{
  "timestamp": "2025-02-10T06:13:31",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mini-PC Asus NUC 14 Pro AI mit Intel Core Ultra 9 288V im Test",
      "teaser": "Der NUC 14 Pro AI hat als erster Mini-PC Intels sparsamen Prozessor \"Lunar Lake\". Dazu kommen ein kräftiger Grafikprozessor, eine KI-Recheneinheit und mehr.",
      "url": "https://www.heise.de/tests/Mini-PC-Asus-NUC-14-Pro-AI-mit-Intel-Core-Ultra-9-288V-im-Test-10270462.html"
    },
    {
      "title": "Automatisierung: NetBox in der Anwendung",
      "teaser": "Bevor NetBox als Single Source of Truth für die RZ-Verwaltung und -Automatisierung dienen kann, muss man das Tool mit Daten füttern und absichern.",
      "url": "https://www.heise.de/hintergrund/Automatisierung-NetBox-in-der-Anwendung-10272371.html"
    },
    {
      "title": "Frankreich: \"Hiatus\"-Koalition ruft zum Widerstand gegen KI auf",
      "teaser": "Französische Bürgerrechtler und Gewerkschaften haben sich vor dem Pariser KI-Gipfel verbündet, um gegen die Unterwerfung unter die Technik mobil zu machen.",
      "url": "https://www.heise.de/news/Frankreich-Hiatus-Koalition-ruft-zum-Widerstand-gegen-KI-auf-10275819.html",
      "image_title": "Ein Roboterkopf von hinten"
    },
    {
      "title": "TikTok will Googles App Store in den USA per Sideloading umgehen",
      "teaser": "Google und Apple haben TikTok aus ihren App Stores verbannt. Android-Nutzer in den USA kommen jetzt auf Umwegen an die Social-Media-App.",
      "url": "https://www.heise.de/news/TikTok-empfiehlt-Sideloading-der-Android-App-in-den-USA-10275670.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "Killscreen von Donkey Kong nach 44 Jahren überwunden",
      "teaser": "Vier Jahrzehnte galt: Mehr als 117 Runden sind im originalen Donkey Kong nicht möglich. Es geht aber doch, wenn auch wohl kaum für menschliche Spieler.",
      "url": "https://www.heise.de/news/Killscreen-von-Donkey-Kong-nach-44-Jahren-ueberwunden-10275674.html"
    },
    {
      "title": "Linux Foundation und OpenSSF helfen, die Anforderungen des CRA umzusetzen",
      "teaser": "Die Linux Foundation Europe und die OpenSSF gründen neue Initiative, um gemeinsam Ressourcen für die Umsetzung des CRA (Cyber Resilience Act) zu erarbeiten.",
      "url": "https://www.heise.de/news/Linux-Foundation-und-OpenSFF-helfen-die-Anforderungen-des-CRA-umzusetzen-10275656.html"
    },
    {
      "title": "KI-Chatbot aus Frankreich: Mistral veröffentlicht neue Version von le Chat",
      "teaser": "Blitzschnell und mit integriertem Bildgenerator: Das französische Mistral macht le Chat verfügbar, einen Chatbot mit deutschem Flux im Hintergrund.",
      "url": "https://www.heise.de/news/KI-Chatbot-aus-Frankreich-Mistral-veroeffentlicht-neue-Version-von-le-Chat-10275601.html",
      "image_title": "Ein vermeintlicher Dreikönigskuchen."
    },
    {
      "title": "LLMs im Unternehmen: Online-Thementag zu RAG, Prompting und Agentensystemen",
      "teaser": "Der Thementag zeigt, wie Unternehmen LLMs effizient für das Daten-Retrieval und zur Textgenerierung einsetzen. Bis zum 19. Februar gilt der Frühbucherpreis.",
      "url": "https://www.heise.de/news/LLMs-im-Unternehmen-Noch-Fruehbucherticket-zum-Online-Thementag-sichern-10272436.html"
    },
    {
      "title": "Nach Sicherheitswarnungen: USA planen Verbot von Deepseek",
      "teaser": "Deepseek soll Daten an gleich mehrere chinesische Firmen weiterleiten. In den USA soll ein Verbot für Regierungsmitarbeiter kommen.",
      "url": "https://www.heise.de/news/USA-planen-Verbot-von-Deepseek-Sicherheitsforscher-warnen-10275583.html",
      "image_title": "Ein Kopf bildet sich aus kleinen Teilchen."
    },
    {
      "title": "Cyberangriff? OpenAI untersucht potenzielles Leck von 20 Millionen Nutzerdaten",
      "teaser": "Cyberkriminelle behaupten, private Daten von Millionen OpenAI-Konten gestohlen zu haben. Forscher sind skeptisch, der ChatGPT-Hersteller ermittelt in dem Fall.",
      "url": "https://www.heise.de/news/Cyberangriff-OpenAI-untersucht-potenzielles-Leck-von-20-Millionen-Nutzerdaten-10275538.html",
      "image_title": "Netzwerkstecker"
    },
    {
      "title": "iX-Workshop: API-Design und -Entwicklung mit HTTP, REST und OpenAPI",
      "teaser": "Lernen Sie, wie man effiziente und benutzerfreundliche APIs entwickelt, HTTP- und REST-Standards anwendet und standardisierte Referenzdokumentationen erstellt.",
      "url": "https://www.heise.de/news/iX-Workshop-API-Design-und-Entwicklung-mit-HTTP-REST-und-OpenAPI-10261370.html",
      "image_title": "iX-Workshop Effizienter programmieren mit GitHub CoPilot"
    },
    {
      "title": "Top 10: Die beste Dockingstation im Test – USB-C, HDMI und Co.",
      "teaser": "Egal, ob Macbook oder Windows-Laptop: Anschlüsse für LAN, USB-A oder HDMI sind Mangelware. Wir haben zehn Dockingstations im Test, die mit USB-C Abhilfe schaffen.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-10-die-beste-dockingstation-im-test/nvxfwxg",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "FritzOS-Updates: Wenn 8.03 auf 8.01 folgt",
      "teaser": "Die FritzBox 5690 Pro der erste AVM-Router, für den das Bugfix-Update 8.03 bereit steht.",
      "url": "https://www.heise.de/news/FritzOS-Updates-Wenn-8-03-auf-8-01-folgt-10275414.html"
    },
    {
      "title": "GeForce RTX 5000: Hakeleien mit PCIe 5.0 - oder ist es doch der Treiber?",
      "teaser": "Nachdem inzwischen erste Nutzer ihre GeForce RTX 5090 oder 5080 erhalten haben, tauchen Berichte über Grafikaussetzer auf.",
      "url": "https://www.heise.de/news/GeForce-RTX-5000-Hakeleien-mit-PCIe-5-0-oder-ist-es-doch-der-Treiber-10275392.html"
    },
    {
      "title": "Überwachungskamera Reolink Duo 3 WiFi im Test: Grandiose Panoramasicht mit 16 MP",
      "teaser": "Die Reolink Duo 3 WiFi bietet mit zwei Objektiven ein 180° großes Sichtfeld und der verbaute 1/2.7\"-CMOS-Sensor eine Auflösung von 16 Megapixeln. Was die WLAN-Überwachungskamera sonst noch kann, zeigt der Test.",
      "url": "https://www.heise.de/bestenlisten/testbericht/ueberwachungskamera-reolink-duo-3-wifi-im-test/10pxe0k",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Globale Störung: Im Playstation Network knirscht es",
      "teaser": "Das Playstation Network litt einen Tag unter einer weltweiten Störung, was unter anderem Online-Gaming verhinderte. Am Sonntag war das Problem behoben.",
      "url": "https://www.heise.de/news/Globale-Stoerung-Im-Playstation-Network-knirscht-es-10275362.html"
    },
    {
      "title": "Kostenfreies Online-Meetup im Februar zu datengetriebenen Organisationen",
      "teaser": "Die kostenlose Anmeldung für Online-Events im Vorfeld der Horizons by heise #25 ist jetzt möglich! Im Februar thematisieren wir die Data Driven Organisation.",
      "url": "https://www.heise.de/news/Kostenfreies-Online-Meetup-im-Februar-zu-datengetriebenen-Organisationen-10268418.html"
    },
    {
      "title": "Die neuen Ergebnisse von PUR Digital Solutions 2025 sind da!",
      "teaser": "PeakAvenue ist Champion im Bereich Qualitätsmanagement. Anwender haben das CAQ-System von PeakAvenue mit Bestnoten bewertet.",
      "url": "https://www.peakavenue.de/pur-champion-2025",
      "image_title": "Studieninfos ansehen"
    }
  ]
}