{
  "timestamp": "2025-02-12T08:12:21",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundlagen von Wi-Fi 7: So funktioniert der neue WLAN-Standard",
      "teaser": "Die ersten Apple-Geräte haben das flottere Wi-Fi 7 an Bord. Wir erklären, was neu ist und wie viel es bringen kann.",
      "url": "https://www.heise.de/hintergrund/Grundlagen-von-Wi-Fi-7-So-funktioniert-der-neue-WLAN-Standard-10263971.html",
      "image_title": ", KI-generiert mit freepik; bearbeitet von Mac & i"
    },
    {
      "title": "Powerbeats Pro 2 im Test: Hören aufs Herz",
      "teaser": "Die In-Ears von Beats halten sicher im Ohr und bieten aktive Geräuschunterdrückung sowie Herzfrequenzmessung – ein Novum in Apples Kopfhörer-Portfolio.",
      "url": "https://www.heise.de/tests/Powerbeats-Pro-2-im-Test-Hoeren-aufs-Herz-10278487.html",
      "image_title": "PowerBeats Pro 2 liegt auf dem Tisch vor einem Ladekästchen"
    },
    {
      "title": "CQRS als Grundlage für moderne, flexible und skalierbare Anwendungsarchitektur",
      "teaser": "Man hört oft, komplexe Systeme basierten auf CQRS. Doch was genau ist das eigentlich, CQRS? Was verbirgt sich hinter dem Akronym, und wie kann man es nutzen?",
      "url": "https://www.heise.de/blog/CQRS-als-Grundlage-fuer-moderne-flexible-und-skalierbare-Anwendungsarchitektur-10275526.html",
      "image_title": "Bild einer Baustelle auf einem Laptop-Bildschirm, KI-generiert"
    },
    {
      "title": "Tipp: Grauen Desktop-Rahmen entfernen",
      "teaser": "In macOS 15 gibt es eine Änderung im Finder, die viele Nutzer nervt. Mit einem Klick ist das Problem aber gelöst.",
      "url": "https://www.heise.de/ratgeber/Tipp-Grauen-Desktop-Rahmen-entfernen-10277386.html",
      "image_title": "macOS Finder"
    },
    {
      "title": "Ivanti: Kritische Codeschmuggel-Lücken in VPN und CSA",
      "teaser": "In Ivantis VPN-Software ICS, IPS und ISAC sowie in Ivanti CSA klaffen kritische Sicherheitslecks. Angreifer können Schadcode unterjubeln.",
      "url": "https://www.heise.de/news/Ivanti-Kritische-Codeschmuggel-Luecken-in-VPN-und-CSA-10279170.html",
      "image_title": "Schwer bewaffnete Kriminelle stehen um Server, die zeigen Verschlüsselungssymbole. Menschen sitzen mt Laptops drum herum."
    },
    {
      "title": "Microsoft-Patchday: Angreifer attackieren Windows und löschen Daten",
      "teaser": "Es sind wichtige Sicherheitsupdates für Azure, Office, Windows und Co. erschienen. Es gibt bereits Attacken. Weitere können bevorstehen.",
      "url": "https://www.heise.de/news/Patchday-Microsoft-Angreifer-attackieren-Windows-und-loeschen-Daten-10279178.html",
      "image_title": "Windows-Logo mit Flecken und der Aufschrift \"Patchday\""
    },
    {
      "title": "Last Call: Jetzt Tickets sichern für den Scrum Master Day 2025!",
      "teaser": "Der Scrum Master Day findet am 19. Februar 2025 statt und bietet sechs spannende Vorträge und eine Fishbowl-Session. Ideal für Agile-Profis und Neulinge.",
      "url": "https://www.heise.de/news/Last-Call-Jetzt-Tickets-sichern-fuer-den-Scrum-Master-Day-2025-10278109.html",
      "image_title": "Keyvisual des Scrum Master Days: Papierflieger in weiß und Mint auf dunkelblauem Hintergrund"
    },
    {
      "title": "DeepSeek: Große Sicherheitsbedenken gegen chinesische KI",
      "teaser": "Die chinesische KI DeepSeek zählt zu den populären Anwendungen in den App Stores. Sicherheitsbehörden, Datenschützer und IT-Fachleute sehen erhebliche Risiken.",
      "url": "https://www.heise.de/news/DeepSeek-Grosse-Sicherheitsbedenken-gegen-chinesische-KI-10279141.html",
      "image_title": "Künstliche Intelligenz: Roboterkopf mit Hand und Schrift \"AI\" vor Globus"
    },
    {
      "title": "\"Passwort\" Folge 25: Staatlich sanktionierte Schnüffelsoftware",
      "teaser": "Dieses Mal nehmen sich die Podcast-Hosts eines kontroversen Themas an: Unternehmen installieren über Sicherheitslücken Malware - und das in staatlichem Auftrag.",
      "url": "https://www.heise.de/news/Passwort-Folge-25-Staatlich-sanktionierte-Schnueffelsoftware-10271855.html",
      "image_title": "Bild vom heise-Security-Podcast"
    },
    {
      "title": "Bit-Rauschen, der Prozessor-Podcast: Die Zukunft von SD- und MicroSD-Karten",
      "teaser": "Speicherkarten sind beliebt, aber Technik und Markt verändern sich. Welche technischen Probleme zu lösen sind, diskutieren wir in Podcast-Folge 2025/4.",
      "url": "https://www.heise.de/meinung/Bit-Rauschen-der-Prozessor-Podcast-Die-Zukunft-von-SD-und-MicroSD-Karten-10272859.html",
      "image_title": "Logo von Bit-Rauschen - der Prozessor-Podcast von c’t"
    },
    {
      "title": "EU-Cloud-Wettbewerber zeigen Microsoft die gelbe und Broadcom die rote Karte",
      "teaser": "Der CISPE-Verband europäischer Cloud-Anbieter hat sein 1. Wettbewerbsbarometer veröffentlicht. Broadcom gehe \"brutal und inakzeptabel\" vor, lautet die Kritik.",
      "url": "https://www.heise.de/news/EU-Cloud-Wettbewerber-zeigen-Microsoft-die-gelbe-und-Broadcom-die-rote-Karte-10279041.html",
      "image_title": "Im Hintergrund blau beleuchtete Serverracks, im Vordergrund schweben leuchtende Code-Zeilen"
    },
    {
      "title": "Interview: Das RIPE NCC zum Entzug von IP-Adressen",
      "teaser": "IP-Adressen teilt in Europa, dem Nahen Osten und Teilen Zentralasiens das RIPE NCC zu. Weniger bekannt ist, dass die Organisation auch IP-Adressen einzieht.",
      "url": "https://www.heise.de/hintergrund/Interview-Das-RIPE-NCC-zum-Entzug-von-IP-Adressen-10278724.html"
    },
    {
      "title": "Quantencomputer: Google streckt die Fühler nach neutralen Atomen aus",
      "teaser": "In QuEra steigen Branchenschwergewichte ein. Die MIT- und Harvard-Ausgründung entwickelt Quantencomputer, die bei Raumtemperatur funktionieren.",
      "url": "https://www.heise.de/news/Google-und-Softbank-investieren-Millionen-in-Quanten-Start-up-10278825.html",
      "image_title": "QuEras Quantencomputer Aquila"
    },
    {
      "title": "iOS 18.3.1 und macOS 15.3.1: Updates schalten deaktivierte Apple-KI wieder an",
      "teaser": "Apples KI ist auf unterstützten iPhones, iPads und Macs standardmäßig aktiv. Hat der Nutzer das deaktiviert, schaltet das jüngste Update es wieder an.",
      "url": "https://www.heise.de/news/iOS-18-3-1-und-macOS-15-3-1-Updates-schalten-deaktivierte-Apple-KI-wieder-an-10278801.html",
      "image_title": "Apple Intelligence Icon"
    },
    {
      "title": "Öffentliche Verwaltung: Ruf nach klaren Kriterien zur Open-Source-Beschaffung",
      "teaser": "Die Open Source Business Alliance fordert neue Ausschreibungskriterien, um die Auswahl nachhaltiger Softwareprojekte zu erleichtern und Preisdumping zu stoppen.",
      "url": "https://www.heise.de/news/Oeffentliche-Verwaltung-Ruf-nach-klaren-Kriterien-zur-Open-Source-Beschaffung-10278793.html",
      "image_title": "Bildschirm eines Laptops, auf dem Code zu sehen ist."
    },
    {
      "title": "KI-Gipfel: USA kritisieren EU scharf und verweigern Unterschrift",
      "teaser": "Der zweitägige KI-Gipfel in Paris endet ohne Abschlusserklärung aller. Die USA und Großbritannien scherten aus, Frankreich bemüht sich um Schadensbegrenzung.",
      "url": "https://www.heise.de/news/KI-Gipfel-in-Paris-USA-und-Grossbritannien-verweigern-Unterschrift-10278629.html",
      "image_title": "Blick ins Publikum während der Rede von JD Vance"
    },
    {
      "title": "Aoostar R7 mit Ryzen 7 im Test: Hybrid-System aus Mini-PC & NAS",
      "teaser": "Mit zwei 3,5-Zoll-Einschüben kann der Aoostar R7 auch als NAS fungieren. Wie gut das funktioniert und was der Mini-PC mit Ryzen 7 sonst noch zu bieten hat, zeigt unser Test.",
      "url": "https://www.heise.de/bestenlisten/testbericht/mini-pc-aoostar-r7-mit-ryzen-7-im-test/zrjn2d3"
    },
    {
      "title": "Die neuen Ergebnisse von PUR Digital Solutions 2025 sind da!",
      "teaser": "PeakAvenue ist Champion im Bereich Qualitätsmanagement. Anwender haben das CAQ-System von PeakAvenue mit Bestnoten bewertet.",
      "url": "https://www.peakavenue.de/pur-champion-2025",
      "image_title": "Studieninfos ansehen"
    }
  ]
}