{
  "timestamp": "2025-02-14T04:11:15",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pflanzen überwachen mit Home Assistant: Push-Nachricht bei Wassermangel",
      "teaser": "Smarte Sensoren können Pflanzen überwachen und Werte an Home Assistant übertragen. Wir zeigen ausführlich, wie das geht.",
      "url": "https://www.heise.de/ratgeber/Push-Nachricht-bei-Wassermangel-Mit-Home-Assistant-Pflanzen-ueberwachen-10231827.html"
    },
    {
      "title": "Smart Home: SMLight Netzwerk-Zigbee-Adapter mit PoE im Test",
      "teaser": "Ist der Heimserver zu weit von den per Funk verbundenen Geräten entfernt, wirds hakelig. SMLight löst das Problem mit einer netzwerkfähigen Zigbee-Basis.",
      "url": "https://www.heise.de/tests/Smart-Home-SMLight-Netzwerk-Zigbee-Adapter-mit-PoE-im-Test-10279145.html"
    },
    {
      "title": "Cyberattacke auf die Universität der Bundeswehr München",
      "teaser": "Ein Rechenzentrum der Bundeswehr-Uni in München wurde Mitte Januar erfolgreich angegriffen. Das bestätigte die Bundeswehr am Abend auf Anfrage von heise online.",
      "url": "https://www.heise.de/news/Cyberattacke-auf-die-Universitaet-der-Bundeswehr-Muenchen-10281927.html",
      "image_title": "Hände am Laptop im Gegenlicht, Vordergrund im Dunklen"
    },
    {
      "title": "Durchbruch in China: Apple gewinnt Alibaba als KI-Partner",
      "teaser": "Lange war unklar, mit dem Apple in Sachen KI im wichtigen Markt China an den Start geht. Alibaba machte vor anderen KI-Anbietern das Rennen.",
      "url": "https://www.heise.de/news/Durchbruch-in-China-Apple-gewinnt-Alibaba-als-KI-Partner-10281840.html",
      "image_title": "Apple-Intelligence-Icon mit Farbverlauf"
    },
    {
      "title": "Aus für Hololens: Microsoft übergibt Militäraufträge an Anduril",
      "teaser": "Microsoft stellt jegliche Entwicklung der Hololens ein, auch der Militärversion – die übernimmt Palmer Luckeys Firma Anduril.",
      "url": "https://www.heise.de/news/Aus-fuer-Hololens-Microsoft-uebergibt-Militaerauftraege-an-Anduril-10281800.html",
      "image_title": "Ein Soldat mit der aktuellen Militär-Hololens zeigt in die Ferne."
    },
    {
      "title": "iPhone SE 4 voraus: Tim Cook macht Ankündigung für den 19. Februar",
      "teaser": "Apple-Chef Tim Cook hat einen Termin für Produktneuigkeiten genannt – es gebe bald ein neues \"Familienmitglied\".",
      "url": "https://www.heise.de/news/iPhone-SE-4-voraus-Launch-wohl-am-19-Februar-10281750.html",
      "image_title": "iPhone 14 Vorder- und Rueckseite"
    },
    {
      "title": "Geforderte Hintertür zu iCloud trifft auf politischen Widerstand in den USA",
      "teaser": "Die US-Regierung dürfe nicht zulassen, dass Großbritannien Apple zum Einbau einer iCloud-Hintertür zwingt, fordern zwei Abgeordnete parteiübergreifend.",
      "url": "https://www.heise.de/news/Geforderte-Hintertuer-zu-iCloud-trifft-auf-politischen-Widerstand-in-den-USA-10281690.html",
      "image_title": "iPhone zeigt iCloud-Grafik"
    },
    {
      "title": "Cybersicherheit im Krankenhaus: Was passiert, wenn der Patient zu Schaden kommt?",
      "teaser": "Aufgrund der Digitalisierung wird IT-Sicherheit in Krankenhäusern zunehmend wichtiger. Doch wer ist verantwortlich, wenn ein Cyberangriff dem Patienten schadet?",
      "url": "https://www.heise.de/hintergrund/Cybersicherheit-im-Krankenhaus-Was-passiert-wenn-der-Patient-zu-Schaden-kommt-10281077.html",
      "image_title": "Krankenhausbett wird von Krankenhauspersonal durch einen Krankenhausflur geschoben. Ander Decke ist weißes Krankenhauslicht. Der Boden ist weiß. Alles sieht klinisch aus."
    },
    {
      "title": "Sandisk will 4 TByte Speicher auf eine GPU packen",
      "teaser": "Sandisk will Beschleuniger mit extrem viel und schnellem Flash-Speicher bestücken. Große KI-Modelle würden so auf eine GPU passen.",
      "url": "https://www.heise.de/news/HBF-4-TByte-Speicher-auf-einer-GPU-10281346.html",
      "image_title": "Renderbild von zwei GPUs mit HBF nebeneinander"
    },
    {
      "title": "Massiver Cyberangriff auf US-Provider: Attacken gehen immer noch weiter",
      "teaser": "Im Herbst wurde der schlimmste Telekommunikationshack in der US-Geschichte entdeckt. Die Angreifer wurden noch nicht gestoppt, ganz im Gegenteil.",
      "url": "https://www.heise.de/news/Massiver-Cyberangriff-auf-US-Provider-Attacken-gehen-immer-noch-weiter-10281222.html",
      "image_title": "Bunte Ethernetkabel"
    },
    {
      "title": "Codeberg: Spam- und DoS-Angriffe auf nichtkommerzielle Entwicklungsplattform",
      "teaser": "Massenhafte Spam-Nachrichten, überlaufende E-Mail-Postfächer und verstopfte Internetleitungen: Anonyme Attacken plagen die gemeinnützige Github-Alternative.",
      "url": "https://www.heise.de/news/Codeberg-Spam-und-DoS-Angriffe-auf-nichtkommerzielle-Entwicklungsplattform-10281324.html",
      "image_title": "Codeberg wird angegriffen."
    },
    {
      "title": "Programmiersprache: Go 1.24 unterstützt WebAssembly und generische Typ-Aliasse",
      "teaser": "Go 1.24 führt neue Features und Leistungsoptimierungen ein sowie Anpassungen bei den Tools und der Standardbibliothek. Die WebAssembly-Unterstützung wächst.",
      "url": "https://www.heise.de/news/Programmiersprache-Go-1-24-unterstuetzt-WebAssembly-und-generische-Typ-Aliasse-10280985.html"
    },
    {
      "title": "Festplatten-Betrug: Gebraucht, refurbished, generalüberholt und rezertifiziert",
      "teaser": "Beim aktuellen Betrugsfall um Seagate-Festplatten geht es ausschließlich um gebrauchte Festplatten, die als neu verkauft werden. Ein Versuch der Entwirrung.",
      "url": "https://www.heise.de/hintergrund/Festplatten-Betrug-Gebraucht-refurbished-generalueberholt-und-rezertifiziert-10281364.html"
    },
    {
      "title": "Sicherheitslücken: Gitlab-Entwickler raten zu zügigem Update",
      "teaser": "Gitlab ist unter anderem für DoS-Attacken anfällig. Außerdem können vertrauliche Informationen leaken.",
      "url": "https://www.heise.de/news/Sicherheitsluecken-Gitlab-Entwickler-raten-zu-zuegigem-Update-10281262.html",
      "image_title": "Frau zeigt mit ihrem Finger auf ein Update-Zeichen"
    },
    {
      "title": "Machine Learning mit Python – KI und Deep Learning in 5 Sessions erklärt",
      "teaser": "Ab dem 09.04. lernen Sie in fünf Sessions die Welt der künstlichen Intelligenz kennen. Von Machine Learning über neuronale Netze bis zu Deep Learning.",
      "url": "https://www.heise.de/news/Machine-Learning-mit-Python-KI-und-Deep-Learning-in-5-Sessions-erklaert-10280593.html"
    },
    {
      "title": "Was OLED-Panels mit RGB-Tandemstruktur bringen sollen",
      "teaser": "LG Displays verpasst seinen OLED-Panels neue Leuchtschichten und eine Tandemstruktur. Das soll die Spitzenleuchtdichte steigen und sattere Farben produzieren.",
      "url": "https://www.heise.de/hintergrund/Was-OLED-Panels-mit-RGB-Tandemstruktur-bringen-sollen-10277808.html"
    },
    {
      "title": "MacBook Air und MacBook Pro: Lieferkettendetails zu neuen Display-Technologien",
      "teaser": "OLEDs werden in der Windows-Welt seit Jahren in Notebooks verbaut, doch Apple reicht die Qualität nicht. Aus der Lieferkette sind nun neue Pläne zu vernehmen.",
      "url": "https://www.heise.de/news/MacBook-Air-und-MacBook-Pro-Lieferkettendetails-zu-neuen-Display-Technologien-10278975.html",
      "image_title": "MacBook unter dem Arm"
    },
    {
      "title": "Die neuen Ergebnisse von PUR Digital Solutions 2025 sind da!",
      "teaser": "PeakAvenue ist Champion im Bereich Qualitätsmanagement. Anwender haben das CAQ-System von PeakAvenue mit Bestnoten bewertet.",
      "url": "https://www.peakavenue.de/pur-champion-2025",
      "image_title": "Studieninfos ansehen"
    }
  ]
}