{
  "timestamp": "2025-03-09T00:38:55",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.621e05aba9b353f27a8e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neustartfrei: Wie Hotpatching für Windows Server 2025 funktioniert",
      "teaser": "Microsoft stattet Windows Server 2025 mit In-Memory-Patching ohne Reboot aus. Doch es gibt Einschränkungen, und Cloud-Anbindung ist Pflicht.",
      "url": "https://www.heise.de/ratgeber/Neustartfrei-Wie-Hotpatching-fuer-Windows-Server-2025-funktioniert-10302868.html"
    },
    {
      "title": "ESP32-Projekt: Herzschlaganzeige über Bluetooth im Selbstbau",
      "teaser": "Ein ESP32 empfängt den Puls per BLE von einem beliebigen Brustgurt und lässt LEDs im Takt aufleuchten. Ein Vibrationsmotor sorgt für spürbare Herzschläge.",
      "url": "https://www.heise.de/ratgeber/ESP32-Projekt-Herzschlaganzeige-ueber-Bluetooth-im-Selbstbau-10294788.html",
      "image_title": ","
    },
    {
      "title": "Eutelsat bietet sich als Ersatz für Starlink in der Ukraine an",
      "teaser": "Mit rund 40.000 Terminals will Eutelsat Musks Starlink in der Ukraine in einigen Monate ersetzen können. Gespräche mit Lieferanten und der EU-Kommission laufen.",
      "url": "https://www.heise.de/news/Eutelsat-bietet-sich-als-Ersatz-fuer-Starlink-in-der-Ukraine-an-10309279.html",
      "image_title": "Darstellung eines OneWeb-Satelliten mit ausgefalteten Solarpanelen im Erdorbit"
    },
    {
      "title": "Finanzhof: DSGVO-Auskunftsrecht greift auch bei \"unverhältnismäßigem Aufwand\"",
      "teaser": "Ein Auskunftsersuchen gilt laut dem Bundesfinanzhof nicht bereits als exzessiv, wenn der Antragsteller sachlich unbeschränkte Angaben zu seinen Daten begehrt.",
      "url": "https://www.heise.de/news/Finanzhof-DSGVO-Auskunftsrecht-greift-auch-bei-unverhaeltnismaessigem-Aufwand-10309249.html",
      "image_title": "Europa,Dsgvo,-,3d,Illustration,With,Blue,Backdrop"
    },
    {
      "title": "AMD bestätigt Preise und Starttermin für Ryzen 9950X3D und 9900X3D",
      "teaser": "Am 12. März 2025 sollen die neuen Prozessoren mit Stapelcache auf den Markt kommen. Sie kosten soviel wie ihre Vorgänger.",
      "url": "https://www.heise.de/news/AMD-bestaetigt-Preise-und-Starttermin-fuer-Ryzen-9950X3D-und-9900X3D-10309181.html"
    },
    {
      "title": "Biometrische Kontrolle: Ein- und Ausreisesystem der EU soll schrittweise starten",
      "teaser": "Die EU-Staaten sollen das um Jahre verzögerte Ein-/Ausreisesystem fürs Grenzmanagement nun über einen Zeitraum von sechs Monaten stufenweise einführen können.",
      "url": "https://www.heise.de/news/Biometrische-Kontrolle-Ein-und-Ausreisesystem-der-EU-soll-schrittweise-starten-10309153.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Zukunft der IT: KI-Kompetenzen bis 2027 entscheidend",
      "teaser": "KI schafft neue Möglichkeiten, doch der Erfolg hängt von den richtigen Kompetenzen ab. IT-Teams müssen sich weiterentwickeln, um den Wandel aktiv zu gestalten.",
      "url": "https://www.heise.de/news/Zukunft-der-IT-KI-Kompetenzen-bis-2027-entscheidend-10306639.html"
    },
    {
      "title": "Google und BSI arbeiten an sicheren Cloud-Lösungen für die öffentliche Hand",
      "teaser": "Mit einer Kooperationsvereinbarung wollen Google und das BSI die Entwicklung und Bereitstellung sicherer und souveräner Cloud-Lösungen für Behörden fördern.",
      "url": "https://www.heise.de/news/Google-und-BSI-arbeiten-an-sicheren-Cloud-Loesungen-fuer-die-oeffentliche-Hand-10309149.html",
      "image_title": "Schild am Eingang zum BSI"
    },
    {
      "title": "KBV-Chef: Start der elektronischen Patientenakte könnte sich erneut verzögern",
      "teaser": "Der Chef der Kassenärztlichen Bundesvereinigung (KBV) glaubt nicht, dass die ePA im April startet und nennt die Gründe dafür.",
      "url": "https://www.heise.de/news/KBV-Chef-Start-der-elektronischen-Patientenakte-koennte-sich-erneut-verzoegern-10309125.html",
      "image_title": "Die elektronische Patientenakte soll laut Gesundheitsminister Karl Lauterbach Telemedizin ermöglichen."
    },
    {
      "title": "iX-Workshop: E-Rechnungspflicht - Anpassung von Faktura- und ERP-Software",
      "teaser": "Softwareentwickler lernen Hands-on, welche Formate wie unterstützt, geprüft und umgewandelt werden können oder müssen und wie sie dabei vorgehen.",
      "url": "https://www.heise.de/news/iX-Workshop-E-Rechnungspflicht-Anpassung-von-Faktura-und-ERP-Software-10298081.html",
      "image_title": "iX-Workshop: Angriffe erkennen und lokales Active Directory absichern"
    },
    {
      "title": "Developer Snapshots: Kleinere News der letzten Woche",
      "teaser": "Die Übersicht enthält kleine, aber interessante Meldungen zu Spring Cloud, JetBrains, Rust, Google Summer of Code, Aider, Databricks und Trailbase.",
      "url": "https://www.heise.de/news/Developer-Snapshots-Kleinere-News-der-letzten-Woche-10307070.html",
      "image_title": "Kopf von einem Mann auf blauem Hintergrund zu sehen, der sich selbst mit Blitzlicht fotografiert"
    },
    {
      "title": "Gender Health Gap: \"Es fehlt an Grundlagenforschung\"",
      "teaser": "Während es von Männern viele Daten gibt, durften Frauen an klinischen Studien lange Zeit nicht teilnehmen. Wie und warum sich das jetzt ändert.",
      "url": "https://www.heise.de/hintergrund/Gender-Health-Gap-Es-fehlt-an-Grundlagenforschung-10307808.html",
      "image_title": "Frau sitzt auf dem Sofa und kippt mehrere Paracetamol-Tabletten in ihre Hand, ihr Kopf ist nicht zu sehen, nur ihre Haare. Die Nägel der rechten Hand sind dunkelrot lackiert."
    },
    {
      "title": "Die Rückkehr der Film- und Serien-Piraten | c’t uplink",
      "teaser": "Streaming-Nutzer sind frustriert: Fragmentierte Auswahl bei vielen Anbietern und ständige Preiserhöhungen. Einige greifen vermehrt wieder zu illegalen Quellen.",
      "url": "https://www.heise.de/news/Die-Rueckkehr-der-Film-und-Serien-Piraten-c-t-uplink-10306323.html",
      "image_title": "c't uplink Thumbnail"
    },
    {
      "title": "BSI-Studie: Mangelhafte Information über IT-Sicherheit bei vernetzten Geräten",
      "teaser": "Im stationären Handel sind Angaben zur IT-Security bei Routern & Co. kaum vorhanden, hat eine Analyse fürs BSI ergeben. Im E-Commerce sieht es kaum besser aus.",
      "url": "https://www.heise.de/news/BSI-Studie-Mangelhafte-Information-ueber-IT-Sicherheit-bei-vernetzten-Geraeten-10308898.html",
      "image_title": "Router, der aussieht, als ob er einem Außerirdischen gehört. Hintergrund ist Lila."
    },
    {
      "title": "Radeon RX 9070 (XT): Günstige UVP-Modelle zügig ausverkauft",
      "teaser": "AMD verpasst die Chance, Nvidia eins auszuwischen. Die Radeon RX 9070 XT und RX 9070 sind deutlich teurer als empfohlen.",
      "url": "https://www.heise.de/news/Radeon-RX-9070-XT-Guenstige-UVP-Modelle-zuegig-ausverkauft-10308930.html",
      "image_title": "Mehrere Radeon RX 9070 nebeneinander"
    },
    {
      "title": "McDonalds stattet seine Filialien mit KI-Funktionen aus",
      "teaser": "Die Fast-Food-Kette bringt ein KI- und Software-Update in 43,000 Filialen, das Stress für Angestellte abbauen und Zufriedenheit bei Kunden steigern soll.",
      "url": "https://www.heise.de/news/McDonalds-Mit-KI-zu-mehr-Produktivitaet-10308847.html"
    },
    {
      "title": "Arztpraxen können Infektionskrankheiten nun über DEMIS-Portal melden",
      "teaser": "Das Robert Koch-Institut gibt sein Deutsches Elektronisches Melde- und Informationssystem für den Infektionsschutz auch für die Nutzung durch Arztpraxen frei.",
      "url": "https://www.heise.de/news/Arztpraxen-koennen-Infektionskrankheiten-nun-ueber-DEMIS-Portal-melden-10308622.html",
      "image_title": "Person an einem Smartphone. Im Hintergrund medizinische Symbole. Dominiernde Farben sind Blau und Grün."
    },
    {
      "title": "proLogistik ist Champion im Bereich der Warehouse Management Systeme",
      "teaser": "Das pLG Warehouse Management System überzeugt die Anwender auf ganzer Linie.",
      "url": "https://www.prologistik.com/",
      "image_title": "Studieninfos ansehen"
    }
  ]
}