{
  "timestamp": "2025-02-12T12:16:37",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "All-Flash-NAS im Test: Terramaster F8 SSD Plus",
      "teaser": "All-Flash-NAS werden zum Massenprodukt: Terramaster hat zwei Modelle im Buchformat herausgebracht. Wir haben das besser ausgestattete F8 SSD Plus getestet.",
      "url": "https://www.heise.de/tests/All-Flash-NAS-im-Test-Terramaster-F8-SSD-Plus-10271320.html"
    },
    {
      "title": "Karrierestart als IT-Werkstudent: Ratgeber zum Einstieg und Gehaltsaussichten",
      "teaser": "Neben der Uni für eine Firma coden und Geld verdienen: IT-Werkstudenten können ihr Wissen anwenden. Wir zeigen die Aufgaben im Beruf – und die Höhe des Gehalts.",
      "url": "https://www.heise.de/ratgeber/Karrierestart-als-IT-Werkstudent-Ratgeber-zum-Einstieg-und-Gehaltsaussichten-10258018.html"
    },
    {
      "title": "Trend Datenbanken: mehr Open Source, weniger Cloud und weniger KI",
      "teaser": "Der Report \"State of the Database Landscape\" zeigt einen Wechsel in der Stimmung der Datenbankanwender gegenüber KI-, Cloud- und Multiplattformnutzung.",
      "url": "https://www.heise.de/news/Trend-Datenbanken-mehr-Open-Source-weniger-Cloud-und-weniger-KI-10279182.html",
      "image_title": "Schrank im Rechenzentrum"
    },
    {
      "title": "Bericht: Apple hatte DeepSeek für China im Visier, entschied sich dagegen",
      "teaser": "Einem Bericht zufolge war auch das gehypte chinesische KI-Modell auf Apples Liste für potenzielle Partner. Doch jetzt soll es wohl Alibaba werden.",
      "url": "https://www.heise.de/news/Bericht-Apple-hatte-DeepSeek-fuer-China-im-Visier-entschied-sich-dagegen-10278947.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "E-Rechnung mit Hindernissen: Was bei der DATEV geht und was nicht",
      "teaser": "Seit Januar müssen Selbstständige E-Rechnungen akzeptieren. Das geht auch mit dem beliebten DATEV Unternehmen online – wenn man weiß, wie. Unsere Tipps.",
      "url": "https://www.heise.de/ratgeber/E-Rechnung-mit-Hindernissen-Was-bei-der-DATEV-geht-und-was-nicht-10277267.html",
      "image_title": "Rechnungen, Münzen und ein DATEV-Logo"
    },
    {
      "title": "JavaScript-Bibliothek React: Neue Umfrage zum Ökosystem zeigt die Trends",
      "teaser": "Laut einer Umfrage haben React-Developer weiterhin mit den gleichen APIs und Hooks zu kämpfen. TanStack Query erhält positive Bewertungen und überholt Next.js.",
      "url": "https://www.heise.de/news/State-of-React-2024-TanStack-Query-jetzt-beliebter-als-Next-js-10279478.html",
      "image_title": "JavaScript-Bibliothek React"
    },
    {
      "title": "secIT 2025: Krisenmanagement – das muss nach einer Cyberattacke erledigt werden",
      "teaser": "Wenn Angreifer im Firmennetzwerk Geschäftsdaten kopieren, ist effektives Handeln gefragt. Was dann zu erledigen ist, erfahren Admins auf der secIT 2025.",
      "url": "https://www.heise.de/news/secIT-2025-Krisenmanagement-das-muss-nach-einer-Cyberattacke-erledigt-werden-10277533.html"
    },
    {
      "title": "Neuer Fahrplan: Welche Verordnungen die neue EU-Kommission einkassiert",
      "teaser": "Mit dem jetzt veröffentlichten Arbeitsprogramm der im Dezember ins Amt gekommenen EU-Kommission werden alte Vorhaben beerdigt – und neue klarer konturiert.",
      "url": "https://www.heise.de/news/EU-Kommission-zieht-E-Privacy-Verordnung-und-KI-Haftungsrichtlinie-zurueck-10279583.html",
      "image_title": "EU-Fahnen vor dem Gebäude des Europäischen Parlaments in Brüssel."
    },
    {
      "title": "Fortinet: Angriffe auf Schwachstellen laufen, Updates für diverse Produkte",
      "teaser": "Fortinet hat für zahlreiche Produkte Sicherheitsupdates veröffentlicht. Mindestens eine Lücke wird bereits attackiert.",
      "url": "https://www.heise.de/news/Fortinet-schliesst-Sicherheitsluecken-in-diversen-Produkten-Angriffe-laufen-10279425.html",
      "image_title": "Stilisierte Grafik: Brennende Appliances im Netz"
    },
    {
      "title": "Apple Maps kennt \"Gulf of America\", streicht in der EU \"Mount McKinley\"",
      "teaser": "Nach Google folgt nun auch Apple der Anweisung des US-Präsidenten, den Golf von Mexiko patriotisch umzubenennen. In Europa funktioniert zumindest die Suche.",
      "url": "https://www.heise.de/news/Apple-Maps-kennt-Gulf-of-America-streicht-in-der-EU-Mount-McKinley-10279471.html",
      "image_title": "Apple-Maps-Ansicht"
    },
    {
      "title": "Telekom und Scytáles kooperieren für anonymen Alterscheck",
      "teaser": "T-Systems und Scytáles, ein schwedischer Hersteller für digitale Identitäten, entwickeln zusammen einen Alterscheck auf Basis der ID-Wallet.",
      "url": "https://www.heise.de/news/Telekom-und-Scytales-kooperieren-fuer-Altersverifizierung-10278318.html",
      "image_title": "Kind schaut im Dunkeln auf einen Computer."
    },
    {
      "title": "IT-Security: Verdeckt angreifen mit Beacon Object Files",
      "teaser": "Damit Angriffe mittels Command-and-Control-Frameworks erfolgreich sind, muss der Schadcode unentdeckt bleiben. Er lässt sich in Beacon Object Files verstecken.",
      "url": "https://www.heise.de/hintergrund/IT-Security-Verdeckt-angreifen-mit-Beacon-Object-Files-10277655.html"
    },
    {
      "title": "iX-Workshop für Entwickler und Architekten: IT-Management mit Terraform",
      "teaser": "Erstellen und verwalten Sie IT- und Cloud-Infrastrukturen als Code – Grundlagen, Installation und Nutzung von Terraform.",
      "url": "https://www.heise.de/news/iX-Workshop-fuer-Entwickler-und-Architekten-IT-Management-mit-Terraform-10269990.html",
      "image_title": "iX-Workshop: Terraform – Infrastructure as Code"
    },
    {
      "title": "Pandas im Sandsturm: Das Namenschaos des Cybercrime durchschauen",
      "teaser": "Wussten Sie, dass hinter einem LockBit-Angriff in der Regel nicht die LockBit-Gang steckt? Wir erklären warum und beleuchten verwirrende Namenskonventionen.",
      "url": "https://www.heise.de/hintergrund/Pandas-im-Sandsturm-Das-Namenschaos-des-Cybercrime-durchschauen-10251629.html"
    },
    {
      "title": "Telekom nutzt für Marketing künftig generierte Bilder von Black Forest Labs",
      "teaser": "Die Deutsche Telekom und der deutsche Anbieter des Bildgenerators Flux kooperieren. Europa und Deutschland seien gar nicht abgehängt.",
      "url": "https://www.heise.de/news/Marketing-Telekom-will-generierte-Bilder-von-Black-Forest-Labs-nutzen-10279287.html",
      "image_title": "Meteoriten"
    },
    {
      "title": "Opensource-Sicherheitsplattform: Kritische Lücke in Wazuh erlaubte Codeschmuggel",
      "teaser": "Über eine unsichere Deserialisierung konnten Angreifer auf Wazuh-Servern eigenen Code aus der Ferne ausführen. Der Angriff gelang auch über gekaperte Agenten.",
      "url": "https://www.heise.de/news/Opensource-Sicherheitsplattform-Kritische-Luecke-in-Wazuh-erlaubte-Codeschmuggel-10279201.html",
      "image_title": "IT-Verwalter sitzt vorm Server und überwacht die Performance"
    },
    {
      "title": "Adobe-Patchday: Schadcode-Sicherheitslücken gefährden Illustrator & Co.",
      "teaser": "Angreifer können an mehreren Sicherheitslücken in Anwendungen von Adobe ansetzen, um Computer zu kompromittieren.",
      "url": "https://www.heise.de/news/Adobe-Patchday-Schadcode-Sicherheitsluecken-gefaehrden-Illustrator-Co-10279209.html",
      "image_title": "Adobe-Logo mit Flecken und der Aufschrift \"Patchday\""
    },
    {
      "title": "Die neuen Ergebnisse von PUR Digital Solutions 2025 sind da!",
      "teaser": "PeakAvenue ist Champion im Bereich Qualitätsmanagement. Anwender haben das CAQ-System von PeakAvenue mit Bestnoten bewertet.",
      "url": "https://www.peakavenue.de/pur-champion-2025",
      "image_title": "Studieninfos ansehen"
    }
  ]
}