{
  "timestamp": "2025-03-11T08:13:03",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.621e05aba9b353f27a8e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparsamer und heller: Das bringt die Oxid-Technik im Display",
      "teaser": "Verbesserte Bildschirme für kommende MacBooks rücken IGZO-LCDs in den Blick. Sie sollen sparsamer und dennoch heller strahlen als herkömmliche LC-Displays.",
      "url": "https://www.heise.de/news/Das-bringt-die-Oxidtechnik-im-Display-10307252.html"
    },
    {
      "title": "Projekt-Katzenklo: Wie man den Gesundheitszustand einer Katze mit KI erkennt",
      "teaser": "Das Projekt benötigt ESP32-CAMs mit KI für Objekterkennung, um die Klonutzung kranker Katzen zu überwachen und sendet Benachrichtigungen über Home-Assistant.",
      "url": "https://www.heise.de/ratgeber/Projekt-Katzenklo-Wie-man-den-Gesundheitszustand-einer-Katze-mit-KI-erkennt-10303520.html"
    },
    {
      "title": "Eine neue KI aus China sieht sich als Artificial General Intelligence",
      "teaser": "Ein neues chinesisches KI-Projekt stellt sich selbst mit ehrgeizigen Zielen vor: als autonomes Agentensystem mit den Fähigkeiten einer allgemeinen Intelligenz.",
      "url": "https://www.heise.de/news/Eine-neue-KI-aus-China-sieht-sich-als-Artificial-General-Intelligence-10311268.html",
      "image_title": "Roboter vor einer Schultafel, links auf dem Bild sind Buntstifte"
    },
    {
      "title": "\"Swatting\" in Hamburg: Polizei stürmt Wohnung von YouTuber nach Anruf",
      "teaser": "Es gebe in der Hamburger Hafencity eine körperliche Auseinandersetzung, berichtet der Anrufer. Die Polizei stürmt darauf die Wohnung des Streamers Trymacs.",
      "url": "https://www.heise.de/news/Swatting-in-Hamburg-Polizei-stuermt-Wohnung-von-YouTuber-nach-Anruf-10311290.html",
      "image_title": "Nahaufnahme eines Polizeiautos"
    },
    {
      "title": "Temporal API: Revolutioniert JavaScript den Umgang mit Datum und Zeit?",
      "teaser": "Die Temporal API behebt JavaScripts Datums- und Zeitprobleme. Sie bietet Konsistenz, Präzision und Zeitzonenunterstützung. Bald als Standard in allen Browsern.",
      "url": "https://www.heise.de/hintergrund/JavaScripts-Temporal-API-Neue-Aera-fuer-Datum-und-Zeitberechnungen-10310315.html",
      "image_title": "Frau dreht an der Uhr"
    },
    {
      "title": "Software Testing: Testen und Qualität im SAFe-Umfeld",
      "teaser": "Richard Seidl spricht mit Andreas Neumeister über die Bedeutung von Qualität im SAFe-Umfeld und die Notwendigkeit von Quality Coaching in großen Organisationen.",
      "url": "https://www.heise.de/blog/Software-Testing-Testen-und-Qualitaet-im-SAFe-Umfeld-10301452.html",
      "image_title": "Software Testing: Testen und Qualität im SAFe-Umfeld"
    },
    {
      "title": "KI-Management – lernen Sie in fünf Sessions KI-Tools im Unternehmen einzuführen",
      "teaser": "Ab dem 19. Mai lernen Sie, Künstliche Intelligenz in Arbeitsprozesse zu integrieren: von Prompting über Implementierung bis zu Regulierung und Ethik.",
      "url": "https://www.heise.de/news/KI-Management-lernen-Sie-in-fuenf-Sessions-KI-Tools-im-Unternehmen-einzufuehren-10310242.html"
    },
    {
      "title": "Welche Vorteile die Gesundheitsdigitalisierung in der Pflege bringen könnte",
      "teaser": "Bald soll auch die Pflege an die Telematikinfrastruktur angeschlossen sein. Über mögliche Vorteile und was noch zu tun ist, sprachen wir mit Bruno Ristok.",
      "url": "https://www.heise.de/hintergrund/Welche-Vorteile-die-Gesundheitsdigitalisierung-in-der-Pflege-bringen-koennte-10305959.html",
      "image_title": "Junge Person zeigt einer älteren Person ein Smartphone"
    },
    {
      "title": "Bericht: Apple baut User Interfaces radikal um",
      "teaser": "iOS, macOS und iPadOS sollen bald so ähnlich ausschauen, wie visionOS. Das haben Insider verraten. Für iPhones wäre es der größte Umbau seit 2013.",
      "url": "https://www.heise.de/news/Apple-soll-User-Interfaces-umbauen-10311180.html",
      "image_title": "Künstlerisch verfremdetes Apple-Logo"
    },
    {
      "title": "\"Zeitbombe\" in Code versteckt: Entwickler verurteilt",
      "teaser": "Für den Fall seine Kündigung hat ein Programmierer seinem Arbeitgeber eine Code-Zeitbombe untergeschoben. Die ging hoch, er geht wohl einsitzen.",
      "url": "https://www.heise.de/news/Zeitbombe-in-Code-versteckt-Entwickler-verurteilt-10311150.html",
      "image_title": "Hammer zerschlägt Glasscheibe"
    },
    {
      "title": "SMIC aus China ist der weltweit drittgrößte Chipauftragsfertiger",
      "teaser": "Chinesische Chipproduzenten wachsen kräftig. Weil Samsung hinkt, wirkt der zweite Platz nicht mehr weit entfernt.",
      "url": "https://www.heise.de/news/SMIC-aus-China-ist-der-weltweit-drittgroesste-Chipauftragsfertiger-10310999.html",
      "image_title": "Chipstrukturen auf Silizium-Wafer"
    },
    {
      "title": "Bessere KI-Siri: Bremsten Prompt Injections Apples Zeitplan?",
      "teaser": "Apples Verschiebung seiner besseren Siri sorgt für Rätselraten. Beobachter fragen sich, ob vielleicht Prompt Injections die Entwicklung ausgebremst haben.",
      "url": "https://www.heise.de/news/Bessere-KI-Siri-Bremsten-Prompt-Injections-Apples-Zeitplan-10310934.html",
      "image_title": "iPhone 16 Pro"
    },
    {
      "title": "Twitter down: Wiederholte Störung beim Kurznachrichtendienst X",
      "teaser": "Der Kurznachrichtendienst X, vormals Twitter, ist am Montag streckenweise nicht zu erreichen. Das Problem scheint weltweit aufzutreten.",
      "url": "https://www.heise.de/news/Stoerung-X-zwischenzeitlich-down-10310130.html",
      "image_title": "Altes und neues Logo von Twitter (jetzt X)"
    },
    {
      "title": "Kassenärzte fordern Bürokratieabbau und Ende der Zwangsdigitaliserung",
      "teaser": "Auch von der neuen Bundesregierung fordern die Kassenärzte Bürokratieentlastung. Ebenso ein Ende der Sanktionen bei Nichtnutzung der Telematikinfrastruktur.",
      "url": "https://www.heise.de/news/Kassenaerzte-fordern-Buerokratieabbau-und-Ende-der-Zwangsdigitaliserung-10310075.html",
      "image_title": "Ein Arzt mit einem Stethoskop um den Hals hält einen Papierstapel. Vom Arzt ist nur der Oberkörper im weißen Kittel und zwei Hände zu sehen, die den Papierstapel tragen."
    },
    {
      "title": "Super Productivity 12.0 ist da: Freie Aufgabenverwaltung unterstützt Kanban",
      "teaser": "Super Productivity unterstützt in Version 12.0 nun den Kanban-Workflow. Die Open-Source-Aufgabenverwaltung ist lokal und als Web-App ohne Anmeldung nutzbar.",
      "url": "https://www.heise.de/news/Super-Productivity-12-0-ist-da-Freie-Aufgabenverwaltung-unterstuetzt-Kanban-10310428.html",
      "image_title": "Fenster von Super Productivity"
    },
    {
      "title": "Die Produktwerker: Aus Produkterlebnissen im Alltag lernen",
      "teaser": "Täglich hat man Produkterlebnisse. Tim Klein und Oliver Winter sprechen in dieser Podcastfolge über eigene Erlebnisse und Lernmöglichkeiten als Product Owner.",
      "url": "https://www.heise.de/blog/Die-Produktwerker-Aus-Produkterlebnissen-im-Alltag-lernen-10310353.html",
      "image_title": "Produktwerker auf einem Bild (3 Männer), dazu Text \"Der Podcast für Product Owner\""
    },
    {
      "title": "Broadcom-Chef erteilt Intel eine Absage",
      "teaser": "\"Wir sind zu sehr mit KI und VMware beschäftigt\". Eine Intel-Übernahme kommt für Broadcom derzeit nicht infrage.",
      "url": "https://www.heise.de/news/Broadcom-Chef-erteilt-Intel-eine-Absage-10310512.html",
      "image_title": "Intel Core Ultra 200S im Mainboard"
    },
    {
      "title": "Endpoint Central von ManageEngine als beste Patch-Management-Lösung ausgezeichnet",
      "teaser": "Anwender wählen ManageEngine zum Champion in der Kategorie Patch Management.",
      "url": "https://www.manageengine.de/produkte-loesungen/desktop-mobile-devices/endpoint-central/infomaterial/endpoint-central-champion-pur-2025.html?utm_medium=www&utm_source=ad&utm_campaign=epc.heise.PUR.ad&utm_content=epc",
      "image_title": "Studieninfos ansehen"
    }
  ]
}