{
  "timestamp": "2025-03-02T13:13:06",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.abbb297b626579039365",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Irreführendes Google-Snippet: Verlage können haften",
      "teaser": "Die Kurzzusammenfassung eines Artikels einer Boulevardzeitung für Suchmaschinen war laut einem Kölner Gericht in presserechtlicher Sicht bewusst unvollständig.",
      "url": "https://www.heise.de/news/Urteil-Verlage-koennen-fuer-irrefuehrende-Snippets-auf-Google-haften-10300617.html"
    },
    {
      "title": "Kommentar zum Lieferkettengesetz: Ausbeutung ist jetzt also doch voll okay",
      "teaser": "Die EU will das Lieferkettengesetz verschieben und abschwächen. Das liegt zwar im Trend, schwächt aber auch die eigene Sicherheit, findet iX-Autor Bernd Schöne.",
      "url": "https://www.heise.de/meinung/Nur-nicht-hinschauen-Die-Klickarbeiter-und-das-Lieferkettengesetz-10299837.html",
      "image_title": "Shipping,,Logistic,Supply,Chain,Vector,Illustration.,Export,,Import,Concept,Background"
    },
    {
      "title": "Videosprechstunden: Neue Regeln für bessere medizinische Versorgung",
      "teaser": "Die Telemedizin in Deutschland bekommt neue Vorgaben. Schwerpunkt sind Videosprechstunden, die Ärzte mit Patienten oder untereinander abhalten.",
      "url": "https://www.heise.de/news/Neue-Regeln-fuer-Telemedizin-Videosprechstunde-soll-mehr-Verbreitung-finden-10298966.html"
    },
    {
      "title": "Berater: Deutschlands Hürden für Cloud-Einsatz im Gesundheitswesen sind zu hoch",
      "teaser": "Nur in der EU und 15 Drittstaaten dürfen Gesundheitsdaten aus Deutschland in der Cloud verarbeitet werden. Der Sonderweg ist laut Kritikern nicht DSGVO-konform.",
      "url": "https://www.heise.de/news/Berater-Deutschlands-Huerden-fuer-Cloud-Einsatz-im-Gesundheitswesen-sind-zu-hoch-10297561.html",
      "image_title": "Person im weißen Kittel, mit Stethoskop um den Hals, zeigt auf ein Wolkenzeichen. Drumherum viele Symbole aus dem Medizinbereich."
    },
    {
      "title": "Analyse: Faktenchecker beschleunigen Community Notes auf X",
      "teaser": "Community Notes mit Belegen von Faktencheckern werden laut einer Analyse schneller veröffentlicht, in Deutschland sind Wikipedia und Tagesschau beliebter.",
      "url": "https://www.heise.de/news/Analyse-Faktenchecker-beschleunigen-Community-Notes-auf-X-10293523.html",
      "image_title": "Silhouette Elon Musks vor dem Logo von X"
    },
    {
      "title": "Für das Wohlbefinden: Dänemark plant komplettes Handyverbot an Schulen",
      "teaser": "Immer mehr Länder befürchten den negativen Einfluss von Smartphones und Internet auf Kinder. Dänemark plant dazu jetzt einen Gesetzesvorstoß.",
      "url": "https://www.heise.de/news/Daenemark-plant-komplettes-Handyverbot-an-Schulen-10296294.html",
      "image_title": "Closeup,Of,People,Using,Mobile,Smart,Devices,-,Detail,Of"
    },
    {
      "title": "EU-Datenschützer begraben strenge Richtlinien für Social-Media-Auftritte",
      "teaser": "Der EU-Datenschutzausschuss hat stillschweigend Leitlinien abgelehnt, wonach Tausende Behörden ihre Social-Media-Konten vermutlich hätten aufgeben müssen.",
      "url": "https://www.heise.de/news/EU-Datenschuetzer-begraben-strenge-Richtlinien-fuer-Social-Media-Auftritte-10295614.html"
    },
    {
      "title": "Stummes Album: Künstler veröffentlichen gemeinsamen Protest gegen KI-Pläne",
      "teaser": "Eintausend Künstler im Vereinigten Königreich haben ein gemeinsames Album ohne Musik veröffentlicht, um gegen die Nutzung ihrer Werke durch KI zu protestieren.",
      "url": "https://www.heise.de/news/Stummes-Album-Kuenstler-veroeffentlichen-gemeinsamen-Protest-gegen-KI-Plaene-10294893.html",
      "image_title": "Colorful,Audio,Waveform,On,Virtual,Human,Background,,represent,Digital,Equalizer"
    },
    {
      "title": "Wegen Trump: Ruf nach \"ernsthaften Schritten in Richtung alternativer Software\"",
      "teaser": "Soll die EU Zölle auf US-Software einführen, um Open Source zu fördern? So weit wollen nicht alle gehen. Der Handelskrieg enthülle aber Kosten der Abhängigkeit.",
      "url": "https://www.heise.de/news/Big-Tech-Abhaengigkeit-Trump-als-Booster-fuer-digitale-Souveraenitaet-in-der-EU-10294963.html",
      "image_title": "The,Flag,Of,The,European,Union,Waving,In,The,Wind."
    },
    {
      "title": "US-Wettbewerbsklage: Lernplattform kritisiert Googles AI Overviews",
      "teaser": "Menschen bekämen unzuverlässige Informationen und Inhalteerstellern fehlen Klicks. Nur Google profitiere von den AI Overviews, heißt es in einer Klage.",
      "url": "https://www.heise.de/news/US-Wettbewerbsklage-Lernplattform-kritisiert-Googles-AI-Overviews-10294218.html",
      "image_title": "Google Schriftzug an einem Gebäude."
    },
    {
      "title": "EU-Kommission will koordinierte Antwort auf großangelegte Cyberangriffe",
      "teaser": "Eine Blaupause der EU-Kommission soll eine wirksame und effiziente Reaktion auf großflächige Cybervorfälle sicherstellen und das Krisenmanagement verbessern.",
      "url": "https://www.heise.de/news/EU-Kommission-will-koordinierte-Antwort-auf-grossangelegte-Cyberangriffe-10294022.html",
      "image_title": "Ein weißes Kreuz auf blauem Hintergrund"
    },
    {
      "title": "Kosten des Bundes für Microsoft-Lizenzen steigen wieder",
      "teaser": "Die Kosten der Bundesverwaltung für die Nutzung von Lizenzen für Produkte und Services von Microsoft sind 2024 von 197,7 auf 204,5 Millionen Euro gestiegen.",
      "url": "https://www.heise.de/news/Digitale-Insouveraenitaet-Bund-gibt-wieder-mehr-fuer-Microsoft-Lizenzen-aus-10293821.html",
      "image_title": "Hand auf Maus, die andere auf einer Tastatur"
    },
    {
      "title": "Mit einer Sprache: Landkarte der Glasfaserleitungen an Land geplant",
      "teaser": "Seekabel sind gut dokumentiert und Informationen darüber für jeden einsehbar. Für Glasfaserleitungen an Land fehlt so etwas noch. Ein Standard soll dies ändern.",
      "url": "https://www.heise.de/news/Mit-einer-Sprache-Landkarte-der-Glasfaserleitungen-an-Land-geplant-10293944.html"
    },
    {
      "title": "Bundestagswahl: CDU/CSU klar vorne, AfD auf dem zweiten Platz, FDP fliegt raus",
      "teaser": "Bei der vorgezogenen Bundestagswahl wurden die Parteien der Ampelkoalition allesamt abgestraft, aber unterschiedlich stark. Die Union wird stärkste Fraktion.",
      "url": "https://www.heise.de/news/Bundestagswahl-CDU-CSU-klar-vorne-AfD-auf-dem-zweiten-Platz-die-FDP-zittert-10290976.html",
      "image_title": "Nahaufnahme eines Wahlzettels, darauf liegt ein Kugelschreiber"
    },
    {
      "title": "Neue Leitlinien: EU-Polizeiamt Europol will ethischer überwachen",
      "teaser": "Europol hat ein Rahmenwerk für ethische Technologie in der Strafverfolgung veröffentlicht. Es geht etwa um Gesichtserkennung und automatisierte Entscheidungen.",
      "url": "https://www.heise.de/news/Neue-Leitlinien-EU-Polizeiamt-Europol-will-ethischer-ueberwachen-10292398.html"
    }
  ]
}