{
  "timestamp": "2025-02-12T19:07:18",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Digital-Haushalt des Bundes umfasste über 60 Milliarden Euro in vier Jahren",
      "teaser": "Eine aufwendige Studie zeigt, dass der Bund seine Haushaltsmittel für Digitalisierung verdoppelt hat. Doch in Sachen Wirkung hinkt Deutschland weiter hinterher.",
      "url": "https://www.heise.de/news/Digital-Haushalt-des-Bundes-umfasste-ueber-60-Milliarden-Euro-in-vier-Jahren-10279488.html",
      "image_title": "Illustration einer deutschen Flagge auf einem Schaltkreis"
    },
    {
      "title": "Neuer Fahrplan: Welche Verordnungen die neue EU-Kommission einkassiert",
      "teaser": "Mit dem jetzt veröffentlichten Arbeitsprogramm der im Dezember ins Amt gekommenen EU-Kommission werden alte Vorhaben beerdigt – und neue klarer konturiert.",
      "url": "https://www.heise.de/news/EU-Kommission-zieht-E-Privacy-Verordnung-und-KI-Haftungsrichtlinie-zurueck-10279583.html",
      "image_title": "EU-Fahnen vor dem Gebäude des Europäischen Parlaments in Brüssel."
    },
    {
      "title": "Marina Weisband: Wem gehören die Plattformen, auf denen wir Wissen sammeln?",
      "teaser": "Marina Weisband ist Botschafterin der diesjährigen Didacta. Dass jeder Endverbraucher zuverlässig Lügen erkennt, könne man nicht erwarten, erklärt sie.",
      "url": "https://www.heise.de/hintergrund/Marina-Weisband-Wem-gehoeren-die-Plattformen-auf-denen-wir-Wissen-sammeln-10276924.html",
      "image_title": "Close,Up,Of,Hand,Touching,Tablet,In,Library"
    },
    {
      "title": "\"Wirklich schlecht für KI-Branche\": KI-Firma verliert in erstem US-Rechtsstreit",
      "teaser": "In den USA sind dutzende Gerichtsverfahren anhängig, weil KI mit nicht lizenziertem Material trainiert wurde. Jetzt gibt es einen Rückschlag für die KI-Branche.",
      "url": "https://www.heise.de/news/Wirklich-schlecht-fuer-KI-Branche-KI-Firma-verliert-in-erstem-US-Rechtsstreit-10279107.html",
      "image_title": "Die Buchstaben \"A\" und \"I\" auf einer digitalen Waage, die auf einem"
    },
    {
      "title": "Soziale Medien: Mehrheit gegen Verbreitung von Fake News und Gewaltandrohungen",
      "teaser": "Eine Umfrage, die in zehn Ländern durchgeführt wurde, ergibt, dass eine Mehrheit gegen die Verbreitung von Gewaltandrohungen und Fake News ist.",
      "url": "https://www.heise.de/news/Soziale-Medien-Mehrheit-gegen-Verbreitung-von-Fake-News-und-Gewaltandrohungen-10278879.html",
      "image_title": "Fake,News,Written,In,Red,On,A,Backlit,Laptop,Keyboard"
    },
    {
      "title": "Interview: Das RIPE NCC zum Entzug von IP-Adressen",
      "teaser": "IP-Adressen teilt in Europa, dem Nahen Osten und Teilen Zentralasiens das RIPE NCC zu. Weniger bekannt ist, dass die Organisation auch IP-Adressen einzieht.",
      "url": "https://www.heise.de/hintergrund/Interview-Das-RIPE-NCC-zum-Entzug-von-IP-Adressen-10278724.html"
    },
    {
      "title": "KI-Gipfel: USA kritisieren EU scharf und verweigern Unterschrift",
      "teaser": "Der zweitägige KI-Gipfel in Paris endet ohne Abschlusserklärung aller. Die USA und Großbritannien scherten aus, Frankreich bemüht sich um Schadensbegrenzung.",
      "url": "https://www.heise.de/news/KI-Gipfel-in-Paris-USA-und-Grossbritannien-verweigern-Unterschrift-10278629.html",
      "image_title": "Blick ins Publikum während der Rede von JD Vance"
    },
    {
      "title": "Umstrittene Bildungsplattform des Bundes: Ausgaben von 154 Millionen Euro",
      "teaser": "Die \"Nationale Bildungsplattform\" wurde vom Rechnungshof scharf kritisiert. Eine Anfrage von c't zeigt nun, welche Summen das Projekt bereits gekostet hat.",
      "url": "https://www.heise.de/news/Umstrittene-Bildungsplattform-des-Bundes-Ausgaben-von-154-Millionen-Euro-10277976.html"
    },
    {
      "title": "Elektronische Patientenakte: Zahl der Widersprüche wächst",
      "teaser": "Inzwischen haben fast alle gesetzlich Versicherten, sofern kein Widerspruch erfolgt ist, eine elektronische Patientenakte. Die Zahl der ePAs sinkt inzwischen.",
      "url": "https://www.heise.de/news/Wie-es-mit-der-elektronischen-Patientenakte-weitergeht-10277642.html",
      "image_title": "Blonde Ärztin im weißen Kittel gibt Patienten ihre Krankenkassenkarte."
    },
    {
      "title": "Didacta-Verband: Täglich 2-3 Terabyte an Daten, die wir nicht ausreichend nutzen",
      "teaser": "Auf der Didacta steht dieses Mal die Demokratiebildung im Fokus. Die Techniknutzung im Bildungssektor ist nicht mehr wegzudenken, aber sie öffnet neue Flanken.",
      "url": "https://www.heise.de/hintergrund/Didacta-2025-Lernziel-Fake-News-erkennen-und-korrekte-Informationen-beschaffen-10276300.html",
      "image_title": "Close,Up,Of,Hand,Touching,Tablet,In,Library"
    },
    {
      "title": "Tag des Notrufs 112: Ohne Standortdaten keine Rettung",
      "teaser": "Die EU gibt Standards für die Ortung von Notrufen unter 112 vor, aber nicht jeder Notruf lässt sich orten. In Deutschland sind Geräte ohne SIM im Nachteil.",
      "url": "https://www.heise.de/hintergrund/Tag-des-Notrufs-112-Ohne-Standortdaten-keine-Rettung-10276023.html",
      "image_title": "Lichter und Dach eines Polizeiautos im Dunkeln"
    },
    {
      "title": "Bitkomat: Digitalverband veröffentlicht Digitalpolitik-Check zur Bundestagswahl",
      "teaser": "Analog zum Wahl-O-Mat können Nutzer mit dem Bitkomat ihre digitalpolitische Meinung mit den Ansichten der Bundestagsparteien vergleichen.",
      "url": "https://www.heise.de/news/Bitkomat-Digitalverband-veroeffentlicht-Digitalpolitik-Check-zur-Bundestagswahl-10276494.html"
    },
    {
      "title": "\"Beispielloser Angriff\": Bürgerrechtler reagieren auf iCloud-Anordnung in UK",
      "teaser": "Bürgerrechtler laufen Sturm gegen die britische Geheimanweisung an Apple, verschlüsselte Backups aller Nutzer weltweit auf Behördenverlangen herauszugeben.",
      "url": "https://www.heise.de/news/Crypto-Wars-Scharfe-Kritik-an-britischer-Schnueffel-Auflage-fuer-Apples-iCloud-10276463.html",
      "image_title": "Hände an einer Tastatur. Bild ist in dunklen Farben gehalten."
    },
    {
      "title": "Elon Musk will TikTok nicht, Amazon und Microsoft angeblich schon",
      "teaser": "Elon Musk wurde als möglicher Käufer von Tiktok ins Gespräch gebracht. Der Tech-Milliardär sagt, er habe kein Interesse. Manche US-Firmen offenbar schon.",
      "url": "https://www.heise.de/news/Elon-Musk-will-TikTok-nicht-Amazon-und-Microsoft-angeblich-schon-10275623.html",
      "image_title": "TikTok-Logo auf einem Smartphone, das auf einer US-Flagge liegt."
    },
    {
      "title": "Nach Sicherheitswarnungen: USA planen Verbot von Deepseek",
      "teaser": "Deepseek soll Daten an gleich mehrere chinesische Firmen weiterleiten. In den USA soll ein Verbot für Regierungsmitarbeiter kommen.",
      "url": "https://www.heise.de/news/USA-planen-Verbot-von-Deepseek-Sicherheitsforscher-warnen-10275583.html",
      "image_title": "Ein Kopf bildet sich aus kleinen Teilchen."
    }
  ]
}