{
  "timestamp": "2025-02-06T00:42:16",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "E-Brieftasche: EU-Kommission will ständige Personenkennung durch die Hintertür",
      "teaser": "Bürgerrechtler beklagen Foulspiel der EU-Kommission bei der europäischen digitalen Identität: Firmen dürften verifizierte Ausweisdaten abfragen.",
      "url": "https://www.heise.de/news/E-Brieftasche-EU-Kommission-will-staendige-Personenkennung-durch-die-Hintertuer-10271634.html",
      "image_title": "Eine Zeichnung, auf der ein Chef zu sehen ist, der seinen Mitarbeiter mit einer Lupe beobachtet."
    },
    {
      "title": "Nach Corona-Schub: Digitalisierung kommt wieder nur noch langsam voran",
      "teaser": "Corona hat der Digitalisierung 2020 kräftig Schub gegeben. Doch was hat sich davon gehalten? Eine Studie kommt zu ernüchternden Ergebnissen.",
      "url": "https://www.heise.de/news/Studie-Digitalisierung-kommt-nur-noch-langsam-voran-10269928.html",
      "image_title": "Frau hält Bezahlterminal an Smartwatch"
    },
    {
      "title": "Vernetzte Geräte: Höhere Sicherheitsanforderungen greifen im August 2025",
      "teaser": "Hersteller von Smartphones, Wearables, IoT etc. müssen im EWR bei IT-Sicherheit und Datenschutz zeitnah nachrüsten. Die entsprechenden Normen sind fertig.",
      "url": "https://www.heise.de/news/Vernetzte-Geraete-Hoehere-Sicherheitsanforderungen-greifen-im-August-2025-10268362.html",
      "image_title": "Logo \"WLAN/WiFi\""
    },
    {
      "title": "Merz: Wer Daten bereitstellt, zahlt 10 Prozent weniger Krankenkassenbeiträge",
      "teaser": "Die \"E-Patientenakte für alle\" sorgt für Begehrlichkeiten. Ginge es nach Merz (CDU), kostet Privatsphäre bald extra. Wer Angst um seine Daten hat, muss zahlen.",
      "url": "https://www.heise.de/news/Merz-Wer-Daten-bereitstellt-zahlt-10-Prozent-weniger-Krankenkassenbeitraege-10267376.html",
      "image_title": "Friedrich Merz 2025 in Flensburg zum Wahlkampf"
    },
    {
      "title": "Sachsen: Altersbeschränkung für soziale Medien nicht nach australischem Vorbild",
      "teaser": "In Australien sollen Kinder und Jugendliche unter 16 Jahren keine sozialen Netzwerke mehr benutzen können. In Sachsen sollen Bildung und Elternwille zählen.",
      "url": "https://www.heise.de/news/Sachsen-Altersbeschraenkung-fuer-soziale-Medien-nicht-nach-australischem-Vorbild-10267273.html",
      "image_title": "Kinder mit Smartphone"
    },
    {
      "title": "Überwachung: EU-Ratsspitze will freiwillige Chatkontrolle dauerhaft machen",
      "teaser": "Polen will nicht an der geplanten EU-Auflage zur verpflichtenden Chatkontrolle auch durch WhatsApp, Signal & Co. festhalten. Freiwillige Scans sollen bleiben.",
      "url": "https://www.heise.de/news/Ueberwachung-EU-Ratsspitze-will-freiwillige-Chatkontrolle-dauerhaft-machen-10267084.html"
    },
    {
      "title": "AI Act: KI-Nutzung nur noch mit ausreichender Kompetenz",
      "teaser": "Mit dem 2. Februar 2025 greift eine neue Stufe der KI-Verordnung. Es gibt Verbote und eine Kompetenz-Pflicht für alle Mitarbeiter.",
      "url": "https://www.heise.de/news/AI-Act-KI-Nutzung-nur-noch-mit-ausreichender-Kompetenz-10264965.html",
      "image_title": "Eine Waage, auf der die Buchstaben AI und die Zeichnung eines menschlichen Gehirns liegen."
    },
    {
      "title": "Social-Media-\"Stresstest\" auf Wahlbeeinflussung laut Bund erfolgreich",
      "teaser": "Die Bundesnetzagentur hat mit der EU-Kommission eine Simulationsübung vor der Bundestagswahl durchgeführt, um Google, TikTok, X & Co. auf den Zahn zu fühlen.",
      "url": "https://www.heise.de/news/Stresstest-Bund-sieht-sich-vorbereitet-auf-Social-Media-Wahlbeeinflussung-10266879.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    },
    {
      "title": "Mac & i 1/25: Alte Macs updaten, Gratis-Apps, Watch vs. Schlaflabor, iPad-Kauf",
      "teaser": "Lesen Sie in der Ausgabe 1/2025, wie Sie Ihren veralteten Mac aktualisieren, wie sich die Schlafapnoe-Erkennung der Watch behauptet und Tipps für Gratis-Apps.",
      "url": "https://www.heise.de/news/Mac-i-1-25-Alte-Macs-updaten-Gratis-Apps-Watch-vs-Schlaflabor-iPad-Kauf-10258966.html"
    },
    {
      "title": "Zuckerberg und Musk versprechen Freiheit, doch ihre KI-Deregulierung schadet",
      "teaser": "Elon Musk und Mark Zuckerberg wollen die KI-Entwicklung von Regeln befreien. Doch das führt nicht zu mehr Freiheit, sondern zu Willkür, warnt Gregor Honsel.",
      "url": "https://www.heise.de/meinung/Zuckerberg-und-Musk-versprechen-Freiheit-doch-ihre-KI-Deregulierung-schadet-10265037.html"
    },
    {
      "title": "Auf der Suche nach 40 Milliarden US-Dollar: OpenAI braucht neue Investoren",
      "teaser": "OpenAI will wertvollstes Privatunternehmen der Welt bleiben. Dafür braucht es aber Geld: 40 Milliarden US-Dollar.",
      "url": "https://www.heise.de/news/Auf-der-Suche-nach-40-Milliarden-US-Dollar-OpenAI-braucht-neue-Investoren-10265341.html",
      "image_title": "Das Logo von OpenAI an der Fassade des Bürogebäudes in San Francisco."
    },
    {
      "title": "Mobilfunk: Kartellamt fordert Korrekturen am Plan zur Frequenzverlängerung",
      "teaser": "Deutschlands Bundeskartellamt drängt auf echte Pflichten für Mobilfunk-Netzbetreiber als Gegenleistung für eine Verlängerung der ihrer Frequenznutzungsrechte.",
      "url": "https://www.heise.de/news/Mobilfunk-Kartellamt-fordert-Korrekturen-am-Plan-zur-Frequenzverlaengerung-10264753.html",
      "image_title": "Turm mit Antennen"
    },
    {
      "title": "Glasfaser: Wettbewerber fordern Konsequenzen wegen Überbau der Telekom",
      "teaser": "Die Telekom missbrauche ihre marktbeherrschende Stellung, indem sie Glasfasernetze anderer überbaue, monieren Wettbewerber – und sehen den Regulierer am Zug.",
      "url": "https://www.heise.de/news/Wettbewerber-Regulierer-muss-gegen-Doppelausbau-der-Telekom-vorgehen-10264666.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Gericht: Telefonwerbung nur auf Basis von Telefonbucheinträgen ist rechtswidrig",
      "teaser": "Wer in allgemein zugänglichen Verzeichnissen veröffentlichte Telefonnummern erhebt, um damit Kaltakquise zu betreiben, kann gegen den Datenschutz verstoßen.",
      "url": "https://www.heise.de/news/Urteil-Telefonwerbung-nur-auf-Basis-oeffentlicher-Verzeichnisse-ist-rechtswidrig-10264501.html",
      "image_title": "Ein Schnurtelefon von der Seite, ein Arm im weißem Hemd hält den Hörer hoch."
    },
    {
      "title": "Datenschutz bei DeepSeek: Es scheint an \"so ziemlich allem zu fehlen\"",
      "teaser": "DeepSeek sorgt nicht nur bei der KI-Konkurrenz für Aufsehen. Deutsche Datenschützer fragen sich jetzt, wie es der Anbieter aus China mit der DSGVO hält.",
      "url": "https://www.heise.de/news/Datenschutz-bei-DeepSeek-Es-scheint-an-so-ziemlich-allem-zu-fehlen-10262697.html",
      "image_title": "DSGVO-Schriftzug vor Europaflagge"
    }
  ]
}