{
  "timestamp": "2025-02-22T04:10:53",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.56c9b944a5b5711ce137",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Verfahren um Datenzugang: X lässt Richter austauschen",
      "teaser": "Im Verfahren um den Zugang zu Daten von X tauscht das Landgericht Berlin den Richter aus, der zuvor für die an der Klage beteiligte GFF gearbeitet hatte.",
      "url": "https://www.heise.de/news/Verfahren-um-Datenzugang-X-laesst-Richter-austauschen-10291885.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Schutz von Unterseekabel: EU will stärker auf Prävention und Abschreckung setzen",
      "teaser": "Die EU-Kommission hat eine Reihe von Maßnahmen zur Stärkung der Widerstandsfähigkeit von Unterseekabeln als kritischer Kommunikationsinfrastruktur vorgelegt.",
      "url": "https://www.heise.de/news/Schutz-von-Unterseekabel-EU-will-staerker-auf-Praevention-und-Abschreckung-setzen-10291797.html",
      "image_title": "Unterseekabel"
    },
    {
      "title": "iCloud: Abruptes Aus für erweiterte Ende-zu-Ende-Verschlüsselung in UK",
      "teaser": "Britische iPhone-Nutzer können iCloud-Daten nicht mehr vollständig verschlüsseln. Apple reagiert damit auf den Versuch, eine Hintertür zu erzwingen.",
      "url": "https://www.heise.de/news/iCloud-Abruptes-Aus-fuer-erweiterte-Ende-zu-Ende-Verschluesselung-in-UK-10291633.html",
      "image_title": "Rostov-on-don,/,Russia,-,October,28,2019:,The,Iphone,With"
    },
    {
      "title": "Verbraucherschutz: Warnung vor massivem Tracking bei digitaler EU-Brieftasche",
      "teaser": "Diensteanbieter, die die geplante EU-Wallet zur Identifikation einsetzen, könnten mit den Verwaltern der eID-Lösung Nutzer umfassend verfolgen, warnen Forscher.",
      "url": "https://www.heise.de/news/Verbraucherschutz-Warnung-vor-massivem-Tracking-bei-digitaler-EU-Brieftasche-10291508.html",
      "image_title": "Projektion einer digitalen Identität auf einer Karte, die von einer Hand gehalten wird."
    },
    {
      "title": "US-Aufsichtsbehörde FTC leitet Untersuchung gegen Big Tech wegen \"Zensur\" ein",
      "teaser": "Die Federal Trade Commission prüft, ob Anbieter unzulässige Einschränkungen der Meinungsfreiheit vorgenommen haben.",
      "url": "https://www.heise.de/news/US-Aufsichtsbehoerde-FTC-leitet-Untersuchung-gegen-Big-Tech-wegen-Zensur-ein-10291050.html",
      "image_title": "US-Flagge vor dem Kapitol in Washington."
    },
    {
      "title": "Elektronische Patientenakte: Bundesregierung lässt viele Fragen offen",
      "teaser": "Die Bundesregierung musste Fragen zur elektronischen Patientenakte, speziell zu deren Sicherheit, beantworten. Vieles bleibt unbeantwortet oder schwammig.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-Bundesregierung-laesst-viele-Fragen-offen-10290513.html",
      "image_title": "Symbole aus dem Gesundheitswesen rund um ein weißes Kreuz, das leuchtet"
    },
    {
      "title": "Raubkopien für KI-Training: Meta nutzt BitTorrent – haben aber \"nicht geseedet\"",
      "teaser": "Um an immense Datenmengen für das KI-Training zu kommen, hat Meta ganze Schattenbibliotheken heruntergeladen – per BitTorrent. Illegal sei das nicht gewesen.",
      "url": "https://www.heise.de/news/Raubkopien-fuer-KI-Training-Meta-nutzt-BitTorrent-haben-aber-nicht-geseedet-10290721.html",
      "image_title": "Meta-Logo und -Schriftzug auf Smartphone, das auf Tastatur liegt."
    },
    {
      "title": "Cloud-Anbieter: Wechsel kostet öffentliche Unternehmen bis zu 120 Millionen Euro",
      "teaser": "Öffentliche Unternehmen haben laut einer Studie beim Cloud-Anbieter-Wechsel Mehrkosten bis zu 120 Millionen Euro. Die Forscher sehen \"unfaire Lizenzvergabe\".",
      "url": "https://www.heise.de/news/Verzerrter-Wettbewerb-Oeffentliche-Unternehmen-zahlen-oft-zu-viel-fuer-Cloud-10288998.html",
      "image_title": "Rechenzentrum"
    },
    {
      "title": "Open Source: Sovereign Tech Agency investiert 500.000 Euro in Eclipse Foundation",
      "teaser": "Die Sovereign Tech Agency fördert die Eclipse Foundation mit über 500.000 Euro. Das Geld soll Software-Stücklisten und dem Schwachstellenmanagement dienen.",
      "url": "https://www.heise.de/news/Open-Source-Sovereign-Tech-Agency-investiert-500-000-Euro-in-Eclipse-Foundation-10289870.html"
    },
    {
      "title": "Auslegungssache 128: Scherbenhaufen Beschäftigtendatenschutz",
      "teaser": "Quo vadis Beschäftigtendatenschutz? Ein geplantes Gesetz ist mit dem Aus der Ampel gescheitert, und EuGH-Urteile verschärfen die Rechtsunsicherheit.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-128-Scherbenhaufen-Beschaeftigtendatenschutz-10289273.html",
      "image_title": "Dr. Marc Störing (links oben), Holger Bleich (rechts oben) und Joerg Heidrich (unten)"
    },
    {
      "title": "Digital Services Act: Nutzerzahlen bei Porno-Plattformen in der EU brechen ein",
      "teaser": "Die vier größten europäischen Erotik-Portale weisen plötzlich deutlich weniger User aus als im Vorjahr. Nur noch XNXX müsste die strengsten DSA-Regeln beachten.",
      "url": "https://www.heise.de/news/Digital-Services-Act-Nutzerzahlen-bei-Porno-Plattformen-in-der-EU-brechen-ein-10290219.html",
      "image_title": "Screenshot Pornhub"
    },
    {
      "title": "Datenschützer leiten Verfahren gegen DeepSeek ein",
      "teaser": "Da DeepSeek bislang keinen EU-Vertreter benannt hatte, prüfen jetzt sieben Landesdatenschutzaufsichtsbehörden die chinesische KI-Anwendung.",
      "url": "https://www.heise.de/news/Datenschuetzer-leiten-Verfahren-gegen-DeepSeek-ein-10289400.html",
      "image_title": "Ein schwarzer Handybildschirm in einer Hand, darauf steht in Blau deepseek"
    },
    {
      "title": "Interview: Gabriele Mazzini zur Regulierung künstlicher Intelligenz",
      "teaser": "Gabriele Mazzini hat die europäische KI-Verordnung maßgeblich mitgestaltet und erklärt, wie akribisch geforscht und bedacht abgewogen werden muss.",
      "url": "https://www.heise.de/hintergrund/Interview-Gabriele-Mazzini-zur-Regulierung-kuenstlicher-Intelligenz-10274036.html"
    },
    {
      "title": "DORA-Richtlinie: Was jetzt auf IT-Dienstleister der Banken zukommt",
      "teaser": "Die DORA-Richtlinie erhöht nicht nur die Sicherheitsanforderungen für Banken und Finanzfirmen – auch ihre IT-Dienstleister sind gefordert. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/DORA-Richtlinie-Was-jetzt-auf-IT-Dienstleister-der-Banken-zukommt-10288400.html"
    },
    {
      "title": "\"Schon gespielt?\": Der Wahl-O-Mat zur Bundestagswahl mit neuem Nutzungsrekord",
      "teaser": "Vor vier Jahren wurde der Wahl-O-Mat insgesamt 21 Millionen Mal abgerufen. Die Marke ist diesmal schon deutlich früher gefallen und noch bleibt etwas Zeit.",
      "url": "https://www.heise.de/news/Schon-gespielt-Der-Wahl-O-Mat-zur-Bundestagswahl-mit-neuem-Nutzungsrekord-10287492.html",
      "image_title": "Ein T-Shirt mit der Aufschrift \"Willst du mit mir wählen gehen\""
    }
  ]
}