{
  "timestamp": "2025-03-13T04:11:57",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5084c0ceb668779847b2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Facebook löscht Live-Videos: Journalisten besorgt",
      "teaser": "Auf Facebook erstellte Live-Videos verschwinden seit 19. Februar nach 30 Tagen. Nur der jeweilige Uploader kann die Zeitdokumente sichern.",
      "url": "https://www.heise.de/news/Facebook-loescht-Live-Videos-Journalisten-besorgt-10314131.html",
      "image_title": "Handgeschriebenes Plakat \"Time is Running Out\" mit Zeichnung der Erdkugel, die durch eine Sanduhr rinnt"
    },
    {
      "title": "Bundestrojaner beim BND: Bürgerrechtler ziehen vor den Menschenrechtsgerichtshof",
      "teaser": "Reporter ohne Grenzen und die Gesellschaft für Freiheitsrechte beschweren sich beim Europäischen Gerichtshof für Menschenrechte über BND-Überwachungsbefugnisse.",
      "url": "https://www.heise.de/news/Bundestrojaner-beim-BND-Buergerrechtler-ziehen-vor-den-Menschenrechtsgerichtshof-10314017.html",
      "image_title": "Aus einem flach liegenden Handy taucht ein hölzerner, schwarz-rot-gold bemalter Pferdekopf"
    },
    {
      "title": "Neue EU-Regeln zur E-Rechnung und gegen Mehrwertsteuerbetrug beschlossen",
      "teaser": "Die EU hat ein Paket zur Umsatzsteuer in Verbindung mit der E-Rechnung beschlossen. Ab 2030 soll ein Echtzeit-Meldesystem für grenzübergreifenden Handel kommen.",
      "url": "https://www.heise.de/news/Neue-EU-Regeln-zur-E-Rechnung-und-gegen-Mehrwertsteuerbetrug-beschlossen-10313955.html",
      "image_title": "Nahaufnahme,Hand,Geschäftsmann,mit,digitaler,Rechnung"
    },
    {
      "title": "Warum die Durchsetzung des DSA nur langsam vorankommt",
      "teaser": "Keines der von der EU angestoßenen DSA-Verfahren ist bislang abgeschlossen. Nun droht zusätzlich Gegenwind von der US-amerikanischen Trump-Administration.",
      "url": "https://www.heise.de/hintergrund/Warum-die-Durchsetzung-des-DSA-nur-langsam-vorankommt-10283004.html"
    },
    {
      "title": "Kommentar: Wir sind digital unsouverän",
      "teaser": "Die chaotische US-Politik führt Deutschland und Europa die eigene Abhängigkeit vor Augen. Wir müssen endlich handeln, meint iX-Chefredakteur Oliver Diedrich.",
      "url": "https://www.heise.de/meinung/Kommentar-Wir-sind-digital-unsouveraen-10312093.html",
      "image_title": "Schild mit EU und USA Flagge"
    },
    {
      "title": "Social-Media-Beschwerdezentrum entscheidet in Mehrheit der Fälle gegen Facebook",
      "teaser": "Seit Januar hat die Schlichtungsstelle Appeals Centre Europe über 150 Entscheidungen zu Inhalten auf sozialen Netzwerken gefällt – oft zugunsten der Nutzer.",
      "url": "https://www.heise.de/news/Social-Media-Beschwerdezentrum-entscheidet-in-Mehrheit-der-Faelle-gegen-Facebook-10311038.html",
      "image_title": "Facebook auf den Smartphone"
    },
    {
      "title": "US Supreme Court: IBM bleibt Vertragsstrafe in Milliardenhöhe erspart",
      "teaser": "Der US-Softwareriese IBM kommt um eine Strafzahlung in Höhe von 1,6 Milliarden US-Dollar herum, nachdem der US Supreme Court eine Anhörung ablehnt.",
      "url": "https://www.heise.de/news/US-Supreme-Court-IBM-bleibt-Vertragsstrafe-in-Milliardenhoehe-erspart-10311196.html",
      "image_title": "Klassizistisches Gebäude, davor Springbrunnen"
    },
    {
      "title": "Goliath verwüstet den Markt: Google soll Chrome verkaufen",
      "teaser": "Google soll Chrome verkaufen, fordert die US-Justizbehörde. Die KI-Investitionen in Anthropic sind hingegen vom Tisch.",
      "url": "https://www.heise.de/news/Goliath-verwuestet-den-Markt-Google-soll-Chrome-verkaufen-10310020.html",
      "image_title": "Justizia-Statue"
    },
    {
      "title": "\"Von Feinden genutzt\": Telegram in Dagestan und Tschetschenien gesperrt",
      "teaser": "Telegram ist seit dem Wochenende in zwei russischen Teilrepubliken nicht mehr benutzbar. Zur Begründung wird auf einen Vorfall aus dem Jahr 2023 verwiesen.",
      "url": "https://www.heise.de/news/Von-Feinden-genutzt-Telegram-in-Dagestan-und-Tschetschenien-gesperrt-10310000.html",
      "image_title": "Logo von Telegram auf einem Smartphone, das auf einer rot leuchtenden Tastatur liegt"
    },
    {
      "title": "Unregulierte Tech-Tests: Thiel, Altman und Co wollen Freedom Cities",
      "teaser": "Im Weißen Haus sollen Gespräche geführt werden, wie man Freedom Cities in den USA errichten kann – Städte ohne Regulierung.",
      "url": "https://www.heise.de/news/Unregulierte-Tech-Tests-Thiel-Altman-und-Co-wollen-Freedom-Cities-10309769.html",
      "image_title": "Digitall verzerrte US-Flagge"
    },
    {
      "title": "Die rechtlichen Konsequenzen illegalen Streamings",
      "teaser": "Zig Filme exklusiv bei zig Anbietern – die Fragmentierung des Streamingmarktes führt Nutzer zu illegalen Plattformen. Das kann strafrechtliche Folgen haben.",
      "url": "https://www.heise.de/ratgeber/Die-rechtlichen-Konsequenzen-illegalen-Streamings-10293930.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "SEC stellt wichtiges Verfahren gegen Coinbase ein",
      "teaser": "Die US-Börsenaufsicht hat ihre Untersuchung gegen die Kryptobörse Coinbase offiziell beendet. Davor war Coinbase bereits vorgeprescht.",
      "url": "https://www.heise.de/news/SEC-stellt-wichtiges-Verfahren-gegen-Coinbase-ein-10309519.html",
      "image_title": "Ethereum,Coin,On,An,Computer,Motherboard"
    },
    {
      "title": "Apple soll weitere App Stores für iOS erlauben: Brasilien setzt 90 Tage Frist",
      "teaser": "Apple verbietet bisher größtenteils Sideloading, also eine Installation von Apps abseits des offiziellen iOS-App-Stores. In Brasilien soll sich das ändern.",
      "url": "https://www.heise.de/news/Apple-soll-Sideloading-in-Brasilien-erlauben-Gericht-setzt-90-Tage-Frist-10309489.html",
      "image_title": "App-Store-Icon vor wolkigem Hintergrund"
    },
    {
      "title": "Eutelsat bietet sich als Ersatz für Starlink in der Ukraine an",
      "teaser": "Mit rund 40.000 Terminals will Eutelsat Musks Starlink in der Ukraine in einigen Monate ersetzen können. Gespräche mit Lieferanten und der EU-Kommission laufen.",
      "url": "https://www.heise.de/news/Eutelsat-bietet-sich-als-Ersatz-fuer-Starlink-in-der-Ukraine-an-10309279.html",
      "image_title": "Darstellung eines OneWeb-Satelliten mit ausgefalteten Solarpanelen im Erdorbit"
    },
    {
      "title": "Finanzhof: DSGVO-Auskunftsrecht greift auch bei \"unverhältnismäßigem Aufwand\"",
      "teaser": "Ein Auskunftsersuchen gilt laut dem Bundesfinanzhof nicht bereits als exzessiv, wenn der Antragsteller sachlich unbeschränkte Angaben zu seinen Daten begehrt.",
      "url": "https://www.heise.de/news/Finanzhof-DSGVO-Auskunftsrecht-greift-auch-bei-unverhaeltnismaessigem-Aufwand-10309249.html",
      "image_title": "Europa,Dsgvo,-,3d,Illustration,With,Blue,Backdrop"
    }
  ]
}