{
  "timestamp": "2025-02-14T03:13:19",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "EU-Kartellstreit: Meta öffnet Facebook Marketplace für Konkurrenten",
      "teaser": "Nach der Kartellstrafe der EU-Kommission in Millionenhöhe zeigt Meta künftig konkurrierende Anzeigenanbieter auf Facebook an, erhebt aber weiter Einspruch.",
      "url": "https://www.heise.de/news/EU-Kartellstreit-Meta-oeffnet-Facebook-Marketplace-fuer-Konkurrenten-10281969.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Standard-Patente: EU-Reform gescheitert",
      "teaser": "Mit einer Verordnung wollte die EU-Kommission Patentkriege rund um 5G und vernetzte Autos verhindern. Jetzt hat sie das Vorhaben gestrichen und erntet Protest.",
      "url": "https://www.heise.de/news/Patentkriege-bei-5G-EU-Kommission-beerdigt-Reform-standardessenzieller-Patente-10281756.html"
    },
    {
      "title": "Geforderte Hintertür zu iCloud trifft auf politischen Widerstand in den USA",
      "teaser": "Die US-Regierung dürfe nicht zulassen, dass Großbritannien Apple zum Einbau einer iCloud-Hintertür zwingt, fordern zwei Abgeordnete parteiübergreifend.",
      "url": "https://www.heise.de/news/Geforderte-Hintertuer-zu-iCloud-trifft-auf-politischen-Widerstand-in-den-USA-10281690.html",
      "image_title": "iPhone zeigt iCloud-Grafik"
    },
    {
      "title": "Monopolkommission fordert vollständige Privatisierung von Telekom und Post",
      "teaser": "Die Monopolkommission hat Empfehlungen für die nächste Bundesregierung herausgegeben. Auch Big Tech und Machtballungen im Digitalen stehen im Fokus.",
      "url": "https://www.heise.de/news/Monopolkommission-fordert-vollstaendige-Privatisierung-von-Telekom-und-Post-10281640.html",
      "image_title": "Leipzig,,Germany,-,October,31,,2021:,Logo,Of,German,Telekom"
    },
    {
      "title": "Cybersicherheit im Krankenhaus: Was passiert, wenn der Patient zu Schaden kommt?",
      "teaser": "Aufgrund der Digitalisierung wird IT-Sicherheit in Krankenhäusern zunehmend wichtiger. Doch wer ist verantwortlich, wenn ein Cyberangriff dem Patienten schadet?",
      "url": "https://www.heise.de/hintergrund/Cybersicherheit-im-Krankenhaus-Was-passiert-wenn-der-Patient-zu-Schaden-kommt-10281077.html",
      "image_title": "Krankenhausbett wird von Krankenhauspersonal durch einen Krankenhausflur geschoben. Ander Decke ist weißes Krankenhauslicht. Der Boden ist weiß. Alles sieht klinisch aus."
    },
    {
      "title": "Umfrage: Mehrheit der Deutschen hat Angst vor Cyberkrieg",
      "teaser": "Ein Großteil sieht Cyberkriminalität als große Gefahr und findet, dass Deutschland schlecht auf Cyberangriffe vorbereitet ist. Das zeigt eine Bitkom-Umfrage.",
      "url": "https://www.heise.de/news/Umfrage-Mehrheit-der-Deutschen-hat-Angst-vor-Cyberkrieg-10281093.html",
      "image_title": "Warndreieck mit Ausrufezeichen."
    },
    {
      "title": "Digitalisierung: Regierung will Führer- und Fahrzeugschein aufs Handy bringen",
      "teaser": "Das Bundeskabinett hat die Basis für die Einführung eines digitalen Führerscheins und weiterer Fahrzeugdokumente gelegt. \"Papiere bitte!\" könnte aussterben.",
      "url": "https://www.heise.de/news/Digitalisierung-Regierung-will-Fuehrer-und-Fahrzeugschein-aufs-Handy-bringen-10280949.html",
      "image_title": "Geldbörse mit Führerschein"
    },
    {
      "title": "Terminal-Emulator Ghostty im Test",
      "teaser": "Schon lange hat kein neues Terminal so viel Aufsehen erregt wie Ghostty. Wir haben uns den Terminal-Emulator für macOS und Linux genauer angesehen.",
      "url": "https://www.heise.de/tests/Terminal-Emulator-Ghostty-im-Test-10274548.html",
      "image_title": ","
    },
    {
      "title": "Datenschutzbeauftragte besorgt über \"rapide\" Zunahme privater Videoüberwachung",
      "teaser": "Die wachsende Zahl an Beschwerden über private Videoüberwachungssysteme bereitet der nordrhein-westfälischen Landesdatenschutzbeauftragten ernsthafte Sorgen.",
      "url": "https://www.heise.de/news/Datenschutzbeauftragte-besorgt-ueber-rapide-Zunahme-privater-Videoueberwachung-10280689.html",
      "image_title": "Überwachungskamera an Gebäude"
    },
    {
      "title": "Nachdem KI-generiertes Video viral geht: Scarlett Johansson fordert Regulierung",
      "teaser": "Derzeit geht ein KI-generiertes Video viral, das Scarlett Johansson und weitere Prominente zeigt. Johansson fordert erneut ein Durchgreifen der Regierung.",
      "url": "https://www.heise.de/news/Nachdem-KI-generiertes-Video-viral-geht-Scarlett-Johansson-fordert-Regulierung-10280603.html",
      "image_title": "Scarlett Johansson"
    },
    {
      "title": "Digital-Haushalt des Bundes umfasste über 60 Milliarden Euro in vier Jahren",
      "teaser": "Eine aufwendige Studie zeigt, dass der Bund seine Haushaltsmittel für Digitalisierung verdoppelt hat. Doch in Sachen Wirkung hinkt Deutschland weiter hinterher.",
      "url": "https://www.heise.de/news/Digital-Haushalt-des-Bundes-umfasste-ueber-60-Milliarden-Euro-in-vier-Jahren-10279488.html",
      "image_title": "Illustration einer deutschen Flagge auf einem Schaltkreis"
    },
    {
      "title": "Neuer Fahrplan: Welche Verordnungen die neue EU-Kommission einkassiert",
      "teaser": "Mit dem jetzt veröffentlichten Arbeitsprogramm der im Dezember ins Amt gekommenen EU-Kommission werden alte Vorhaben beerdigt – und neue klarer konturiert.",
      "url": "https://www.heise.de/news/EU-Kommission-zieht-E-Privacy-Verordnung-und-KI-Haftungsrichtlinie-zurueck-10279583.html",
      "image_title": "EU-Fahnen vor dem Gebäude des Europäischen Parlaments in Brüssel."
    },
    {
      "title": "Marina Weisband: Wem gehören die Plattformen, auf denen wir Wissen sammeln?",
      "teaser": "Marina Weisband ist Botschafterin der diesjährigen Didacta. Dass jeder Endverbraucher zuverlässig Lügen erkennt, könne man nicht erwarten, erklärt sie.",
      "url": "https://www.heise.de/hintergrund/Marina-Weisband-Wem-gehoeren-die-Plattformen-auf-denen-wir-Wissen-sammeln-10276924.html",
      "image_title": "Close,Up,Of,Hand,Touching,Tablet,In,Library"
    },
    {
      "title": "\"Wirklich schlecht für KI-Branche\": KI-Firma verliert in erstem US-Rechtsstreit",
      "teaser": "In den USA sind dutzende Gerichtsverfahren anhängig, weil KI mit nicht lizenziertem Material trainiert wurde. Jetzt gibt es einen Rückschlag für die KI-Branche.",
      "url": "https://www.heise.de/news/Wirklich-schlecht-fuer-KI-Branche-KI-Firma-verliert-in-erstem-US-Rechtsstreit-10279107.html",
      "image_title": "Die Buchstaben \"A\" und \"I\" auf einer digitalen Waage, die auf einem"
    },
    {
      "title": "Soziale Medien: Mehrheit gegen Verbreitung von Fake News und Gewaltandrohungen",
      "teaser": "Eine Umfrage, die in zehn Ländern durchgeführt wurde, ergibt, dass eine Mehrheit gegen die Verbreitung von Gewaltandrohungen und Fake News ist.",
      "url": "https://www.heise.de/news/Soziale-Medien-Mehrheit-gegen-Verbreitung-von-Fake-News-und-Gewaltandrohungen-10278879.html",
      "image_title": "Fake,News,Written,In,Red,On,A,Backlit,Laptop,Keyboard"
    }
  ]
}