{
  "timestamp": "2025-01-31T10:09:21",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.020546f5a07829b15925",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.faf9c5dd585a475c53b7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Auf der Suche nach 40 Milliarden US-Dollar: OpenAI braucht neue Investoren",
      "teaser": "OpenAI will wertvollstes Privatunternehmen der Welt bleiben. Dafür braucht es aber Geld: 40 Milliarden US-Dollar.",
      "url": "https://www.heise.de/news/Auf-der-Suche-nach-40-Milliarden-US-Dollar-OpenAI-braucht-neue-Investoren-10265341.html",
      "image_title": "Das Logo von OpenAI an der Fassade des Bürogebäudes in San Francisco."
    },
    {
      "title": "Mobilfunk: Kartellamt fordert Korrekturen am Plan zur Frequenzverlängerung",
      "teaser": "Deutschlands Bundeskartellamt drängt auf echte Pflichten für Mobilfunk-Netzbetreiber als Gegenleistung für eine Verlängerung der ihrer Frequenznutzungsrechte.",
      "url": "https://www.heise.de/news/Mobilfunk-Kartellamt-fordert-Korrekturen-am-Plan-zur-Frequenzverlaengerung-10264753.html",
      "image_title": "Turm mit Antennen"
    },
    {
      "title": "Glasfaser: Wettbewerber fordern Konsequenzen wegen Überbau der Telekom",
      "teaser": "Die Telekom missbrauche ihre marktbeherrschende Stellung, indem sie Glasfasernetze anderer überbaue, monieren Wettbewerber – und sehen den Regulierer am Zug.",
      "url": "https://www.heise.de/news/Wettbewerber-Regulierer-muss-gegen-Doppelausbau-der-Telekom-vorgehen-10264666.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Gericht: Telefonwerbung nur auf Basis von Telefonbucheinträgen ist rechtswidrig",
      "teaser": "Wer in allgemein zugänglichen Verzeichnissen veröffentlichte Telefonnummern erhebt, um damit Kaltakquise zu betreiben, kann gegen den Datenschutz verstoßen.",
      "url": "https://www.heise.de/news/Urteil-Telefonwerbung-nur-auf-Basis-oeffentlicher-Verzeichnisse-ist-rechtswidrig-10264501.html",
      "image_title": "Ein Schnurtelefon von der Seite, ein Arm im weißem Hemd hält den Hörer hoch."
    },
    {
      "title": "Datenschutz bei DeepSeek: Es scheint an \"so ziemlich allem zu fehlen\"",
      "teaser": "DeepSeek sorgt nicht nur bei der KI-Konkurrenz für Aufsehen. Deutsche Datenschützer fragen sich jetzt, wie es der Anbieter aus China mit der DSGVO hält.",
      "url": "https://www.heise.de/news/Datenschutz-bei-DeepSeek-Es-scheint-an-so-ziemlich-allem-zu-fehlen-10262697.html",
      "image_title": "DSGVO-Schriftzug vor Europaflagge"
    },
    {
      "title": "Rechtsstreit über Konto-Sperre: Meta zahlt Trump 25 Millionen",
      "teaser": "Donald Trump war vor Gericht gezogen, nachdem Meta ihn gesperrt hatte. Nun ist er wieder da und bekommt 25 Millionen US-Dollar.",
      "url": "https://www.heise.de/news/Rechtsstreit-ueber-Konto-Sperre-Meta-zahlt-Trump-25-Millionen-10261559.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "EU-Gericht stärkt EU-Datenschützern gegenüber Irland den Rücken",
      "teaser": "Die irische Datenschutzbehörde verklagte den EU-Datenschutzausschuss wegen seiner Entscheidung, dass Meta Nutzerdaten ohne Einwilligung für Werbung verwendete.",
      "url": "https://www.heise.de/news/EU-Gericht-staerkt-EU-Datenschuetzern-gegenueber-der-irischen-Aufsicht-den-Ruecken-10261219.html"
    },
    {
      "title": "LKA-Chef warnt vor Identitätsdiebstahl durch KI",
      "teaser": "LKA-Präsident Mario Germano skizziert neue Kriminalitätsfelder und hält einen Rückzug vieler aus der digitalen Präsenz für nicht unwahrscheinlich.",
      "url": "https://www.heise.de/news/LKA-Chef-warnt-vor-Identitaetsdiebstahl-durch-KI-10260199.html",
      "image_title": "Smart,Device,Virtual,Control,Interface.,Artificial,Intelligence,New,Application,Ai"
    },
    {
      "title": "Sicherheitslücken in der ePA: Gematik war Ausmaß erst nicht bewusst",
      "teaser": "Die Gematik nahm die Sicherheitslücken bei der E-Patientenakte wohl erst nach Kenntnis von gültigen, auf Kleinanzeigen käuflichen Praxisidentitäten ernst.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-Gematik-hielt-Sicherheitsluecke-fuer-akzeptabel-10259471.html",
      "image_title": "Person im Anzug zeigt auf ein offenes Sicherheitsschloss"
    },
    {
      "title": "Datenschutztag: Massive Bedenken gegen \"Digital only\" und Zwangsdigitalisierung",
      "teaser": "Für existenzielle Bereiche des Zusammenlebens und zugehörige Dienste muss es echte analoge Alternativen geben, sind sich Daten- und Verbraucherschützer einig.",
      "url": "https://www.heise.de/news/Datenschutztag-Massive-Bedenken-gegen-Digital-only-und-Zwangsdigitalisierung-10259931.html",
      "image_title": "Ein Tablet zeigt das Wort \"Einwilligung\" an; auf dem Tablet liegen zwei Kekse"
    },
    {
      "title": "NIS2-Umsetzung und Kritis-Dachgesetz endgültig gescheitert",
      "teaser": "Die deutschen Umsetzungsgesetze zu CER- und NIS2-Richtlinie kommen nicht mehr vor der Bundestagswahl. Damit herrscht weiter Unsicherheit für die Wirtschaft.",
      "url": "https://www.heise.de/news/NIS2-Umsetzung-und-Kritis-Dachgesetz-endgueltig-gescheitert-10259832.html",
      "image_title": "Mast einer Überlandstromleitung mit stilisiertem Hintergrund und den sichtbaren Worten \"Cyber Attack\"."
    },
    {
      "title": "KI erleben in neuer Ausstellung: Wissing stolpert am Playstation-Controller",
      "teaser": "Bundesdigitalminister Volker Wissing hat das KI-Zentrum in Berlin eröffnet: Mit Hautkrebs-Scan und großer Zuversicht für KI aus Europa.",
      "url": "https://www.heise.de/news/Mission-Vertrauen-Wissing-eroeffnet-KI-Zentrum-in-Berlin-10259512.html",
      "image_title": "Volker Wissing im IQZ"
    },
    {
      "title": "Urheberrecht: Indische Nachrichtenmedien verklagen OpenAI",
      "teaser": "Mehrere große indische Medien schließen sich einer Klage gegen die ChatGPT-Entwickler an und werfen ihnen die unrechtmäßige Nutzung ihre Inhalte vor.",
      "url": "https://www.heise.de/news/Urheberrecht-Indische-Nachrichtenmedien-verklagen-OpenAI-10258749.html",
      "image_title": "Germany,-,January,24,2023:,Openai,Logo,On,The,Phone,And"
    },
    {
      "title": "Cyberkriminalität: Anklage gegen mutmaßlichen Cybererpresser",
      "teaser": "Ein tatverdächtiger Ukrainer wurde wegen Malware-Einsatz und Lösegeld-Erpressung angeklagt. Der Mann soll einer weltweit agierenden Cybercrime-Gruppe angehören.",
      "url": "https://www.heise.de/news/Cyberkriminalitaet-Anklage-gegen-mutmasslichen-Cybererpresser-10258341.html"
    },
    {
      "title": "Mehr Cybersicherheitsvorfälle gegen kritische Infrastruktur",
      "teaser": "Mal sind es Kriminelle, mal staatliche Akteure. Die Meldungen zu Vorfällen, die die Cybersicherheit wichtiger Einrichtungen betreffen, nehmen zu.",
      "url": "https://www.heise.de/news/Mehr-Cybersicherheitsvorfaelle-gegen-kritische-Infrastruktur-10257402.html",
      "image_title": "Farbverändertes Negativ eines Mobilfunkmastes mit mehreren Antennen"
    }
  ]
}