{
  "timestamp": "2025-04-10T22:09:39",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bde741bc71c5cf4d8016",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.18fc7303f7810e74da99",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Koalitionsvertrag: Digitalpakt 2.0 soll kommen",
      "teaser": "Ob es einen Digitalpakt 2.0 wirklich geben wird, blieb nach dem Bruch der Ampel lange unsicher. Im neuen Koalitionsvertrag steht er drin, aber eher unkonkret.",
      "url": "https://www.heise.de/news/Koalitionsvertrag-Digitalpakt-2-0-soll-kommen-10347658.html",
      "image_title": "Ein kleines Glas mit Münzen, auf dem ein aus Pappe nachgebildeter Graduierten-Hut liegt, auf einem Stapel Schulbücher. Im Hintergrund eine Schultafel."
    },
    {
      "title": "Bundesdatenschützerin bereit für Datennutzungsauftrag und Wirtschaftsaufsicht",
      "teaser": "Über Mangel an Arbeit kann sich die Bundesdatenschutzbeauftragte nicht beklagen, wie ihr Jahresbericht zeigt. Die Koalition will ihre Zuständigkeiten ändern.",
      "url": "https://www.heise.de/news/Bundesdatenschuetzerin-bereit-fuer-Datennutzungsauftrag-und-Wirtschaftsaufsicht-10347910.html"
    },
    {
      "title": "Im dauerhaften Flugmodus: Vier Prozent der Bevölkerung offline",
      "teaser": "Kein Online-Banking, kein Social Media: In Deutschland leben laut Statistischem Bundesamt fast drei Millionen Menschen ohne Internet.",
      "url": "https://www.heise.de/news/Im-dauerhaften-Flugmodus-Vier-Prozent-der-Bevoelkerung-offline-10347357.html"
    },
    {
      "title": "Frist für Microsoft endet bald: Einigung mit CISPE um Lizenzbedingungen wackelt",
      "teaser": "Microsoft muss in den nächsten Wochen die Mehrmandanten-Version von Azure Local liefern. Ansonsten droht eine erneute Wettbewerbsbeschwerde des Verbandes CISPE.",
      "url": "https://www.heise.de/news/Streit-um-Lizenzbedingungen-Microsoft-laeuft-Zeit-fuer-Einigung-mit-CISPE-davon-10346159.html",
      "image_title": "Stilisiertes Bild: Eine Wolke mit EU-Flagge darin, vor Serverracks im Hintergrund"
    },
    {
      "title": "Koalitionsvertrag: Wirtschaft hoffnungsvoll, Entsetzen bei Bürgerrechtlern",
      "teaser": "Die Reaktionen auf den schwarz-roten Koalitionsvertrag fallen im Digitalen gemischt aus. Die Wirtschaft sieht die Pläne positiv und fordert schnelle Arbeit.",
      "url": "https://www.heise.de/news/Koalitionsvertrag-Wirtschaft-hoffnungsvoll-Entsetzen-bei-Buergerrechtlern-10346935.html",
      "image_title": "Bundestag"
    },
    {
      "title": "Digitalisierung im Gesundheitswesen: Soll Geld sparen, kostet aber erst einmal",
      "teaser": "Nach Milliardeninvestitionen stehen E-Rezept und elektronische Patientenakte bereit. Doch wie kann Digitalisierung im Gesundheitswesen künftig Geld sparen?",
      "url": "https://www.heise.de/news/Digitalisierung-2-0-im-Gesundheitswesen-Von-Inseln-Mut-und-Selbstmanagement-10346102.html",
      "image_title": "Diskussionspanel auf der DMEA: Mehrere Leute sitzen auf einer Bühne"
    },
    {
      "title": "Schwarz-Rot schafft Ministerium für Digitalisierung und Staatsmodernisierung",
      "teaser": "Knapp sechs Wochen nach der Bundestagswahl haben sich CDU, CSU und SPD auf eine Regierungsbildung geeinigt. Ein Digitalministerium kommt, geführt von der CDU.",
      "url": "https://www.heise.de/news/Digitalpolitik-Schwarz-Rot-schafft-Ministerium-fuer-Digitalisierung-10346438.html",
      "image_title": "Friedrich Merz"
    },
    {
      "title": "EU-Kommission: \"KI-Gigafabriken\" sollen Standort Europa stärken",
      "teaser": "Mit einem neuen Vorhaben will die EU-Kommission die Nutzung von KI vorantreiben. Teil davon: Fünf AI-Gigafactories, die ab 2026 entstehen sollen.",
      "url": "https://www.heise.de/news/EU-Kommission-KI-Gigafabriken-sollen-Standort-Europa-staerken-10346219.html",
      "image_title": "Henna Virkkunen steht an einem Pult mit der Aufschrift \"EU-Kommission\", im Hintergrund sind die Worte \"KI-Kontinent Aktionsplan\" auf Englisch an die Wand projiziert."
    },
    {
      "title": "NIS2-Umsetzung verzögert sich – Unternehmen müssen trotzdem handeln",
      "teaser": "Auch wenn die EU-Cybersicherheitsrichtlinie NIS2 noch nicht in nationales Recht umgesetzt ist, werden Firmen nicht drumherum kommen, jetzt aktiv zu werden.",
      "url": "https://www.heise.de/hintergrund/NIS2-Umsetzung-verzoegert-sich-Unternehmen-muessen-trotzdem-handeln-10345213.html",
      "image_title": "Smartphone mit Zahlenschloss drauf"
    },
    {
      "title": "In Teams & Co.: US-Regierung lässt angeblich KI intern nach Trump-Kritik fahnden",
      "teaser": "Staatsbedienstete in den USA sind laut einem Bericht gewarnt worden, dass die Regierung mithilfe von KI in internen Kommunikationskanälen nach Kritik fahndet.",
      "url": "https://www.heise.de/news/US-Regierung-sucht-angeblich-mit-KI-in-interner-Kommunikation-nach-Trump-Kritik-10345526.html",
      "image_title": "US-Flagge aus einer Art Halbleiter"
    },
    {
      "title": "Sovereign Cloud Stack aktualisiert: Release 8 läuft auch mit älteren Komponenten",
      "teaser": "Release 8 des Sovereign Cloud Stack läuft nun auch mit älteren Versionen der Kernkomponenten. Ebenfalls überarbeitet ist das Upgrade von Kubernetes-Modulen.",
      "url": "https://www.heise.de/news/Sovereign-Cloud-Stack-aktualisiert-Release-8-laeuft-auch-mit-aelteren-Komponenten-10343759.html",
      "image_title": "Server in der MItte, Verbindungen zu darum herumstehenden Clients, Verschlüsselungssymbole"
    },
    {
      "title": "Lauterbach nennt erstmal keinen Starttermin für die elektronische Patientenakte",
      "teaser": "Was die Sicherheit der ePA angeht, hat Karl Lauterbach keine Bedenken. Zur Angst der Ärzte vor Sanktionen kündigt er vorerst einen Kurswechsel an.",
      "url": "https://www.heise.de/news/Lauterbach-zur-ePA-Erstmal-keine-Strafen-wenn-etwas-nicht-funktioniert-10344377.html",
      "image_title": "Gesundheitsminister Karl Lauterbach auf der DMEA"
    },
    {
      "title": "Meta beendet Faktenprüfung in den USA am Montag",
      "teaser": "Mit dem Faktenprüfungs-Programm ging Meta gegen Falschinformationen auf seinen Plattformen vor. US-Nutzer sollen nun selbst ran.",
      "url": "https://www.heise.de/news/Meta-beendet-Faktenpruefung-in-den-USA-am-Montag-10341676.html",
      "image_title": "Meta-Logo und -Schriftzug auf Smartphone, das auf Tastatur liegt."
    },
    {
      "title": "Die eigene Foto-Website mit Wordpress erstellen – Schritt für Schritt",
      "teaser": "Erstellen Sie schnell und ohne große Vorkenntnisse Ihre persönliche Foto-Website. Wir zeigen, wie Sie Ihre Bilder professionell präsentieren.",
      "url": "https://www.heise.de/ratgeber/Die-eigene-Foto-Website-mit-Wordpress-erstellen-Schritt-fuer-Schritt-10289304.html",
      "image_title": ", KI-generiert mit freepik, alle anderen Bilder und Screens: Kevin Kurek"
    },
    {
      "title": "Über eine Milliarde US-Dollar: EU plant angeblich gigantische DSA-Strafe gegen X",
      "teaser": "Seit Monaten untersucht die EU-Kommission, ob X von Elon Musk gegen den DSA verstößt. Zuletzt wurde das Verfahren laut einem Zeitungsbericht vorangetrieben.",
      "url": "https://www.heise.de/news/Eine-Milliarde-US-Dollar-Bruessel-plant-angeblich-gigantische-DSA-Strafe-gegen-X-10339936.html",
      "image_title": "Silhouette von Elon Musk vor dem X-Logo"
    }
  ]
}