{
  "timestamp": "2025-02-09T06:11:47",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Sicherheitsexperten enthüllen triviale Datenlecks bei Legaltechs",
      "teaser": "Zwei Legaltechs helfen Bürgern bei der Durchsetzung rechtlicher Ansprüche. Doch deren Daten standen teilweise ungeschützt im Netz, wie Hacker herausfanden.",
      "url": "https://www.heise.de/news/Sicherheitsexperten-enthuellen-triviale-Datenlecks-bei-Legaltechs-10272273.html",
      "image_title": "Computer vor Serverschränken, auf dem Dataleak steht, drumherum lungern Datendiebe"
    },
    {
      "title": "Rückabwicklung von Onlinekäufen",
      "teaser": "Das Widerrufsrecht im Onlinehandel gibt Kunden die Möglichkeit, einen Kaufvertrag ohne Angabe von Gründen rückgängig zu machen.",
      "url": "https://www.heise.de/ratgeber/Rueckabwicklung-von-Onlinekaeufen-10246505.html"
    },
    {
      "title": "Auslegungssache 127: Zum Umgang mit Datenleaks",
      "teaser": "Im c't-Datenschutz-Podcast geht es diesmal um aktuelle Datenlecks. heise-Redakteure diskutieren über mangelndes Verantwortungsbewusstsein und Transparenz.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-127-Zum-Umgang-mit-Datenleaks-10272173.html",
      "image_title": "Marie-Claire Koch (links oben), Christopher Kunz (rechts oben), Ronald Eikenberg (links unten) und Joerg Heidrich (rechts unten)"
    },
    {
      "title": "Prognose: Ausbauziel bei Windrädern erstmals realistisch",
      "teaser": "Windkraft an Land ist ein wichtiger Baustein der Energiewende. Die Zahl der Genehmigungen hat zuletzt stark angezogen. Können Ziele doch noch erreicht werden?",
      "url": "https://www.heise.de/news/Prognose-Ausbauziel-bei-Windraedern-erstmals-realistisch-10273145.html",
      "image_title": "Windräder auf dem Land"
    },
    {
      "title": "Doctolib will KI-Modelle mit anonymisierten Patientendaten trainieren",
      "teaser": "Bald will Doctolib mit anonymisierten Patientendaten KI-Modelle trainieren. Dafür hat das Unternehmen Änderungen an seiner Datenschutzerklärung vorgenommen.",
      "url": "https://www.heise.de/news/Doctolib-aendert-Datenschutzerklaerung-fuer-KI-Training-mit-anonymisierten-Daten-10272104.html",
      "image_title": "Die elektronische Patientenakte soll laut Gesundheitsminister Karl Lauterbach Telemedizin ermöglichen."
    },
    {
      "title": "38 Fragen, 29 Parteien: Der Wahl-O-Mat zur Bundestagswahl ist jetzt online",
      "teaser": "Seit über 20 Jahren ist der Wahl-O-Mat der Bundeszentrale für politische Bildung zentraler Bestandteil im Wahlkampf. Nun ist die jüngste Ausgabe fertig.",
      "url": "https://www.heise.de/news/Noch-knapp-zwei-Wochen-Zeit-Der-Wahl-O-Mat-zur-Bundestagswahl-ist-jetzt-online-10272267.html",
      "image_title": "T-Shirt mit der Aufschrift: \"Willst du mit mir wählen gehen\""
    },
    {
      "title": "Bitkom-Studie: Wähler befürchten Wahlmanipulation per Social Media",
      "teaser": "Zwei Drittel der Wähler informieren sich im Netz zur Wahl. Die Ampel-Koalition erhält für ihre Digitalpolitik ein schlechtes Zeugnis.",
      "url": "https://www.heise.de/news/Bitkom-Studie-Waehler-befuerchten-Wahlmanipulation-per-Social-Media-10272300.html"
    },
    {
      "title": "Support-Ende von Windows 10: Das müssen Sie wissen",
      "teaser": "Im Oktober will Microsoft die letzten Updates für Windows 10 bereitstellen und erklärt damit Millionen funktionstüchtiger PCs vorzeitig zu Elektroschrott.",
      "url": "https://www.heise.de/ratgeber/Support-Ende-von-Windows-10-Das-muessen-Sie-wissen-10249881.html",
      "image_title": ", KI, saran25 - stock.adobe.com, Collage c't"
    },
    {
      "title": "E-Brieftasche: EU-Kommission will ständige Personenkennung durch die Hintertür",
      "teaser": "Bürgerrechtler beklagen ein Foulspiel der EU-Kommission bei der europäischen digitalen Identität: Firmen dürften verifizierte Ausweisdaten abfragen.",
      "url": "https://www.heise.de/news/E-Brieftasche-EU-Kommission-will-staendige-Personenkennung-durch-die-Hintertuer-10271634.html",
      "image_title": "Eine Zeichnung, auf der ein Chef zu sehen ist, der seinen Mitarbeiter mit einer Lupe beobachtet."
    },
    {
      "title": "Nach Corona-Schub: Digitalisierung kommt wieder nur noch langsam voran",
      "teaser": "Corona hat der Digitalisierung 2020 kräftig Schub gegeben. Doch was hat sich davon gehalten? Eine Studie kommt zu ernüchternden Ergebnissen.",
      "url": "https://www.heise.de/news/Studie-Digitalisierung-kommt-nur-noch-langsam-voran-10269928.html",
      "image_title": "Frau hält Bezahlterminal an Smartwatch"
    },
    {
      "title": "Vernetzte Geräte: Höhere Sicherheitsanforderungen greifen im August 2025",
      "teaser": "Hersteller von Smartphones, Wearables, IoT etc. müssen im EWR bei IT-Sicherheit und Datenschutz zeitnah nachrüsten. Die entsprechenden Normen sind fertig.",
      "url": "https://www.heise.de/news/Vernetzte-Geraete-Hoehere-Sicherheitsanforderungen-greifen-im-August-2025-10268362.html",
      "image_title": "Logo \"WLAN/WiFi\""
    },
    {
      "title": "Merz: Wer Daten bereitstellt, zahlt 10 Prozent weniger Krankenkassenbeiträge",
      "teaser": "Die \"E-Patientenakte für alle\" sorgt für Begehrlichkeiten. Ginge es nach Merz (CDU), kostet Privatsphäre bald extra. Wer Angst um seine Daten hat, muss zahlen.",
      "url": "https://www.heise.de/news/Merz-Wer-Daten-bereitstellt-zahlt-10-Prozent-weniger-Krankenkassenbeitraege-10267376.html",
      "image_title": "Friedrich Merz 2025 in Flensburg zum Wahlkampf"
    },
    {
      "title": "Sachsen: Altersbeschränkung für soziale Medien nicht nach australischem Vorbild",
      "teaser": "In Australien sollen Kinder und Jugendliche unter 16 Jahren keine sozialen Netzwerke mehr benutzen können. In Sachsen sollen Bildung und Elternwille zählen.",
      "url": "https://www.heise.de/news/Sachsen-Altersbeschraenkung-fuer-soziale-Medien-nicht-nach-australischem-Vorbild-10267273.html",
      "image_title": "Kinder mit Smartphone"
    },
    {
      "title": "Überwachung: EU-Ratsspitze will freiwillige Chatkontrolle dauerhaft machen",
      "teaser": "Polen will nicht an der geplanten EU-Auflage zur verpflichtenden Chatkontrolle auch durch WhatsApp, Signal & Co. festhalten. Freiwillige Scans sollen bleiben.",
      "url": "https://www.heise.de/news/Ueberwachung-EU-Ratsspitze-will-freiwillige-Chatkontrolle-dauerhaft-machen-10267084.html"
    },
    {
      "title": "AI Act: KI-Nutzung nur noch mit ausreichender Kompetenz",
      "teaser": "Mit dem 2. Februar 2025 greift eine neue Stufe der KI-Verordnung. Es gibt Verbote und eine Kompetenz-Pflicht für alle Mitarbeiter.",
      "url": "https://www.heise.de/news/AI-Act-KI-Nutzung-nur-noch-mit-ausreichender-Kompetenz-10264965.html",
      "image_title": "Eine Waage, auf der die Buchstaben AI und die Zeichnung eines menschlichen Gehirns liegen."
    }
  ]
}