{
  "timestamp": "2025-03-22T22:07:49",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d47e8698fe42c129fc6e",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.36b262355a47af75e397",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Verfassungsschutz: Deutsche NGOs Ziel von russischen Cyberangriffen",
      "teaser": "Das Bundesamt für Verfassungsschutz hat einige zivilgesellschaftliche Organisationen alarmiert, dass sie verstärkt im Fokus russischer Cyberattacken stünden.",
      "url": "https://www.heise.de/news/Verfassungsschutz-warnt-NGOs-vor-zunehmenden-russischen-Cyberangriffen-10325252.html"
    },
    {
      "title": "Daten zu Kriegsverbrechen in der Ukraine vom US-Außenministerium gelöscht",
      "teaser": "Eine Datenbank der Yale Universität, in der auch Informationen zur Entführung von 35.000 Kindern hinterlegt waren, ist laut einem Insider gelöscht worden.",
      "url": "https://www.heise.de/news/Daten-zu-Kriegsverbrechen-in-der-Ukraine-vom-US-Aussenministerium-geloescht-10324461.html",
      "image_title": "Stark verzerrtes Bild eines Fingers auf einer Tastatur, im Vordergrund ein digitales Ausrufezeichen"
    },
    {
      "title": "Wegen \"Zensurportal\": X klagt in Indien gegen die Regierung",
      "teaser": "Seit 2024 gibt es in Indien eine Plattform, über die Staatsbedienstete und Behörden die Löschung von Inhalten im Internet anfordern können. Dagegen klagt X nun.",
      "url": "https://www.heise.de/news/Wegen-Zensurportal-X-klagt-in-Indien-gegen-die-Regierung-10324370.html",
      "image_title": "Indische Flagge"
    },
    {
      "title": "Signal, Teams & Jabber: Kritik an Wahl der Kommunikationsdienste im EU-Parlament",
      "teaser": "Das EU-Parlament hat seinen Abgeordneten und Mitarbeitern zum Messenger-Dienst Signal geraten, wenn Jabber und Teams nicht funktionieren. Das sorgt für Kritik.",
      "url": "https://www.heise.de/news/Debatte-um-sichere-Kommunikationstools-im-EU-Parlament-10324200.html",
      "image_title": "Person mit Smartphone in der Hand am Laptop."
    },
    {
      "title": "Studie: Smartphone-Nutzung und psychische Gesundheit hängen zusammen",
      "teaser": "Eine tägliche Nutzungszeit von weniger als zwei Stunden hat einen messbar positiven Einfluss auf das Wohlbefinden.",
      "url": "https://www.heise.de/news/Studie-Smartphone-Nutzung-und-psychische-Gesundheit-haengen-zusammen-10324164.html",
      "image_title": "Frauenhand an Smartphone"
    },
    {
      "title": "Signal-Rückzug hinfällig - Frankreichs Parlament stimmt gegen E2EE-Schwächung",
      "teaser": "Dem französischen Innenminister gelang es nicht, eine Mehrheit für seinen Vorstoß zu organisieren - er war auf massive Kritik unter anderem von Signal gestoßen.",
      "url": "https://www.heise.de/news/Messenger-App-Signal-droht-mit-Rueckzug-aus-Frankreich-wegen-Drogenhandelsgesetz-10323566.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "Vollwertige Linux-Distribution auf Chromebooks installieren",
      "teaser": "Das Betriebssystem der Chromebooks ist ohne Google-Konto unnutzbar. Wir zeigen, wie man Linux darauf einrichtet und unabhängig von der Google-Cloud wird.",
      "url": "https://www.heise.de/ratgeber/Vollwertige-Linux-Distribution-auf-Chromebooks-installieren-10304702.html",
      "image_title": ", KI, Collage c't"
    },
    {
      "title": "Übersicht über kleine KI-Modelle, die sich für den lokalen Betrieb eignen",
      "teaser": "Ob für das Feintunen, in einem RAG-System oder für den Offlinebetrieb: Small Language Models eignen sich auch für den lokalen Einsatz und sind einen Blick wert.",
      "url": "https://www.heise.de/hintergrund/Uebersicht-ueber-kleine-KI-Modelle-die-sich-fuer-den-lokalen-Betrieb-eignen-10306979.html"
    },
    {
      "title": "Internet-Reseller müssen Glücksspiele nicht sperren",
      "teaser": "Provider ohne eigene Netzinfrastruktur können laut dem obersten Verwaltungsgericht nicht verpflichtet werden, den Zugang zu Glücksspielseiten zu blockieren.",
      "url": "https://www.heise.de/news/Bundesverwaltungsgericht-Internetvermittler-muessen-Glueckspiele-nicht-sperren-10323349.html",
      "image_title": "Zwei Hände halte ein Smartphone, auf dessen Bildschirm Spielkarten und ein Rouletterad zu sehen sind. Um das Handy herum schweben Spielewürfel und Casinojetons"
    },
    {
      "title": "Bitcoin & Co.: Polizei stellt Kryptogeld im Wert von zehn Millionen Euro sicher",
      "teaser": "Im Zusammenhang mit Rauschgift-Geschäften, die über das Darknet liefen, wurden große Mengen Bitcoin und andere Kryptowährungen beschlagnahmt.",
      "url": "https://www.heise.de/news/Bitcoin-Co-Polizei-stellt-Kryptogeld-im-Wert-von-zehn-Millionen-Euro-sicher-10323211.html"
    },
    {
      "title": "Umfrage: Gesellschaftsspaltung durch Desinformation beunruhigt große Mehrheit",
      "teaser": "Über achtzig Prozent der deutschen Internetnutzer sorgen sich aufgrund von Desinformationen, während nicht wenige den Medien eine Mitschuld geben.",
      "url": "https://www.heise.de/news/Forsa-Umfrage-Mehrheit-fuerchtet-gesellschaftliche-Spaltung-durch-Desinformation-10323075.html"
    },
    {
      "title": "Sondervermögen Infrastruktur: Bitkom fordert 100 Milliarden Euro für Digitalpakt",
      "teaser": "Der Bitkom-Verband fordert 100 Milliarden Euro aus dem Sondervermögen Infrastruktur für Digitalisierung. Die Hälfte sollen in Cloud, Chips und KI fließen.",
      "url": "https://www.heise.de/news/Bitkom-fordert-Digitalpakt-Milliarden-Investitionen-fuer-digitale-Souveraenitaet-10322603.html",
      "image_title": "Münzstapel auf einer Tastatur"
    },
    {
      "title": "Unternehmen sparen Billionen: Ohne Open Source wäre Software 3,5-mal teurer",
      "teaser": "Open-Source-Software hat einen Billionenwert für die Wirtschaft. Forscher warnen aber, dass Unternehmen zu wenig zur Entwicklung quelloffener Tools beitragen.",
      "url": "https://www.heise.de/news/Harvard-Studie-Open-Source-hat-wirtschaftlichen-Wert-von-8-8-Billionen-Dollar-10322116.html",
      "image_title": "Gestapelte Euro-Münzen"
    },
    {
      "title": "ChatGPT macht Mann zu Mörder: Noyb reicht Datenschutzbeschwerde ein",
      "teaser": "Ein Mann soll zwei Kinder ermordet haben, behauptet ChatGPT. Das stimmt nicht. Noyb legt eine Datenschutzbeschwerde vor.",
      "url": "https://www.heise.de/news/ChatGPT-macht-Mann-zu-Moerder-Noyb-reicht-Datenschutzbeschwerde-ein-10322122.html",
      "image_title": "Tippende Hände, darüber schweben Symbole und die Buchstaben AI."
    },
    {
      "title": "Zugang zu diversen Internet-Plattformen in der Türkei eingeschränkt",
      "teaser": "Online-Angebote wie X, YouTube und Social Media sind in der Türkei nur noch stark eingeschränkt verfügbar. Anlass dürften Proteste gegen die Regierung sein.",
      "url": "https://www.heise.de/news/Zugang-zu-diversen-Internet-Plattformen-in-der-Tuerkei-eingeschraenkt-10322016.html",
      "image_title": "Wandbemalung mit einem Menschen mit zugeklebtem Mund"
    }
  ]
}