{
  "timestamp": "2025-01-29T06:12:42",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.020546f5a07829b15925",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.fd36860e31f388dbbcde",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Datenschutztag: Massive Bedenken gegen \"Digital only\" und Zwangsdigitalisierung",
      "teaser": "Für existenzielle Bereiche des Zusammenlebens und zugehörige Dienste muss es echte analoge Alternativen geben, sind sich Daten- und Verbraucherschützer einig.",
      "url": "https://www.heise.de/news/Datenschutztag-Massive-Bedenken-gegen-Digital-only-und-Zwangsdigitalisierung-10259931.html",
      "image_title": "Ein Tablet zeigt das Wort \"Einwilligung\" an; auf dem Tablet liegen zwei Kekse"
    },
    {
      "title": "NIS2-Umsetzung und Kritis-Dachgesetz endgültig gescheitert",
      "teaser": "Die deutschen Umsetzungsgesetze zu CER- und NIS2-Richtlinie kommen nicht mehr vor der Bundestagswahl. Damit herrscht weiter Unsicherheit für die Wirtschaft.",
      "url": "https://www.heise.de/news/NIS2-Umsetzung-und-Kritis-Dachgesetz-endgueltig-gescheitert-10259832.html",
      "image_title": "Mast einer Überlandstromleitung mit stilisiertem Hintergrund und den sichtbaren Worten \"Cyber Attack\"."
    },
    {
      "title": "KI erleben in neuer Ausstellung: Wissing stolpert am Playstation-Controller",
      "teaser": "Bundesdigitalminister Volker Wissing hat das KI-Zentrum in Berlin eröffnet: Mit Hautkrebs-Scan und großer Zuversicht für KI aus Europa.",
      "url": "https://www.heise.de/news/Mission-Vertrauen-Wissing-eroeffnet-KI-Zentrum-in-Berlin-10259512.html",
      "image_title": "Volker Wissing im IQZ"
    },
    {
      "title": "Urheberrecht: Indische Nachrichtenmedien verklagen OpenAI",
      "teaser": "Mehrere große indische Medien schließen sich einer Klage gegen die ChatGPT-Entwickler an und werfen ihnen die unrechtmäßige Nutzung ihre Inhalte vor.",
      "url": "https://www.heise.de/news/Urheberrecht-Indische-Nachrichtenmedien-verklagen-OpenAI-10258749.html",
      "image_title": "Germany,-,January,24,2023:,Openai,Logo,On,The,Phone,And"
    },
    {
      "title": "Cyberkriminalität: Anklage gegen mutmaßlichen Cybererpresser",
      "teaser": "Ein tatverdächtiger Ukrainer wurde wegen Malware-Einsatz und Lösegeld-Erpressung angeklagt. Der Mann soll einer weltweit agierenden Cybercrime-Gruppe angehören.",
      "url": "https://www.heise.de/news/Cyberkriminalitaet-Anklage-gegen-mutmasslichen-Cybererpresser-10258341.html"
    },
    {
      "title": "Mehr Cybersicherheitsvorfälle gegen kritische Infrastruktur",
      "teaser": "Mal sind es Kriminelle, mal staatliche Akteure. Die Meldungen zu Vorfällen, die die Cybersicherheit wichtiger Einrichtungen betreffen, nehmen zu.",
      "url": "https://www.heise.de/news/Mehr-Cybersicherheitsvorfaelle-gegen-kritische-Infrastruktur-10257402.html",
      "image_title": "Farbverändertes Negativ eines Mobilfunkmastes mit mehreren Antennen"
    },
    {
      "title": "Digitalpolitische Konzepte der Parteien vor der Wahl 2025",
      "teaser": "Eine Analyse der Parteiprogramme spiegelt die unterschiedlichen Herangehensweisen der Parteien bei IT und Digitalisierung in verschiedenen Bereichen wider.",
      "url": "https://www.heise.de/hintergrund/Digitalpolitische-Konzepte-der-Parteien-vor-der-Wahl-2025-10249911.html",
      "image_title": "!!!Aufmacher in Arbeit,"
    },
    {
      "title": "Stolpersteine App: Mittlerweile mehr als 36.000 Steine in 93 Städten registriert",
      "teaser": "Die kostenlose \"Stolpersteine Deutschland\"-App ist im vergangenen Jahr erneut gewachsen. Die Macher laden dazu ein, Teil der Erinnerungskultur zu sein.",
      "url": "https://www.heise.de/news/Stolpersteine-App-Mittlerweile-mehr-als-36-000-Steine-in-93-Staedten-registriert-10257027.html",
      "image_title": "Auf einem Stolperstein im Boden liegt eine rote Rose zum Gedenken an die Opfer der NS-Zeit"
    },
    {
      "title": "Projekt Stargate soll nur OpenAI zugutekommen",
      "teaser": "Donald Trump hat das 500 Milliarden US-Dollar teure KI-Rechenzentrum angekündigt. Profitieren soll davon aber nur OpenAI.",
      "url": "https://www.heise.de/news/Projekt-Stargate-soll-nur-OpenAI-zugutekommen-10256999.html",
      "image_title": "Rechenzentrum"
    },
    {
      "title": "Weißes Haus verhandelt TikTok-Deal, Oracle und Microsoft involviert",
      "teaser": "Das weiße Haus verhandelt laut einem Medienbericht über eine TikTok-Übernahme durch Oracle und weitere Investoren.",
      "url": "https://www.heise.de/news/Medienbericht-Gespraeche-ueber-TikTok-Kauf-Oracle-und-Microsoft-involviert-10256788.html",
      "image_title": "TikTok-Logo auf einem Smartphone, im Hintergrund die Flaggen der USA und Chinas"
    },
    {
      "title": "Bundestagswahl: Regulierer nehmen X, TikTok, Meta & Co. in die Pflicht",
      "teaser": "Die Bundesnetzagentur lud Plattform-Betreiber mit der EU-Kommission zu einem Runden Tisch in Berlin. Es ging um den Schutz der Integrität der Wahl im Februar.",
      "url": "https://www.heise.de/news/Bundestagswahl-Regulierer-nehmen-X-TikTok-Meta-Co-in-die-Pflicht-10256664.html",
      "image_title": "Musik, Wahl-Tinder, Navi: Das sind die Apps zur Bundestagswahl"
    },
    {
      "title": "Urteil: Google haftet bei betrügerischen Anzeigen als Störer nach dem DSA",
      "teaser": "Google muss als Betreiber von Google Ads von Dritten geschaltete Anzeigen überprüfen, um unzulässige, gemeldete Phishing-Versuche auch künftig zu unterbinden.",
      "url": "https://www.heise.de/news/Urteil-Google-haftet-bei-betruegerischen-Anzeigen-als-Stoerer-nach-dem-DSA-10256590.html"
    },
    {
      "title": "Nach Sicherheitslücke bei D-Trust: CCC spricht von \"Cyber-Augenwischerei\"",
      "teaser": "Der Chaos Computer Club fordert vom Vertrauensdiensteanbieter D-Trust Verantwortung zu tragen und die Abschaffung des Hackerparagraphen.",
      "url": "https://www.heise.de/news/Nach-Sicherheitsluecke-bei-D-Trust-CCC-spricht-von-Cyber-Augenwischerei-10256537.html",
      "image_title": "Cybersecurity, abstrakte Darstellung"
    },
    {
      "title": "Trump: Keine Zensur unter dem Vorwand der \"Desinformation\"",
      "teaser": "Per Dekret will der neue US-Präsident die Einflussnahme der Regierung auf Social-Media-Plattformen einhegen. Kritiker warnen vor Nebeneffekten.",
      "url": "https://www.heise.de/news/US-Regierung-Weniger-Einflussnahme-auf-Plattformbetreiber-10256403.html"
    },
    {
      "title": "\"Auslandsaufklärung\" im Inland: Überwachungspraxis des FBI verfassungswidrig",
      "teaser": "Dank eines Überwachungsgesetzes darf das FBI Onlinekommunikation aus dem Ausland überwachen. Wenn Menschen aus den USA daran beteiligt sind, geht das nicht.",
      "url": "https://www.heise.de/news/Auslandsaufklaerung-im-Inland-Ueberwachungspraxis-des-FBI-verfassungswidrig-10255085.html",
      "image_title": "Jacke mit FBI-Schirftzug"
    }
  ]
}