{
  "timestamp": "2025-04-06T06:12:43",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.72c727dfa7a2245aff3f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.72f712399166c21ef194",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Meta beendet Faktenprüfung in den USA am Montag",
      "teaser": "Mit dem Faktenprüfungs-Programm ging Meta gegen Falschinformationen auf seinen Plattformen vor. US-Nutzer sollen nun selbst ran.",
      "url": "https://www.heise.de/news/Meta-beendet-Faktenpruefung-in-den-USA-am-Montag-10341676.html",
      "image_title": "Meta-Logo und -Schriftzug auf Smartphone, das auf Tastatur liegt."
    },
    {
      "title": "Die eigene Foto-Website mit Wordpress erstellen – Schritt für Schritt",
      "teaser": "Erstellen Sie schnell und ohne große Vorkenntnisse Ihre persönliche Foto-Website. Wir zeigen, wie Sie Ihre Bilder professionell präsentieren.",
      "url": "https://www.heise.de/ratgeber/Die-eigene-Foto-Website-mit-Wordpress-erstellen-Schritt-fuer-Schritt-10289304.html",
      "image_title": ", KI-generiert mit freepik, alle anderen Bilder und Screens: Kevin Kurek"
    },
    {
      "title": "Über eine Milliarde US-Dollar: EU plant angeblich gigantische DSA-Strafe gegen X",
      "teaser": "Seit Monaten untersucht die EU-Kommission, ob X von Elon Musk gegen den DSA verstößt. Zuletzt wurde das Verfahren laut einem Zeitungsbericht vorangetrieben.",
      "url": "https://www.heise.de/news/Eine-Milliarde-US-Dollar-Bruessel-plant-angeblich-gigantische-DSA-Strafe-gegen-X-10339936.html",
      "image_title": "Silhouette von Elon Musk vor dem X-Logo"
    },
    {
      "title": "Fiberdays 25: \"Das Kupfernetz von heute sind die maroden Brücken von morgen\"",
      "teaser": "Auf den Fiberdays 25 wird über die deutsche Migration von Kupfer- zu Glasfasernetzen gestritten. Von der Abschaltung des DSL-Netzes kann noch keine Rede sein.",
      "url": "https://www.heise.de/news/Fiberdays-25-Das-Kupfernetz-von-heute-sind-die-maroden-Bruecken-von-morgen-10339846.html",
      "image_title": "Eine Hand hält das abgeschnittene Ende eines Glasfaserkabels; am unscharf zu sehenden Wiesenboden liegt eine Rolle des Kabels."
    },
    {
      "title": "Terrorbekämpfung: BKA lässt deutlich mehr Online-Inhalte löschen",
      "teaser": "Das BKA hat 2024 in 482 Fällen die Entfernung terroristischer Online-Inhalte durch Diensteanbieter angeordnet. 2023 verschickte es noch 249 Löschbefehle.",
      "url": "https://www.heise.de/news/Terrorbekaempfung-BKA-laesst-deutlich-mehr-Online-Inhalte-loeschen-10339685.html",
      "image_title": "Blaues Schild mit dem Schriftzug Polizei"
    },
    {
      "title": "Privacy Policies generativer KI-Plattformen – ein Überblick",
      "teaser": "DeepSeek gilt als technisch bahnbrechend, doch wirft es Bedenken hinsichtlich des Datenschutzes auf. Unterscheidet sich DeepSeek darin von OpenAI oder Mistral?",
      "url": "https://www.heise.de/hintergrund/Privacy-Policies-generativer-KI-Plattformen-ein-Ueberblick-10338265.html"
    },
    {
      "title": "OpenAI unter Verdacht: GPT-4o angeblich mit O'Reilly-Büchern trainiert",
      "teaser": "OpenAI trainierte sein KI-Modell GPT-4o einer Studie zufolge mit Büchern des US-Technikverlages O'Reilly. Die Autoren fordern Lizenzverträge für KI-Trainings.",
      "url": "https://www.heise.de/news/OpenAI-unter-Verdacht-GPT-4o-angeblich-mit-O-Reilly-Buechern-trainiert-10338293.html",
      "image_title": "Logo und Name von OpenAI auf einem Smartphone, im Hintergrund enorm vergrößtere rote Pixel"
    },
    {
      "title": "Fiberdays 25: Digitalminister der Länder wollen Bundesdigitalministerium",
      "teaser": "Zum Auftakt der Fiberdays 25 in Frankfurt am Main hatte die hessische Digitalministerin Kristina Sinemus gute Neuigkeiten für die Glasfaserbranche im Gepäck.",
      "url": "https://www.heise.de/news/Fiberdays-25-Digitalminister-der-Laender-wollen-Bundesdigitalministerium-10338082.html",
      "image_title": "Hinter einem Pult stehen fünf Herren und zwei Damen, die jeweils eine Hand nach einem großen roten Kopf strecken; auf dem Pult ist vorne \"fiberdays\" aufgedruckt"
    },
    {
      "title": "Bitkom-Bildungskonferenz: Digitale Bildung, Souveränität und eine Bundeszentrale",
      "teaser": "Bitkom-Geschäftsführer Bernhard Rohleder fordert, dass die neue Regierung nicht an einem Digitalpakt für Deutschland spart. Es gehe um Richtungsentscheidungen.",
      "url": "https://www.heise.de/news/Bitkom-Bildungskonferenz-Digitale-Bildung-Souveraenitaet-und-eine-Bundeszentrale-10337405.html",
      "image_title": "Ein Hüpfspiel wurde mit bunter Kreide auf den Boden gemalt. In den Hüpfkästchen befinden sich keine Zahlen, sondern Dollarzeichen."
    },
    {
      "title": "Kriminalstatistik: Cybercrime sinkt – aber nur auf ersten Blick",
      "teaser": "Digitale Straftaten waren in Deutschland zuletzt rückläufig. Dafür stellen Straftaten aus dem Ausland die Polizei vor große Probleme.",
      "url": "https://www.heise.de/news/Kriminalstatistik-Cybercrime-sinkt-aber-nur-auf-ersten-Blick-10337182.html",
      "image_title": "Handschellen auf Laptop-Tastatur"
    },
    {
      "title": "Ohne Gesetz: Frankreichs Regierung darf Soziale Netze sperren",
      "teaser": "Frankreichs Regierung darf unter \"außergewöhnlichen Umständen\" Soziale Netze komplett sperren. Gesetz braucht es dafür keines.",
      "url": "https://www.heise.de/news/Ohne-Gesetz-Frankreichs-Regierung-darf-Soziale-Netze-sperren-10336587.html",
      "image_title": "Zensur"
    },
    {
      "title": "Debatte um Handyverbot an Schulen nimmt Fahrt auf",
      "teaser": "In Hessen wird ein weitgehendes Verbot der privaten Handynutzung an Schulen voraussichtlich kommen – in Rheinland-Pfalz greift nun die Opposition das Thema auf.",
      "url": "https://www.heise.de/news/Debatte-um-Handyverbot-an-Schulen-nimmt-Fahrt-auf-10334907.html",
      "image_title": "Kinderhand mit Smartphone"
    },
    {
      "title": "Lobbyregister: Diese Firmen geben am meisten für Lobbyarbeit aus",
      "teaser": "27.598 Interessenvertreter stehen im Lobbyregister des Deutschen Bundestages. Es zeigt, welche Firmen besonders viel für Lobbyarbeit ausgeben.",
      "url": "https://www.heise.de/hintergrund/Lobbyismus-Etwa-eine-Milliarde-Euro-fuer-Interessenvertretung-10334899.html",
      "image_title": "Geldsack und Haken-Symbol halten sich die Waage"
    },
    {
      "title": "Einwilligungsmanagement: Verordnung gegen die Cookie-Banner-Flut tritt in Kraft",
      "teaser": "Über einen anerkannten Dienst zur Einwilligungsverwaltung können Nutzer ab Dienstag prinzipiell Zustimmungen und Ablehnungen bei Cookies managen.",
      "url": "https://www.heise.de/news/Einwilligungsmanagement-Verordnung-gegen-die-Cookie-Banner-Flut-tritt-in-Kraft-10334551.html",
      "image_title": "Tastatur mit einem Finger auf der Enter-Taste. Daneben eine schematische Darstellen eines Formularfelds."
    },
    {
      "title": "\"Verheerende Folgen\": Industrie warnt vor Aus für Daten-Abkommen mit den USA",
      "teaser": "Die meisten Datentransfers in die USA beruhen auf einem Abkommen, das der US-Präsident kippen kann. Tut er das, wäre das \"verheerend\", heißt es aus dem BDI.",
      "url": "https://www.heise.de/news/Rechtssichere-Nutzung-von-US-Clouddiensten-BDI-warnt-vor-Aus-fuer-Abkommen-10333816.html",
      "image_title": "US-Flagge aus einer Art Halbleiter"
    }
  ]
}