{
  "timestamp": "2025-02-17T02:13:30",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Waterworth: Meta will das längste Unterseekabel der Welt bauen",
      "teaser": "Meta plant mit dem Projekt \"Waterworth\" ein 50.000 Kilometer langes Seekabelnetz. Verbunden werden sollen von den USA aus etwa Südafrika, Indien und Australien.",
      "url": "https://www.heise.de/news/Waterworth-Meta-will-das-laengste-Unterseekabel-der-Welt-bauen-10283882.html",
      "image_title": "Unterseekabel"
    },
    {
      "title": "Missing Link: Kampf dem Online-Schrotthandel!",
      "teaser": "Der Online-Fernhandel unterläuft Schutzstandards. Die Verbraucher sind selbst mit Schuld daran - die Politik muss sie dennoch wirksamer schützen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Kampf-dem-Online-Schrotthandel-10283080.html",
      "image_title": "Beschlagnahmte Kartons und Produkte in einem Lager."
    },
    {
      "title": "MSC 2025: Wie viel Regulierung von Tech-Konzernen muss sein?",
      "teaser": "Auf der Münchner Sicherheitskonferenz wird auch Regulierung diskutiert. Stimmen von der EU, nationalen Regierungsvertretern – und Palantir.",
      "url": "https://www.heise.de/news/MSC-2025-Wie-viel-Regulierung-von-Tech-Konzernen-muss-sein-10283788.html"
    },
    {
      "title": "Analyse: Viele EU-Staaten schludern bei der Anwendung der Plattformregeln",
      "teaser": "Digital Services Coordinators sollen den DSA auf nationaler Ebene durchsetzen. Bürgerrechtler verweisen auf \"erhebliche Herausforderungen\" in mehreren Ländern.",
      "url": "https://www.heise.de/news/Analyse-Viele-EU-Staaten-schludern-bei-der-Anwendung-der-Plattformregeln-10283505.html",
      "image_title": "Schild mit Bundesadler auf goldenem Grund am Eingang der Bundesnetzagentur in Bonn."
    },
    {
      "title": "Überwachung: Mehrheit der EU-Staaten hält an verpflichtender Chatkontrolle fest",
      "teaser": "Die polnische Ratspräsidentschaft will die Chatkontrolle freiwillig dauerhaft zulassen, aber keine Scan-Pflicht. 16 der 27 EU-Staaten lehnen das entschieden ab.",
      "url": "https://www.heise.de/news/Ueberwachung-Mehrheit-der-EU-Staaten-haelt-an-verpflichtender-Chatkontrolle-fest-10283437.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "Münchner Cybersicherheits-Konferenz: Die Ukraine umwirbt Europa",
      "teaser": "Russische Cyber-Angriffe zwingen der Ukraine eine extreme Reaktionsdynamik auf: \"Was hier nicht funktioniert, ist vielleicht nicht wettbewerbsfähig.\"",
      "url": "https://www.heise.de/news/Cybersicherheit-in-Kriegszeiten-Taeglich-ist-Tag-Null-10283051.html"
    },
    {
      "title": "Desinfec’t: Potenziell gefährliche PDF-Dokumente mit QPDF entschlüsseln",
      "teaser": "Viele Malware-Analysewerkzeuge kapitulieren vor passwortgeschützten PDFs. Der Desinfec’t-Neuzugang QPDF räumt dieses Hindernis aus dem Weg.",
      "url": "https://www.heise.de/ratgeber/Desinfec-t-Potenziell-gefaehrliche-PDF-Dokumente-mit-QPDF-entschluesseln-10271961.html"
    },
    {
      "title": "Bundesrat billigt mehrere Energiegesetze",
      "teaser": "Eine Woche vor der Bundestagswahl gibt der Bundesrat grünes Licht für mehrere Energiegesetze. Es geht um Themen wie Biogasanlagen und Windkraft.",
      "url": "https://www.heise.de/news/Bundesrat-billigt-mehrere-Energiegesetze-10282837.html",
      "image_title": "Glühbirne im Grünen"
    },
    {
      "title": "Petition \"Save Social\" fordert Unterstützung für alternative soziale Netzwerke",
      "teaser": "Einhundert prominente Unterstützer wollen mit einer Petition die Monopolstellung der etablierten sozialen Netzwerke brechen und alternative Plattformen fördern.",
      "url": "https://www.heise.de/news/Petition-Save-Social-fordert-Unterstuetzung-fuer-alternative-soziale-Netzwerke-10282527.html"
    },
    {
      "title": "NIS2: Schulungspflicht für Geschäftsleitungen in Sachen Cybersicherheit",
      "teaser": "Die NIS2-Gesetzgebung gibt Schulungen für Geschäftsleitungen vor. Ein Blick darauf, welchen Inhalt diese haben sollen und wie oft sie stattfinden müssen.",
      "url": "https://www.heise.de/hintergrund/NIS2-Schulungspflicht-fuer-Geschaeftsleitungen-in-Sachen-Cybersicherheit-10280332.html",
      "image_title": "offene Hand mit Sicherheitssymbol"
    },
    {
      "title": "EU-Kartellstreit: Meta öffnet Facebook Marketplace für Konkurrenten",
      "teaser": "Nach der Kartellstrafe der EU-Kommission in Millionenhöhe zeigt Meta künftig konkurrierende Anzeigenanbieter auf Facebook an, erhebt aber weiter Einspruch.",
      "url": "https://www.heise.de/news/EU-Kartellstreit-Meta-oeffnet-Facebook-Marketplace-fuer-Konkurrenten-10281969.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Standard-Patente: EU-Reform gescheitert",
      "teaser": "Mit einer Verordnung wollte die EU-Kommission Patentkriege rund um 5G und vernetzte Autos verhindern. Jetzt hat sie das Vorhaben gestrichen und erntet Protest.",
      "url": "https://www.heise.de/news/Patentkriege-bei-5G-EU-Kommission-beerdigt-Reform-standardessenzieller-Patente-10281756.html"
    },
    {
      "title": "Geforderte Hintertür zu iCloud trifft auf politischen Widerstand in den USA",
      "teaser": "Die US-Regierung dürfe nicht zulassen, dass Großbritannien Apple zum Einbau einer iCloud-Hintertür zwingt, fordern zwei Abgeordnete parteiübergreifend.",
      "url": "https://www.heise.de/news/Geforderte-Hintertuer-zu-iCloud-trifft-auf-politischen-Widerstand-in-den-USA-10281690.html",
      "image_title": "iPhone zeigt iCloud-Grafik"
    },
    {
      "title": "Monopolkommission fordert vollständige Privatisierung von Telekom und Post",
      "teaser": "Die Monopolkommission hat Empfehlungen für die nächste Bundesregierung herausgegeben. Auch Big Tech und Machtballungen im Digitalen stehen im Fokus.",
      "url": "https://www.heise.de/news/Monopolkommission-fordert-vollstaendige-Privatisierung-von-Telekom-und-Post-10281640.html",
      "image_title": "Leipzig,,Germany,-,October,31,,2021:,Logo,Of,German,Telekom"
    },
    {
      "title": "Cyberangriffe auf Krankenhäuser: Was, wenn der Patient zu Schaden kommt?",
      "teaser": "Aufgrund der Digitalisierung wird IT-Sicherheit in Krankenhäusern zunehmend wichtiger. Doch wer ist verantwortlich, wenn ein Cyberangriff dem Patienten schadet?",
      "url": "https://www.heise.de/hintergrund/Cybersicherheit-im-Krankenhaus-Was-passiert-wenn-der-Patient-zu-Schaden-kommt-10281077.html",
      "image_title": "Krankenhausbett wird von Krankenhauspersonal durch einen Krankenhausflur geschoben. Ander Decke ist weißes Krankenhauslicht. Der Boden ist weiß. Alles sieht klinisch aus."
    }
  ]
}