{
  "timestamp": "2025-03-26T16:12:36",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d18da5e281261168c4fd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d5212a0cc2b89f505563",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Domscheit-Berg: \"Scholz hatte null Interesse an Digitalthemen und null Ahnung\"",
      "teaser": "Anke Domscheit-Berg, die bekannteste deutsche Digitalpolitikerin, hat den Bundestag verlassen. Im Interview mit c't zieht sie Bilanz und stellt Forderungen.",
      "url": "https://www.heise.de/news/Anke-Domscheit-Berg-Der-allerwichtigste-Komplex-ist-die-digitale-Souveraenitaet-10328830.html"
    },
    {
      "title": "Europäischer Gesundheitsdatenraum tritt in Kraft",
      "teaser": "Der Europäische Gesundheitsdatenraum tritt in Kraft. Die Mitgliedsstaaten haben ab heute zwei Jahre Zeit für die Umsetzung.",
      "url": "https://www.heise.de/news/Europaeischer-Gesundheitsdatenraum-tritt-in-Kraft-10327781.html",
      "image_title": "Science,Research,As,A,Concept,For,Presentation, EHDS, eHealth, Gesundheitsdaten"
    },
    {
      "title": "\"Mit Elon Musk geredet\": US-Sicherheitsberater lässt Gruppenchat-Skandal prüfen",
      "teaser": "Die US-Regierung versichert, dass der Vorfall um einen Gruppenchat auf Signal kein Problem sei. Der Journalist, der ihn publik gemacht hat, wird beleidigt.",
      "url": "https://www.heise.de/news/Mit-Elon-Musk-geredet-US-Sicherheitsberater-laesst-Gruppenchat-Skandal-pruefen-10328765.html",
      "image_title": "Signal-App auf einem Smartphone, darüber eine Fignerspitze"
    },
    {
      "title": "Schwarz-Rot will Überwachungsbefugnisse massiv ausweiten",
      "teaser": "Union und SPD haben zur Innen- und Rechtspolitik eine lange Wunschliste – mit einem klaren Trend: Mehr Überwachung und mehr digitale Befugnisse für Behörden.",
      "url": "https://www.heise.de/news/Schwarz-Rot-will-Ueberwachungsbefugnisse-massiv-ausweiten-10328606.html",
      "image_title": "Unscharfes Bild von Menschen in öffentlichem Raum; darübe sind bunte vierecke gelegt, die Gesichtserkennung symbolisieren; oben einige statistische Auswertungen"
    },
    {
      "title": "US-Behörde stoppt Gelder für Let's Encrypt und Tor ‒ Open Tech Fund wehrt sich",
      "teaser": "Nach einem Dekret von US-Präsident Trump erhält der Open Technology Fund keine Fördermittel mehr. Deswegen zieht die Organisation jetzt vor Gericht.",
      "url": "https://www.heise.de/news/Nach-Trump-Dekret-Kampf-um-US-Foerdermittel-fuer-Tor-F-Droid-und-Let-s-Encrypt-10328226.html",
      "image_title": "Justitia-Figur vor einem Bücherregal"
    },
    {
      "title": "eBay: Neue Datenschutzerklärung erlaubt KI-Training mit personenbezogenen Daten",
      "teaser": "Die neue Datenschutzerklärung erlaubt der Plattform, personenbezogene Nutzerdaten wie den Familienstand zur Verbesserung ihres Dienstes zu verwenden.",
      "url": "https://www.heise.de/news/eBay-Neue-Datenschutzerklaerung-erlaubt-KI-Training-mit-personenbezogenen-Daten-10328056.html",
      "image_title": "eBay Schild vor Konzerngebäude"
    },
    {
      "title": "Koalitionsverhandlungen: Digitalministerium gestrichen?",
      "teaser": "Es liegt ein angeblich finales Papier der CDU/CSU-SPD-Arbeitsgruppe Digitales vor: Von einem Digitalministerium ist keine Rede mehr.",
      "url": "https://www.heise.de/news/Koalitionsverhandlungen-Digitalministerium-verschwunden-10327789.html",
      "image_title": "Illustration einer deutschen Flagge auf einem Schaltkreis"
    },
    {
      "title": "Smartphone-Wallet: EU-Gremien einigen sich auf digitalen Führerschein",
      "teaser": "Die 4. Europäische Führerscheinrichtlinie steht. Bis Ende 2030 soll für alle EU-Bürger ein mobiler Führerschein über eine digitale Brieftasche verfügbar sein.",
      "url": "https://www.heise.de/news/Smartphone-Wallet-EU-Gremien-einigen-sich-auf-digitalen-Fuehrerschein-10327739.html",
      "image_title": "Junge Frau hat ein Smartphone in der Hand und sitzt auf dem Fahrersitz. Eine Hand ist am Lenkrad, die andere hält das Smartphone. Sie schaut auf das Smartphone, ihr Kopf und teilweise auch der Oberkörper sind Richtung Kamera gewandt. Die Fahrertür ist offen. Im Hintergrund ist ein Glasgebäude zu sehen. Die Sonne könnte scheinen, weil das Licht warm ist."
    },
    {
      "title": "\"Größte Bedrohung\": EU-Ratsspitze will anonyme SIM-Karten EU-weit verbieten",
      "teaser": "Der polnische Ratsvorsitz hat neue EU-Vorschriften zur obligatorischen Registrierung von Prepaid-SIM-Karten vorgeschlagen. Bürgerrechtler machen dagegen mobil.",
      "url": "https://www.heise.de/news/Groesste-Bedrohung-EU-Ratsspitze-will-anonyme-SIM-Karten-EU-weit-verbieten-10326688.html",
      "image_title": "An,Overhead,View,Of,Different,Mini,And,Micro,Sim,Cards"
    },
    {
      "title": "Google Maps: Deutsche Gewässer werden mit \"Golf von …\" benannt",
      "teaser": "Nutzer erlauben sich auf Google Maps einen Spaß, indem sie Gewässer mit \"Golf von\" benennen und sich so über Donald Trump und Google lustig machen.",
      "url": "https://www.heise.de/news/Deutsche-Gewaesser-werden-mit-Golf-von-benannt-10326336.html",
      "image_title": "Screenshot Google Maps (Golf von Sürth)"
    },
    {
      "title": "Proteste in der Türkei: Immer mehr regierungskritische Accounts auf X gesperrt",
      "teaser": "Auf dem Kurznachrichtendienst X wurden in den vergangenen Tagen zahlreiche Accounts von Organisationen gesperrt, die Proteste gegen die Regierung organisieren.",
      "url": "https://www.heise.de/news/Proteste-in-der-Tuerkei-Immer-mehr-regierungskritische-Accounts-auf-X-gesperrt-10325789.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Stratoshark vorgestellt: Liveanalyse von Systemaufrufen und Logs",
      "teaser": "Stratoshark bietet – ähnlich wie Wireshark für Netzwerke – Transparenz für Betriebssysteme und Apps durch Analyse von Systemcalls und Logs.",
      "url": "https://www.heise.de/hintergrund/Stratoshark-vorgestellt-Liveanalyse-von-Systemaufrufen-und-Logs-10306252.html"
    },
    {
      "title": "Palantir als Interimslösung: Bundesrat fordert schnellen Einsatz für die Polizei",
      "teaser": "Palantir ist bei der Polizei Bayern im Echtbetrieb. Der Bundesrat fordert den bundesweiten Einsatz der Datenanalyseplattform als Interimslösung ein.",
      "url": "https://www.heise.de/news/Palantir-als-Interimsloesung-Bundesrat-fordert-schnellen-Einsatz-fuer-die-Polizei-10325605.html",
      "image_title": "Ein Ausschnitt aus der Palantir-Webseite inklusive Logo"
    },
    {
      "title": "Studie: Jeder sechste Jugendliche von Cybermobbing betroffen",
      "teaser": "Eine gehässige Nachricht, ein peinliches Foto: Cybermobbing kann viele Formen haben. Viele Jugendliche kennen Betroffene oder wurden selbst schon Zielscheibe.",
      "url": "https://www.heise.de/news/Studie-Jeder-sechste-Jugendliche-von-Cybermobbing-betroffen-10325409.html",
      "image_title": "Grafik einer depressiven, zusammengekauerten Frau, die vor einem Laptop mit Hassnachrichten auf dem Boden sitzt."
    },
    {
      "title": "Gesichtserkennung in Ungarn: EU-Kommission will Pride-Events schützen",
      "teaser": "Brüssel missbilligt Viktor Orbáns neues Gesetz, das Pride-Demos untersagt und die Polizei Teilnehmer mit automatisierter Gesichtserkennung identifizieren lässt.",
      "url": "https://www.heise.de/news/Pride-Umzuege-EU-Kommission-ruegt-Ungarns-Einsatz-von-Gesichtserkennung-10325268.html",
      "image_title": "Pride-Parade mit Regenbogenflagge und Händen, die ein Herz-Symbol formen."
    }
  ]
}