{
  "timestamp": "2025-09-25T17:08:56",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bbc01930281a83f8ffa8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.27bb9b6d6699db0b79be",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.628c514019c610a2d1bf",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Sozialstaat – schon wieder das absurde Ziel einer irrsinnigen Attacke",
      "teaser": "Unternehmerverbände und Medien geißeln den Sozialstaat – doch ihre Argumente sind voller Widersprüche und Denkfehler.",
      "url": "https://www.heise.de/features/Der-Sozialstaat-schon-wieder-das-absurde-Ziel-einer-irrsinnigen-Attacke-10669068.html",
      "image_title": "Die Säulen des Sozialstaates geraten in Schieflage. Sie werden symbolisch mithilfe eines Hammers zerstört, da die notwendigen Gelder fehlen.",
      "author": "Heiner Flassbeck"
    },
    {
      "title": "Entzündungshemmende Ernährung: Was die Wissenschaft von TikTok-Trends unterscheidet",
      "teaser": "Mediterrane Ernährung statt TikTok-Trends: Wie Sie mit ausgewogener Ernährung Entzündungen im Körper auf natürliche Weise reduzieren.",
      "url": "https://www.heise.de/features/Entzuendungshemmende-Ernaehrung-Was-die-Wissenschaft-von-TikTok-Trends-unterscheidet-10670624.html",
      "image_title": "Gesundes Gemüse, Fisch, Früchte, Nüsse und Gewürze, Lebensmittel für eine entzündungshemmende und antioxidative Ernährung auf dunklem rustikalem Holz",
      "author": "Lauren Ball, Emily Burch"
    },
    {
      "title": "Enhanced Games: Millionen US-Dollar für erlaubtes Doping",
      "teaser": "Wie weit lässt sich der Hochleistungssport treiben? Die Debatte über den deutschen Schwimmer Kusch, die Zukunftsspiele in Las Vegas und Ergänzungsmittel.",
      "url": "https://www.heise.de/features/Enhanced-Games-Millionen-US-Dollar-fuer-erlaubtes-Doping-10670685.html",
      "image_title": "Junger Mann bei Delphin- bzw. Schmetterlingsschwimmen mit ausgebreiteten Armen",
      "author": "Andrej Simon"
    },
    {
      "title": "F-126-Fiasko: Wenn Deutschlands Marine zum Milliardengrab wird",
      "teaser": "Milliarden versenkt, Vertrauen verspielt, Kontrolle abgeschafft. Im Zeitenwende-Rausch triumphieren Rheinmetall und TKMS. Die nächste Rüstungspanne ist programmiert.",
      "url": "https://www.heise.de/features/F-126-Fiasko-Wenn-Deutschlands-Marine-zum-Milliardengrab-wird-10670269.html",
      "image_title": "Schiff mit Sparkasse mit Bundeswehr-Logo als Aufbauten",
      "author": "Jürgen Wagner"
    },
    {
      "title": "Kleine Räume, große Ideen",
      "teaser": "Hybride Zusammenarbeit ist Alltag. Große Konferenzräume verlieren an Bedeutung, kleine Meetingräume werden bevorzugt. Doch oft fehlt genau dort die passende Technik. Innovative Lösungen sind gefragt.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7008613419&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Perowskite: Der Schlüssel zu effizienteren Solarzellen",
      "teaser": "Neue Erkenntnisse zu einem vielversprechenden Solarzellenmaterial ebnen den Weg für eine effizientere Energiegewinnung.",
      "url": "https://www.heise.de/features/Perowskite-Der-Schluessel-zu-effizienteren-Solarzellen-10670463.html",
      "image_title": "Formamidinium-Bleijodid gilt als eines der leistungsstärksten Materialien in der Gruppe der Halogenid-Perowskite, da es vielversprechende Eigenschaften für zukünftige Solarzellentechnologien aufweist. Neue Erkenntnisse von Chalmers können nun Aufschluss ü",
      "author": "Bernd Müller"
    },
    {
      "title": "Alkohol: Der Mensch als Nachfahre chronischer Trinker",
      "teaser": "Erstmals haben Forscher bewiesen, dass Schimpansen regelmäßig Alkohol verzehren. Auch andere Tiere tun das. Aber was hat das mit uns Menschen zu tun?",
      "url": "https://www.heise.de/features/Alkohol-Der-Mensch-als-Nachfahre-chronischer-Trinker-10666220.html",
      "image_title": "Ein Schimpanse sitzt auf einem Ast vor üppigem Blattwerk und lässt sich eine Frucht schmecken",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Porsche bremst beim E-Auto – Verbrenner feiern Comeback",
      "teaser": "Trotz vollmundiger Versprechen rudert Porsche bei der Elektromobilität zurück. Schuld sind Kundenwünsche und Preisdruck.",
      "url": "https://www.heise.de/features/Porsche-bremst-beim-E-Auto-Verbrenner-feiern-Comeback-10670017.html",
      "image_title": "Blick auf einen Sportwagen von Porsche",
      "author": "Matthias Lindner"
    },
    {
      "title": "KI: Karriere-Kick für Ältere, Stolperfalle für Nachwuchs",
      "teaser": "Die Künstliche Intelligenz wirbelt den Arbeitsmarkt durcheinander. Für manche Altersgruppen öffnen sich neue Türen, andere bleiben außen vor.",
      "url": "https://www.heise.de/features/KI-Karriere-Kick-fuer-Aeltere-Stolperfalle-fuer-Nachwuchs-10667290.html",
      "image_title": "Treppe aus KI-Chips. Figuren nach oben steigend und auf der obersten Stufe sitzendd",
      "author": "Wassilis Aswestopoulos"
    },
    {
      "title": "Zapad 2025: Russlands Machtprobe am Rande der Eskalation",
      "teaser": "Das russisch-weißrussische Militärmanöver \"Zapad 2025\" demonstriert Moskaus Stärke - und sorgt für Unruhe im Westen. Doch ist es wirklich eine Provokation? Eine Analyse.",
      "url": "https://www.heise.de/features/Zapad-2025-Russlands-Machtprobe-am-Rande-der-Eskalation-10668407.html",
      "image_title": "Nato-Logo und Zapad 2025 Emblem",
      "author": "Luca Schäfer"
    },
    {
      "title": "Rheinmetall & Co.: Trumps Russland-Ansage lässt Rüstungsaktien steigen",
      "teaser": "US-Präsident Donald Trump fordert Nato-Verbündete auf, russische Flugzeuge abzuschießen, die ihren Luftraum verletzen. Die Folge: Rüstungsaktien steigen weltweit.",
      "url": "https://www.heise.de/features/Rheinmetall-Co-Trumps-Russland-Ansage-laesst-Ruestungsaktien-steigen-10669363.html",
      "image_title": "Rüstungsaktien wie Rheinmetall steigen nach Trump-Äußerungen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Generationsbruch: Wie junge Mediennutzer Nachrichten neu definieren",
      "teaser": "Studie über Mediennutzung verdeutlicht eine Kluft: Die junge Generation zerlegt die Nachrichtenwelt im gewohnten Format. Analyse.",
      "url": "https://www.heise.de/features/Generationsbruch-Wie-junge-Mediennutzer-Nachrichten-neu-definieren-10669139.html",
      "image_title": "Junge Personen vor aufgeklappten Laptops",
      "author": "Andrej Simon"
    },
    {
      "title": "Klimawandel erhöht Fluglärm für Anwohner europäischer Flughäfen",
      "teaser": "Die Erderwärmung lässt Flugzeuge langsamer steigen und verstärkt den Fluglärm für tausende Anwohner – trotz moderner Triebwerke.",
      "url": "https://www.heise.de/features/Klimawandel-erhoeht-Fluglaerm-fuer-Anwohner-europaeischer-Flughaefen-10668525.html",
      "image_title": "Ein Flugzeug startet - und mit zunehmendem Klimawandel führt das zu mehr Lärmbelästigung für Anwohner.",
      "author": "Bernd Müller"
    },
    {
      "title": "Wer brachte die Demokratie nach Nordamerika?",
      "teaser": "Europäische Siedler hielten indigene Kulturen für rückständig. Tatsächlich lebten viele Völker nach Prinzipien, die wir heute demokratisch nennen. Nur die Sieger schrieben die Geschichtsbücher.",
      "url": "https://www.heise.de/features/Wer-brachte-die-Demokratie-nach-Nordamerika-10668315.html",
      "author": "Christoph Jehle"
    },
    {
      "title": "Der Erfolg der Rechten ist das Versagen der Linken",
      "teaser": "Rechte Parteien feiern weltweit Erfolge. Verantwortlich dafür ist auch die Linke, die sich von den Sorgen der Bürger entfernt hat.",
      "url": "https://www.heise.de/features/Der-Erfolg-der-Rechten-ist-das-Versagen-der-Linken-10666854.html",
      "image_title": "Turm aus roten Würfeln mit Aufklebern &quot;Sozialistenfaust&quot;, &quot;Arbeitsplatzverlagerung in globalisierte Welt&quot; und &quot;Sprechblase mit Genderstern&quot; stürzt ein. Davon gehen blaue Pfeile nach rechts.",
      "author": "Andreas Wehr"
    },
    {
      "title": "Argentinien in der Krise: Mileis Wirtschaftsreformen vor dem Scheitern",
      "teaser": "Präsident Javier Milei wollte Argentinien mit radikalen Reformen aus der Krise führen. Doch nun drohen Kapitalflucht und Hyperinflation. Kann US-Hilfe das Blatt noch wenden?",
      "url": "https://www.heise.de/features/Argentinien-in-der-Krise-Mileis-Wirtschaftsreformen-vor-dem-Scheitern-10668014.html",
      "image_title": "Argentiniens Präsident Javier Milei bei einer Wahlkampfveranstaltung",
      "author": "Bernd Müller"
    }
  ]
}