{
  "timestamp": "2025-10-18T10:09:13",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c2830b546099166c2275",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.1b5ba561adf8c80e2e3c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.029f1c3dfd16fed1a620",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der deutsche Drohnenjäger: Wie das Kinetic Defence Vehicle im Ukraine-Krieg zum Testfall wird",
      "teaser": "Zwischen Innovation und Illusion: Ein Fahrzeug, das Drohnen orten, verfolgen und abschießen soll – halb Roboter, halb Soldat. Was dieses Hybridkonzept über die Zukunft des Kriegs verrät.",
      "url": "https://www.heise.de/features/Der-deutsche-Drohnenjaeger-Wie-das-Kinetic-Defence-Vehicle-im-Ukraine-Krieg-zum-Testfall-wird-10778312.html",
      "image_title": "KI-generierte Illustration zeigt ein hell gezeichnetes, gepanzertes Militärfahrzeug mit ausfahrbarem Sensormast und Waffenstation, das auf einer offenen, sandfarbenen Ebene steht; über ihm fliegen mehrere kleine Drohnen.",
      "author": "Lars Lange"
    },
    {
      "title": "Neue Psychotechniken: Warum Wahlkampagnen gezielt Wut entfachen",
      "teaser": "Forscher belegen: Wut mobilisiert Wähler effektiver als andere Emotionen. Eine Botschaft steigerte die Wahlbeteiligung um 6,5 Prozent.",
      "url": "https://www.heise.de/features/Neue-Psychotechniken-Warum-Wahlkampagnen-gezielt-Wut-entfachen-10777740.html",
      "image_title": "Zeichnung: Ein Mann fühlt intensive Wut",
      "author": "Bernd Müller"
    },
    {
      "title": "IWF warnt: Handelskrieg USA-China bedroht Weltwirtschaft massiv",
      "teaser": "Der Währungsfonds sieht erhebliche Risiken für das globale Wachstum. Schuld sind die Spannungen zwischen China und den USA.",
      "url": "https://www.heise.de/features/IWF-warnt-Handelskrieg-USA-China-bedroht-Weltwirtschaft-massiv-10777908.html",
      "image_title": "Ein Handelskrieg zwischen den USA und China entbrennt. Container mit den Flaggen der Vereinigten Staaten von Amerika und Chinas prallen aufeinander. 3D-Rendering",
      "author": "Matthias Lindner"
    },
    {
      "title": "Führerschein soll günstiger werden: Schnieders Reform-Pläne für 2026",
      "teaser": "Regierung will mit Reform Führerscheinkosten senken. Geplant sind weniger Theoriefragen, mehr Simulator-Einsatz und kürzere Prüfungen.",
      "url": "https://www.heise.de/features/Fuehrerschein-soll-guenstiger-werden-Schnieders-Reform-Plaene-fuer-2026-10776805.html",
      "image_title": "Ein Auto mit Schild Fahrschule",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Hybrides UEM – der Schlüssel zu moderner IT-Sicherheit",
      "teaser": "Eine heterogene IT-Landschaft effizient und sicher zu verwalten, ist herausfordernd. Aber es ist machbar mit hybriden UEM-Plattformen, mit denen sich Richtlinien zentral umsetzen lassen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7091827877&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Verlieren wir durch KI die unabhängige Presse?",
      "teaser": "Studien zeigen Traffic-Verluste bis zu 50 Prozent für Medien. Ohne Klicks droht der stille Tod der Meinungsvielfalt im Netz. Eine Analyse.",
      "url": "https://www.heise.de/features/Verlieren-wir-durch-KI-die-unabhaengige-Presse-10777722.html",
      "image_title": "Illustration zeigt OpenAI ChatGPT und Google Logo",
      "author": "Andrej Simon"
    },
    {
      "title": "Schlaf als Schlüssel zur geistigen Frische",
      "teaser": "Schlaf ist für die Gesundheit des Gehirns unverzichtbar. Forscher zeigen nun: Tiefschlaf reguliert die Hirnflüssigkeit anders als andere Schlafphasen.",
      "url": "https://www.heise.de/features/Schlaf-als-Schluessel-zur-geistigen-Frische-10776472.html",
      "image_title": "Junge Frau schläft in ihrem Bett",
      "author": "Bernd Müller"
    },
    {
      "title": "Trump und Putin planen Ukraine-Gipfel in Budapest – Selenskyj fordert Tomahawks",
      "teaser": "Trump und Putin wollen sich in zwei Wochen in Budapest treffen. Zuvor empfängt Trump Selenskyj im Weißen Haus. Ein Überblick.",
      "url": "https://www.heise.de/features/Trump-und-Putin-planen-Ukraine-Gipfel-in-Budapest-Selenskyj-fordert-Tomahawks-10775925.html",
      "image_title": "Orban und Selenskyj im Sommer 2024, zwei Männer die durch eine Tür gehen",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Erkenntnisgewinn: Warum geografisches Wissen im Zeitalter von Google Maps unverzichtbar bleibt",
      "teaser": "Wer sich nur navigieren lässt, begreift die Welt nicht mehr und verliert das Gespür für Raum und Wirklichkeit. Kartenlesen bleibt eine Kulturtechnik der Erkenntnis.",
      "url": "https://www.heise.de/features/Erkenntnisgewinn-Warum-geografisches-Wissen-im-Zeitalter-von-Google-Maps-unverzichtbar-bleibt-10773956.html",
      "image_title": "KI-generierte Illustration zeigt eine gezeichnete Hand, die ein Smartphone mit Google-Navigator hält, über einer herkömmlichen Karte",
      "author": "Christoph Jehle"
    },
    {
      "title": "Nach dem Waffenstillstand: Neue Front gegen Teheran?",
      "teaser": "Während in Gaza ein brüchtiger Frieden herrscht, könnten sich USA und Israel auf ihren alten Hauptfeind Iran stürzen. Welche Szenarien sind denkbar? Eine Analyse.",
      "url": "https://www.heise.de/features/Nach-dem-Waffenstillstand-Neue-Front-gegen-Teheran-10773188.html",
      "image_title": "Zwei Männer vor düsterem Hintergrund, im Bildhintergrund ein Kampfflugzeug",
      "author": "Luca Schäfer"
    },
    {
      "title": "Stoffwechsel anregen: 30 Minuten weniger Sitzen genügen schon",
      "teaser": "Schon eine halbe Stunde weniger Sitzen am Tag kann den Stoffwechsel verbessern. Studie zeigt: Stehen statt Sitzen hilft.",
      "url": "https://www.heise.de/features/Stoffwechsel-anregen-30-Minuten-weniger-Sitzen-genuegen-schon-10773666.html",
      "image_title": "Frau arbeitet im Stehen an einem Schreibtisch, um ihren Stoffwechsel anzuregen",
      "author": "Bernd Müller"
    },
    {
      "title": "Nexperia-Übernahme: Europas Autoindustrie plötzlich unter Druck",
      "teaser": "Die niederländische Übernahme des Chipherstellers trifft BMW und VW. Auch Mercedes beobachtet die Lage mit Sorge.",
      "url": "https://www.heise.de/features/Nexperia-Uebernahme-Europas-Autoindustrie-ploetzlich-unter-Druck-10773425.html",
      "image_title": "Logo der Marke BMW - Der Konzern ist vom Streit um Nexperia betroffen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Starlink-Satelliten stürzen täglich zur Erde ab – Experte warnt vor steigenden Risiken",
      "teaser": "Mehrere Starlink-Satelliten fallen derzeit täglich zur Erde. Weltraumexperten befürchten Verdopplung und warnen vor möglichen Folgen für die Atmosphäre.",
      "url": "https://www.heise.de/features/Starlink-Satelliten-stuerzen-taeglich-zur-Erde-ab-Experte-warnt-vor-steigenden-Risiken-10771326.html",
      "image_title": "Satelliten über der Erde",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Bayerin gegen ARD/ZDF: Eine Klage erzwingt Vielfalt-Prüfung",
      "teaser": "Gerichte müssen künftig prüfen, ob das Programm vielfältig genug ist. Doch Kläger brauchen wissenschaftliche Gutachten über zwei Jahre.",
      "url": "https://www.heise.de/features/Bayerin-gegen-ARD-ZDF-Eine-Klage-erzwingt-Vielfalt-Pruefung-10771557.html",
      "image_title": "Eine umgefallene Tasse Kaffee, verschütteter Kaffee und ein Briefumschlag mitt der Aufschrift im Adressfeld: &quot;Rundfunkbeitrag&quot;",
      "author": "Andrej Simon"
    },
    {
      "title": "US-Geheimdienste planen jeden Drohnenangriff auf Russland mit",
      "teaser": "Von Flugrouten über Timing bis zur Flughöhe: Washington liefert detaillierte Geheimdienstdaten für Angriffe auf russische Ölraffinerien. Analyse.",
      "url": "https://www.heise.de/features/US-Geheimdienste-planen-jeden-Drohnenangriff-auf-Russland-mit-10771268.html",
      "image_title": "Soldateningenieur überträgt Luftaufnahmen und Daten von Drohne zu Artillerie.",
      "author": "Lars Lange"
    },
    {
      "title": "Auftakt zum Regime change? Trump autorisiert CIA-Geheimoperationen in Venezuela",
      "teaser": "US-Präsident bestätigt verdeckte Aktionen gegen Maduro und erwägt Landangriffe. Caracas spricht von \"CIA-Staatsstreichen\" und mobilisiert Militär. Ein Überblick.",
      "url": "https://www.heise.de/features/Auftakt-zum-Regime-change-Trump-autorisiert-CIA-Geheimoperationen-in-Venezuela-10771260.html",
      "image_title": "Ein Mann in Uniform in einer Menschenmenge",
      "author": "Marcel Kunzmann"
    }
  ]
}