{
  "timestamp": "2025-05-21T03:36:34",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.83b7e72485c17aad52d9",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.5b6de719425e1ca20717",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.7d0a44ba16f41e52e078",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manipulationsvorwürfe um Israels ESC-Erfolg: Spanien und Belgien fordern Untersuchung",
      "teaser": "Israels ESC-Auftritt sorgt für Aufruhr. Die Sängerin Yuval Raphael erreichte überraschend den zweiten Platz im Zuschauervoting. Doch nun tauchen Hinweise auf eine staatlich gelenkte Kampagne auf (Leserdebatte).",
      "url": "https://www.heise.de/features/Manipulationsvorwuerfe-um-Israels-ESC-Erfolg-Spanien-und-Belgien-fordern-Untersuchung-10389682.html",
      "image_title": "Handybildschirm auf dem ein ESC Voting mit Israel abgebildet ist",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Resozialisierung vs. Klickbait: Das Dilemma der Berichterstattung über das \"Sylt-Video\"",
      "teaser": "Die Sylt-Affäre wirft Fragen zur Medienethik auf. Wie weit darf Berichterstattung über Privatpersonen gehen? Die Antwort offenbart ein Dilemma, das tiefer reicht als gedacht.",
      "url": "https://www.heise.de/features/Resozialisierung-vs-Klickbait-Das-Dilemma-der-Berichterstattung-ueber-das-Sylt-Video-10390259.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Vergessene Seuche: Diphtherie kehrt nach Deutschland zurück",
      "teaser": "RKI warnt: Sinkende Herdenimmunität durch Impflücken bedroht die Gesundheit in Deutschland. Was kann jeder Einzelne tun?",
      "url": "https://www.heise.de/features/Vergessene-Seuche-Diphtherie-kehrt-nach-Deutschland-zurueck-10389788.html",
      "image_title": "Wissenschaftliches Bild von Bakterien Corynebacterium zeigt ihre charakteristische Morphologie, Stabförmige Bakterien mit breiteren Enden.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Kunststoff statt Glas: Leichte Spiegel sollen Solarthermie revolutionieren",
      "teaser": "Forscher entwickeln neuartige Kunststoffspiegel für Solarthermie im industriellen Einsatz. Sie sind kostengünstig, robust und einfach zu montieren – ein Durchbruch?",
      "url": "https://www.heise.de/features/Kunststoff-statt-Glas-Leichte-Spiegel-sollen-Solarthermie-revolutionieren-10389076.html",
      "image_title": "Moderner Druckkollektor zum Heizen von Warmwasser, Nahaufnahme von Vakuumrohren.",
      "author": "Bernd Müller"
    },
    {
      "title": "Wenn eine neue Ticket-Welle auf Admins zukommt",
      "teaser": "Sind Beschäftigte mit ihren digitalen Arbeitsmitteln unzufrieden, dann richtet sich die Unzufriedenheit ans IT-Team. Mit bestimmten Tools können Admins die Sicht der Anwender rechtzeitig verstehen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6983337068&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Qualitätsjournalismus siegt: Deutscher Presserat gibt Telepolis erneut recht",
      "teaser": "Der Presserat weist Beschwerde gegen Telepolis zurück. Sorgfältiger Journalismus wird bestätigt. Doch was steckt hinter den wiederholten Angriffen auf das Online-Magazin?",
      "url": "https://www.heise.de/features/Qualitaetsjournalismus-siegt-Deutscher-Presserat-gibt-Telepolis-erneut-recht-10389128.html",
      "image_title": "Grafik zeigt Megafone und Mikrofone, Text klärt auf: &quot;News&quot; und &quot;Breaking&quot;",
      "author": "Harald Neuber"
    },
    {
      "title": "Atomkraft: Europas strahlende Zukunft?",
      "teaser": "Nukleare Rolle rückwärts – Ausstieg vom Ausstieg: Belgien und Italien kehren zur Kernkraft zurück. Andere Länder folgen. Was macht Deutschland? (Leserdebatte)",
      "url": "https://www.heise.de/features/Atomkraft-Europas-strahlende-Zukunft-10389178.html",
      "image_title": "Grüne Landschaft und Kernkraftwerk",
      "author": "Philipp Fess"
    },
    {
      "title": "Mähen verboten: Warum hohe Gräser Klima-Helden sind",
      "teaser": "Der Rasenmäher verstummt, die Halme wachsen in die Höhe. Immer mehr Gemeinden verzichten im Mai bewusst aufs Mähen. Das sind die Vorteile.",
      "url": "https://www.heise.de/features/Maehen-verboten-Warum-hohe-Graeser-Klima-Helden-sind-10389038.html",
      "image_title": "Fröhlicher Frühlingssommerschuss von gelben Santolina-Blumen und Schmetterlinge auf Wiese in der Natur an hellem sonnigen Tag, Makro. Weicher selektiver Fokus.",
      "author": "Susanne Aigner"
    },
    {
      "title": "Papst Leo XIV: Trumps neuer Gegenspieler auf dem Heiligen Stuhl?",
      "teaser": "Mit Leo XIV. hat erstmals ein US-Amerikaner den Papstthron bestiegen. Das löste in Kirchenkreisen auch Unbehagen aus. Doch die Konstellation könnte jetzt eine interessante Dynamik entfalten.",
      "url": "https://www.heise.de/features/Papst-Leo-XIV-Trumps-neuer-Gegenspieler-auf-dem-Heiligen-Stuhl-10388367.html",
      "image_title": "Papst Leo empfängt Journalisten",
      "author": "Massimo D'Angelo"
    },
    {
      "title": "Parkinson: Fertiggerichte und Fastfood können das Gehirn angreifen",
      "teaser": "Wer viele ultra-verarbeitete Lebensmittel isst, entwickelt häufiger Frühsymptome von Parkinson, so eine neue Studie. Das sagen die Daten.",
      "url": "https://www.heise.de/features/Parkinson-Fertiggerichte-und-Fastfood-koennen-das-Gehirn-angreifen-10388677.html",
      "image_title": "Tiefkühlpizza in einer Mikrowelle von innen",
      "author": "Bernd Müller"
    },
    {
      "title": "Ukraine-Krieg: Russlands neue Waffe – Marschflugkörper von Drohnen gestartet",
      "teaser": "Chinesisches Triebwerk macht S8000 Banderol zur Billig-Waffe mit großer Wirkung. Das ist eine Blaupause für die Kriegsökonomie der Zukunft. Was steckt dahinter? (Leserdebatte)",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Russlands-neue-Waffe-Marschflugkoerper-von-Drohnen-gestartet-10388439.html",
      "image_title": "KI-generierte Illustration einer Drohne, darunter ein startender Marschflugkörper,",
      "author": "Lars Lange"
    },
    {
      "title": "Ausbildung statt Studium: Braucht Deutschland ein Umdenken?",
      "teaser": "Der Fachkräftemangel im Handwerk wird zur Belastungsprobe für die Branche. Zehntausende Stellen sind unbesetzt, Kunden warten monatelang.",
      "url": "https://www.heise.de/features/Ausbildung-statt-Studium-Braucht-Deutschland-ein-Umdenken-10388385.html",
      "image_title": "Bauarbeiter auf der Baustelle.",
      "author": "Bernd Müller"
    },
    {
      "title": "Trumps Nahost-Reise: Geschäfte machen statt Konflikte lösen",
      "teaser": "Donald Trump reist durch den Nahen Osten und sammelt Milliarden-Deals ein. Saudi-Arabien verspricht gigantische Investitionen in die USA. Doch der Preis dafür könnte hoch sein (Leserdebatte).",
      "url": "https://www.heise.de/features/Trumps-Nahost-Reise-Geschaefte-machen-statt-Konflikte-loesen-10388272.html",
      "image_title": "Donald Trump und der saudische Kronprinz Mohammed bin Salman als zwei Einzelportraits auf Handydisplays dargestellt",
      "author": "Luca Schäfer"
    },
    {
      "title": "Warum der US-Dollar (noch) König der Reservewährungen ist",
      "teaser": "Der Wert des US-Dollars basiert auf Vertrauen und Akzeptanz weltweit. Doch wie lange noch? Ein Gastbeitrag.",
      "url": "https://www.heise.de/features/Warum-der-US-Dollar-noch-Koenig-der-Reservewaehrungen-ist-10383752.html",
      "image_title": "Euro und US-Dollarnoten",
      "author": "Sergi Basco"
    },
    {
      "title": "Sozial-Abbau: Politische Vorgaben und der mediale Zugaben-Chor",
      "teaser": "Kanzler Merz regiert. Dem Sozialstaat geht es heftiger an den Kragen als bisher. Leitmedial wird das Ganze beschönigend begleitet. Mediensplitter. (Leserdebatte)",
      "url": "https://www.heise.de/features/Sozial-Abbau-Politische-Vorgaben-und-der-mediale-Zugaben-Chor-10387607.html",
      "author": "Christiane Voges"
    },
    {
      "title": "Lieferkettengesetz: Merz' erster großer Kampf gegen die EU",
      "teaser": "Bundeskanzler Merz fordert die Abschaffung der EU-Lieferkettenrichtlinie. In Brüssel stößt er damit auf Widerstand.",
      "url": "https://www.heise.de/features/Lieferkettengesetz-Merz-erster-grosser-Kampf-gegen-die-EU-10387529.html",
      "image_title": "Friedrich Merz im Wahlkampf",
      "author": "Christoph Jehle"
    }
  ]
}