{
  "timestamp": "2025-09-19T03:27:05",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d09e99d19162f9ed9bbb",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.9ac9dfc605d56506a714",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.6e81a0b148a74114cfd1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sind deine Gene schuld am fehlenden Sex?",
      "teaser": "Forscher untersuchen, warum manche Menschen keinen Sex haben – und stoßen dabei auf ein komplexes Zusammenspiel aus Genen, Umfeld und Persönlichkeit.",
      "url": "https://www.heise.de/features/Sind-deine-Gene-schuld-am-fehlenden-Sex-10661817.html",
      "image_title": "Ein Paar hat, unscharf im Hintergrund, Sex. Im Vordergrund steht eine Tasse Kaffee.",
      "author": "Brendan Zietsch"
    },
    {
      "title": "Kampfansage der Verlage gegen Plattformen: Jetzt geht es um alles",
      "teaser": "Die deutschen Zeitungsverleger blasen zum Angriff. Beim BDZV-Kongress wurde ein \"medialer Kriegszustand\" gegen Google und Co. ausgerufen. Analyse.",
      "url": "https://www.heise.de/features/Kampfansage-der-Verlage-gegen-Plattformen-Jetzt-geht-es-um-alles-10661475.html",
      "image_title": "Bild zeigt einen Mann vor einer Riesenwand aus Bildschirmen mit Nachrichten",
      "author": "Andrej Simon"
    },
    {
      "title": "S-400-Deal: Ankara pokert zwischen Russland und Indien",
      "teaser": "Indien könnte bald S-400-Raketen von der Türkei erhalten - doch Washington und Moskau müssen noch überzeugt werden.",
      "url": "https://www.heise.de/features/S-400-Deal-Ankara-pokert-zwischen-Russland-und-Indien-10651087.html",
      "image_title": "Olivgrüner Lkw, dessen Radarsystem und Abschussrampe für drei Raketen aufgestellt sind.",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Hannah Arendt: Die Denkerin, die uns heute noch herausfordert",
      "teaser": "Eine neue Dokumentation wirft einen frischen Blick auf das Leben und Werk der einflussreichen politischen Theoretikerin. Ihre Gedanken sind heute aktueller denn je.",
      "url": "https://www.heise.de/features/Hannah-Arendt-Die-Denkerin-die-uns-heute-noch-herausfordert-10660897.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Systemnahe Softwareentwicklung bei FRITZ!",
      "teaser": "Die Embedded-Software-Entwicklung bei FRITZ! (früher: AVM) ist ein spannender Balanceakt zwischen Verantwortung, Problemlösung und dem ständigen Ringen um Qualität. Neue Mitarbeiter werden gesucht!",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7072139888&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Datenschutz? Im KI-Rausch plötzlich zweitrangig!",
      "teaser": "Trotz neuer EU-Verordnung ignorieren viele Unternehmen die Pflicht zur Mitarbeiterschulung beim KI-Einsatz. Das birgt massive Risiken.",
      "url": "https://www.heise.de/features/Datenschutz-Im-KI-Rausch-ploetzlich-zweitrangig-10646933.html",
      "image_title": "Zahnrad mit KI-Logo hebt über Zahnstange einen Graphen. EU-Zahnrad mit abgebrochenen Zähnen",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Schwarzes Loch kurz vor Explosion: Forscher erwarten spektakuläres Himmelsschauspiel",
      "teaser": "Laut aktueller Studie stehen Chancen gut, dass wir bald Zeuge eines einzigartigen kosmischen Ereignisses werden: der finalen Explosion eines primordialen Schwarzen Lochs.",
      "url": "https://www.heise.de/features/Schwarzes-Loch-kurz-vor-Explosion-Forscher-erwarten-spektakulaeres-Himmelsschauspiel-10660574.html",
      "image_title": "Schwarzes Loch in der Milchstraße",
      "author": "Matthias Lindner"
    },
    {
      "title": "Israelische Armee startet Bodenoffensive in Gaza-Stadt trotz humanitärer Katastrophe",
      "teaser": "Panzer, Luftwaffe, Artillerie: Israels Militär rückt in Gaza-Stadt vor - mitten in eine verheerende Hungersnot. Internationale Kritik wächst.",
      "url": "https://www.heise.de/features/Israelische-Armee-startet-Bodenoffensive-in-Gaza-Stadt-trotz-humanitaerer-Katastrophe-10658646.html",
      "image_title": "Ein Blick auf Gaza-Stadt zeigt: Es steht kaum noch ein Stein auf dem anderen.",
      "author": "Luca Schäfer"
    },
    {
      "title": "Gaming, Memes, Mord – die neue Sprache der Radikalisierung",
      "teaser": "Memes als Code für Gewalt: Der Mord an Charlie Kirk zeigt eine neue Dimension. Patronenhülsen mit Gaming-Referenzen werfen Fragen auf. Was steckt dahinter?",
      "url": "https://www.heise.de/features/Gaming-Memes-Mord-die-neue-Sprache-der-Radikalisierung-10655961.html",
      "image_title": "KI-generierte Grafik zeigt zeigt eine schwarze Pistole, daneben vier Patronenhülsen mit Gravuren aus Memes und Gaming-Codes, sowie eine stilisierte weiße Katze mit großen Augen.",
      "author": "Andrej Simon"
    },
    {
      "title": "Attentat, AfD, Abwehrkämpfe: Wie Medien in den Strudel geraten",
      "teaser": "Ein toter Provokateur, ein streitbarer Boris Palmer. Dazwischen Fakten, Falschzuschreibungen, Gefühle. Wer ordnet hier wen ein? Analyse.",
      "url": "https://www.heise.de/features/Attentat-AfD-Abwehrkaempfe-Wie-Medien-in-den-Strudel-geraten-10654818.html",
      "image_title": "Links: Megafon mit Charlie Kirk in Kiste, Rechts Megafone mit Tübingen-Wappen und AfD-Logo",
      "author": "Timo Rieg"
    },
    {
      "title": "250 TWh: Die Energielücke der europäischen E-Mobilität",
      "teaser": "Enormer Strombedarf, Rohstoffmangel, Importabhängigkeit: Europa muss viele Hürden überwinden, um die Batterieproduktion hochzufahren.",
      "url": "https://www.heise.de/features/250-TWh-Die-Energieluecke-der-europaeischen-E-Mobilitaet-10655901.html",
      "image_title": "Die Grafik zeigt, wie die Batterie eines Elektroautos geladen wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "Wettlauf der Systeme: Kanonen, Raketen, Laser gegen Drohnen",
      "teaser": "Von improvisierten Schrotflinten bis zu futuristischen Mikrowellen – im Ukraine-Krieg testet die Luftabwehr ihre Grenzen gegen billige Kamikaze-Drohnen. Eine Einschätzung.",
      "url": "https://www.heise.de/features/Wettlauf-der-Systeme-Kanonen-Raketen-Laser-gegen-Drohnen-10652839.html",
      "image_title": "KI-generierte Grafik zeigt stilisiert einen Soldaten mit Helm, der ein großes Anti-Drohnen-Gerät bedient und damit mehrere Drohnen am Himmel ins Visier nimmt.",
      "author": "Lars Lange"
    },
    {
      "title": "EU führt digitalen Produktpass ein: Mehr Transparenz für Verbraucher",
      "teaser": "Der digitale Produktpass soll ab 2027 in der EU für bestimmte Produkte Pflicht werden. Viele deutsche Unternehmen sind darauf noch nicht vorbereitet.",
      "url": "https://www.heise.de/features/EU-fuehrt-digitalen-Produktpass-ein-Mehr-Transparenz-fuer-Verbraucher-10644117.html",
      "image_title": "Schema Produktpass",
      "author": "Christoph Jehle"
    },
    {
      "title": "Iryna Zarutska: Wie wir die Würde von Gewaltopfern schützen können",
      "teaser": "Videos wie von der Ermordung Iryna Zarutskas und Charlie Kirks überschwemmen soziale Medien. Ein Kommentar zu den verheerenden Folgen für Angehörige und Gesellschaft.",
      "url": "https://www.heise.de/features/Iryna-Zarutska-Wie-wir-die-Wuerde-von-Gewaltopfern-schuetzen-koennen-10651484.html",
      "image_title": "Screenshot aus den CCTV-Aufnahmen, die die Vorgeschichte des Mordes an Iryna Zarutska im August 2025 zeigen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Hotellerie: Wer braucht noch Hotelpersonal? Roboter reichen doch",
      "teaser": "Chatbots, Roboter und Algorithmen revolutionieren die Hotels – und verwandeln den persönlichen Service in eine rare, teure Ausnahme.",
      "url": "https://www.heise.de/features/Hotellerie-Wer-braucht-noch-Hotelpersonal-Roboter-reichen-doch-10650983.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Trinkwasser-Check: Leuchten Bakterien grün, ist Mikroplastik drin?",
      "teaser": "Forscher machen Mikroplastik durch gentechnisch veränderte Bakterien sichtbar. Die Mikroben leuchten grün bei Kontakt mit Kunststoffpartikeln.",
      "url": "https://www.heise.de/features/Trinkwasser-Check-Leuchten-Bakterien-gruen-ist-Mikroplastik-drin-10650219.html",
      "image_title": "Gentechnisch veränderte Mikroben erzeugen in Gegenwart von Mikroplastik Biolumineszenz und bilden so einen lebenden Sensor, der hier als erkennbares grünes Fluoreszenzsignal zu sehen ist, das über ein Rasterelektronenmikroskopbild gelegt wurde.",
      "author": "Matthias Lindner"
    }
  ]
}