{
  "timestamp": "2025-09-11T12:18:31",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ce178e940b6e7937c982",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.757c871e353c8971a5d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.b82c633952f98d15020e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wissen und Kultur: Lieber ein YouTube-Vortrag als ein Buch?",
      "teaser": "Podcasts, Videos und Co. verdrängen das klassische Buch. Experten warnen vor einem Verlust der Lesefähigkeit, sehen aber auch Chancen.",
      "url": "https://www.heise.de/features/Wissen-und-Kultur-Lieber-ein-YouTube-Vortrag-als-ein-Buch-10641269.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Wasserstoff-Coup in Zittau: Innovative Anlage verbindet Elektrolyse und Wärmenutzung",
      "teaser": "Zittau macht ernst mit grünem Wasserstoff: Eine neuartige Pilotanlage soll Elektrolyse effizienter machen – und wird zum Vorbild für ganz Deutschland.",
      "url": "https://www.heise.de/features/Wasserstoff-Coup-in-Zittau-Innovative-Anlage-verbindet-Elektrolyse-und-Waermenutzung-10641082.html",
      "image_title": "Blick in das Innere der neuen Wasserstoff-Anlage in Zittau",
      "author": "Bernd Müller"
    },
    {
      "title": "Eisenbahn als Waffe: Wie China und Indien die Geopolitik umspuren",
      "teaser": "Das teuerste Bahnprojekt der Welt führt durchs Grenzgebiet. Xi und Modi rücken zusammen – Beijing baut eine Lebensader. Die USA verlieren an Einfluss.",
      "url": "https://www.heise.de/features/Eisenbahn-als-Waffe-Wie-China-und-Indien-die-Geopolitik-umspuren-10640607.html",
      "image_title": "KI-generierte Grafik zeigt eine stilisierte rote Lokomotive, die durch ein karges Gebirge fährt, flankiert von einer großen chinesischen Flagge links und einer indischen Flagge rechts.",
      "author": "Lars Lange"
    },
    {
      "title": "Katar: Israel verübt Anschlag auf palästinensische Verhandlungsführer",
      "teaser": "Israel hat ein Wohngebäude in Katar bombardiert, um Unterhändler der Hamas für einen Frieden in Gaza zu töten. Der Angriff ist teilweise misslungen. Katar zieht sich als Vermittler zurück.",
      "url": "https://www.heise.de/features/Katar-Israel-veruebt-Anschlag-auf-palaestinensische-Verhandlungsfuehrer-10639536.html",
      "image_title": "Symbolbild eines in Stein gemeißelten Israels",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Was beim Kauf eines Laptops wirklich zählt",
      "teaser": "Akkulaufzeit, Leistung, KI-Funktionen – die Anforderungen an Laptops sind hoch. Aber worauf kommt es wirklich an? Wir erklären, worauf Sie bei der Anschaffung achten sollten.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7048377280&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "\"Lasst uns alles lahmlegen\": Frankreich im Zorn – Wohin steuert das Land?",
      "teaser": "Protest \"Bloquons tout\" zielt auf Macron. Es fehlen klare Forderungen. Ein Land zwischen Gelbwesten-Erinnerung und politischem Machtvakuum. Wie geht es weiter?",
      "url": "https://www.heise.de/features/Lasst-uns-alles-lahmlegen-Frankreich-im-Zorn-Wohin-steuert-das-Land-10639932.html",
      "image_title": "Die französische Flagge auf Holz und der Schatten der Demonstranten.",
      "author": "Thomas Pany"
    },
    {
      "title": "Nicht Scham, sondern Schuld bewegt uns zum Guten",
      "teaser": "Verhaltensforschung: Während im Westen der Individualismus und das Schuldprinzip dominieren, haben sich in anderen Regionen Scham und Schande als Regulativ etabliert.",
      "url": "https://www.heise.de/features/Nicht-Scham-sondern-Schuld-bewegt-uns-zum-Guten-10639553.html",
      "image_title": "Mann mit Geschenk und Gedankenblase. Darin Mann unter Last gebeugt mit auf ihn zeigender Hand",
      "author": "Christoph Jehle"
    },
    {
      "title": "Zentralbanken: Mächtige Geldpolitik ohne demokratische Kontrolle?",
      "teaser": "Zinsentscheidungen haben weitreichende Folgen für die Gesellschaft. Doch wer kontrolliert eigentlich die mächtigen Zentralbanken?",
      "url": "https://www.heise.de/features/Zentralbanken-Maechtige-Geldpolitik-ohne-demokratische-Kontrolle-10636289.html",
      "image_title": "Wolken mit Logos der Fed und EZB mit Händen, die als Marionette Prozentzeichen steuern",
      "author": "Paul Steinhardt"
    },
    {
      "title": "Medien: Wenn die Musterung zurückkehrt",
      "teaser": "Von der Wehrpflicht-Debatte bis zur Wahrheitssuche auf der linken Seite: Die wichtigsten Themen der Woche in der Medienkolumne.",
      "url": "https://www.heise.de/features/Medien-Wenn-die-Musterung-zurueckkehrt-10639075.html",
      "image_title": "KI generierte Grafik zeigt drei Nachrichtenmoderatoren in einem Studio, die mit ernster Miene an einem Tisch sitzen und diskutieren.",
      "author": "Timo Rieg"
    },
    {
      "title": "Sushi essen? Nein danke! Warum wir auf den Trend verzichten sollten",
      "teaser": "Zuchtlachs voller Chemikalien, Thunfisch-Bestände am Kollabieren und ausgebeutete Arbeiter: Die Schattenseiten des Sushi-Booms sind erschreckend.",
      "url": "https://www.heise.de/features/Sushi-essen-Nein-danke-Warum-wir-auf-den-Trend-verzichten-sollten-10635931.html",
      "image_title": "Zeichen Gefahrstelle spiegelt sich im Meer, davor Sushi zwischen Stäbchen",
      "author": "Susanne Aigner"
    },
    {
      "title": "Deutsche Autoindustrie in der Krise: Zukunft von 3,2 Mio. Jobs durch Verbrenner-Aus gefährdet",
      "teaser": "Die Zukunft von 3,2 Millionen Jobs in der deutschen Autoindustrie steht auf dem Spiel. Eine Studie zeigt, welche Regionen besonders bedroht sind.",
      "url": "https://www.heise.de/features/Deutsche-Autoindustrie-in-der-Krise-Zukunft-von-3-2-Mio-Jobs-durch-Verbrenner-Aus-gefaehrdet-10638316.html",
      "image_title": "Symbolbild zur Krise der deutschen Autoindustrie mit einem Sportwagen",
      "author": "Bernd Müller"
    },
    {
      "title": "Ist Teilzeit wirklich Faulheit – oder der Spiegel einer veralteten Politik?",
      "teaser": "Die steigende Teilzeitquote hat tiefere Ursachen als fehlenden Fleiß: Eine Analyse zeigt, wie überholte Strukturen Arbeit in Deutschland prägen.",
      "url": "https://www.heise.de/features/Ist-Teilzeit-wirklich-Faulheit-oder-der-Spiegel-einer-veralteten-Politik-10638013.html",
      "image_title": "Braunkehlenfaultier an einem Ast.",
      "author": "Andrej Simon"
    },
    {
      "title": "Online-Kredite: Der Staat macht es Betrügern zu leicht!",
      "teaser": "Kreditbetrug im Internet boomt: Beschwerden steigen um 26 Prozent. Verbraucherzentralen warnen vor Abzocke bei Online-Krediten. Was Verbraucher jetzt wissen müssen.",
      "url": "https://www.heise.de/features/Online-Kredite-Der-Staat-macht-es-Betruegern-zu-leicht-10637832.html",
      "image_title": "Eine ältere Frau schaut ungläubig auf das Schreiben ihrer Bank. Sie soll einen Kredit zurückzahlen, den sie nicht bewusst abgeschlossen hat.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Moldau vor der Wahl: EU-Beitritt könnte zum Bumerang werden",
      "teaser": "Korruption, Diaspora-Wahlstimmen, prorussische Autonomien: Der Journalist Erkin Öncan warnt vor politischen Umbrüchen in Moldau – und vor den Folgen für Brüssel.",
      "url": "https://www.heise.de/features/Moldau-vor-der-Wahl-EU-Beitritt-koennte-zum-Bumerang-werden-10637684.html",
      "image_title": "Flagge der Europäischen Union und der Republik Moldau bei einer Versammlung in Chisinau, Moldau, Mai 2023.",
      "author": "Artur Leier"
    },
    {
      "title": "Längere Tage, mehr Leben: Wie die Erdrotation alles veränderte",
      "teaser": "Forscher vermuten, dass die zunehmende Dauer der Erdtage Mikroben half, mehr Sauerstoff freizusetzen – der Grundstein für die Entwicklung komplexen Lebens.",
      "url": "https://www.heise.de/features/Laengere-Tage-mehr-Leben-Wie-die-Erdrotation-alles-veraenderte-10637658.html",
      "image_title": "Faszinierender Blick aus dem Weltall auf die Erde.",
      "author": "Bernd Müller"
    },
    {
      "title": "Eltern verzweifeln: Süßigkeiten-Fallen an jeder Kasse",
      "teaser": "Discounter und Supermärkte locken Kunden weltweit mit strategisch platzierter Werbung für ungesunde Lebensmittel in die Kalorienfalle.",
      "url": "https://www.heise.de/features/Eltern-verzweifeln-Suessigkeiten-Fallen-an-jeder-Kasse-10635113.html",
      "image_title": "Korpulente Frau in einem Supermarkt",
      "author": "Uwe Kerkow"
    }
  ]
}