{
  "timestamp": "2025-04-06T12:15:56",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.72c727dfa7a2245aff3f",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.ac3b7929aa969fee2f3a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.e66720ff5d86e75ec909",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kauf dich krank – Wie der Materialismus unser Wohlbefinden zerstört",
      "teaser": "Reich sein zu wollen und Konsum haben Nebenwirkungen für Gesundheit und Wohlbefinden, von denen man wenig ahnt. Essay.",
      "url": "https://www.heise.de/features/Kauf-dich-krank-Wie-der-Materialismus-unser-Wohlbefinden-zerstoert-10341950.html",
      "image_title": "KI-generierte Illustration zeigt einen sichtlich kranken Mann mit aufgehäuften Waren",
      "author": "Andreas von Westphalen"
    },
    {
      "title": "Bildungspolitik: Versagen mit System – Wer unten ist, bleibt unten?",
      "teaser": "Sparpolitik und Chancen im Bildungsbereich und das Missverständnis zur Inklusion und Begabtenförderung. Warum die Deutschen mehr Bildung nötig haben. Analyse.",
      "url": "https://www.heise.de/features/Bildungspolitik-Versagen-mit-System-Wer-unten-ist-bleibt-unten-10341920.html",
      "image_title": "Grundschul-Klasse mit Kindern auf der Schulback von hiinten aufgenommen.",
      "author": "Gabriele Heller"
    },
    {
      "title": "Die US-Börse crasht, Musk mosert – Trump golft",
      "teaser": "In den USA regt sich Widerstand gegen Trump. In Miami empfing er saudi-arabische Golfturnier-Gäste, in Mar-a-Lago Spender. Und dann gibt es noch eine pikante Rechnung.",
      "url": "https://www.heise.de/features/Die-US-Boerse-crasht-Musk-mosert-Trump-golft-10341890.html",
      "image_title": "Handelscontainer, Schiffscontainer, davor Sperrbänder mit der US-Fahne drauf",
      "author": "Harald Neuber"
    },
    {
      "title": "Militär-Keynesianismus: Deutschland rüstet sich arm",
      "teaser": "Die Reform der Schuldenbremse erlaubt unbegrenzte Militärausgaben. Der Ökonom Paul Steinhardt warnt vor den Folgen dieser Entscheidung. Wer soll das alles bezahlen?",
      "url": "https://www.heise.de/features/Militaer-Keynesianismus-Deutschland-ruestet-sich-arm-10341342.html",
      "image_title": "Taurus-Marschflugkörper und eine Tüte Milch im Regel - was hat Priorität?",
      "author": "Paul Steinhardt"
    },
    {
      "title": "So arbeiten moderne Hacker-Fabriken",
      "teaser": "Hacker-Gruppen im digitalen Untergrund arbeiten oft schon in industriellem Maßstab. Sie adaptieren neue Technologien, sodass es ständig zu neuen Angriffswellen kommt. Doch die Security-Firmen ergreifen Gegenmaßnahmen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6946150026&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Gastro-Steuer: Zahlt der Steuerzahler die McDonald's-Gewinne?",
      "teaser": "CDU und SPD wollen die Mehrwertsteuer für Essen im Restaurant senken. Davon profitieren primär Fastfoodketten wie McDonald's. Doch wer bezahlt die Rechnung?",
      "url": "https://www.heise.de/features/Gastro-Steuer-Zahlt-der-Steuerzahler-die-McDonald-s-Gewinne-10336804.html",
      "image_title": "Kuchen mit Bundesadler-Tortenguss von Speiseglocke mit McDonalds-Aufrdruck gefressen",
      "author": "Susanne Aigner"
    },
    {
      "title": "USA verstärken Militärpräsenz am Golf: Trumps Iran-Ultimatum",
      "teaser": "USA verlegen massive Militärkapazitäten. Trump gibt Iran zwei Monate für einen neuen Atomdeal. Was der US-Präsident dabei riskiert. Analyse.",
      "url": "https://www.heise.de/features/USA-verstaerken-Militaerpraesenz-am-Golf-Trumps-Iran-Ultimatum-10341664.html",
      "image_title": "Northrop Grumman B-2 Spirit ist im blauen Himmel unterwegs. Blick von vorne.",
      "author": "Lars Lange"
    },
    {
      "title": "\"Auschwitz\" in Mexiko: Brutalster Drogenring unterhielt Vernichtungslager – und kommt nun nach Europa",
      "teaser": "Auf einer Ranch bietet sich ein Bild des Grauens. Menschliche Überreste und getarnte Öfen deuten auf Massenmorde hin. Haben staatliche Ermittler weggesehen?",
      "url": "https://www.heise.de/features/Auschwitz-in-Mexiko-Brutalster-Drogenring-unterhielt-Vernichtungslager-und-kommt-nun-nach-Europa-10341572.html",
      "image_title": "Nur die Schuhe sind geblieben. Mahnwache für die Opfer der Drogenbande.",
      "author": "Moritz Osswald"
    },
    {
      "title": "Weltbevölkerung: Haben wir uns verrechnet?",
      "teaser": "Die UN berechnen die Weltbevölkerung seit Jahrzehnten mit zunehmender Genauigkeit. Doch neue Forschung könnte die Fachleute nun zu einer Korrektur nach oben zwingen.",
      "url": "https://www.heise.de/features/Weltbevoelkerung-Haben-wir-uns-verrechnet-10333242.html",
      "image_title": "Symbolbild mit Strichmännchen, die von einer Hand präsentiert werden",
      "author": "Uwe Kerkow"
    },
    {
      "title": "US-Zölle könnten Weltwirtschaft 1,4 Billionen Dollar kosten",
      "teaser": "US-Zollpolitik könnte Weltwirtschaft teuer zu stehen kommen. Forscher schätzen globalen Wohlfahrtsverlust von 1,4 Billionen US-Dollar. Doch es gibt auch mögliche Profiteure.",
      "url": "https://www.heise.de/features/US-Zoelle-koennten-Weltwirtschaft-1-4-Billionen-Dollar-kosten-10340952.html",
      "image_title": "US-Zölle und Besteuerung durch die US-Regierung oder Handelspolitik als Protektionismus, basierend auf Strafzöllen oder Zöllen auf Importe und Exporte von Gütern als 3D-Illustration.",
      "author": "Bernd Müller"
    },
    {
      "title": "Urteil gegen Le Pen: Französische Rechtspopulistin kämpft um politische Zukunft",
      "teaser": "Berufungsgericht will Vorwürfe neu prüfen. Der Umgang mit Geldern im EU-Parlament wirft Schlaglicht auf systemische Schwächen. Hintergrund.",
      "url": "https://www.heise.de/features/Urteil-gegen-Le-Pen-Franzoesische-Rechtspopulistin-kaempft-um-politische-Zukunft-10340620.html",
      "author": "Wolfgang Sachsenröder"
    },
    {
      "title": "Digitale Gefühlskontrolle: Vom Lächeln an der Kasse bis zur KI im Job",
      "teaser": "Gefühle werden digital messbar. Mastercard testet bereits Bezahlen per Lächeln, während Arbeitgeber Emotionen ihrer Mitarbeiter scannen. Wohin führt diese Entwicklung?",
      "url": "https://www.heise.de/features/Digitale-Gefuehlskontrolle-Vom-Laecheln-an-der-Kasse-bis-zur-KI-im-Job-10332561.html",
      "image_title": "Menschen an Computern mit Emojis vor dem Gesicht",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "\"Ich will alles. Hildegard Knef\": Rote Rosen und klare Gedanken",
      "teaser": "Zu wild für das Wirtschaftswunder: Luzia Schmids Dokumentarfilm zeigt eine seltsame, einmalige und polarisierende Erscheinung in Deutschland nach dem Zweiten Weltkrieg.",
      "url": "https://www.heise.de/features/Ich-will-alles-Hildegard-Knef-Rote-Rosen-und-klare-Gedanken-10339972.html",
      "image_title": "Hildegrad Knef, jung, im Mantel, mit Zigarette im Mund",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Sand, Kies, Gips: Warum Deutschland seine Umwelt weiter zerstören muss",
      "teaser": "Deutschland braucht Rohstoffe für Bauprojekte. Recycling allein kann den Bedarf nicht decken. Doch woher sollen die Rohstoffe kommen, wenn nicht aus heimischen Böden?",
      "url": "https://www.heise.de/features/Sand-Kies-Gips-Warum-Deutschland-seine-Umwelt-weiter-zerstoeren-muss-10339752.html",
      "image_title": "Haufen Kies und Sand auf Lager für Baustelle",
      "author": "Matthias Lindner"
    },
    {
      "title": "Entstehung des Lebens: Forschungsteam präsentiert neue Erkenntnisse zu Sodaseen",
      "teaser": "Sodaseen gelten als mögliche Ursprungsorte des Lebens. Ein Forscherteam der ETH Zürich liefert dafür neue Belege. Was dabei der hohe Phosphorgehalt dieser Seen damit zu tun hat.",
      "url": "https://www.heise.de/features/Entstehung-des-Lebens-Forschungsteam-praesentiert-neue-Erkenntnisse-zu-Sodaseen-10339884.html",
      "image_title": "Lake Mono in Kalifornien",
      "author": "Philipp Hahnenberg"
    },
    {
      "title": "Trumps Zoll-Hammer: Stürzt die Weltwirtschaft in die Krise?",
      "teaser": "Donald Trump führt die höchsten US-Zölle seit über 100 Jahren ein. Ökonomen warnen vor globaler Rezession. Erste Unternehmen wie Mercedes reagieren bereits.",
      "url": "https://www.heise.de/features/Trumps-Zoll-Hammer-Stuerzt-die-Weltwirtschaft-in-die-Krise-10339535.html",
      "image_title": "Flaggen, die mit Stacheldraht umgeben sind - Zeichen der zunehmenden Abschottung.",
      "author": "Bernd Müller"
    }
  ]
}