{
  "timestamp": "2025-09-18T10:10:47",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d09e99d19162f9ed9bbb",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.94a493d506c791af2b3d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.cdfcc9b0c5e017d943db",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "107.622 Drogentote in den USA – Schuld ist Venezuela?",
      "teaser": "Die USA drohen mit militärischer Eskalation gegen Venezuela, um angebliche Drogenschmuggler zu stoppen. Doch stecken andere Motive dahinter?",
      "url": "https://www.heise.de/features/107-622-Drogentote-in-den-USA-Schuld-ist-Venezuela-10655480.html",
      "image_title": "Gerollter Dollar-Schein schnupft Sterne von der Flagge Venezuelas",
      "author": "Luca Schäfer"
    },
    {
      "title": "Tickende Zeitbombe: Wie lange halten Europas Demokratien noch stand?",
      "teaser": "Europas Demokratien sind in der Krise. Schwache Regierungen, zersplitterte Parlamente und das Erstarken der Extreme lähmen den Kontinent.",
      "url": "https://www.heise.de/features/Tickende-Zeitbombe-Wie-lange-halten-Europas-Demokratien-noch-stand-10661182.html",
      "image_title": "Die Demokratie ist auch durch zunehmende Zersplitterung in Gefahr.",
      "author": "Bernd Müller"
    },
    {
      "title": "\"Hannah Arendt – Denken ist gefährlich\": Die Denkerin, die uns keine Ruhe lässt",
      "teaser": "„Der Sinn von Politik ist Freiheit“: Ist Denken heute gefährlicher als damals? Ein US-Dokumentarfilm befreit Hannah Arendt aus den Ketten des Zeitgeists.",
      "url": "https://www.heise.de/features/Hannah-Arendt-Denken-ist-gefaehrlich-Die-Denkerin-die-uns-keine-Ruhe-laesst-10660897.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "KI-Wildwuchs: Wenn Wirtschaft vor Datenschutz geht",
      "teaser": "Trotz neuer EU-Verordnung: Bislang wurden nur ein Fünftel der Beschäftigten im KI-Einsatz geschult. Experten warnen vor Grundrechtsverletzungen.",
      "url": "https://www.heise.de/features/KI-Wildwuchs-Wenn-Wirtschaft-vor-Datenschutz-geht-10646933.html",
      "image_title": "Zahnrad mit KI-Logo hebt über Zahnstange einen Graphen. EU-Zahnrad mit abgebrochenen Zähnen",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Produktivitätskiller im Admin-Alltag stoppen",
      "teaser": "Admins können meist erst dann reagieren, wenn ein Schaden entstanden ist. Moderne Lösungen überwachen die IT-Landschaft, erkennen Anomalien und liefern Hinweise, bevor der User ein Problem meldet.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7073688200&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Israelische Armee startet Bodenoffensive in Gaza-Stadt trotz humanitärer Katastrophe",
      "teaser": "Panzer, Luftwaffe, Artillerie: Israels Militär rückt in Gaza-Stadt vor - mitten in eine verheerende Hungersnot. Internationale Kritik wächst.",
      "url": "https://www.heise.de/features/Israelische-Armee-startet-Bodenoffensive-in-Gaza-Stadt-trotz-humanitaerer-Katastrophe-10658646.html",
      "image_title": "Ein Blick auf Gaza-Stadt zeigt: Es steht kaum noch ein Stein auf dem anderen.",
      "author": "Luca Schäfer"
    },
    {
      "title": "Gaming, Memes, Mord – die neue Sprache der Radikalisierung",
      "teaser": "Memes als Code für Gewalt: Der Mord an Charlie Kirk zeigt eine neue Dimension. Patronenhülsen mit Gaming-Referenzen werfen Fragen auf. Was steckt dahinter?",
      "url": "https://www.heise.de/features/Gaming-Memes-Mord-die-neue-Sprache-der-Radikalisierung-10655961.html",
      "image_title": "KI-generierte Grafik zeigt zeigt eine schwarze Pistole, daneben vier Patronenhülsen mit Gravuren aus Memes und Gaming-Codes, sowie eine stilisierte weiße Katze mit großen Augen.",
      "author": "Andrej Simon"
    },
    {
      "title": "Attentat, AfD, Abwehrkämpfe: Wie Medien in den Strudel geraten",
      "teaser": "Ein toter Provokateur, ein streitbarer Boris Palmer. Dazwischen Fakten, Falschzuschreibungen, Gefühle. Wer ordnet hier wen ein? Analyse.",
      "url": "https://www.heise.de/features/Attentat-AfD-Abwehrkaempfe-Wie-Medien-in-den-Strudel-geraten-10654818.html",
      "image_title": "Links: Megafon mit Charlie Kirk in Kiste, Rechts Megafone mit Tübingen-Wappen und AfD-Logo",
      "author": "Timo Rieg"
    },
    {
      "title": "250 TWh: Die Energielücke der europäischen E-Mobilität",
      "teaser": "Enormer Strombedarf, Rohstoffmangel, Importabhängigkeit: Europa muss viele Hürden überwinden, um die Batterieproduktion hochzufahren.",
      "url": "https://www.heise.de/features/250-TWh-Die-Energieluecke-der-europaeischen-E-Mobilitaet-10655901.html",
      "image_title": "Die Grafik zeigt, wie die Batterie eines Elektroautos geladen wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "Wettlauf der Systeme: Kanonen, Raketen, Laser gegen Drohnen",
      "teaser": "Von improvisierten Schrotflinten bis zu futuristischen Mikrowellen – im Ukraine-Krieg testet die Luftabwehr ihre Grenzen gegen billige Kamikaze-Drohnen. Eine Einschätzung.",
      "url": "https://www.heise.de/features/Wettlauf-der-Systeme-Kanonen-Raketen-Laser-gegen-Drohnen-10652839.html",
      "image_title": "KI-generierte Grafik zeigt stilisiert einen Soldaten mit Helm, der ein großes Anti-Drohnen-Gerät bedient und damit mehrere Drohnen am Himmel ins Visier nimmt.",
      "author": "Lars Lange"
    },
    {
      "title": "EU führt digitalen Produktpass ein: Mehr Transparenz für Verbraucher",
      "teaser": "Der digitale Produktpass soll ab 2027 in der EU für bestimmte Produkte Pflicht werden. Viele deutsche Unternehmen sind darauf noch nicht vorbereitet.",
      "url": "https://www.heise.de/features/EU-fuehrt-digitalen-Produktpass-ein-Mehr-Transparenz-fuer-Verbraucher-10644117.html",
      "image_title": "Schema Produktpass",
      "author": "Christoph Jehle"
    },
    {
      "title": "Iryna Zarutska: Wie wir die Würde von Gewaltopfern schützen können",
      "teaser": "Videos wie von der Ermordung Iryna Zarutskas und Charlie Kirks überschwemmen soziale Medien. Ein Kommentar zu den verheerenden Folgen für Angehörige und Gesellschaft.",
      "url": "https://www.heise.de/features/Iryna-Zarutska-Wie-wir-die-Wuerde-von-Gewaltopfern-schuetzen-koennen-10651484.html",
      "image_title": "Screenshot aus den CCTV-Aufnahmen, die die Vorgeschichte des Mordes an Iryna Zarutska im August 2025 zeigen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Hotellerie: Wer braucht noch Hotelpersonal? Roboter reichen doch",
      "teaser": "Chatbots, Roboter und Algorithmen revolutionieren die Hotels – und verwandeln den persönlichen Service in eine rare, teure Ausnahme.",
      "url": "https://www.heise.de/features/Hotellerie-Wer-braucht-noch-Hotelpersonal-Roboter-reichen-doch-10650983.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Trinkwasser-Check: Leuchten Bakterien grün, ist Mikroplastik drin?",
      "teaser": "Forscher machen Mikroplastik durch gentechnisch veränderte Bakterien sichtbar. Die Mikroben leuchten grün bei Kontakt mit Kunststoffpartikeln.",
      "url": "https://www.heise.de/features/Trinkwasser-Check-Leuchten-Bakterien-gruen-ist-Mikroplastik-drin-10650219.html",
      "image_title": "Gentechnisch veränderte Mikroben erzeugen in Gegenwart von Mikroplastik Biolumineszenz und bilden so einen lebenden Sensor, der hier als erkennbares grünes Fluoreszenzsignal zu sehen ist, das über ein Rasterelektronenmikroskopbild gelegt wurde.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Achtung QR-Code: So werden die kleinen Quadrate zu gefährlichen Bedrohung",
      "teaser": "Viele virtuelle Interaktionen bergen Möglichkeiten, nichts ahnende Nutzer zu betrügen – so auch der Umgang mit QR-Codes. Welche Fallen gibt es und wie kann man sich schützen?",
      "url": "https://www.heise.de/features/Achtung-QR-Code-So-werden-die-kleinen-Quadrate-zu-gefaehrlichen-Bedrohung-10644867.html",
      "image_title": "Smbolbild mir rotem Totenkopf vor schwarz-weißen QR-Code im Smartphone",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Die Tränen des Kanzlers",
      "teaser": "Wenn Männer weinen: Darf Friedrich Merz öffentlich Gefühle zeigen? – ein Verständnisversuch.",
      "url": "https://www.heise.de/features/Die-Traenen-des-Kanzlers-10646827.html",
      "image_title": "Kanzelre Friedrich Merz, Porträt vom Juli 2025",
      "author": "Rüdiger Suchsland"
    }
  ]
}