{
  "timestamp": "2025-09-11T05:10:32",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.333570ca72f7a4f71659",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.757c871e353c8971a5d6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.b82c633952f98d15020e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beijing ignoriert Westen: Russisches Sanktions-Gas landet heimlich in China",
      "teaser": "Erstmals ist ein Tanker mit sanktioniertem Flüssiggas aus Russland in China eingetroffen – ein Durchbruch für Moskau.",
      "url": "https://www.heise.de/features/Beijing-ignoriert-Westen-Russisches-Sanktions-Gas-landet-heimlich-in-China-10637347.html",
      "image_title": "LNG-Frachter und Terminal vor chinesischer und russischer Flagge",
      "author": "Josephine Bollinger-Kanne"
    },
    {
      "title": "Änderung des Arbeitszeitgesetzes: Gefahr für die Work-Life-Balance?",
      "teaser": "Die Regierung plant eine umstrittene Änderung des Arbeitszeitgesetzes. Experten warnen vor gravierenden Folgen für die Gesundheit der Arbeitnehmer.",
      "url": "https://www.heise.de/features/Aenderung-des-Arbeitszeitgesetzes-Gefahr-fuer-die-Work-Life-Balance-10640161.html",
      "image_title": "Frau sitzt gestresst am Schreibtisch als Symbol für die Debatte um die Änderung des Arbeitszeitgesetzes und Work-Life-Balance.",
      "author": "Bernd Müller"
    },
    {
      "title": "Katar: Israel verübt Anschlag auf palästinensische Verhandlungsführer",
      "teaser": "Israel hat ein Wohngebäude in Katar bombardiert, um Unterhändler der Hamas für einen Frieden in Gaza zu töten. Der Angriff ist teilweise misslungen. Katar zieht sich als Vermittler zurück.",
      "url": "https://www.heise.de/features/Katar-Israel-veruebt-Anschlag-auf-palaestinensische-Verhandlungsfuehrer-10639536.html",
      "image_title": "Symbolbild eines in Stein gemeißelten Israels",
      "author": "Uwe Kerkow"
    },
    {
      "title": "\"Lasst uns alles lahmlegen\": Frankreich im Zorn – Wohin steuert das Land?",
      "teaser": "Protest \"Bloquons tout\" zielt auf Macron. Es fehlen klare Forderungen. Ein Land zwischen Gelbwesten-Erinnerung und politischem Machtvakuum. Wie geht es weiter?",
      "url": "https://www.heise.de/features/Lasst-uns-alles-lahmlegen-Frankreich-im-Zorn-Wohin-steuert-das-Land-10639932.html",
      "image_title": "Die französische Flagge auf Holz und der Schatten der Demonstranten.",
      "author": "Thomas Pany"
    },
    {
      "title": "Produktivitätskiller im Admin-Alltag stoppen",
      "teaser": "So schützen Sie mobile Geräte auf einer Reise",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7073688200&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Nicht Scham, sondern Schuld bewegt uns zum Guten",
      "teaser": "Verhaltensforschung: Während im Westen der Individualismus und das Schuldprinzip dominieren, haben sich in anderen Regionen Scham und Schande als Regulativ etabliert.",
      "url": "https://www.heise.de/features/Nicht-Scham-sondern-Schuld-bewegt-uns-zum-Guten-10639553.html",
      "image_title": "Mann mit Geschenk und Gedankenblase. Darin Mann unter Last gebeugt mit auf ihn zeigender Hand",
      "author": "Christoph Jehle"
    },
    {
      "title": "Zentralbanken: Mächtige Geldpolitik ohne demokratische Kontrolle?",
      "teaser": "Zinsentscheidungen haben weitreichende Folgen für die Gesellschaft. Doch wer kontrolliert eigentlich die mächtigen Zentralbanken?",
      "url": "https://www.heise.de/features/Zentralbanken-Maechtige-Geldpolitik-ohne-demokratische-Kontrolle-10636289.html",
      "image_title": "Wolken mit Logos der Fed und EZB mit Händen, die als Marionette Prozentzeichen steuern",
      "author": "Paul Steinhardt"
    },
    {
      "title": "Medien: Wenn die Musterung zurückkehrt",
      "teaser": "Von der Wehrpflicht-Debatte bis zur Wahrheitssuche auf der linken Seite: Die wichtigsten Themen der Woche in der Medienkolumne.",
      "url": "https://www.heise.de/features/Medien-Wenn-die-Musterung-zurueckkehrt-10639075.html",
      "image_title": "KI generierte Grafik zeigt drei Nachrichtenmoderatoren in einem Studio, die mit ernster Miene an einem Tisch sitzen und diskutieren.",
      "author": "Timo Rieg"
    },
    {
      "title": "Deutsche Autoindustrie in der Krise: Zukunft von 3,2 Mio. Jobs durch Verbrenner-Aus gefährdet",
      "teaser": "Die Zukunft von 3,2 Millionen Jobs in der deutschen Autoindustrie steht auf dem Spiel. Eine Studie zeigt, welche Regionen besonders bedroht sind.",
      "url": "https://www.heise.de/features/Deutsche-Autoindustrie-in-der-Krise-Zukunft-von-3-2-Mio-Jobs-durch-Verbrenner-Aus-gefaehrdet-10638316.html",
      "image_title": "Symbolbild zur Krise der deutschen Autoindustrie mit einem Sportwagen",
      "author": "Bernd Müller"
    },
    {
      "title": "Ist Teilzeit wirklich Faulheit – oder der Spiegel einer veralteten Politik?",
      "teaser": "Die steigende Teilzeitquote hat tiefere Ursachen als fehlenden Fleiß: Eine Analyse zeigt, wie überholte Strukturen Arbeit in Deutschland prägen.",
      "url": "https://www.heise.de/features/Ist-Teilzeit-wirklich-Faulheit-oder-der-Spiegel-einer-veralteten-Politik-10638013.html",
      "image_title": "Braunkehlenfaultier an einem Ast.",
      "author": "Andrej Simon"
    },
    {
      "title": "Online-Kredite: Der Staat macht es Betrügern zu leicht!",
      "teaser": "Kreditbetrug im Internet boomt: Beschwerden steigen um 26 Prozent. Verbraucherzentralen warnen vor Abzocke bei Online-Krediten. Was Verbraucher jetzt wissen müssen.",
      "url": "https://www.heise.de/features/Online-Kredite-Der-Staat-macht-es-Betruegern-zu-leicht-10637832.html",
      "image_title": "Eine ältere Frau schaut ungläubig auf das Schreiben ihrer Bank. Sie soll einen Kredit zurückzahlen, den sie nicht bewusst abgeschlossen hat.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Moldau vor der Wahl: EU-Beitritt könnte zum Bumerang werden",
      "teaser": "Korruption, Diaspora-Wahlstimmen, prorussische Autonomien: Der Journalist Erkin Öncan warnt vor politischen Umbrüchen in Moldau – und vor den Folgen für Brüssel.",
      "url": "https://www.heise.de/features/Moldau-vor-der-Wahl-EU-Beitritt-koennte-zum-Bumerang-werden-10637684.html",
      "image_title": "Flagge der Europäischen Union und der Republik Moldau bei einer Versammlung in Chisinau, Moldau, Mai 2023.",
      "author": "Artur Leier"
    },
    {
      "title": "Längere Tage, mehr Leben: Wie die Erdrotation alles veränderte",
      "teaser": "Forscher vermuten, dass die zunehmende Dauer der Erdtage Mikroben half, mehr Sauerstoff freizusetzen – der Grundstein für die Entwicklung komplexen Lebens.",
      "url": "https://www.heise.de/features/Laengere-Tage-mehr-Leben-Wie-die-Erdrotation-alles-veraenderte-10637658.html",
      "image_title": "Faszinierender Blick aus dem Weltall auf die Erde.",
      "author": "Bernd Müller"
    },
    {
      "title": "Eltern verzweifeln: Süßigkeiten-Fallen an jeder Kasse",
      "teaser": "Discounter und Supermärkte locken Kunden weltweit mit strategisch platzierter Werbung für ungesunde Lebensmittel in die Kalorienfalle.",
      "url": "https://www.heise.de/features/Eltern-verzweifeln-Suessigkeiten-Fallen-an-jeder-Kasse-10635113.html",
      "image_title": "Korpulente Frau in einem Supermarkt",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Ukraine-Krieg: Rubicon – Russlands strategische Drohnenbrigade",
      "teaser": "Spezialeinheit unter direkter Kontrolle des Verteidigungsministeriums entwickelt neue Taktiken und Drohnentechnik – mit weitreichenden Folgen. Analyse.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Rubicon-Russlands-strategische-Drohnenbrigade-10637182.html",
      "image_title": "Ki-generierte Grafik zeigt militärisches Gerät in gedeckten Grautönen: Ein großer Aufklärungs- oder Kampfdrohnen-Typ, einen Panzer, eine Reakte und eine weitere Drohne.",
      "author": "Lars Lange"
    },
    {
      "title": "Unglaublich: Bundesregierung öffnet Tür für Zwangsarbeit bei deutschen Importen",
      "teaser": "Bundesregierung will Berichtspflichten im Lieferkettengesetz streichen. Können noch Verstöße gegen Menschenrechte und Umweltstandards aufgedeckt werden?",
      "url": "https://www.heise.de/features/Unglaublich-Bundesregierung-oeffnet-Tuer-fuer-Zwangsarbeit-bei-deutschen-Importen-10635783.html",
      "image_title": "Ordner, von denen der letzte kippt und von EU-Container aufgehalten wird. Dazwischen ein Container mit BRD-Pfeil nach oben",
      "author": "Christoph Jehle"
    }
  ]
}