{
  "timestamp": "2025-05-22T00:50:26",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.83b7e72485c17aad52d9",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.5b6de719425e1ca20717",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.7d0a44ba16f41e52e078",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Bauernkrieg 1524/25: Deutschlands frühbürgerliche Revolution?",
      "teaser": "Bauern, Bürger, Bergleute – sie alle erhoben sich 1525 gegen die alte Ordnung. Ihre Forderungen klangen modern. Doch warum scheiterte der Aufstand? (Zweiter Teil + Leserdebatte)",
      "url": "https://www.heise.de/features/Der-Bauernkrieg-1524-25-Deutschlands-fruehbuergerliche-Revolution-10391188.html",
      "image_title": "Aufstellung vor Weingarten: Links das Heer des Schwäbischen Bundes, in der Mitte die Bauernhaufen mit zwei Kanonen. Zeichnung aus der Bauernkriegschronik des Abt Jacob Murer",
      "author": "Michael Lindner"
    },
    {
      "title": "Blick in die Kinderstube des Universums: Größte Galaxien-Sammlung aller Zeiten",
      "teaser": "Astronomen haben die größte Galaxien-Sammlung aller Zeiten entdeckt. Die Bilder reichen zwölf Milliarden Jahre zurück. Was sie dort fanden, stellt bisherige Theorien auf den Kopf.",
      "url": "https://www.heise.de/features/Blick-in-die-Kinderstube-des-Universums-Groesste-Galaxien-Sammlung-aller-Zeiten-10391951.html",
      "author": "Christian Kliver"
    },
    {
      "title": "Alzheimer-Prävention: Der unterschätzte Feind heißt Sitzen",
      "teaser": "Langes Sitzen lässt das Gehirn schrumpfen und kann zu Alzheimer führen. Täglicher Sport reicht nicht aus, um das Risiko zu senken. Was Forscher jetzt empfehlen.",
      "url": "https://www.heise.de/features/Alzheimer-Praevention-Der-unterschaetzte-Feind-heisst-Sitzen-10391860.html",
      "image_title": "Trauriger, einsamer, alter, grauer Haar, allein auf dem Sofa zu Hause sitzender Mann, der schlecht darüber nachgedacht wurde, unter Depressionen leidet, Apathie leidet, mit Verlust fertig ist, schlechte Nachrichten über Gesundheitsversorgung, Familienprob",
      "author": "Matthias Lindner"
    },
    {
      "title": "Schwarz-rote Koalition: Die große Rentenillusion",
      "teaser": "Die Produktivität in Deutschland sinkt seit Jahren. Das gefährdet die Renten stärker als die demografische Entwicklung. Die Politik setzt auf die falschen Lösungen. Gastbeitrag.",
      "url": "https://www.heise.de/features/Schwarz-rote-Koalition-Die-grosse-Rentenillusion-10391481.html",
      "image_title": "Ein Mann beugt sich über einen Müllcontainer.",
      "author": "Alexander Horn"
    },
    {
      "title": "Wenn eine neue Ticket-Welle auf Admins zukommt",
      "teaser": "Sind Beschäftigte mit ihren digitalen Arbeitsmitteln unzufrieden, dann richtet sich die Unzufriedenheit ans IT-Team. Mit bestimmten Tools können Admins die Sicht der Anwender rechtzeitig verstehen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6983337068&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Ukraine-Krieg: Große Worte, kleine Fortschritte",
      "teaser": "Telefonat zwischen Putin und Trump. Wenig Konkretes zu den Verhandlungen rund um den Ukraine-Krieg. Die Positionen bleiben festgefahren.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Grosse-Worte-kleine-Fortschritte-10391302.html",
      "image_title": "Donald Trump und Ukraines Präsident Wolodymyr Selenskyj",
      "author": "Franziska Lindner"
    },
    {
      "title": "Goodbye GAFAM+T: Wie man sich von Tech-Giganten verabschiedet",
      "teaser": "Google, Apple, Facebook, Amazon, Microsoft, X und Co. dominieren unser digitales Leben. Doch ein Ausstieg ist möglich – wie schwer oder einfach er fällt. (Leserdebatte)",
      "url": "https://www.heise.de/features/Goodbye-GAFAM-T-Wie-man-sich-von-Tech-Giganten-verabschiedet-10390900.html",
      "image_title": "KI-generierte Grafik zeigt mehrere Symbole, Autos, X, Bildschirm, Einkaufswagen und einen Baum, die für ein verändertes Konsumverhlaten stehen.",
      "author": "Andreas von Westphalen"
    },
    {
      "title": "Pommes, Schnitzel, fertig: So schlecht essen Kinder in Restaurants",
      "teaser": "Kinderteller in Restaurants sind oft eintönig. Pommes und paniertes Fleisch dominieren, während Gemüse Mangelware ist. Verbraucherschützer fordern mehr Vielfalt.",
      "url": "https://www.heise.de/features/Pommes-Schnitzel-fertig-So-schlecht-essen-Kinder-in-Restaurants-10390691.html",
      "image_title": "Hühnernuggets mit Schmetterlingserbse und Petersilie auf der Scheibe im Restaurant mit Bewegung unscharfer Kinder während der Nuggets von der Scheibe",
      "author": "Christoph Jehle"
    },
    {
      "title": "Manipulationsvorwürfe um Israels ESC-Erfolg: Spanien und Belgien fordern Untersuchung",
      "teaser": "Israels ESC-Auftritt sorgt für Aufruhr. Die Sängerin Yuval Raphael erreichte überraschend den zweiten Platz im Zuschauervoting. Doch nun tauchen Hinweise auf eine staatlich gelenkte Kampagne auf (Leserdebatte).",
      "url": "https://www.heise.de/features/Manipulationsvorwuerfe-um-Israels-ESC-Erfolg-Spanien-und-Belgien-fordern-Untersuchung-10389682.html",
      "image_title": "Handybildschirm auf dem ein ESC Voting mit Israel abgebildet ist",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Resozialisierung vs. Klickbait: Das Dilemma der Berichterstattung über das \"Sylt-Video\"",
      "teaser": "Die Sylt-Affäre wirft Fragen zur Medienethik auf. Wie weit darf Berichterstattung über Privatpersonen gehen? Die Antwort offenbart ein Dilemma, das tiefer reicht als gedacht.",
      "url": "https://www.heise.de/features/Resozialisierung-vs-Klickbait-Das-Dilemma-der-Berichterstattung-ueber-das-Sylt-Video-10390259.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Doxing-Trend in deutschen Medien nimmt zu",
      "teaser": "Medien stellen Personen zunehmend an den digitalen Pranger, ohne dass es ein Urteil gibt. Wann wird aus Journalismus eine gefährliche Hetzjagd? Ein Kommentar.",
      "url": "https://www.heise.de/features/Doxing-Trend-in-deutschen-Medien-nimmt-zu-10390221.html",
      "image_title": "Ein Mann am Pranger wird der öffentlichen Beschämung ausgesetzt.",
      "author": "Bernd Müller"
    },
    {
      "title": "Vergessene Seuche: Diphtherie kehrt nach Deutschland zurück",
      "teaser": "RKI warnt: Sinkende Herdenimmunität durch Impflücken bedroht die Gesundheit in Deutschland. Was kann jeder Einzelne tun?",
      "url": "https://www.heise.de/features/Vergessene-Seuche-Diphtherie-kehrt-nach-Deutschland-zurueck-10389788.html",
      "image_title": "Wissenschaftliches Bild von Bakterien Corynebacterium zeigt ihre charakteristische Morphologie, Stabförmige Bakterien mit breiteren Enden.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Präsidentschaftswahl in Rumänien: Sieger von Brüssels Gnaden",
      "teaser": "Nicusor Dan ist Rumäniens neuer Präsident. Der Pro-Europäer setzte sich überraschend gegen den Rechtspopulisten Simion durch. Doch die Umstände des Sieges werfen Fragen auf (Leserdebatte)",
      "url": "https://www.heise.de/features/Praesidentschaftswahl-in-Rumaenien-Sieger-von-Bruessels-Gnaden-10389450.html",
      "image_title": "Rumäniens neuer Präsident Nicusor Dan",
      "author": "Luca Schäfer"
    },
    {
      "title": "Kunststoff statt Glas: Leichte Spiegel sollen Solarthermie revolutionieren",
      "teaser": "Forscher entwickeln neuartige Kunststoffspiegel für Solarthermie im industriellen Einsatz. Sie sind kostengünstig, robust und einfach zu montieren – ein Durchbruch?",
      "url": "https://www.heise.de/features/Kunststoff-statt-Glas-Leichte-Spiegel-sollen-Solarthermie-revolutionieren-10389076.html",
      "image_title": "Moderner Druckkollektor zum Heizen von Warmwasser, Nahaufnahme von Vakuumrohren.",
      "author": "Bernd Müller"
    },
    {
      "title": "Fliegendes \"Mutterschiff\" für Schwarmoperationen: China testet neuartige Großdrohne",
      "teaser": "China testet neue Großdrohne Jiutian. Sie kann Schwärme kleinerer Drohnen absetzen und verfügt über 7000 km Reichweite. Der Erstflug ist für Ende Juni geplant.",
      "url": "https://www.heise.de/features/Fliegendes-Mutterschiff-fuer-Schwarmoperationen-China-testet-neuartige-Grossdrohne-10388778.html",
      "image_title": "Bild der chinesischen Jiutian Drohne",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Qualitätsjournalismus siegt: Deutscher Presserat gibt Telepolis erneut recht",
      "teaser": "Der Presserat weist Beschwerde gegen Telepolis zurück. Sorgfältiger Journalismus wird bestätigt. Doch was steckt hinter den wiederholten Angriffen auf das Online-Magazin?",
      "url": "https://www.heise.de/features/Qualitaetsjournalismus-siegt-Deutscher-Presserat-gibt-Telepolis-erneut-recht-10389128.html",
      "image_title": "Grafik zeigt Megafone und Mikrofone, Text klärt auf: &quot;News&quot; und &quot;Breaking&quot;",
      "author": "Harald Neuber"
    }
  ]
}