{
  "timestamp": "2025-10-28T14:11:09",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.475c3ecbf30eaaeb49a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.1cd1a9233451238b33f4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.1ed54d6d5901e38787a6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Irans Schattenflotte: Teherans Antwort auf westliche Sanktionen?",
      "teaser": "Der Iran betreibt eine geheime Öl-Tankerflotte. Bis zu 150 Schiffe umgehen westliche Handelssanktionen. Könnten sie zum Vorwand für einen Krieg werden?",
      "url": "https://www.heise.de/features/Irans-Schattenflotte-Teherans-Antwort-auf-westliche-Sanktionen-10961292.html",
      "image_title": "US-Stöpsel wird gezogen und iranischer Tanker steuert auf Ausguss zu. Daneben: Iranischer Tanker im Schtten",
      "author": "Luca Schäfer"
    },
    {
      "title": "Die Ernährungspyramide: Auch eine gute Idee kann noch besser werden",
      "teaser": "Entworfen, um Proteste gegen hohe Lebensmittelpreise zu kontern, dient die Ernährungspyramide heute der gesundheitlichen Aufklärung. Was macht sie so beliebt?",
      "url": "https://www.heise.de/features/Die-Ernaehrungspyramide-Auch-eine-gute-Idee-kann-noch-besser-werden-10864365.html",
      "image_title": "viele verschiedene weit überwiegend unverarbeitete Lebenmittel",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Der Tag, an dem der Spiegel die KI vergaß",
      "teaser": "Plötzlich tippt eine Maschine mit – und verrät sich selbst. Ein Ausrutscher oder ein Blick in die Zukunft des Journalismus? Die Medienkolumne über eine Woche voller Offenbarungen.",
      "url": "https://www.heise.de/features/Der-Tag-an-dem-der-Spiegel-die-KI-vergass-10961023.html",
      "image_title": "Tastatur mit Spiegel-Logo und KI-Logo",
      "author": "Timo Rieg"
    },
    {
      "title": "Bomben, Drohnen, Artillerie – wie der Krieg in der Ukraine den Klimawandel befeuert",
      "teaser": "Eine aktuelle Studie berechnet die freigesetzten Emissionen während der letzten drei Kriegsjahre. Deutsche Rüstungskonzerne freuen sich über gigantische Aufträge.",
      "url": "https://www.heise.de/features/Bomben-Drohnen-Artillerie-wie-der-Krieg-in-der-Ukraine-den-Klimawandel-befeuert-10902560.html",
      "image_title": "Panzer überrollt erwärmte Erde vor Ukraine-Flagge",
      "author": "Susanne Aigner"
    },
    {
      "title": "Stets souverän: Die digitale Strategie des FC Bayern München",
      "teaser": "Wenn der Ticket-Shop öffnet oder am Spieltag zehntausende Fans gleichzeitig auf die digitalen Angebote zugreifen, erleben die IT-Systeme beim FC Bayern Lastspitzen. Aufgefangen wird das durch eine Cloud-Lösung, die skalierbar ist und die volle Kontrolle über die eigenen Daten bietet.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7119168128&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Von Geistern gejagt? Warum wir uns an Halloween wirklich verkleiden",
      "teaser": "Geister vertreiben oder anlocken? Halloween-Kostüme haben eine erstaunliche Geschichte. Sie reicht bis zum keltischen Samhain-Fest zurück. Ein Überblick.",
      "url": "https://www.heise.de/features/Von-Geistern-gejagt-Warum-wir-uns-an-Halloween-wirklich-verkleiden-9979420.html",
      "image_title": "Fröhliche junge Leute als gruselige Gestalten verkleidet und mit gruselig geschminkten Gesichtern.",
      "author": "Bernd Müller"
    },
    {
      "title": "Datenschutz: Wenn Wahlwerbung zur Falle wird",
      "teaser": "Wahlwerbung kann gefährlich sein. Warum ein Bürgermeister seinen Posten zu verlieren droht und was eine Mail in Griechenland für Folgen hat.",
      "url": "https://www.heise.de/features/Datenschutz-Wenn-Wahlwerbung-zur-Falle-wird-10908378.html",
      "image_title": "Zahlenvorhängeschloss hängt am sich wiederholenden Wort &quot;Daten&quot;",
      "author": "Wassilis Aswestopoulos"
    },
    {
      "title": "Content-Piraterie feiert Comeback: Warum illegale Downloads wieder boomen",
      "teaser": "Streaming sollte die Piraterie beenden. Doch steigende Preise und exklusive Inhalte treiben Nutzer zurück in die Illegalität. Analyse.",
      "url": "https://www.heise.de/features/Content-Piraterie-feiert-Comeback-Warum-illegale-Downloads-wieder-boomen-10913944.html",
      "image_title": "Foto zeigt eine Person im Kino, die heimlich mitfilmt",
      "author": "Andrej Simon"
    },
    {
      "title": "Vor Trump-Besuch: China führt Kampfübungen nahe Taiwan durch",
      "teaser": "Vor dem geplanten Treffen zwischen Trump und Xi Jinping meldet China Militärübungen rund um Taiwan. Die Inselregierung spricht von Einschüchterungsversuchen.",
      "url": "https://www.heise.de/features/Vor-Trump-Besuch-China-fuehrt-Kampfuebungen-nahe-Taiwan-durch-10905679.html",
      "image_title": "ein chinesischer Kampfjet",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Der gefährlichste Showdown des Jahres: USA gegen Venezuela",
      "teaser": "Venezuelas Militär bereitet sich auf mögliche US-Invasion vor. Trumps Karibik-Manöver soll Stärke zeigen – und provoziert eine unberechenbare Gegenwehr. Analyse.",
      "url": "https://www.heise.de/features/Der-gefaehrlichste-Showdown-des-Jahres-USA-gegen-Venezuela-10907434.html",
      "image_title": "Foto zeigt den US-Flugzeugträger USS Gerald R. Ford (CVN-78) der US-Marine im Atlantik im Jahr 2022.",
      "author": "Lars Lange"
    },
    {
      "title": "Indien: Mit cleverer Strategie gegen US-Zölle",
      "teaser": "Die USA verhängten 50-Prozent-Zölle auf indische Waren. Doch statt einzuknicken, erschließt Indien neue Exportmärkte. Eine Strategie, die aufgeht – trotz Verlusten.",
      "url": "https://www.heise.de/features/Indien-Mit-cleverer-Strategie-gegen-US-Zoelle-10860932.html",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Dauerkrise als Normalzustand: EU treibt Aufrüstung und Sanktionen voran",
      "teaser": "Mit neuen Sanktionen will die EU Russland weiter schwächen und rüstet gleichzeitig massiv auf. Warum sie zum Bumerang werden könnten. Eine Analyse.",
      "url": "https://www.heise.de/features/Dauerkrise-als-Normalzustand-EU-treibt-Aufruestung-und-Sanktionen-voran-10903376.html",
      "image_title": "Spielzeugsoldat auf Euro - Banknoten mit der europäischen Flagge. Konzept der Wiederaufrüstung Plan von Europa.",
      "author": "Luca Schäfer"
    },
    {
      "title": "Wäre Tucholsky heute ein Verfassungsfeind?",
      "teaser": "Hausdurchsuchung bei Norbert Bolz entfacht bundesweite Diskussion. Was ist verhältnismäßig? Wo muss sich der Staat stärker zügeln? Kommentar.",
      "url": "https://www.heise.de/features/Waere-Tucholsky-heute-ein-Verfassungsfeind-10900362.html",
      "image_title": "Justizia als Minifigut auf einem Schreibtisch",
      "author": "Timo Rieg"
    },
    {
      "title": "Deutsche Fusionsenergie in 15 Jahren? Bayern prescht schon mal vor",
      "teaser": "Im Zuge des Aktionsplans \"Fusion 2040\" plant die Bundesregierung das erste Fusionskraftwerk der Welt in Deutschland. Wird der Bau schneller fertig als Stuttgart 21?",
      "url": "https://www.heise.de/features/Deutsche-Fusionsenergie-in-15-Jahren-Bayern-prescht-schon-mal-vor-10859097.html",
      "image_title": "Luftbildaufnahme einer großen Gruppe von industriell wirkenden Gebäuden und anlagen im Bergwald.",
      "author": "Uwe Post"
    },
    {
      "title": "Samhain, Allerheiligen und Co.: Wie sich religiöse Feste in Halloween vermischen",
      "teaser": "Halloween vereint keltische und christliche Traditionen. Die Kelten feierten Samhain, das Christentum formte Allerheiligen. Was bleibt vom ursprünglichen Brauchtum?",
      "url": "https://www.heise.de/features/Samhain-Allerheiligen-und-Co-Wie-sich-religioese-Feste-in-Halloween-vermischen-9979348.html",
      "image_title": "Samhain-Altar. Magische Gegenstände mit Ziegenschädel, trockene Kräuter.",
      "author": "Bernd Müller"
    },
    {
      "title": "Kh-31: Venezuelas (einziger) Trumpf gegen das US-Militär",
      "teaser": "Die US-Marine fährt vor Venezuela auf – doch Caracas hat eine Waffe, die Washington fürchtet. Russische Kh-31-Raketen könnten selbst moderne Kriegsschiffe treffen.",
      "url": "https://www.heise.de/features/Kh-31-Venezuelas-einziger-Trumpf-gegen-das-US-Militaer-10794473.html",
      "author": "Marcel Kunzmann"
    }
  ]
}