{
  "timestamp": "2025-11-26T06:17:13",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8435b0cc272aa71a8218",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.46caa7c75e8309d44205",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.9f7c6c6cd0860ca6a9d3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migration statt Konflikt: Wie sich eine alte Zivilisation an das Klima anpasste",
      "teaser": "Amerikas älteste Zivilisation in Caral überstand eine Klimakrise. Statt Konflikten wählten die Menschen Kooperation. Wandreliefs liefern Zeugnis davon ab.",
      "url": "https://www.heise.de/article/Migration-statt-Konflikt-Wie-sich-eine-alte-Zivilisation-an-das-Klima-anpasste-11090843.html",
      "image_title": "Eine Ausgrabungsstätte in karger Landschaft",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Nach Israel-Kontroverse: ESC verschärft die Abstimmungsregeln",
      "teaser": "Die Eurovision-Organisatoren ändern die Voting-Regeln. Hintergrund sind Vorwürfe staatlicher Einflussnahme auf die Abstimmung für Israel.",
      "url": "https://www.heise.de/article/Nach-Israel-Kontroverse-ESC-verschaerft-die-Abstimmungsregeln-11090762.html",
      "image_title": "ESC Logo",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Kann die Türkei mit der Hedschasbahn Afrika und Asien verbinden?",
      "teaser": "Eine über 100 Jahre alte Bahnstrecke soll Handel und Pilgerreisen revolutionieren – doch der Westen könnte das Projekt stoppen.",
      "url": "https://www.heise.de/article/Kann-die-Tuerkei-mit-der-Hedschasbahn-Afrika-und-Asien-verbinden-11088285.html",
      "image_title": "Blick aus dem Fenster eines altertümlichen Eisenbahnzuges auf eine arabische Stadt",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Warum kann Deutschland Spitzenforschung nicht zu Geld machen?",
      "teaser": "Deutschland generiert Wissen auf Weltklasse-Niveau, setzt aber nur 61 Prozent davon wirtschaftlich um – während die Konkurrenz vorbeizieht.",
      "url": "https://www.heise.de/article/Warum-kann-Deutschland-Spitzenforschung-nicht-zu-Geld-machen-11090953.html",
      "image_title": "An den Tasten auf der Tastatur sieht man: Deutschland und Innovationen sind nicht identisch.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Mit KI mehr Sicherheit und Effizienz im SOC",
      "teaser": "Security Operations Centers (SOC) kämpfen bei begrenzten Ressourcen und Budgets mit immer komplexeren Bedrohungen. Im Webcast am 9.12. erfahren Sie, wie KI helfen kann, dieses Dilemma zu lösen.",
      "url": "https://business-services.heise.de/security/bedrohungen-schwachstellen/beitrag/die-wachsende-rolle-von-ki-fuer-mehr-automatisierung-und-effizienz-im-soc-5003/?source=nat_teas"
    },
    {
      "title": "Chatkontrolle: Wenn Freiwilligkeit zur Pflicht wird",
      "teaser": "Die EU will die Chatkontrolle nun \"freiwillig\" machen. Doch Experten warnen vor einem gefährlichen Schlupfloch. Was steckt wirklich hinter dem neuen Plan?",
      "url": "https://www.heise.de/article/Chatkontrolle-Wenn-Freiwilligkeit-zur-Pflicht-wird-11090640.html",
      "image_title": "Eine Person wird überwacht von einer Kamera",
      "author": "Christoph Jehle"
    },
    {
      "title": "Geheimtreffen in Abu Dhabi: Warum Trumps Ukraine-Plan die Welt spaltet",
      "teaser": "Während US-Diplomaten mit Russland verhandeln, tobt in Washington ein Machtkampf. Steht die Ukraine vor einem Frieden – oder vor einer Kapitulation?",
      "url": "https://www.heise.de/article/Geheimtreffen-in-Abu-Dhabi-Warum-Trumps-Ukraine-Plan-die-Welt-spaltet-11090674.html",
      "image_title": "Illustration der Flaggen der USA, Russlands und der Ukraine als Symbol für globale Konflikte, ausländische Interventionen und die anhaltende Kriegsdynamik in Osteuropa.",
      "author": "Kai Imhoff"
    },
    {
      "title": "Zwischen Abschaltung und GAU: Die nukleare Gratwanderung der Ukraine",
      "teaser": "Vier von neun ukrainischen Reaktoren laufen mit reduzierter Leistung. Wie ist die russische Angriffsstrategie und was bedeutet sie für die nukleare Sicherheit?",
      "url": "https://www.heise.de/article/Zwischen-Abschaltung-und-GAU-Die-nukleare-Gratwanderung-der-Ukraine-11089260.html",
      "image_title": "Blick auf sechs Rweaktorblöcke und zwei Kühltüme sowie einen Schornstein des AKW Saporischschja",
      "author": "Lars Lange"
    },
    {
      "title": "Kontroverse um Bovaer: Ist der Klimaschutz-Zusatz eine Gefahr für Kühe?",
      "teaser": "In Dänemark häufen sich Krankheitsfälle bei Kühen nach Bovaer-Fütterung. Unabhängige Langzeitstudien zum Zusatzstoff fehlen bisher.",
      "url": "https://www.heise.de/article/Kontroverse-um-Bovaer-Ist-der-Klimaschutz-Zusatz-eine-Gefahr-fuer-Kuehe-11088948.html",
      "image_title": "Kühe vor Pfeil nach oben mit CH4 und senkende Pfeile mit Löffel und Gentechnik",
      "author": "Susanne Aigner"
    },
    {
      "title": "Sniper-Tourismus in Sarajevo: Wenn Menschenleben zur Trophäe werden",
      "teaser": "Sarajevo in den 1990er Jahren: Reiche Touristen sollen für Schüsse auf Zivilisten gezahlt haben. Ermittlungen laufen. Was wussten die Geheimdienste?",
      "url": "https://www.heise.de/article/Sniper-Tourismus-in-Sarajevo-Wenn-Menschenleben-zur-Trophaee-werden-11089315.html",
      "author": "Luca Schäfer"
    },
    {
      "title": "Bitcoin-Mining in China: Comeback trotz offiziellen Verbots",
      "teaser": "Chinas Bitcoin-Mining erlebt ein stilles Comeback. Trotz Verbots seit 2021 liegt der Anteil wieder bei 14 Prozent weltweit.",
      "url": "https://www.heise.de/article/Bitcoin-Mining-in-China-Comeback-trotz-offiziellen-Verbots-11090261.html",
      "image_title": "Eine goldene Bitcoin-Münze mit Drüse und Reflektion, die anstelle eines Zentralprozessors in der Hauptplatine mit elektronischen Komponenten mit blauem Licht und Rauch im Dunkeln installiert ist.",
      "author": "Bernd Müller"
    },
    {
      "title": "Illusionisten in Belém: Ratlos nach dem Konferenzrausch",
      "teaser": "Tage- und nächtelang verbeißen sich Teilnehmer in Texte – und glauben am Ende, die Welt zu retten. Doch die Realität sieht anders aus. Ein Kommentar.",
      "url": "https://www.heise.de/article/Illusionisten-in-Belem-Ratlos-nach-dem-Konferenzrausch-11088806.html",
      "image_title": "Pumpjack von EU angetrieben pumpt aus Globus, der sich nach Süden rot verfärbt",
      "author": "Heiner Flassbeck"
    },
    {
      "title": "Wehrpflicht: Kriegsdienst per Los ist nicht ungerecht",
      "teaser": "Keiner will Willkür. Jeder will Gerechtigkeit. Das Los verspricht beides zugleich. Welche Konflikte wirft es auf? Analyse und Kommentar.",
      "url": "https://www.heise.de/article/Wehrpflicht-Kriegsdienst-per-Los-ist-nicht-ungerecht-11088731.html",
      "image_title": "Glücksrad mit Feldern in Camouflage mit Bundeswehr-Logo",
      "author": "Timo Rieg"
    },
    {
      "title": "Versucht die EU bereits, den neuen Ukraine-Friedensplan zu sabotieren?",
      "teaser": "Europa reagiert auf den US-Friedensplan. Geht es der EU um einen besseren Frieden oder die Sabotage der Diplomatie? Ein Gastbeitrag.",
      "url": "https://www.heise.de/article/Versucht-die-EU-bereits-den-neuen-Ukraine-Friedensplan-zu-sabotieren-11089182.html",
      "image_title": "Mehrere Männer und Anzügen",
      "author": "Eldar Mamedov"
    },
    {
      "title": "Aktien-Rente für alle: EU kopiert US-Modell mit 90 Millionen Sparern",
      "teaser": "Die EU will Milliardenbeträge mobilisieren, die derzeit auf Girokonten liegen – und plant dafür ein System nach US-Vorbild.",
      "url": "https://www.heise.de/article/Aktien-Rente-fuer-alle-EU-kopiert-US-Modell-mit-90-Millionen-Sparern-11089496.html",
      "image_title": "Prozentmodell mit Münzstapel. Konzepte des Bankensystems, steigende Zinssätze, Inflation, Deflation und Ersparnisse.",
      "author": "Bernd Müller"
    },
    {
      "title": "Cholesterin natürlich senken: Japanische Studie belegt Wirkung von Schwarzkümmel",
      "teaser": "Ein Esslöffel täglich senkte in acht Wochen das schlechte Cholesterin um 14 mg/dL – ganz ohne Medikamente oder Nebenwirkungen.",
      "url": "https://www.heise.de/article/Cholesterin-natuerlich-senken-Japanische-Studie-belegt-Wirkung-von-Schwarzkuemmel-11089011.html",
      "image_title": "Samen des Schwarzkümmels (Nigella sativa) auf einem Holzlöffel.",
      "author": "Bernd Müller"
    }
  ]
}