{
  "timestamp": "2025-09-18T06:15:02",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d09e99d19162f9ed9bbb",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.94a493d506c791af2b3d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.cdfcc9b0c5e017d943db",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-Wildwuchs: Wenn Wirtschaft vor Datenschutz geht",
      "teaser": "Trotz neuer EU-Verordnung: Bislang wurden nur ein Fünftel der Beschäftigten im KI-Einsatz geschult. Experten warnen vor Grundrechtsverletzungen.",
      "url": "https://www.heise.de/features/KI-Wildwuchs-Wenn-Wirtschaft-vor-Datenschutz-geht-10646933.html",
      "image_title": "Zahnrad mit KI-Logo hebt über Zahnstange einen Graphen. EU-Zahnrad mit abgebrochenen Zähnen",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Schwarzes Loch kurz vor Explosion: Forscher erwarten spektakuläres Himmelsschauspiel",
      "teaser": "Laut aktueller Studie stehen Chancen gut, dass wir bald Zeuge eines einzigartigen kosmischen Ereignisses werden: der finalen Explosion eines primordialen Schwarzen Lochs.",
      "url": "https://www.heise.de/features/Schwarzes-Loch-kurz-vor-Explosion-Forscher-erwarten-spektakulaeres-Himmelsschauspiel-10660574.html",
      "image_title": "Schwarzes Loch in der Milchstraße",
      "author": "Matthias Lindner"
    },
    {
      "title": "Israelische Armee startet Bodenoffensive in Gaza-Stadt trotz humanitärer Katastrophe",
      "teaser": "Panzer, Luftwaffe, Artillerie: Israels Militär rückt in Gaza-Stadt vor - mitten in eine verheerende Hungersnot. Internationale Kritik wächst.",
      "url": "https://www.heise.de/features/Israelische-Armee-startet-Bodenoffensive-in-Gaza-Stadt-trotz-humanitaerer-Katastrophe-10658646.html",
      "image_title": "Ein Blick auf Gaza-Stadt zeigt: Es steht kaum noch ein Stein auf dem anderen.",
      "author": "Luca Schäfer"
    },
    {
      "title": "Gaming, Memes, Mord – die neue Sprache der Radikalisierung",
      "teaser": "Memes als Code für Gewalt: Der Mord an Charlie Kirk zeigt eine neue Dimension. Patronenhülsen mit Gaming-Referenzen werfen Fragen auf. Was steckt dahinter?",
      "url": "https://www.heise.de/features/Gaming-Memes-Mord-die-neue-Sprache-der-Radikalisierung-10655961.html",
      "image_title": "KI-generierte Grafik zeigt zeigt eine schwarze Pistole, daneben vier Patronenhülsen mit Gravuren aus Memes und Gaming-Codes, sowie eine stilisierte weiße Katze mit großen Augen.",
      "author": "Andrej Simon"
    },
    {
      "title": "Produktivitätskiller im Admin-Alltag stoppen",
      "teaser": "Admins können meist erst dann reagieren, wenn ein Schaden entstanden ist. Moderne Lösungen überwachen die IT-Landschaft, erkennen Anomalien und liefern Hinweise, bevor der User ein Problem meldet.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7073688200&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Attentat, AfD, Abwehrkämpfe: Wie Medien in den Strudel geraten",
      "teaser": "Ein toter Provokateur, ein streitbarer Boris Palmer. Dazwischen Fakten, Falschzuschreibungen, Gefühle. Wer ordnet hier wen ein? Analyse.",
      "url": "https://www.heise.de/features/Attentat-AfD-Abwehrkaempfe-Wie-Medien-in-den-Strudel-geraten-10654818.html",
      "image_title": "Links: Megafon mit Charlie Kirk in Kiste, Rechts Megafone mit Tübingen-Wappen und AfD-Logo",
      "author": "Timo Rieg"
    },
    {
      "title": "250 TWh: Die Energielücke der europäischen E-Mobilität",
      "teaser": "Enormer Strombedarf, Rohstoffmangel, Importabhängigkeit: Europa muss viele Hürden überwinden, um die Batterieproduktion hochzufahren.",
      "url": "https://www.heise.de/features/250-TWh-Die-Energieluecke-der-europaeischen-E-Mobilitaet-10655901.html",
      "image_title": "Die Grafik zeigt, wie die Batterie eines Elektroautos geladen wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "EU führt digitalen Produktpass ein: Mehr Transparenz für Verbraucher",
      "teaser": "Der digitale Produktpass soll ab 2027 in der EU für bestimmte Produkte Pflicht werden. Viele deutsche Unternehmen sind darauf noch nicht vorbereitet.",
      "url": "https://www.heise.de/features/EU-fuehrt-digitalen-Produktpass-ein-Mehr-Transparenz-fuer-Verbraucher-10644117.html",
      "image_title": "Schema Produktpass",
      "author": "Christoph Jehle"
    },
    {
      "title": "Hotellerie: Wer braucht noch Hotelpersonal? Roboter reichen doch",
      "teaser": "Chatbots, Roboter und Algorithmen revolutionieren die Hotels – und verwandeln den persönlichen Service in eine rare, teure Ausnahme.",
      "url": "https://www.heise.de/features/Hotellerie-Wer-braucht-noch-Hotelpersonal-Roboter-reichen-doch-10650983.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Trinkwasser-Check: Leuchten Bakterien grün, ist Mikroplastik drin?",
      "teaser": "Forscher machen Mikroplastik durch gentechnisch veränderte Bakterien sichtbar. Die Mikroben leuchten grün bei Kontakt mit Kunststoffpartikeln.",
      "url": "https://www.heise.de/features/Trinkwasser-Check-Leuchten-Bakterien-gruen-ist-Mikroplastik-drin-10650219.html",
      "image_title": "Gentechnisch veränderte Mikroben erzeugen in Gegenwart von Mikroplastik Biolumineszenz und bilden so einen lebenden Sensor, der hier als erkennbares grünes Fluoreszenzsignal zu sehen ist, das über ein Rasterelektronenmikroskopbild gelegt wurde.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Achtung QR-Code: So werden die kleinen Quadrate zu gefährlichen Bedrohung",
      "teaser": "Viele virtuelle Interaktionen bergen Möglichkeiten, nichts ahnende Nutzer zu betrügen – so auch der Umgang mit QR-Codes. Welche Fallen gibt es und wie kann man sich schützen?",
      "url": "https://www.heise.de/features/Achtung-QR-Code-So-werden-die-kleinen-Quadrate-zu-gefaehrlichen-Bedrohung-10644867.html",
      "image_title": "Smbolbild mir rotem Totenkopf vor schwarz-weißen QR-Code im Smartphone",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Die Tränen des Kanzlers",
      "teaser": "Wenn Männer weinen: Darf Friedrich Merz öffentlich Gefühle zeigen? – ein Verständnisversuch.",
      "url": "https://www.heise.de/features/Die-Traenen-des-Kanzlers-10646827.html",
      "image_title": "Kanzelre Friedrich Merz, Porträt vom Juli 2025",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Vom Kohleausstieg zum Kohle-Comeback: Deutschlands tragische Energiewende",
      "teaser": "Kohleausstieg verschoben, Energiewende stockt: Deutschlands ambitionierte Pläne für den Umstieg auf Erneuerbare geraten massiv ins Wanken.",
      "url": "https://www.heise.de/features/Vom-Kohleausstieg-zum-Kohle-Comeback-Deutschlands-tragische-Energiewende-10642649.html",
      "image_title": "Gasflamme und Katherina Reiche",
      "author": "Christoph Jehle"
    },
    {
      "title": "Charlie Kirk: Held oder Hassfigur?",
      "teaser": "Der umstrittene MAGA-Aktivist Charlie Kirk wurde bei einem Attentat getötet. Sein Tod polarisiert die USA und befeuert den politischen Kulturkampf.",
      "url": "https://www.heise.de/features/Charlie-Kirk-Held-oder-Hassfigur-10646565.html",
      "image_title": "15. Juli 2024: Turning Point USA CEO Charlie Kirk auf dem Republikanischen Nationalkongress.",
      "author": "Luca Schäfer"
    },
    {
      "title": "China schlägt zurück: Pekings Regulierer demütigen US-Gigant Nvidia",
      "teaser": "In einer brisanten Phase der Handelsgespräche startet Chinas Kartellbehörde eine Untersuchung gegen Nvidia. Dem Chipriesen droht eine Milliardenstrafe.",
      "url": "https://www.heise.de/features/China-schlaegt-zurueck-Pekings-Regulierer-demuetigen-US-Gigant-Nvidia-10645629.html",
      "image_title": "In dieser Fotografieabbildung wird das Nvidia-Logo auf Handybildschirmen gegen einen Computerbildschirm gezeigt, auf dem eine chinesische Flagge angezeigt wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "Bluff oder Durchbruch: Was taugt Kiews 3.000‑km‑Rakete wirklich?",
      "teaser": "Eine neue ukrainische Langstreckenrakete mit 3.000 km Reichweite sorgt für Aufsehen. Experten zweifeln jedoch an den Produktionsangaben.",
      "url": "https://www.heise.de/features/Bluff-oder-Durchbruch-Was-taugt-Kiews-3-000-km-Rakete-wirklich-10590742.html",
      "image_title": "KI-generierte Grafik zeigt einen grauen Marschflugkörper mit roter Spitze, der steil in einen dunklen Himmel aufsteigt, während hinter ihm eine wuchtige, orange lodernde Rauch- und Feuerwolke zurückbleibt.",
      "author": "Lars Lange"
    }
  ]
}