{
  "timestamp": "2025-05-22T11:09:24",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.83b7e72485c17aad52d9",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.c242cd9aedcfd48c446a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.2b39663098d241c2ff31",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hitzewelle im Anmarsch: Juni startet wohl mit Temperatur-Rekorden",
      "teaser": "Bringt der Juni die erste Hitzewelle des Jahres? Europäische Wettermodelle schlagen Alarm. Experten erklären, was dahinter steckt - und wie verlässlich die Prognosen sind.",
      "url": "https://www.heise.de/features/Hitzewelle-im-Anmarsch-Juni-startet-wohl-mit-Temperatur-Rekorden-10392792.html",
      "image_title": "Junge Frau leidet unter Hitze, die zu Hause auf dem Boden vor einem Ventilator sitzt",
      "author": "Matthias Lindner"
    },
    {
      "title": "Neues Online-Tool zeigt persönliche Kosten der CO2-Bepreisung",
      "teaser": "Wie wirkt sich der steigende CO2-Preis auf die individuellen Kosten aus? Wo lässt sich einsparen und welche Zuschüss bringen etwas? Ein neues Online-Tool gibt Antworten.",
      "url": "https://www.heise.de/features/Neues-Online-Tool-zeigt-persoenliche-Kosten-der-CO2-Bepreisung-10392570.html",
      "image_title": "Ein Kraftwerk symbolisch im Regenwald",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Bitcoin-Kurs über 110.000 Dollar: Anleger wetten auf noch mehr",
      "teaser": "Bitcoin-Kurs hat neues Allzeithoch erreicht. Optimistische Händler und Unternehmen treiben den Anstieg. Die Optionsmärkte signalisieren noch viel Luft nach oben.",
      "url": "https://www.heise.de/features/Bitcoin-Kurs-ueber-110-000-Dollar-Anleger-wetten-auf-noch-mehr-10392468.html",
      "image_title": "Bitcoin-Münze vor einem Graphen, der steigende Kurse anzeigt.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Einer für alle: G7 diskutiert neuen Zolltarif auf chinesische Billigprodukte",
      "teaser": "Treffen der G7-Finanzminister in Kanada: Koordiniertes Vorgehen gegen chinesische Billigprodukte geplant. Auch Senkung der Preisobergrenze für russisches Öl auf der Agenda.",
      "url": "https://www.heise.de/features/Einer-fuer-alle-G7-diskutiert-neuen-Zolltarif-auf-chinesische-Billigprodukte-10391140.html",
      "image_title": "Eine Temu Verpackung",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Wenn eine neue Ticket-Welle auf Admins zukommt",
      "teaser": "Sind Beschäftigte mit ihren digitalen Arbeitsmitteln unzufrieden, dann richtet sich die Unzufriedenheit ans IT-Team. Mit bestimmten Tools können Admins die Sicht der Anwender rechtzeitig verstehen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6983337068&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Telepolis vollbringt Wunder: Verbrannte Bücher bald wieder lesbar!",
      "teaser": "Ticker zum Telepolis-Archiv: Alle Texte aus dem Archiv gehen wieder online. Zeitrahmen steht nun fest. Lesen Sie hier, wie wir jetzt genau vorgehen.",
      "url": "https://www.heise.de/features/Telepolis-vollbringt-Wunder-Verbrannte-Buecher-bald-wieder-lesbar-10383651.html",
      "image_title": "Eine Frau stemmt sich gegen übergroße Archibordner.",
      "author": "Harald Neuber"
    },
    {
      "title": "\"Mission: Impossible 8 – The Final Reckoning\": Tom Cruise gegen die KI-Weltmacht",
      "teaser": "Nach der Premiere bei den Filmfestspielen in Cannes startet der Endkampf mit der Zukunft jetzt im Kino. Abschied aus der alten Action-Welt. Mitreißend.",
      "url": "https://www.heise.de/features/Mission-Impossible-8-The-Final-Reckoning-Tom-Cruise-gegen-die-KI-Weltmacht-10392269.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Planetare Grenzen: Die Menschheit sägt weiter am eigenen Ast",
      "teaser": "Planetare Grenzen sind stark überschritten. Ambitionierte Maßnahmen könnten Trend bis 2100 umkehren. Doch reicht das, um unsere Lebensgrundlagen zu retten?",
      "url": "https://www.heise.de/features/Planetare-Grenzen-Die-Menschheit-saegt-weiter-am-eigenen-Ast-10392135.html",
      "image_title": "Hölzerne Würfel auf grünem Hintergrund mit grüner Energie, reduzieren CO2,Netto-Nullsymbol-Konzept für Netto-Nullemission.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Blick in die Kinderstube des Universums: Größte Galaxien-Sammlung aller Zeiten",
      "teaser": "Astronomen haben die größte Galaxien-Sammlung aller Zeiten entdeckt. Die Bilder reichen zwölf Milliarden Jahre zurück. Was sie dort fanden, stellt bisherige Theorien auf den Kopf.",
      "url": "https://www.heise.de/features/Blick-in-die-Kinderstube-des-Universums-Groesste-Galaxien-Sammlung-aller-Zeiten-10391951.html",
      "author": "Christian Kliver"
    },
    {
      "title": "Alzheimer-Prävention: Der unterschätzte Feind heißt Sitzen",
      "teaser": "Langes Sitzen lässt das Gehirn schrumpfen und kann zu Alzheimer führen. Täglicher Sport reicht nicht aus, um das Risiko zu senken. Was Forscher jetzt empfehlen.",
      "url": "https://www.heise.de/features/Alzheimer-Praevention-Der-unterschaetzte-Feind-heisst-Sitzen-10391860.html",
      "image_title": "Trauriger, einsamer, alter, grauer Haar, allein auf dem Sofa zu Hause sitzender Mann, der schlecht darüber nachgedacht wurde, unter Depressionen leidet, Apathie leidet, mit Verlust fertig ist, schlechte Nachrichten über Gesundheitsversorgung, Familienprob",
      "author": "Matthias Lindner"
    },
    {
      "title": "Schwarz-rote Koalition: Die große Rentenillusion",
      "teaser": "Die Produktivität in Deutschland sinkt seit Jahren. Das gefährdet die Renten stärker als die demografische Entwicklung. Die Politik setzt auf die falschen Lösungen. Gastbeitrag.",
      "url": "https://www.heise.de/features/Schwarz-rote-Koalition-Die-grosse-Rentenillusion-10391481.html",
      "image_title": "Ein Mann beugt sich über einen Müllcontainer.",
      "author": "Alexander Horn"
    },
    {
      "title": "Ukraine-Krieg: Große Worte, kleine Fortschritte",
      "teaser": "Telefonat zwischen Putin und Trump. Wenig Konkretes zu den Verhandlungen rund um den Ukraine-Krieg. Die Positionen bleiben festgefahren.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Grosse-Worte-kleine-Fortschritte-10391302.html",
      "image_title": "Donald Trump und Ukraines Präsident Wolodymyr Selenskyj",
      "author": "Franziska Lindner"
    },
    {
      "title": "Georgien zwischen den Stühlen: Washington setzt Tiflis ein Ultimatum",
      "teaser": "Die USA drängen Georgien zu einer Entscheidung zwischen Ost und West. Ein neues Gesetz soll das Land auf Linie bringen. Doch der Schuss könnte nach hinten losgehen (Gastbeitrag mit Leserdebatte).",
      "url": "https://www.heise.de/features/Georgien-zwischen-den-Stuehlen-Washington-setzt-Tiflis-ein-Ultimatum-10389877.html",
      "image_title": "Proteste in Georgien",
      "author": "Mark Episkopos"
    },
    {
      "title": "Goodbye GAFAM+T: Wie man sich von Tech-Giganten verabschiedet",
      "teaser": "Google, Apple, Facebook, Amazon, Microsoft, X und Co. dominieren unser digitales Leben. Doch ein Ausstieg ist möglich – wie schwer oder einfach er fällt. (Leserdebatte)",
      "url": "https://www.heise.de/features/Goodbye-GAFAM-T-Wie-man-sich-von-Tech-Giganten-verabschiedet-10390900.html",
      "image_title": "KI-generierte Grafik zeigt mehrere Symbole, Autos, X, Bildschirm, Einkaufswagen und einen Baum, die für ein verändertes Konsumverhlaten stehen.",
      "author": "Andreas von Westphalen"
    },
    {
      "title": "Pommes, Schnitzel, fertig: So schlecht essen Kinder in Restaurants",
      "teaser": "Kinderteller in Restaurants sind oft eintönig. Pommes und paniertes Fleisch dominieren, während Gemüse Mangelware ist. Verbraucherschützer fordern mehr Vielfalt.",
      "url": "https://www.heise.de/features/Pommes-Schnitzel-fertig-So-schlecht-essen-Kinder-in-Restaurants-10390691.html",
      "image_title": "Hühnernuggets mit Schmetterlingserbse und Petersilie auf der Scheibe im Restaurant mit Bewegung unscharfer Kinder während der Nuggets von der Scheibe",
      "author": "Christoph Jehle"
    },
    {
      "title": "Manipulationsvorwürfe um Israels ESC-Erfolg: Spanien und Belgien fordern Untersuchung",
      "teaser": "Israels ESC-Auftritt sorgt für Aufruhr. Die Sängerin Yuval Raphael erreichte überraschend den zweiten Platz im Zuschauervoting. Doch nun tauchen Hinweise auf eine staatlich gelenkte Kampagne auf (Leserdebatte).",
      "url": "https://www.heise.de/features/Manipulationsvorwuerfe-um-Israels-ESC-Erfolg-Spanien-und-Belgien-fordern-Untersuchung-10389682.html",
      "image_title": "Handybildschirm auf dem ein ESC Voting mit Israel abgebildet ist",
      "author": "Marcel Kunzmann"
    }
  ]
}