{
  "timestamp": "2025-01-28T00:41:49",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.020546f5a07829b15925",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.67d0617cfd430f0961b6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.3d46bcfa3d1c605ce4df",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DeepSeek vs. ChatGPT: Krypto-Zar der USA sagt harten Wettbewerb mit China voraus",
      "teaser": "China-KI erschüttert die US-Börsen. Deep Seek lässt Kurse von Tech-Giganten einbrechen. Was bedeutet das für die KI-Macht USA?",
      "url": "https://www.heise.de/features/DeepSeek-vs-ChatGPT-Krypto-Zar-der-USA-sagt-harten-Wettbewerb-mit-China-voraus-10258408.html",
      "author": "Christian Kliver"
    },
    {
      "title": "Neuanfang nach Niederlage: Iranischer Pivot gen Moskau",
      "teaser": "In Syrien verlor der Iran seinen wichtigsten Verbündeten. Doch mit dem Russland-Deal zeichnet sich eine Alternative für die Mullahs ab. Eine Analyse.",
      "url": "https://www.heise.de/features/Neuanfang-nach-Niederlage-Iranischer-Pivot-gen-Moskau-10257663.html",
      "image_title": "Die Flagge Irans und Russlands an einem Tisch",
      "author": "Luca Schäfer"
    },
    {
      "title": "\"Die Atempause\": Eine Odyssee durch die Trümmer der Menschheit",
      "teaser": "Primo Levis Buch über die Befreiung aus dem KZ Auschwitz und die Zeit danach als tiefgründige Reflexion über Krieg, Überleben und Menschlichkeit.",
      "url": "https://www.heise.de/features/Die-Atempause-Eine-Odyssee-durch-die-Truemmer-der-Menschheit-10258130.html",
      "image_title": "Stacheldraht-Umzäunung in der Nähe der Einfahrt in das Konzentrationslager Auschwitz",
      "author": "Götz Eisenberg"
    },
    {
      "title": "Goldfieber im Amazonas: Wirtschaft kriselt, Goldpreis steigt, Regenwald stirbt",
      "teaser": "Im Amazonas tobt ein gnadenloser Goldrausch. Tausende illegale Schürfer verwüsten den Regenwald. Und nun mischen auch noch die Drogenkartelle mit.",
      "url": "https://www.heise.de/features/Goldfieber-im-Amazonas-Wirtschaft-kriselt-Goldpreis-steigt-Regenwald-stirbt-10258120.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Deutsche Unternehmen setzen auf Managed Services",
      "teaser": "Insbesondere beim Thema Cyber-Security lassen sie sich von Spezialisten helfen. Einer aktuellen Studie zufolge setzt sich dieser Trend auch die nächsten Jahre fort.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6897346000&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Ifo-Index: Deutsche Unternehmen starten pessimistisch ins Wahljahr",
      "teaser": "Trotz leichter Verbesserung bleibt die Stimmung in der deutschen Wirtschaft gedrückt. Der Ifo-Index zeigt: Vor allem der Blick in die Zukunft bereitet Sorgen.",
      "url": "https://www.heise.de/features/Ifo-Index-Deutsche-Unternehmen-starten-pessimistisch-ins-Wahljahr-10257643.html",
      "image_title": "Viele Firmen stehen vor großen Herausforderungen und sie drohen, unterzugehen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Die Welt: Zu früh in Elon Musk verguckt?",
      "teaser": "Der Tech-Milliardär wurde für seine provokanten Ansichten gefeiert. Nun wirft seine Unterstützung eines Holocaust-Leugners ein problematisches Licht auf Musk. Kommentar.",
      "url": "https://www.heise.de/features/Die-Welt-Zu-frueh-in-Elon-Musk-verguckt-10257796.html",
      "image_title": "Smartphone mit Elon Musk auf dem Bildschirm vor einer Deutschlandfahne mit blauen Großbuchstaben AfD",
      "author": "Thomas Pany"
    },
    {
      "title": "DeepSeek: Chinas Sputnik-Moment",
      "teaser": "Ein chinesisches KI-Startup schockt die Tech-Welt. DeepSeek überflügelt die Konkurrenz zu einem Bruchteil der Kosten. War es das mit der US-Dominanz bei KI?",
      "url": "https://www.heise.de/features/DeepSeek-Chinas-Sputnik-Moment-10257482.html",
      "image_title": "Logo von DeepSeek",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Warum Alkohol als Einschlafhilfe ein fataler Irrtum ist",
      "teaser": "Ein Glas Wein vor dem Schlafengehen ist für viele Menschen ein festes Ritual. Doch was zunächst beruhigend wirkt, kann fatale Folgen haben.",
      "url": "https://www.heise.de/features/Warum-Alkohol-als-Einschlafhilfe-ein-fataler-Irrtum-ist-10257310.html",
      "image_title": "Betrunkene Frau wacht mit Kopfschmerzen auf und schaut in ein leeres Weinglas.",
      "author": "Emma Sweeney, Fran Pilkington-Cheney"
    },
    {
      "title": "Von Trump zur AfD: Die Macht der Unzufriedenen – und die Schwäche ihrer Gegner",
      "teaser": "Trump triumphiert in den USA, die AfD erreicht Rekordwerte. Wut treibt ihnen Wähler in die Arme. Ein kommentierter Blick auf die Zahlen.",
      "url": "https://www.heise.de/features/Von-Trump-zur-AfD-Die-Macht-der-Unzufriedenen-und-die-Schwaeche-ihrer-Gegner-10257139.html",
      "author": "Harald Neuber"
    },
    {
      "title": "CO2-Preise: Wieso Immobilien in Deutschland an Wert verlieren",
      "teaser": "Wärmewende stockt in Deutschland, erneuerbare Energien spielen kaum eine Rolle. Immobilien mit fossilen Heizungen könnten bald rapide an Wert verlieren.",
      "url": "https://www.heise.de/features/CO2-Preise-Wieso-Immobilien-in-Deutschland-an-Wert-verlieren-10255354.html",
      "image_title": "CO2 mit Eurozeichen geschrieben und Heizkörper aus Eurozeichen",
      "author": "Christoph Jehle"
    },
    {
      "title": "Multipolare Weltordnung: Brics gewinnen mit Indonesien an Schlagkraft",
      "teaser": "Der südostasiatische Tigerstaat komplettiert vorerst die Runde der Staatengruppierung. Welche Perspektiven ergeben sich daraus? Eine Analyse.",
      "url": "https://www.heise.de/features/Multipolare-Weltordnung-Brics-gewinnen-mit-Indonesien-an-Schlagkraft-10252774.html",
      "image_title": "Symbolisierte Personen in den Farben der Flaggen der Brics und der Flagge Indonesiens",
      "author": "Luca Schäfer"
    },
    {
      "title": "Künstliche Intelligenz erobert den Mond: Chinas neue Raumfahrt-Ära",
      "teaser": "China plant 2028 erstmals KI-Rover auf Mond. Kooperation mit privatem Unternehmen. Was die Roboter dort genau erforschen sollen, ist streng geheim.",
      "url": "https://www.heise.de/features/Kuenstliche-Intelligenz-erobert-den-Mond-Chinas-neue-Raumfahrt-Aera-10256845.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Neue Töne aus Kiew: Vom Verhandlungsverbot zur Gesprächsbereitschaft",
      "teaser": "Der ukrainische Präsident Selenskyj zeigt sich überraschend verhandlungsbereit mit Russland. Sein Gesprächsverbot von 2022 erklärt er nun neu. Was steckt hinter dem plötzlichen Kurswechsel?",
      "url": "https://www.heise.de/features/Neue-Toene-aus-Kiew-Vom-Verhandlungsverbot-zur-Gespraechsbereitschaft-10256829.html",
      "image_title": "Zwei Personen reden miteinander, die Hände sind zu sehen, dahinter die Fahnen von Russland und Ukraine",
      "author": "Harald Neuber"
    },
    {
      "title": "Winterfütterung von Vögeln: Diese Fehler sollten Sie vermeiden",
      "teaser": "Vögel im Winter zu füttern, ist eine beliebte Tradition. Doch falsche Fütterung kann den Tieren mehr schaden als nützen. Ein simpler Fehler bei der Winterfütterung kann tödlich enden.",
      "url": "https://www.heise.de/features/Winterfuetterung-von-Voegeln-Diese-Fehler-sollten-Sie-vermeiden-10253987.html",
      "image_title": "Vogel und Vogelfutter",
      "author": "Susanne Aigner"
    },
    {
      "title": "Wollen Musk und Thiel die Demokratie abschaffen?",
      "teaser": "Die Tech-Milliardäre stehen in der Kritik. Ihre Weltanschauung weist Bezüge zu antidemokratischen Denkern auf. Was verbindet die beiden mit dem Longtermismus und welche Ziele verfolgen sie damit?",
      "url": "https://www.heise.de/features/Wollen-Musk-und-Thiel-die-Demokratie-abschaffen-10256740.html",
      "image_title": "Peter Thiel bei einem Vortrag vor einem Pult. Im Hintergrund sind Zuschauer zu erkennen.",
      "author": "Philipp Fess"
    }
  ]
}