{
  "timestamp": "2025-10-17T09:11:47",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c2830b546099166c2275",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.1b5ba561adf8c80e2e3c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.029f1c3dfd16fed1a620",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erkenntnisgewinn: Warum geografisches Wissen im Zeitalter von Google Maps unverzichtbar bleibt",
      "teaser": "Wer sich nur navigieren lässt, begreift die Welt nicht mehr und verliert das Gespür für Raum und Wirklichkeit. Kartenlesen bleibt eine Kulturtechnik der Erkenntnis.",
      "url": "https://www.heise.de/features/Erkenntnisgewinn-Warum-geografisches-Wissen-im-Zeitalter-von-Google-Maps-unverzichtbar-bleibt-10773956.html",
      "image_title": "KI-generierte Illustration zeigt eine gezeichnete Hand, die ein Smartphone mit Google-Navigator hält, über einer herkömmlichen Karte",
      "author": "Christoph Jehle"
    },
    {
      "title": "Managerversagen in der Autoindustrie: Warum Deutschlands Konzerne den Anschluss verlieren",
      "teaser": "Deutsche Autokonzerne verlieren in den wichtigsten Märkten an Boden. Experten sehen Ursache im Versagen des Managements.",
      "url": "https://www.heise.de/features/Managerversagen-in-der-Autoindustrie-Warum-Deutschlands-Konzerne-den-Anschluss-verlieren-10773808.html",
      "image_title": "VW-Logo. Die Marke Volkswagen ist einer der größten Automobilhersteller der Welt und ein deutscher Automobilhersteller.",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Nach dem Waffenstillstand: Neue Front gegen Teheran?",
      "teaser": "Während in Gaza ein brüchtiger Frieden herrscht, könnten sich USA und Israel auf ihren alten Hauptfeind Iran stürzen. Welche Szenarien sind denkbar? Eine Analyse.",
      "url": "https://www.heise.de/features/Nach-dem-Waffenstillstand-Neue-Front-gegen-Teheran-10773188.html",
      "image_title": "Zwei Männer vor düsterem Hintergrund, im Bildhintergrund ein Kampfflugzeug",
      "author": "Luca Schäfer"
    },
    {
      "title": "Stoffwechsel anregen: 30 Minuten weniger Sitzen genügen schon",
      "teaser": "Schon eine halbe Stunde weniger Sitzen am Tag kann den Stoffwechsel verbessern. Studie zeigt: Stehen statt Sitzen hilft.",
      "url": "https://www.heise.de/features/Stoffwechsel-anregen-30-Minuten-weniger-Sitzen-genuegen-schon-10773666.html",
      "image_title": "Frau arbeitet im Stehen an einem Schreibtisch, um ihren Stoffwechsel anzuregen",
      "author": "Bernd Müller"
    },
    {
      "title": "Der perfekte Server für kleine und mittelständische Firmen",
      "teaser": "Um die Digitalisierung voranzutreiben, braucht der Mittelstand Rechner, die die Leistung maßgeschneidert und kosteneffizient bereitstellen – erhältlich zum Beispiel über das HPE Smart Choice Programm.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7105867339&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Nexperia-Übernahme: Europas Autoindustrie plötzlich unter Druck",
      "teaser": "Die niederländische Übernahme des Chipherstellers trifft BMW und VW. Auch Mercedes beobachtet die Lage mit Sorge.",
      "url": "https://www.heise.de/features/Nexperia-Uebernahme-Europas-Autoindustrie-ploetzlich-unter-Druck-10773425.html",
      "image_title": "Logo der Marke BMW - Der Konzern ist vom Streit um Nexperia betroffen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Starlink-Satelliten stürzen täglich zur Erde ab – Experte warnt vor steigenden Risiken",
      "teaser": "Mehrere Starlink-Satelliten fallen derzeit täglich zur Erde. Weltraumexperten befürchten Verdopplung und warnen vor möglichen Folgen für die Atmosphäre.",
      "url": "https://www.heise.de/features/Starlink-Satelliten-stuerzen-taeglich-zur-Erde-ab-Experte-warnt-vor-steigenden-Risiken-10771326.html",
      "image_title": "Satelliten über der Erde",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Bayerin gegen ARD/ZDF: Eine Klage erzwingt Vielfalt-Prüfung",
      "teaser": "Gerichte müssen künftig prüfen, ob das Programm vielfältig genug ist. Doch Kläger brauchen wissenschaftliche Gutachten über zwei Jahre.",
      "url": "https://www.heise.de/features/Bayerin-gegen-ARD-ZDF-Eine-Klage-erzwingt-Vielfalt-Pruefung-10771557.html",
      "image_title": "Eine umgefallene Tasse Kaffee, verschütteter Kaffee und ein Briefumschlag mitt der Aufschrift im Adressfeld: &quot;Rundfunkbeitrag&quot;",
      "author": "Andrej Simon"
    },
    {
      "title": "US-Geheimdienste planen jeden Drohnenangriff auf Russland mit",
      "teaser": "Von Flugrouten über Timing bis zur Flughöhe: Washington liefert detaillierte Geheimdienstdaten für Angriffe auf russische Ölraffinerien. Analyse.",
      "url": "https://www.heise.de/features/US-Geheimdienste-planen-jeden-Drohnenangriff-auf-Russland-mit-10771268.html",
      "image_title": "Soldateningenieur überträgt Luftaufnahmen und Daten von Drohne zu Artillerie.",
      "author": "Lars Lange"
    },
    {
      "title": "Auftakt zum Regime change? Trump autorisiert CIA-Geheimoperationen in Venezuela",
      "teaser": "US-Präsident bestätigt verdeckte Aktionen gegen Maduro und erwägt Landangriffe. Caracas spricht von \"CIA-Staatsstreichen\" und mobilisiert Militär. Ein Überblick.",
      "url": "https://www.heise.de/features/Auftakt-zum-Regime-change-Trump-autorisiert-CIA-Geheimoperationen-in-Venezuela-10771260.html",
      "image_title": "Ein Mann in Uniform in einer Menschenmenge",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Keine Toleranz für Gott und Allah, Hass und Hetze. Oder etwa doch?",
      "teaser": "Wie tolerant darf eine Gesellschaft sein, ohne ihre Werte zu verraten? Wann wird Toleranz gefährlich? Diskussion im Deutschlandfunk über die Grenzen der Offenheit.",
      "url": "https://www.heise.de/features/Keine-Toleranz-fuer-Gott-und-Allah-Hass-und-Hetze-Oder-etwa-doch-10767956.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Syrien: Russische Militärbasen bleiben",
      "teaser": "Nach Assads Sturz stand Russlands militärische Präsenz in Syrien auf dem Spiel. Die neue Führung schlägt gemäßigte Töne gegenüber Moskau an. Woran liegt das?",
      "url": "https://www.heise.de/features/Syrien-Russische-Militaerbasen-bleiben-10766110.html",
      "image_title": "Versciedene militärisch wirkende Gebäude, ein Wachhäuschen und Absperranlagen",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Aktivrente: IW-Studie prognostiziert Milliarden-Verlust für Staatskasse",
      "teaser": "Eine IW-Studie warnt vor massiven Steuerausfällen durch die geplante Regelung. Besonders brisant: Viele würden im Alter ohnehin arbeiten.",
      "url": "https://www.heise.de/features/Aktivrente-IW-Studie-prognostiziert-Milliarden-Verlust-fuer-Staatskasse-10767460.html",
      "image_title": "Ein Rentner verkauft am Bäckerstand.",
      "author": "Bernd Müller"
    },
    {
      "title": "\"Moskau ist ein Teil Europas und gleichzeitig ein eigener Kosmos\"",
      "teaser": "Ein Berliner Fotograf zeigt das neue Gesicht Moskaus – rasant, höflich, hochmodern. Und erklärt, warum die Stadt Europas schnellste und sauberste Metropole ist.",
      "url": "https://www.heise.de/features/Moskau-ist-ein-Teil-Europas-und-gleichzeitig-ein-eigener-Kosmos-10767323.html",
      "author": "Matthias Lindner"
    },
    {
      "title": "Polen fordert Deutschland zum Stopp der Nord-Stream-Ermittlungen auf",
      "teaser": "Warschau weigert sich, ukrainischen Pipeline-Verdächtigen auszuliefern. Hochrangiger Sicherheitsbeamter verlangt Einstellung der deutschen Strafverfolgung.",
      "url": "https://www.heise.de/features/Polen-fordert-Deutschland-zum-Stopp-der-Nord-Stream-Ermittlungen-auf-10767286.html",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Steht uns eine Finanzkrise bevor – wegen eingefrorener russischer Gelder?",
      "teaser": "Die EU will eingefrorene russische Vermögen für die Ukraine nutzen. Großbritannien und Kanada schließen sich an. Doch Belgien fordert Garantien.",
      "url": "https://www.heise.de/features/Steht-uns-eine-Finanzkrise-bevor-wegen-eingefrorener-russischer-Gelder-10765393.html",
      "image_title": "EU-Zeichen vor der EZB in Frankfurt - Symbol dafür, dass die Nutzung russischer Gelder zu einer tiefgehenden Finanzkrise führen könnte.",
      "author": "Bernd Müller"
    }
  ]
}