{
  "timestamp": "2025-05-30T12:18:49",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.1326048ab972f07b8c96",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.2964838ee58adb32105e",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.38ca268d75f147597543",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Journalismus im Spannungsfeld: Wie über Kriminalstatistiken berichten?",
      "teaser": "Telepolis-Einblick: Kriminalstatistiken sind ein heikles Thema. Die Interpretation der Zahlen erfordert große Sorgfalt.",
      "url": "https://www.heise.de/features/Journalismus-im-Spannungsfeld-Wie-ueber-Kriminalstatistiken-berichten-10420609.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Neue Kontaktlinsen machen Nachtsichtgeräte überflüssig",
      "teaser": "Winzige Partikel in neuen Kontaktlinsen wandeln Infrarotlicht in Farben um. So sehen Träger im Dunkeln – ganz ohne klobige Nachtsichtbrille.",
      "url": "https://www.heise.de/features/Neue-Kontaktlinsen-machen-Nachtsichtgeraete-ueberfluessig-10420222.html",
      "image_title": "Nahaufnahme von realistischen Details Nahaufnahme des Auges einer Frau, die eine Kontaktlinse einsetzt",
      "author": "Matthias Lindner"
    },
    {
      "title": "Sonnenwende in Kuba: Wie sich die Karibikinsel von Blackouts befreien will",
      "teaser": "Kuba leidet unter täglichen Stromsperren. Nun soll ein Riesen-Solarprojekt mit Unterstützung Chinas die Probleme lösen. Doch die Zeit drängt (Leserdebatte).",
      "url": "https://www.heise.de/features/Sonnenwende-in-Kuba-Wie-sich-die-Karibikinsel-von-Blackouts-befreien-will-10418458.html",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Was der Ukraine-Krieg mit Putins Kartoffel-Krise zu tun hat – und was nicht",
      "teaser": "Die Meldung löst in Westeuropa Häme aus. Dabei kommen Missernten auch in der EU vor. Und doch ist der Zusammenhang zum Krieg nicht zu übersehen.",
      "url": "https://www.heise.de/features/Was-der-Ukraine-Krieg-mit-Putins-Kartoffel-Krise-zu-tun-hat-und-was-nicht-10420145.html",
      "image_title": "Supermarkt in Sankt Petersburg – noch mit Kartoffeln",
      "author": "Philipp Hahnenberg"
    },
    {
      "title": "Cloud-Umzug: Strategie statt Schnellschuss",
      "teaser": "Der Umzug in die Cloud erfordert mehr als Technologie und ist mehr als nur ein Schritt. Echte Transformation bedeutet, Prozesse, Sicherheitsarchitekturen und Betriebsmodelle nachhaltig zu optimieren.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7000938932&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "KI-Therapeuten: Wenn der Bot beim Suizid-Gedanken verstummt",
      "teaser": "Millionen Menschen vertrauen ihre seelischen Probleme Chatbots an. Die sind jederzeit verfügbar, höflich, werden nicht müde und urteilen nicht. Doch passiert in wirklichen Notfällen?",
      "url": "https://www.heise.de/features/KI-Therapeuten-Wenn-der-Bot-beim-Suizid-Gedanken-verstummt-10400051.html",
      "image_title": "Roboter als Psychotherapeut mit Patient in Sesseln",
      "author": "Urs Rathmann"
    },
    {
      "title": "DSGVO: Chaos in der EU – Jeder macht, was er will!",
      "teaser": "Trotz einheitlicher DSGVO in der EU sind Datenschutz-Entscheidungen regional sehr unterschiedlich – von strengen Regeln bis hin zu fragwürdigen Praktiken.",
      "url": "https://www.heise.de/features/DSGVO-Chaos-in-der-EU-Jeder-macht-was-er-will-10418607.html",
      "image_title": "Plastikeimer mit Aufdruck &quot;DSGVO&quot; und Loch im Boden",
      "author": "Wassilis Aswestopoulos"
    },
    {
      "title": "Zoll-Zoff: Trump bekommt vorläufig grünes Licht für Strafzölle",
      "teaser": "Donald Trump kann aufatmen. Berufungsgericht bestätigt umstrittene Zölle gegen China und andere Länder. Doch der Streit ist noch lange nicht vorbei.",
      "url": "https://www.heise.de/features/Zoll-Zoff-Trump-bekommt-vorlaeufig-gruenes-Licht-fuer-Strafzoelle-10419869.html",
      "image_title": "US-Fahne vor blauem Himmel, davor eine Zeitschranke",
      "author": "Harald Neuber"
    },
    {
      "title": "CIA betrieb Star-Wars-Fanseite als Tarnung für geheimes Kommunikationssystem",
      "teaser": "Sicherheitsforscher enttarnt Netzwerk aus hunderten CIA-Webseiten, die als verdeckter Kommunikationskanal zu Informanten dienten. Designfehler führten zur Aufdeckung.",
      "url": "https://www.heise.de/features/CIA-betrieb-Star-Wars-Fanseite-als-Tarnung-fuer-geheimes-Kommunikationssystem-10405072.html",
      "image_title": "Screenshot von einer der enttarnten &quot;Star Wars-Fanseiten&quot;",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Kartoffelkrise in Russland: Putin räumt Engpässe ein, Preise explodieren",
      "teaser": "Russland kämpft mit Kartoffelmangel und Rekordpreisen. Präsident Putin gesteht Probleme ein. Wie die Regierung reagiert und was das für Verbraucher bedeutet.",
      "url": "https://www.heise.de/features/Kartoffelkrise-in-Russland-Putin-raeumt-Engpaesse-ein-Preise-explodieren-10419825.html",
      "image_title": "Frisch gewaschene Kartoffeln, aus einem Eimer auf einem Holztisch gegossen. Zutaten zum Kochen..",
      "author": "Matthias Lindner"
    },
    {
      "title": "Facetune, Filter und die Folgen: Wie Selfie-Apps das Schönheitsideal verändern",
      "teaser": "Selfie-Apps prägen das Schönheitsideal junger Menschen - mit besorgniserregende Folgen für Selbstbild und Wohlbefinden. Doch wie weit geht der Einfluss wirklich?",
      "url": "https://www.heise.de/features/Facetune-Filter-und-die-Folgen-Wie-Selfie-Apps-das-Schoenheitsideal-veraendern-10419557.html",
      "image_title": "Eine junge Frau macht ein Selfie, um es dann in die sozialen Netzwerke zu stellen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Yolka: Russlands smarte Lösung gegen Drohnen beschämt deutsche Rüstungspolitik",
      "teaser": "Russlands Antwort auf Drohnen: High-Tech & Low-Cost. Yolka jagt autonom, Sturmgewehre feuern Schrot. Deutschland setzt auf teure Systeme – ein Irrweg?",
      "url": "https://www.heise.de/features/Yolka-Russlands-smarte-Loesung-gegen-Drohnen-beschaemt-deutsche-Ruestungspolitik-10419678.html",
      "image_title": "Yolka-Drohne wird gestartet",
      "author": "Lars Lange"
    },
    {
      "title": "Parken Sie mal kurz Ihren Bollerwagen, stellen Sie Ihr Bier zur Seite und lesen Sie diesen Beitrag",
      "teaser": "Kulturgut zur Epidemie: In Deutschland trinken im Vergleich zum Ausland zu viele Menschen mehr als gesund ist. Vor allem heute. Und wenn sie Männer sind. (Mit nüchterner Leserdebatte)",
      "url": "https://www.heise.de/features/Parken-Sie-mal-kurz-Ihren-Bollerwagen-stellen-Sie-Ihr-Bier-zur-Seite-und-lesen-Sie-diesen-Beitrag-9623495.html",
      "image_title": "Männer lachend, um einen Bollerwagen voll beladen mit Bier",
      "author": "Christoph Jehle"
    },
    {
      "title": "Nvidia-CEO warnt vor wachsender Konkurrenz aus China",
      "teaser": "China holt bei KI-Chips auf und bedroht Nvidias Vormachtstellung. Huawei & Co. profitieren von US-Sanktionen. Nvidia-CEO warnt vor Chinas Potenzial.",
      "url": "https://www.heise.de/features/Nvidia-CEO-warnt-vor-wachsender-Konkurrenz-aus-China-10419606.html",
      "image_title": "Jensen Huang NVIDIA's Founder, President und CEO gestikuliert während einer Veranstaltung.",
      "author": "Bernd Müller"
    },
    {
      "title": "Richter stoppen Trumps Zölle – doch der Präsident plant bereits den Gegenschlag",
      "teaser": "US-Gericht erklärt Donald Trumps Zölle für illegal. Die Richter sehen Überschreitung von Befugnissen. Doch Trump plant bereits den Gegenschlag.",
      "url": "https://www.heise.de/features/Richter-stoppen-Trumps-Zoelle-doch-der-Praesident-plant-bereits-den-Gegenschlag-10419612.html",
      "image_title": "Der SV im Gesicht von Donald Trump",
      "author": "Harald Neuber"
    },
    {
      "title": "Mighty Arrow 2025: Wie die Nato den Krieg an Russlands Grenze probt",
      "teaser": "Die Nato übt in Finnland den Ernstfall. 2500 Soldaten aus fünf Ländern trainieren für einen möglichen Konflikt mit Russland. Was steckt hinter dem Manöver? (Leserdebatte)",
      "url": "https://www.heise.de/features/Mighty-Arrow-2025-Wie-die-Nato-den-Krieg-an-Russlands-Grenze-probt-10418692.html",
      "image_title": "Zwei Soldaten in knieender Stellung in Uniform",
      "author": "Luca Schäfer"
    }
  ]
}