{
  "timestamp": "2025-04-03T02:20:22",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c464998a10d87ca861af",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.bf186f9fd1d8dc4391e6",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.02a03c59f79b5618de17",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardengeschäft Krieg: Söldner und Sicherheitsdienste im Aufschwung",
      "teaser": "Der Milliardenmarkt für private Militärfirmen wächst. Söldner für professionellen Schutz verdienen viel mehr als etwa in der Bundeswehr. Doch die Karriere ist gefährlich.",
      "url": "https://www.heise.de/features/Milliardengeschaeft-Krieg-Soeldner-und-Sicherheitsdienste-im-Aufschwung-10337194.html",
      "image_title": "Bundeswehrsoldaten",
      "author": "Wolfgang Sachsenröder"
    },
    {
      "title": "Gaming statt Nachhilfe? Videospiele steigern Intelligenz von Kindern",
      "teaser": "Videospiele gelten oft als Zeitverschwendung. Doch eine US-Studie mit 9.000 Kindern kommt zu anderen Ergebnissen. Was Gamer-Kids ihren Altersgenossen voraus haben.",
      "url": "https://www.heise.de/features/Gaming-statt-Nachhilfe-Videospiele-steigern-Intelligenz-von-Kindern-10337692.html",
      "image_title": "Kleine Kinder spielen Videospiel zu Hause am Abend",
      "author": "Matthias Lindner"
    },
    {
      "title": "Klimafolgen in Europa: Auswirkungen auf Lebensmittel",
      "teaser": "Schimmelpilze breiten sich aus. Die Folgen des Klimawandels durch Zuwanderung nicht heimischer Arten werden oft ignoriert: Risiken durch neue Pilz- und Insektenarten.",
      "url": "https://www.heise.de/features/Klimafolgen-in-Europa-Auswirkungen-auf-Lebensmittel-10337240.html",
      "image_title": "Junge Frau, die Essen im Teller mit der Lupe inspiziert",
      "author": "Christoph Jehle"
    },
    {
      "title": "Eisbaden: Der coole Trend für heiße Fitness-Erfolge",
      "teaser": "Eisbäder sind beliebt, aber halten sie, was sie versprechen? Studien zeigen: Für Sportler können sie die Regeneration verbessern. Doch Vorsicht - es gibt auch Risiken!",
      "url": "https://www.heise.de/features/Eisbaden-Der-coole-Trend-fuer-heisse-Fitness-Erfolge-10337075.html",
      "image_title": "Ein Mann sitzt in einem Fass mit großen Eiswürfeln.",
      "author": "Hunter Bennett, Ben Singh"
    },
    {
      "title": "So arbeiten moderne Hacker-Fabriken",
      "teaser": "Hacker-Gruppen im digitalen Untergrund arbeiten oft schon in industriellem Maßstab. Sie adaptieren neue Technologien, sodass es ständig zu neuen Angriffswellen kommt. Doch die Security-Firmen ergreifen Gegenmaßnahmen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6946150026&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Trump vs. Iran: Deal oder Bomben?",
      "teaser": "Donald Trump erhöht den Druck auf Teheran. Er zeigt Interesse an Atomgesprächen und droht militärisch. Und dann ist da noch ein brisantes Ultimatum.",
      "url": "https://www.heise.de/features/Trump-vs-Iran-Deal-oder-Bomben-10337360.html",
      "image_title": "Fahlen der USA und des Iran, dazwischen eine Explosion",
      "author": "Luca Schäfer"
    },
    {
      "title": "Sulfurylfluorid: 7.500 Mal klimaschädlicher als CO2 und weiter zugelassen",
      "teaser": "Ein hochgiftiges Gas bedroht unser Klima. Sulfurylfluorid wird massenhaft im Hamburger Hafen eingesetzt. Umweltverbände klagen jetzt dagegen.",
      "url": "https://www.heise.de/features/Sulfurylfluorid-7-500-Mal-klimaschaedlicher-als-CO2-und-weiter-zugelassen-10332129.html",
      "image_title": "Profume-Gasflasche vor Holz mit Borkenkäfer-Verbotsschild und Erdkugel mit Teperaturwarnschild",
      "author": "Susanne Aigner"
    },
    {
      "title": "Handelskrieg mit USA eskaliert: Bekommen deutsche Verbraucher heute die Trump-Rechnung?",
      "teaser": "Donald Trump verschärft den Handelskrieg mit Europa. Ab heute drohen neue US-Strafzölle auf viele Produkte. Deutsche Verbraucher sollten nun achtsam sein.",
      "url": "https://www.heise.de/features/Handelskrieg-mit-USA-eskaliert-Bekommen-deutsche-Verbraucher-heute-die-Trump-Rechnung-10336639.html",
      "image_title": "Container in Farben er USA und der EU kollidieren",
      "author": "Harald Neuber"
    },
    {
      "title": "Displays der Zukunft mit Pixeln in Virengröße",
      "teaser": "Wissenschaftler haben winzige Perowskit-LEDs hergestellt – so klein wie Viren. Das ermöglicht Bildschirme mit einer Rekord-Auflösung von 127.000 Pixeln pro Zoll.",
      "url": "https://www.heise.de/features/Displays-der-Zukunft-mit-Pixeln-in-Virengroesse-10336332.html",
      "image_title": "Bildschirm oder Realität – mit den neuen Perowskit-Displays dürfte der Unterschied kaum noch spürbar sein.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Medialer Corona-Check: Was von den Gewissheiten übrig blieb",
      "teaser": "Fünf Jahre nach Corona ziehen Medien Bilanz. Rückblickend gibt es mehr Kritik, als seinerzeit für zulässig gehalten wurde. Schlagwort \"Verschwörungstheorie\" bleibt.",
      "url": "https://www.heise.de/features/Medialer-Corona-Check-Was-von-den-Gewissheiten-uebrig-blieb-10335750.html",
      "image_title": "Grafische Darstellung eines Sendeturms mit dem Corona-Virus an der Spitze des Turms.",
      "author": "Timo Rieg"
    },
    {
      "title": "Sicherheitspolitik: Experten warnen vor der Panikfalle",
      "teaser": "Experten warnen vor übertriebenen Bedrohungsszenarien in der Sicherheitspolitik. Deutschland brauche Verteidigungsfähigkeit, aber keine Hysterie. Doch was steckt hinter der Panikmache?",
      "url": "https://www.heise.de/features/Sicherheitspolitik-Experten-warnen-vor-der-Panikfalle-10335824.html",
      "image_title": "Stacheldraht",
      "author": "Redaktion Telepolis"
    },
    {
      "title": "Erdbeben in Myanmar: Wenn die Erde 222 Millionen Menschen wachrüttelt",
      "teaser": "Ein gewaltiges Beben der Stärke 7,8 erschütterte Myanmar. 222 Millionen Menschen spürten die Erdstöße in Südostasien. Für 8,1 Millionen wird es gefährlich.",
      "url": "https://www.heise.de/features/Erdbeben-in-Myanmar-Wenn-die-Erde-222-Millionen-Menschen-wachruettelt-10334973.html",
      "image_title": "Seismograph und Erdbeben. Ein Seismograph, der die seismische Aktivität eines Erdbebens aufzeichnet.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Trump-Familie steigt ins Bitcoin-Mining ein",
      "teaser": "Die Trump-Familie steigt ins Bitcoin-Mining ein. In Kooperation mit Hut 8 gründet sie das Unternehmen American Bitcoin.",
      "url": "https://www.heise.de/features/Trump-Familie-steigt-ins-Bitcoin-Mining-ein-10335402.html",
      "image_title": "Bild von Donald Trump mit Bitcoins im Vordergrund",
      "author": "Bernd Müller"
    },
    {
      "title": "Vereinte Nationen: Zu alt für die neue Weltordnung",
      "teaser": "Die UNO steht vor ihrer größten Bewährungsprobe. Nach 80 Jahren UN-Charta drängen viele Staaten auf eine Reform der verkrusteten Strukturen. Doch mächtige Gegner haben andere Pläne.",
      "url": "https://www.heise.de/features/Vereinte-Nationen-Zu-alt-fuer-die-neue-Weltordnung-10335288.html",
      "image_title": "UN-Flagge mit den Ölzweigen als sich drehenden Pfeilen",
      "author": "Rolf Bader"
    },
    {
      "title": "Feinstaub: Bisherige Messungen erfassen das wahre Risiko bei schlechter Luftqualität nicht",
      "teaser": "Staub in Städten ist schädlicher als gedacht. Unsichtbare Giftwolke aus Feinstaub belastet Atemwege. Neue Erkenntnisse stellen bisherige Messwerte infrage.",
      "url": "https://www.heise.de/features/Feinstaub-Bisherige-Messungen-erfassen-das-wahre-Risiko-bei-schlechter-Luftqualitaet-nicht-10335328.html",
      "image_title": "Braunkohlekraftwerk",
      "author": "Philipp Hahnenberg"
    },
    {
      "title": "Urteil gegen Marine Le Pen: EU-Millionenbetrug fällt ihr auf die Füße",
      "teaser": "Frankreich: Umfrage-Favoritin für Präsidentschaftswahlen verliert passives Wahlrecht. Wie das Urteil begründet ist und warum die Rede von der \"Hinrichtung der Demokratie\" falsch ist.",
      "url": "https://www.heise.de/features/Urteil-gegen-Marine-Le-Pen-EU-Millionenbetrug-faellt-ihr-auf-die-Fuesse-10335190.html",
      "image_title": "Screenshot: Marine Le Pen bei den Abendnachrichten des Senders TF1",
      "author": "Bernard Schmid"
    }
  ]
}