{
  "timestamp": "2025-09-17T08:13:55",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d09e99d19162f9ed9bbb",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.94a493d506c791af2b3d",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.cdfcc9b0c5e017d943db",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Mythos vom Peak Oil zerbröckelt",
      "teaser": "Die Internationale Energieagentur erwartet in ihrem neuen Jahresbericht einen anhaltenden Anstieg der globalen Nachfrage nach Öl und Gas bis 2050.",
      "url": "https://www.heise.de/features/Der-Mythos-vom-Peak-Oil-zerbroeckelt-10644804.html",
      "image_title": "Windräder und Erdölförderpumpen vor der untergehenden Sonne",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Ukraine-Krieg: Der Kampf gegen Drohnen ist ein Wettlauf mit der Zeit",
      "teaser": "Oft bleiben nur Sekunden für Entscheidung und Abwehr. Zu spät erkannt, heißt zu spät geschossen. Welche Technik schafft den Durchbruch? Eine Einschätzung.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Der-Kampf-gegen-Drohnen-ist-ein-Wettlauf-mit-der-Zeit-10652839.html",
      "image_title": "KI-generierte Grafik zeigt stilisiert einen Soldaten mit Helm, der ein großes Anti-Drohnen-Gerät bedient und damit mehrere Drohnen am Himmel ins Visier nimmt.",
      "author": "Lars Lange"
    },
    {
      "title": "EU führt digitalen Produktpass ein: Mehr Transparenz für Verbraucher",
      "teaser": "Der digitale Produktpass soll ab 2027 in der EU für bestimmte Produkte Pflicht werden. Viele deutsche Unternehmen sind darauf noch nicht vorbereitet.",
      "url": "https://www.heise.de/features/EU-fuehrt-digitalen-Produktpass-ein-Mehr-Transparenz-fuer-Verbraucher-10644117.html",
      "image_title": "Schema Produktpass",
      "author": "Christoph Jehle"
    },
    {
      "title": "Hotellerie: Wer braucht noch Hotelpersonal? Roboter reichen doch",
      "teaser": "Chatbots, Roboter und Algorithmen revolutionieren die Hotels – und verwandeln den persönlichen Service in eine rare, teure Ausnahme.",
      "url": "https://www.heise.de/features/Hotellerie-Wer-braucht-noch-Hotelpersonal-Roboter-reichen-doch-10650983.html",
      "author": "Thomas Pany"
    },
    {
      "title": "Systemnahe Softwareentwicklung bei FRITZ!",
      "teaser": "Die Embedded-Software-Entwicklung bei FRITZ! (früher: AVM) ist ein spannender Balanceakt zwischen Verantwortung, Problemlösung und dem ständigen Ringen um Qualität. Neue Mitarbeiter werden gesucht!",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7072139888&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Trinkwasser-Check: Leuchten Bakterien grün, ist Mikroplastik drin?",
      "teaser": "Forscher machen Mikroplastik durch gentechnisch veränderte Bakterien sichtbar. Die Mikroben leuchten grün bei Kontakt mit Kunststoffpartikeln.",
      "url": "https://www.heise.de/features/Trinkwasser-Check-Leuchten-Bakterien-gruen-ist-Mikroplastik-drin-10650219.html",
      "image_title": "Gentechnisch veränderte Mikroben erzeugen in Gegenwart von Mikroplastik Biolumineszenz und bilden so einen lebenden Sensor, der hier als erkennbares grünes Fluoreszenzsignal zu sehen ist, das über ein Rasterelektronenmikroskopbild gelegt wurde.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Die Tränen des Kanzlers",
      "teaser": "Wenn Männer weinen: Darf Friedrich Merz öffentlich Gefühle zeigen? – ein Verständnisversuch.",
      "url": "https://www.heise.de/features/Die-Traenen-des-Kanzlers-10646827.html",
      "image_title": "Kanzelre Friedrich Merz, Porträt vom Juli 2025",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Charlie Kirk: Held oder Hassfigur?",
      "teaser": "Der umstrittene MAGA-Aktivist Charlie Kirk wurde bei einem Attentat getötet. Sein Tod polarisiert die USA und befeuert den politischen Kulturkampf.",
      "url": "https://www.heise.de/features/Charlie-Kirk-Held-oder-Hassfigur-10646565.html",
      "image_title": "15. Juli 2024: Turning Point USA CEO Charlie Kirk auf dem Republikanischen Nationalkongress.",
      "author": "Luca Schäfer"
    },
    {
      "title": "China schlägt zurück: Pekings Regulierer demütigen US-Gigant Nvidia",
      "teaser": "In einer brisanten Phase der Handelsgespräche startet Chinas Kartellbehörde eine Untersuchung gegen Nvidia. Dem Chipriesen droht eine Milliardenstrafe.",
      "url": "https://www.heise.de/features/China-schlaegt-zurueck-Pekings-Regulierer-demuetigen-US-Gigant-Nvidia-10645629.html",
      "image_title": "In dieser Fotografieabbildung wird das Nvidia-Logo auf Handybildschirmen gegen einen Computerbildschirm gezeigt, auf dem eine chinesische Flagge angezeigt wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "Bluff oder Durchbruch: Was taugt Kiews 3.000‑km‑Rakete wirklich?",
      "teaser": "Eine neue ukrainische Langstreckenrakete mit 3.000 km Reichweite sorgt für Aufsehen. Experten zweifeln jedoch an den Produktionsangaben.",
      "url": "https://www.heise.de/features/Bluff-oder-Durchbruch-Was-taugt-Kiews-3-000-km-Rakete-wirklich-10590742.html",
      "image_title": "KI-generierte Grafik zeigt einen grauen Marschflugkörper mit roter Spitze, der steil in einen dunklen Himmel aufsteigt, während hinter ihm eine wuchtige, orange lodernde Rauch- und Feuerwolke zurückbleibt.",
      "author": "Lars Lange"
    },
    {
      "title": "Das Kanu des Manitu: Der Messias des deutschen Kinos",
      "teaser": "Michael Bully Herbigs Film macht Kasse. Sein Erfolg zeigt auch die Abhängigkeit von US-Produktionen und die Schieflage einer Branche, die ohne Fördergelder nicht überlebt.",
      "url": "https://www.heise.de/features/Das-Kanu-des-Manitu-Der-Messias-des-deutschen-Kinos-10645438.html",
      "image_title": "Bild zeigt ein Kanu mit den drei Haupthelden des Films",
      "author": "Thomas Pany"
    },
    {
      "title": "Wird die Fußball-WM zu Marokkos sozialer Katastrophe?",
      "teaser": "Eine Investigativrecherche beleuchtet die instabile Lage Marokkos vor der Fußball-WM 2030. Dem kranken König droht ein Machtkampf.",
      "url": "https://www.heise.de/features/Wird-die-Fussball-WM-zu-Marokkos-sozialer-Katastrophe-10645321.html",
      "image_title": "Fußballfans und Flagge Marokkos",
      "author": "Luca Schäfer"
    },
    {
      "title": "Mord an Iryna Zarutska: Vom Opfer zur politischen Ikone",
      "teaser": "Der schockierende Mord an einer ukrainischen Geflüchteten in den USA legt die tiefen politischen Gräben im Land schonungslos offen.",
      "url": "https://www.heise.de/features/Mord-an-Iryna-Zarutska-Vom-Opfer-zur-politischen-Ikone-10643885.html",
      "image_title": "12. September 2025: Porträtfoto von Iryna Zarutska in einer provisorischen Gedenkstätte für Charlie Kirk nahe der Botschaft der Vereinigten Staaten von Amerika am Pariser Platz in Berlin",
      "author": "Bernd Müller"
    },
    {
      "title": "Tatort \"Ich sehe dich\": Die Moral liegt zwei Meter tief",
      "teaser": "Fabian Hinrichs brilliert als Felix Voss – hellwach, genial. Aus der Sommerpause zurück: Der \"Franken-Tatort\" mit einer starken Psychostudie.",
      "url": "https://www.heise.de/features/Tatort-Ich-sehe-dich-Die-Moral-liegt-zwei-Meter-tief-10643999.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Harte Führung: Das Comeback der autoritären Manager",
      "teaser": "Agile Methoden und flache Hierarchien sind out. Immer mehr Unternehmen setzen wieder auf Führungskräfte, die klare Ansagen machen.",
      "url": "https://www.heise.de/features/Harte-Fuehrung-Das-Comeback-der-autoritaeren-Manager-10640743.html",
      "image_title": "Hammer und verbogene Nägel",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Weltmacht im Rückwärtsgang: Werden die USA zum geopolitischen Beifahrer?",
      "teaser": "Die USA richten ihre Verteidigungsstrategie neu aus. Spielen die USA militärisch künftig nur noch die zweite Geige? Und welche Länder werden betroffen sein?",
      "url": "https://www.heise.de/features/Weltmacht-im-Rueckwaertsgang-Werden-die-USA-zum-geopolitischen-Beifahrer-10638453.html",
      "image_title": "US-Flagge mit Bomben sttt Sternen deren Steifen sich von einerWeltkarte zurückrollen",
      "author": "Uwe Kerkow"
    }
  ]
}