{
  "timestamp": "2025-07-04T00:51:52",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9b682f6275759517b89a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.ba61be431a643203ab33",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.51fff96fffbee3f54c94",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ethnischer Volksbegriff: Kritik im Inland, Förderung im Ausland",
      "teaser": "Während die AfD für ihren Volksbegriff kritisiert wird, fördert die Regierung deutsche Minderheiten im Ausland als ethnisch-kulturelle Gruppen. Ein Kommentar.",
      "url": "https://www.heise.de/features/Ethnischer-Volksbegriff-Kritik-im-Inland-Foerderung-im-Ausland-10474002.html",
      "image_title": "Lächelnder afroamerikanischer Student mit buschigen Haaren, posierend mit deutscher Flagge und bunten Büchern, die internationale Studien oder Reisen darstellen, auf blauem isoliertem Hintergrund",
      "author": "Bernd Müller"
    },
    {
      "title": "Iranischer Oscarpreisträger: \"Ich will Frauen ohne Kopftuch filmen\"",
      "teaser": "Il Cinema Ritrovato: Der Teheraner Asghar Farhadi über Regeln, die sich ändern müssen und Grenzen des Sagbaren. Wenn Kino zur letzten Stimme der Freiheit wird.",
      "url": "https://www.heise.de/features/Iranischer-Oscarpreistraeger-Ich-will-Frauen-ohne-Kopftuch-filmen-10473562.html",
      "image_title": "Zug in der U-Bahn von Teheran mit einem Schild, auf dem &quot;nur Frauen&quot; steht. Man kann die Passagiere stehend sehen. Einige Frauen gehen ein und aus, ihre Figuren sind ein wenig verschwommen in der Bewegung",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Waldbrand in Gohrischheide außer Kontrolle: 600 Hektar in Flammen, mehrere Bundesländer betroffen",
      "teaser": "In der sächsischen Gohrischheide wütet ein Waldbrand. Jetzt hat sich das Feuer auf 600 Hektar ausgebreitet. Warum es in der Region immer wieder brennt.",
      "url": "https://www.heise.de/features/Waldbrand-in-Gohrischheide-ausser-Kontrolle-600-Hektar-in-Flammen-mehrere-Bundeslaender-betroffen-10473370.html",
      "image_title": "Warnkarte des BBK",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Jüngere fürchten Einsamkeit im Alter mehr als Senioren",
      "teaser": "Viele jüngere Menschen fürchten, einsam zu werden. Ältere sehen das meist gelassener, wie eine neue Umfrage zeigt.",
      "url": "https://www.heise.de/features/Juengere-fuerchten-Einsamkeit-im-Alter-mehr-als-Senioren-10473338.html",
      "image_title": "Ältere männliche Person sitzt am Tisch mit Buch, das unter einer Brille auf grünem, natürlichem Hintergrund aussieht",
      "author": "Matthias Lindner"
    },
    {
      "title": "So entscheidend sind positive Erfahrungen für die Produktivität",
      "teaser": "Digitale Arbeitsplätze steigern die Produktivität – wenn alles reibungslos läuft. Eine gute digitale Erfahrung für Mitarbeiter verbessert die Abläufe und sorgt für eine funktionierende Infrastruktur.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7024772081&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Forscher bestätigen drittes interstellares Objekt in unserem Sonnensystem",
      "teaser": "Ein neuer Besucher aus den Tiefen des Alls rast durch unser Sonnensystem. Astronomen bestätigen: Es ist der dritte interstellare Gast. Was bislang bekannt ist.",
      "url": "https://www.heise.de/features/Forscher-bestaetigen-drittes-interstellares-Objekt-in-unserem-Sonnensystem-10473204.html",
      "image_title": "Astronomische Aufnahme",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Strompreis-Senkung: Verfassungswidriger Griff in die Staatskasse?",
      "teaser": "Die Regierung will Strompreise senken – doch Experten warnen: Das geplante Vorgehen könnte gegen das Grundgesetz verstoßen.",
      "url": "https://www.heise.de/features/Strompreis-Senkung-Verfassungswidriger-Griff-in-die-Staatskasse-10464309.html",
      "image_title": "Geldpaket über Fabrik und Isolator mit 500-Eoro-Schein",
      "author": "Christoph Jehle"
    },
    {
      "title": "Sonnenbaden in Nordkorea: Kim Jong Un präsentiert sein \"Weltklasse-Resort\"",
      "teaser": "Russland und Nordkorea intensivieren Kooperation. Nach jahrelanger Bauzeit hat Nordkorea einen neuen Badeort eröffnet. Der soll nicht nur Einheimische anlocken.",
      "url": "https://www.heise.de/features/Sonnenbaden-in-Nordkorea-Kim-Jong-Un-praesentiert-sein-Weltklasse-Resort-10469954.html",
      "image_title": "Eine Familie am Strand",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Jobgarantie für PCK Schwedt verlängert – doch echte Sicherheit fehlt weiterhin",
      "teaser": "Jobgarantie für Beschäftigte wurde bis Ende 2025 verlängert. Doch was bedeutet das für die Zukunft des Standorts? Konkrete Pläne der Bundesregierung lassen auf sich warten und die Zeit drängt.",
      "url": "https://www.heise.de/features/Jobgarantie-fuer-PCK-Schwedt-verlaengert-doch-echte-Sicherheit-fehlt-weiterhin-10472678.html",
      "image_title": "Luftaufnahme der PCK-Raffinerie Schwedt mit Industrieanlagen, Tanks und Produktionseinrichtungen in der strukturschwachen Uckermark.",
      "author": "Bernd Müller"
    },
    {
      "title": "Chinas Flugaufsicht verbietet bestimmte Powerbanks: Das müssen Reisende jetzt beachten",
      "teaser": "Reisende müssen ab sofort auf Powerbanks ohne 3C-Kennzeichnung verzichten. Grund sind Sicherheitsbedenken wegen möglicher Brandgefahr. Rückrufaktion von Anker.",
      "url": "https://www.heise.de/features/Chinas-Flugaufsicht-verbietet-bestimmte-Powerbanks-Das-muessen-Reisende-jetzt-beachten-10472623.html",
      "image_title": "Eine Powerbank und ein Handy",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Freihandel nach Ricardo – Wunschdenken im Streit um Amerikas Zollpolitik",
      "teaser": "Freihandel nach Ricardo gilt als Erfolgsmodell. Trump setzt dagegen auf Zölle. Experten warnen vor negativen Folgen für alle Beteiligten. Doch stimmt die Theorie überhaupt?",
      "url": "https://www.heise.de/features/Freihandel-nach-Ricardo-Wunschdenken-im-Streit-um-Amerikas-Zollpolitik-10470268.html",
      "image_title": "Container-Tarife vor dem Hintergrund der Flagge der Vereinigten Staaten von Amerika. Donald Trumps Politik, USA-Handelskrieg mit dem Begriff „Krise”.",
      "author": "Paul Steinhardt"
    },
    {
      "title": "Hitzefrei im Home-Office: Der Trend zur Klimaanlage in den eigenen vier Wänden",
      "teaser": "Immer mehr Menschen rüsten ihre Wohnungen mit Klimaanlagen aus. Doch was ist rechtlich, finanziell und ökologisch zu beachten? Ein Überblick über Chancen und Risiken des kühlen Trends.",
      "url": "https://www.heise.de/features/Hitzefrei-im-Home-Office-Der-Trend-zur-Klimaanlage-in-den-eigenen-vier-Waenden-10470262.html",
      "image_title": "Tisch mit PC und leerem Stuhl steht in der Wüste. Der Himmel ist wolkenlos.",
      "author": "Andrej Simon"
    },
    {
      "title": "\"Wintereinbruch\" im Hochsommer: Bodensee-Gemeinde versinkt im Hagel",
      "teaser": "Unerwartete Abkühlung: Ein heftiger Hagelsturm verwandelte Sipplingen am Bodensee in eine weiße Landschaft. Video zeigt das Naturschauspiel.",
      "url": "https://www.heise.de/features/Wintereinbruch-im-Hochsommer-Bodensee-Gemeinde-versinkt-im-Hagel-10469126.html",
      "image_title": "Hagelkörner",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Berliner Zeitungs-Verleger Friedrich: \"Mittelalterliche Methoden\" in deutschen Medien",
      "teaser": "Berlins Zeitungs-Verleger klagt an. Friedrich sieht \"mittelalterliche Methoden\" in Medien. Was steckt hinter den schweren Vorwürfen?",
      "url": "https://www.heise.de/features/Berliner-Zeitungs-Verleger-Friedrich-Mittelalterliche-Methoden-in-deutschen-Medien-10469380.html",
      "author": "Harald Neuber"
    },
    {
      "title": "USA stoppen Lieferung von Patriot-Raketen an die Ukraine",
      "teaser": "Wegen knapper Bestände friert das Pentagon Waffenlieferungen an die Ukraine ein. Vor allem Patriot-Raketen sind betroffen. Experten warnen vor Folgen für Kiews Verteidigung.",
      "url": "https://www.heise.de/features/USA-stoppen-Lieferung-von-Patriot-Raketen-an-die-Ukraine-10467422.html",
      "image_title": "Der MIM-104 Patriot ist ein System von Boden zu Luft (SAM), das hauptsächlich von der US-Armee und mehreren alliierten Staaten eingesetzt wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "Der nächste Dalai Lama kommt bestimmt – aber woher?",
      "teaser": "\"Geistiges Oberhaupt\" der Tibeter kündigt Nachfolgersuche in Eigenregie an. Doch Beijing hat bereits andere Pläne. Ein Machtkampf bahnt sich an.",
      "url": "https://www.heise.de/features/Der-naechste-Dalai-Lama-kommt-bestimmt-aber-woher-10467366.html",
      "image_title": "Drei buddhistische Mönche in Kutten",
      "author": "Marcel Kunzmann"
    }
  ]
}