{
  "timestamp": "2025-10-27T10:12:57",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.475c3ecbf30eaaeb49a0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.1cd1a9233451238b33f4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.1ed54d6d5901e38787a6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wäre Tucholsky heute ein Verfassungsfeind?",
      "teaser": "Hausdurchsuchung bei Norbert Bolz entfacht bundesweite Diskussion. Was ist verhältnismäßig? Wo muss sich der Staat stärker zügeln? Kommentar.",
      "url": "https://www.heise.de/features/Waere-Tucholsky-heute-ein-Verfassungsfeind-10900362.html",
      "image_title": "Justizia als Minifigut auf einem Schreibtisch",
      "author": "Timo Rieg"
    },
    {
      "title": "Samhain, Allerheiligen und Co.: Wie sich religiöse Feste in Halloween vermischen",
      "teaser": "Halloween vereint keltische und christliche Traditionen. Die Kelten feierten Samhain, das Christentum formte Allerheiligen. Was bleibt vom ursprünglichen Brauchtum?",
      "url": "https://www.heise.de/features/Samhain-Allerheiligen-und-Co-Wie-sich-religioese-Feste-in-Halloween-vermischen-9979348.html",
      "image_title": "Samhain-Altar. Magische Gegenstände mit Ziegenschädel, trockene Kräuter.",
      "author": "Bernd Müller"
    },
    {
      "title": "Jeder elfte Zeitungsartikel: Geschrieben von KI, verschwiegen von Redaktionen",
      "teaser": "Eine Studie der University of Maryland deckt auf: 91 Prozent der US-Zeitungen verschweigen den Einsatz komplett – trotz Leser-Misstrauen.",
      "url": "https://www.heise.de/features/Jeder-elfte-Zeitungsartikel-Geschrieben-von-KI-verschwiegen-von-Redaktionen-10900079.html",
      "image_title": "Ki-generierte Grafik zeigt den Kopf einer Person mit einem KI-Schaltkreis im Gehirn, daneben steigende Zeitungsspalten und einen roten Pfeil, der zu einem Bildschirm mit der Aufschrift „Local News“ führt.",
      "author": "Kira Indra"
    },
    {
      "title": "Seltene Erden: Chinas Druck auf Europas Technikherz",
      "teaser": "Seltene Erden sind das neue Öl des 21. Jahrhunderts. China dreht den Hahn zu – und verlangt tiefe Einblicke in deutsche Produktionsgeheimnisse.",
      "url": "https://www.heise.de/features/Seltene-Erden-Chinas-Druck-auf-Europas-Technikherz-10900073.html",
      "image_title": "Symbolbild zeigt Hand mit Victory-Zeichen und gewandet in Farben der chinesischen Flagge vor einem Hafen mit Exportgütern.",
      "author": "Andrej Simon"
    },
    {
      "title": "Drei Blickwinkel, ein Werkzeug – die Kamera Sigma BF",
      "teaser": "Mit der Sigma BF gelingt es Fotografen, drei sehr persönliche Welten zu prägen – Familie, Hochzeiten und intime Porträts. Sie entfaltet ihre Kraft in Kombination mit drei verschiedenen Objektiven.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7038009049&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "KI im Jurastudium: Wer sich verweigert, verliert den Anschluss",
      "teaser": "Ein Juraprofessor warnt: Studierende, die KI-Tools ignorieren, schreiben schlechtere Arbeiten – bei Sprache, Argumentation und Nachweisen.",
      "url": "https://www.heise.de/features/KI-im-Jurastudium-Wer-sich-verweigert-verliert-den-Anschluss-10868325.html",
      "image_title": "Untersuchung von Rechtsfragen im internationalen und inländischen Handel durch KI-Anwendungen.",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Warum Kinder Halloween einfach lieben",
      "teaser": "Das Ritual hilft ihnen, Ängste zu überwinden und Machtverhältnisse umzukehren – mit Kostüm fühlen sie sich stark wie Superhelden.",
      "url": "https://www.heise.de/features/Warum-Kinder-Halloween-einfach-lieben-9979482.html",
      "image_title": "Kinder feiern Halloween in Kostümen gekleidet.",
      "author": "Bernd Müller"
    },
    {
      "title": "\"Sie werden von mir kein Wort gegen Israel hören\"",
      "teaser": "Markus Lanz und der Nahostkonflikt – Ferdinand von Schirach verweigert sich der Meinungsmache des Moderators. Kritik und Kommentar.",
      "url": "https://www.heise.de/features/Sie-werden-von-mir-kein-Wort-gegen-Israel-hoeren-10900021.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Stromfresser Rechenzentrum: Das Ende des billigen Stroms in den USA",
      "teaser": "Private Haushalte sollen mit höheren Stromrechnungen die KI-Rechenzentren subventionieren. In Ohio droht sogar der Stromausfall.",
      "url": "https://www.heise.de/features/Stromfresser-Rechenzentrum-Das-Ende-des-billigen-Stroms-in-den-USA-10865945.html",
      "image_title": "Ein Haufen von Münzen und ein Stromsymbol, es ist ein Konzept der Stromerzeugung mit höheren Kosten, wodurch die Kosten der Menschen, die für Strom zu zahlen haben, auch zu erhöhen.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Taxis in Russland: Bald nur noch Lada und Moskwitsch?",
      "teaser": "Ab März 2026 dürfen in Russland nur noch lokal montierte Taxis fahren. Damit soll die heimische Autoindustrie gestärkt werden. Was das für die Fahrer bedeutet.",
      "url": "https://www.heise.de/features/Taxis-in-Russland-Bald-nur-noch-Lada-und-Moskwitsch-10793359.html",
      "image_title": "Ein Taxi in urbaner Kulisse",
      "author": "Franziska Lindner"
    },
    {
      "title": "Halloween: Von keltischen Wurzeln zum globalen Phänomen",
      "teaser": "Als keltisches Fest gestartet, heute ein kommerzielles Megaevent: die erstaunliche Reise von Halloween vom mystischen Ritual zum Kassenschlager.",
      "url": "https://www.heise.de/features/Halloween-Von-keltischen-Wurzeln-zum-globalen-Phaenomen-9979319.html",
      "image_title": "Dunkler und gruseliger Kürbis zu Halloween oder Samhain",
      "author": "Bernd Müller"
    },
    {
      "title": "\"Krank ohne Beweis“ – Wie viel Vertrauen verträgt die Arbeitswelt?",
      "teaser": "Telefon, Husten, Attest? Nicht mehr nötig. Was Ärzten Entlastung bringt, schürt Misstrauen in Büros und Werkhallen. Wie lange, bis jemand das System ausnutzt?",
      "url": "https://www.heise.de/features/Krank-ohne-Beweis-Wie-viel-Vertrauen-vertraegt-die-Arbeitswelt-10827684.html",
      "image_title": "Ein Geschäftsmann in Brille mit seriösem Blick schaut streng und scharf in die Kamera",
      "author": "Timo Rieg"
    },
    {
      "title": "Wie der Abnutzungskrieg die Ukraine und Russland in die Knie zwingt",
      "teaser": "Umfragen zeigen: Beide Völker wollen Frieden. Doch bei welchen Punkten sind Russen und Ukrainer zu Kompromissen bereit – und wo nicht?",
      "url": "https://www.heise.de/features/Wie-der-Abnutzungskrieg-die-Ukraine-und-Russland-in-die-Knie-zwingt-10821171.html",
      "image_title": "Ukrainische Soldaten in einem Schützengraben, mit Schaufeln und Eimer.",
      "author": "Roland Bathon"
    },
    {
      "title": "Die billige Mini-Rakete: Wie Gleitbomben den Ukraine-Krieg verändern",
      "teaser": "Einschläge tief im Hinterland zeigen eine neue Reichweite. Triebwerksunterstützte Gleitbomben treffen aus sicherer Distanz. Kiew rückt in Gefahr.",
      "url": "https://www.heise.de/features/Die-billige-Mini-Rakete-Wie-Gleitbomben-den-Ukraine-Krieg-veraendern-10899813.html",
      "image_title": "Eien KI-generierte Illustraion zeigt einen russischen Kampfjet, der hoch über einer hügeligen Landschaft eine kleine, mit Tragflächen und Triebwerk ausgestattete Bombe abwirft; im Hintergrund liegt eine ferne Stadt.",
      "author": "Lars Lange"
    },
    {
      "title": "Wie Kalifornien die Pharmaindustrie mit Generika umgeht",
      "teaser": "Ab Januar 2026 verkauft der Bundesstaat sein eigenes Insulin für 55 Dollar – Markenprodukte kosten bis zu 411 Dollar.",
      "url": "https://www.heise.de/features/Wie-Kalifornien-die-Pharmaindustrie-mit-Generika-umgeht-10777898.html",
      "image_title": "Junge Frau präsentiert Insulin-Pen",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Die Letzte Generation: Aktivisten oder Verbrecher?",
      "teaser": "Die Klimabewegung \"Letzte Generation\" soll eine kriminellen Vereinigung sein. Wie viel Protest muss Deutschland aushalten? Eine Analyse.",
      "url": "https://www.heise.de/features/Die-Letzte-Generation-Aktivisten-oder-Verbrecher-10793297.html",
      "image_title": "Menschen in Warnwesten auf einer Straße",
      "author": "Luca Schäfer"
    }
  ]
}