{
  "timestamp": "2025-03-07T11:08:20",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.d9ae4be7bea92a6625b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.d5559c4c0ab99890b470",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU rüstet auf: 150 Milliarden Euro für militärische Unabhängigkeit von USA",
      "teaser": "Die EU will sich militärisch unabhängiger von den USA machen. Dafür stellt sie 150 Milliarden Euro für Verteidigungstechnik bereit. Doch ein wichtiger Partner stellt sich bei den Plänen quer.",
      "url": "https://www.heise.de/features/EU-ruestet-auf-150-Milliarden-Euro-fuer-militaerische-Unabhaengigkeit-von-USA-10307981.html",
      "image_title": "EU Fahnen vor dem Europäischen Rat von unten in den Himmel fotografiert, darüber blauer Himmel und Wolken",
      "author": "Harald Neuber"
    },
    {
      "title": "Selektive Wortwahl und Storytelling: Verschärfte Aufrüstung auch in den Medien",
      "teaser": "Die Militarisierung Deutschlands schreitet voran. In den Medien wird Aufrüstung zunehmend als alternativlos dargestellt. Analyse und Kommentar.",
      "url": "https://www.heise.de/features/Selektive-Wortwahl-und-Storytelling-Verschaerfte-Aufruestung-auch-in-den-Medien-10307451.html",
      "image_title": "Screenshot Tagesschau.de - mit Logo, ohne spezifisches Nachrichtenbild",
      "author": "Christiane Voges"
    },
    {
      "title": "Umsatzsteuer und Sales Tax: Wenn Europa und Amerika anders rechnen",
      "teaser": "Europa und die USA gehen bei Besteuerung von Waren getrennte Wege. Während die EU auf Mehrwertsteuer setzt, gilt in den USA die Sales Tax. Doch ein System ist deutlich transparenter.",
      "url": "https://www.heise.de/features/Umsatzsteuer-und-Sales-Tax-Wenn-Europa-und-Amerika-anders-rechnen-10301993.html",
      "image_title": "Dosen mit Euro- und Prozentzeichen",
      "author": "Christoph Jehle"
    },
    {
      "title": "Politisches Erdbeben in Teheran: Neuer Atomdeal mit Moskau?",
      "teaser": "Im Iran liegen die Nerven blank. Der Wirtschaftsminister wird gestürzt, Vizepräsident Sarif geht freiwillig. Jetzt soll Russland in den Atomverhandlungen mit Trump vermitteln.",
      "url": "https://www.heise.de/features/Politisches-Erdbeben-in-Teheran-Neuer-Atomdeal-mit-Moskau-10306838.html",
      "image_title": "Ein Mann im Anzug mit einem Blatt Papier, die iranische Flagge auf einem Tisch",
      "author": "Luca Schäfer"
    },
    {
      "title": "Service Desks als Zielscheibe für Hacker",
      "teaser": "Service Desks sind ein beliebtes Ziel für Hackerangriffe. Schwache Sicherheitsmaßnahmen können dabei den Zugriff auf kritische Daten ermöglichen. Lesen Sie hier, welche Gegenmaßnahmen Unternehmen ergreifen sollten.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6901067673&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "CO2-Preis könnte sich bis 2029 mehr als verdoppeln",
      "teaser": "Der CO2-Preis könnte bis 2029 auf 149 Euro pro Tonne steigen. Autofahren würde dann um 27 Prozent teurer, Heizen sogar um 41 Prozent. Doch es gibt Schätzungen, die noch düsterer sind.",
      "url": "https://www.heise.de/features/CO2-Preis-koennte-sich-bis-2029-mehr-als-verdoppeln-10306997.html",
      "image_title": "Kosten für die Verringerung der Treibhausgasemissionen und CO2-Emissionen in der Atmosphäre - Konzept mit Euro-Münzen",
      "author": "Bernd Müller"
    },
    {
      "title": "Allianz der \"ethnischen Säuberung\"?",
      "teaser": "Israelische Tageszeitung blickt mit Bedenken auf Wahlerfolge von CDU/CSU und AfD. Warnung vor einer \"fehlgeleiteten\" Staatsräson, die völkerrechtswidrigen Expansionismus befördert.",
      "url": "https://www.heise.de/features/Allianz-der-ethnischen-Saeuberung-10306500.html",
      "image_title": "Der alte und der designierte neue Bundeskanzler: Olaf Scholz und Friedrich Merz im deutschen Bundestag",
      "author": "Philipp Fess"
    },
    {
      "title": "Bundesbeauftragter für Umsiedelung? Der Fall Felix Klein",
      "teaser": "Felix Klein sorgt mit Zustimmung zu Trumps Gazaplänen für Empörung. Die Bundesregierung distanziert sich deutlich. Droht ihm nun sogar das politische Aus?",
      "url": "https://www.heise.de/features/Bundesbeauftragter-fuer-Umsiedelung-Der-Fall-Felix-Klein-10306547.html",
      "image_title": "Trump und Netanyahu auf einem Plakat in Israel",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "KI mit Demenz? Chatbots zeigen menschliche Schwächen",
      "teaser": "Es ist bekannt, dass Künstliche Intelligenzen manchmal phantasieren. Doch nun entdeckten Forscher bei den Chatbots auch Symptome, die an menschliche Demenz erinnern.",
      "url": "https://www.heise.de/features/KI-mit-Demenz-Chatbots-zeigen-menschliche-Schwaechen-10304846.html",
      "image_title": "vergesslicher wirkender Roboter",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Mammut 2.0? Forscher züchten Mäuse mit wolligem Fell",
      "teaser": "US-Genforschern gelingt ein Durchbruch bei der Mammut-Wiederbelebung. Sie erzeugten Mäuse mit lockigem Fell. Doch der Weg zum echten Mammut birgt Hürden.",
      "url": "https://www.heise.de/features/Mammut-2-0-Forscher-zuechten-Maeuse-mit-wolligem-Fell-10304814.html",
      "image_title": "Zwei Mäuse auf einer Hand",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Debatte: Wo ist die staatspolitische Vernunft der Union?",
      "teaser": "Friedrich Merz hat ein großes Fass aufgemacht. Jetzt kommen Kritiker und Ratgeber. Dahinter steckt auch Frust – was zum Problem werden könnte. Medienstreifzug.",
      "url": "https://www.heise.de/features/Debatte-Wo-ist-die-staatspolitische-Vernunft-der-Union-10305987.html",
      "image_title": "Freiderich Merz beim Walkampf. Hinter ihm ein Plakat mit der Kontur von Deutschland in den Farben schwarz-rot-gelb und die Aufschrift: Weiter nach vorne.",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Deutsches Schweinefleisch: Zu teuer, zu kompliziert, zum Scheitern verurteilt?",
      "teaser": "Deutsches Schweinefleisch verliert auf dem Weltmarkt an Bedeutung. Seuchen wie ASP und MKS erschweren den Export zusätzlich. Ist die Branche zum Scheitern verurteilt?",
      "url": "https://www.heise.de/features/Deutsches-Schweinefleisch-Zu-teuer-zu-kompliziert-zum-Scheitern-verurteilt-10303524.html",
      "image_title": "Schwein in Fleischwolf mit Dueutschlandgriff und wenig Output",
      "author": "Susanne Aigner"
    },
    {
      "title": "Sind die Deutschen zu woke für einen Tesla?",
      "teaser": "Tesla verliert in Deutschland massiv an Boden – die Neuzulassungen brachen um 76 Prozent ein. Experten sehen dafür mehrere Gründe. Liegt es an Elon Musks Nähe zur AfD?",
      "url": "https://www.heise.de/features/Sind-die-Deutschen-zu-woke-fuer-einen-Tesla-10305523.html",
      "image_title": "Tesla-Schriftzug auf einer Fabrikhalle",
      "author": "Bernd Müller"
    },
    {
      "title": "Elite statt Basis: Warum Wagenknechts BSW an sich selbst scheiterte",
      "teaser": "Sahra Wagenknechts BSW startete als Hoffnungsträgerin der Friedensbewegung. Tausende wollten mitmachen. Doch die Parteiführung schloss fast alle Türen – mit fatalen Folgen.",
      "url": "https://www.heise.de/features/Elite-statt-Basis-Warum-Wagenknechts-BSW-an-sich-selbst-scheiterte-10305334.html",
      "author": "Andreas Wehr"
    },
    {
      "title": "Plattformregulierung: Breites Bündnis fordert stärkere Kontrolle sozialer Medien",
      "teaser": "Über 75 Organisationen fordern eine schärfere Regulierung von Social Media. Das Bündnis will die neue Regierung zum Handeln bewegen. Vor allem die Macht von X-Chef Musk bereitet große Sorgen.",
      "url": "https://www.heise.de/features/Plattformregulierung-Breites-Buendnis-fordert-staerkere-Kontrolle-sozialer-Medien-10305081.html",
      "image_title": "Elon Musk auf einem Samrtphone-Bildschirm dahinter ein Bild von Donald Trump",
      "author": "Thomas Pany"
    },
    {
      "title": "Toxische Männlichkeit: Die unterschätzte Gefahr für den Weltfrieden",
      "teaser": "Männliche Gewalt prägt Konflikte weltweit. Nicht nur bei den Taliban und im Iran leiden Frauen. Oft verkannt ist: Auch der Westen hat ein Problem. (Teil 1)",
      "url": "https://www.heise.de/features/Toxische-Maennlichkeit-Die-unterschaetzte-Gefahr-fuer-den-Weltfrieden-10301919.html",
      "image_title": "Zeichen für Männlich mit SM-6-Rakete",
      "author": "Klaus Moegling"
    }
  ]
}