{
  "timestamp": "2025-09-27T18:12:00",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bbc01930281a83f8ffa8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.27bb9b6d6699db0b79be",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.628c514019c610a2d1bf",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Mann, der Paris erfand",
      "teaser": "Romy. Sartre. Brando – Georg Stefan Troller kannte sie alle. Der letzte Zeuge des 20. Jahrhunderts ist gegangen.",
      "url": "https://www.heise.de/features/Der-Mann-der-Paris-erfand-10672983.html",
      "image_title": "Auf dem KI-generierten Bild zu sehen sind: Romy Schneider, Marlon Brando und Jean-Paul Sartre mit einem nostalgisch gefärbtem Hintergrund",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "US-Präsident gegen Meinungsfreiheit: \"Er hört nicht auf, und das ist keine Comedy\"",
      "teaser": "Politische Satire war immer Prüfstein der Freiheit. Nun macht Trump sie im Fall Jimmy Kimmel zur Feindin. Das Idol der Rechten zerstört ein Fundament.",
      "url": "https://www.heise.de/features/US-Praesident-gegen-Meinungsfreiheit-Er-hoert-nicht-auf-und-das-ist-keine-Comedy-10672858.html",
      "image_title": "Großaufnahme Donald Trump",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Piräus-Skandal: Wie E-Bikes und Kleidung am Zoll vorbeischlüpfen",
      "teaser": "Schmuggel im großen Stil: Chinesische Kriminelle sollen systematisch Zölle und Steuern in Millionenhöhe hinterzogen haben.",
      "url": "https://www.heise.de/features/Piraeus-Skandal-Wie-E-Bikes-und-Kleidung-am-Zoll-vorbeischluepfen-10670536.html",
      "image_title": "Dossenöffner in China-Farben und Dose mit Zoll- und EU-Aufdruck",
      "author": "Christoph Jehle"
    },
    {
      "title": "Trumps Zölle auf Arzneimittel: Die Folgen für die deutsche Pharmaindustrie",
      "teaser": "Trumps geplante Strafzölle auf importierte Arzneimittel könnten die deutsche Pharmaindustrie empfindlich treffen – und Patienten weltweit schaden.",
      "url": "https://www.heise.de/features/Trumps-Zoelle-auf-Arzneimittel-Die-Folgen-fuer-die-deutsche-Pharmaindustrie-10672464.html",
      "image_title": "Verschiedene Schachteln mit Pillen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Systemnahe Softwareentwicklung bei FRITZ!",
      "teaser": "Die Embedded-Software-Entwicklung bei FRITZ! (früher: AVM) ist ein spannender Balanceakt zwischen Verantwortung, Problemlösung und dem ständigen Ringen um Qualität. Neue Mitarbeiter werden gesucht!",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7072139888&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Moldaus Schicksalswahl: Zwischen EU-Traum und Russland-Realität",
      "teaser": "Die Wahlen in Moldau entscheiden über die Zukunft des Landes zwischen EU-Kurs und Russlandnähe. Ein Experte erklärt die Hintergründe.",
      "url": "https://www.heise.de/features/Moldaus-Schicksalswahl-Zwischen-EU-Traum-und-Russland-Realitaet-10637684.html",
      "image_title": "Flagge der Europäischen Union und der Republik Moldau bei einer Versammlung in Chisinau, Moldau, Mai 2023.",
      "author": "Artur Leier"
    },
    {
      "title": "Fall Julia Ruhs: Kulturkampf beim NDR und die Krise des öffentlich-rechtlichen Rundfunks",
      "teaser": "Interne Protokolle zeigen: Der Fall Julia Ruhs entfacht beim NDR eine Debatte über politische Einflussnahme und journalistische Standards.",
      "url": "https://www.heise.de/features/Fall-Julia-Ruhs-Kulturkampf-beim-NDR-und-die-Krise-des-oeffentlich-rechtlichen-Rundfunks-10672169.html",
      "image_title": "Bild zeigt mehrere Mikrophone und Hände an den Mikrophonen",
      "author": "Andrej Simon"
    },
    {
      "title": "Am 27. September fällt die Entscheidung – kehren UN-Sanktionen zum Iran zurück?",
      "teaser": "Drohen dem Iran erneut harte UN-Sanktionen? Eine Entscheidung steht unmittelbar bevor – mit möglicherweise dramatischen Folgen für die Wirtschaft des Landes.",
      "url": "https://www.heise.de/features/Am-27-September-faellt-die-Entscheidung-kehren-UN-Sanktionen-zum-Iran-zurueck-10672108.html",
      "image_title": "Der Iran flaggt an der Metallwand. Konflikt der Atomtechnologie",
      "author": "Luca Schäfer"
    },
    {
      "title": "Visagebühr: Wie die USA ihre technologische Führungsrolle verspielen",
      "teaser": "Mit einer drastischen Gebühr für H-1B-Visa könnten sich die USA im globalen Wettbewerb um Tech-Talente ins Abseits manövrieren.",
      "url": "https://www.heise.de/features/Visagebuehr-Wie-die-USA-ihre-technologische-Fuehrungsrolle-verspielen-10669102.html",
      "image_title": "Symbolbild mit US-Flagge und Visum",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Ukrainische Angriffe auf russische Öl-Infrastruktur treiben Erdölpreise in die Höhe",
      "teaser": "Wiederholte Drohnenangriffe der Ukraine auf russische Raffinerien und Pipelines erschüttern den Ölmarkt. Moskau reagiert mit Exportbeschränkungen.",
      "url": "https://www.heise.de/features/Ukrainische-Angriffe-auf-russische-Oel-Infrastruktur-treiben-Erdoelpreise-in-die-Hoehe-10671492.html",
      "image_title": "Erdöl-Tropfen mit Dollarzeichen, im Hintergrund Bohrtürme - Symbolik für steigende Ölpreise.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Whistleblower von Interpol gejagt: Der Fall Jonathan Taylor & der SBM-Korruptionsskandal",
      "teaser": "Ein Anwalt legt ein globales Bestechungssystem offen und wird dafür von seinem Ex-Arbeitgeber über Interpol verfolgt. Sein Leben liegt in Trümmern.",
      "url": "https://www.heise.de/features/Whistleblower-von-Interpol-gejagt-Der-Fall-Jonathan-Taylor-der-SBM-Korruptionsskandal-10671464.html",
      "image_title": "KI-generiertes Bild zeigt Ein ernst dreinblickender Mann im Trenchcoat steht im Vordergrund, hinter ihm tauchen bedrohliche Silhouetten mit Hüten auf, während sich unten an einer dramatischen Küstenstraße Autos in einer Verfolgungsjagd durch die Dämmerung",
      "author": "Rainer Winters"
    },
    {
      "title": "Strompreis: Entlastungen für Verbraucher bleiben Wunschdenken",
      "teaser": "Während Verbrauchern weiter steigende Energiepreise drohen, bleiben die versprochenen Entlastungen der Regierung aus. Experten warnen vor Zahlungsausfällen.",
      "url": "https://www.heise.de/features/Strompreis-Entlastungen-fuer-Verbraucher-bleiben-Wunschdenken-10667488.html",
      "image_title": "Gas-, Strom- und Wasser-Rechnungen und Mahnung in offenen Kuverts",
      "author": "Christoph Jehle"
    },
    {
      "title": "Der Sozialstaat – schon wieder das absurde Ziel einer irrsinnigen Attacke",
      "teaser": "Unternehmerverbände und Medien geißeln den Sozialstaat – doch ihre Argumente sind voller Widersprüche und Denkfehler.",
      "url": "https://www.heise.de/features/Der-Sozialstaat-schon-wieder-das-absurde-Ziel-einer-irrsinnigen-Attacke-10669068.html",
      "image_title": "Die Säulen des Sozialstaates geraten in Schieflage. Sie werden symbolisch mithilfe eines Hammers zerstört, da die notwendigen Gelder fehlen.",
      "author": "Heiner Flassbeck"
    },
    {
      "title": "Entzündungshemmende Ernährung: Was die Wissenschaft von TikTok-Trends unterscheidet",
      "teaser": "Mediterrane Ernährung statt TikTok-Trends: Wie Sie mit ausgewogener Ernährung Entzündungen im Körper auf natürliche Weise reduzieren.",
      "url": "https://www.heise.de/features/Entzuendungshemmende-Ernaehrung-Was-die-Wissenschaft-von-TikTok-Trends-unterscheidet-10670624.html",
      "image_title": "Gesundes Gemüse, Fisch, Früchte, Nüsse und Gewürze, Lebensmittel für eine entzündungshemmende und antioxidative Ernährung auf dunklem rustikalem Holz",
      "author": "Lauren Ball, Emily Burch"
    },
    {
      "title": "Sind die Enhanced Games das Ende des sauberen Sports?",
      "teaser": "Umstrittene \"Enhanced Games\" locken Athleten wie Marius Kusch mit Millionenprämien für leistungssteigernde Substanzen. Doch Kritiker warnen vor Gesundheitsrisiken.",
      "url": "https://www.heise.de/features/Sind-die-Enhanced-Games-das-Ende-des-sauberen-Sports-10670685.html",
      "image_title": "Junger Mann bei Delphin- bzw. Schmetterlingsschwimmen mit ausgebreiteten Armen",
      "author": "Andrej Simon"
    },
    {
      "title": "F-126-Fiasko: Wenn Deutschlands Marine zum Milliardengrab wird",
      "teaser": "Milliarden versenkt, Vertrauen verspielt, Kontrolle abgeschafft. Im Zeitenwende-Rausch triumphieren Rheinmetall und TKMS. Die nächste Rüstungspanne ist programmiert.",
      "url": "https://www.heise.de/features/F-126-Fiasko-Wenn-Deutschlands-Marine-zum-Milliardengrab-wird-10670269.html",
      "image_title": "Schiff mit Sparkasse mit Bundeswehr-Logo als Aufbauten",
      "author": "Jürgen Wagner"
    }
  ]
}