{
  "timestamp": "2025-08-11T10:12:48",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0d955c1bbd70143ba899",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.a19d58c7062c57064428",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.e7ebf89b50bac712659f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Triebwerke, ein Ziel: Chinas Griff nach der Luftherrschaft",
      "teaser": "China enthüllt Ende 2024 mehrere Tarnkappen-Kampfflugzeuge der sechsten Generation. Der J-36 überrascht mit drei Triebwerken und massiven Ausmaßen. Doch das ist erst der Anfang.",
      "url": "https://www.heise.de/features/Drei-Triebwerke-ein-Ziel-Chinas-Griff-nach-der-Luftherrschaft-10516559.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Nvidia und AMD wollen Sondersteuer für China-Chips zahlen",
      "teaser": "Nvidia und AMD wollen 15 Prozent von China-Chip-Verkäufen an die USA zahlen. Das stärkt Huawei und könnte den US-Konzernen schaden.",
      "url": "https://www.heise.de/features/Nvidia-und-AMD-wollen-Sondersteuer-fuer-China-Chips-zahlen-10516603.html",
      "image_title": "etail des Prozessorkerns einer Grafikkarte mit Spiegelungen. Grafikprozessoreinheit auf einer Grafikkarte der neuesten Generation.",
      "author": "Bernd Müller"
    },
    {
      "title": "Bitcoin: Falle statt Freiheit für den Globalen Süden?",
      "teaser": "In manchen Fällen bietet die Kryptowährung wohl Chancen. Aber sind die Coins wirklich das inklusive Zahlungsmittel, als das sie beworben werden?",
      "url": "https://www.heise.de/features/Bitcoin-Falle-statt-Freiheit-fuer-den-Globalen-Sueden-10515493.html",
      "image_title": "Eine golden wirkende, symbolische Münze mit dem Bitcoin Logo vor einem symbolischen Chart eines Kursverlaufs.",
      "author": "Uwe Kerkow"
    },
    {
      "title": "Falsche Meldungen, echte Bedenken: Die Gates-Millionen der Bundesregierung",
      "teaser": "630 Millionen Euro Fördergelder? Die Zahl aus alternativen Medien stimmt nicht – doch die Kritik an der Gates-Stiftung geht weit darüber hinaus. Kritische Analyse.",
      "url": "https://www.heise.de/features/Falsche-Meldungen-echte-Bedenken-Die-Gates-Millionen-der-Bundesregierung-10515921.html",
      "image_title": "Bill Gates im zentrum des Bildes",
      "author": "Philipp Fess"
    },
    {
      "title": "Security Operations Center neu gedacht",
      "teaser": "SOCs stehen unter Dauerbelastung und Analysten hadern mit falschen Alarmen. Zeit für eine Neuausrichtung! Moderne SOC-Architekturen sind modular aufgebaut und lösen Aufgaben durch Spezialkomponenten.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7028814436&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Kann Tata die LKWs von Iveco retten?",
      "teaser": "Bei PKW wurden die Europäer bereits von chinesischen Herstellern überholt. Mit der Elektrifizierung kommt nun auch die Bereinigung im LKW-Markt. Werden hiesige Firmen dabei erfolgreicher sein?",
      "url": "https://www.heise.de/features/Kann-Tata-die-LKWs-von-Iveco-retten-10515561.html",
      "image_title": "Eine Gruppe weißlackierter verschiedenartiger fabrikneuer Tata-Nutzfahrzeuge wird zum Verkauf praesentiert.",
      "author": "Christoph Jehle"
    },
    {
      "title": "Telepolis verzeichnet Rekordzuwächse: Zugriffswert steigt im Juli 2025 auf 7,6 Millionen",
      "teaser": "Zwischen Mainstream und Alternative klafft eine Lücke. Unser Medium wagt das Experiment. Der Erfolg gibt uns recht.",
      "url": "https://www.heise.de/features/Telepolis-verzeichnet-Rekordzuwaechse-Zugriffswert-steigt-im-Juli-2025-auf-7-6-Millionen-10515944.html",
      "author": "Harald Neuber"
    },
    {
      "title": "Tausende protestieren in Israel gegen Ausweitung des Gaza-Kriegs",
      "teaser": "In Kürze will sich Netanjahu an die Presse wenden. Indes protestieren tausende Israelis gegen seine Gaza-Pläne. Militärs warnen vor einer \"Falle\".",
      "url": "https://www.heise.de/features/Tausende-protestieren-in-Israel-gegen-Ausweitung-des-Gaza-Kriegs-10515831.html",
      "image_title": "Personen mit einem Transparent auf einer Straße",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Den Ukraine-Krieg beenden: Realismus statt Maximalziele",
      "teaser": "Kann so der Krieg enden? Warum Trumps Rahmenbedingungen für das Alaska-Treffen in die richtige Richtung gehen. Ein Gastbeitrag.",
      "url": "https://www.heise.de/features/Den-Ukraine-Krieg-beenden-Realismus-statt-Maximalziele-10515726.html",
      "image_title": "Flaggen von Russland, USA und Ukraine",
      "author": "Anatol Lieven"
    },
    {
      "title": "Geistiges Eigentum im KI-Zeitalter: Von China lernen?",
      "teaser": "China galt lange als Copycat-Nation. Heute zählt das Land zu den Top-Patentanmeldern weltweit. Ausgerechnet der Westen will nun beim KI-Training alle Rechte kippen.",
      "url": "https://www.heise.de/features/Geistiges-Eigentum-im-KI-Zeitalter-Von-China-lernen-10514280.html",
      "image_title": "Chip mit &quot;KI&quot;-aufdruck greift in Copyright-Zeichen",
      "author": "Christoph Jehle"
    },
    {
      "title": "Antike Schriftrollen: KI entschlüsselt 2.000 Jahre alte Geheimnisse",
      "teaser": "Antike Schriftrollen bergen 2.000 Jahre alte Geheimnisse. KI soll verkohle Papyri entschlüsseln. Was werden die Forscher in den verkohlten Rollen entdecken?",
      "url": "https://www.heise.de/features/Antike-Schriftrollen-KI-entschluesselt-2-000-Jahre-alte-Geheimnisse-10515701.html",
      "image_title": "Papyrus von Fuße des Versuv",
      "author": "Christian Kliver"
    },
    {
      "title": "Studie: Atemwegsinfekte können ruhende Krebszellen in der Lunge aktivieren",
      "teaser": "Forscher zeigen direkten Zusammenhang zwischen Covid-19, Grippe und dem Erwachen schlafender Brustkrebszellen. Daten bestätigen erhöhtes Sterberisiko für Krebspatienten.",
      "url": "https://www.heise.de/features/Studie-Atemwegsinfekte-koennen-ruhende-Krebszellen-in-der-Lunge-aktivieren-10508745.html",
      "image_title": "Ein Virus",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Warum ich als Chefredakteur von Telepolis die Kooperation mit dem Deutschen Presserat einstelle",
      "teaser": "In eigener Sache: Lange glaubte ich an den Wert der bestehenden Selbstkontrolle. Ein Fall zeigt: Das zuständige Gremium ist dazu nicht fähig. Das erlaubt nur eine Antwort.",
      "url": "https://www.heise.de/features/Warum-ich-als-Chefredakteur-von-Telepolis-die-Kooperation-mit-dem-Deutschen-Presserat-einstelle-10515408.html",
      "image_title": "Stacheldrähte, oberste Reihe gerissen, an einem Ende eine Schreibfeder",
      "author": "Harald Neuber"
    },
    {
      "title": "Trump als Putins Friedensbote? Der Rest-Westen muss sich einer neuen Realität stellen",
      "teaser": "Trump als Putins Friedensbote? Der Westen steht vor einer erschreckenden Realität. Die Ukraine kämpft ums Überleben. Doch was plant der US-Präsident wirklich?",
      "url": "https://www.heise.de/features/Trump-als-Putins-Friedensbote-Der-Rest-Westen-muss-sich-einer-neuen-Realitaet-stellen-10515594.html",
      "author": "Rolf Bader"
    },
    {
      "title": "Forscher stellen energiereichstes Molekül der Welt her",
      "teaser": "Deutsche Forscher entwickeln Substanz, die über doppelt so explosiv ist wie TNT. Militäranwendungen möglich, aber Bundeswehr bislang nicht interessiert.",
      "url": "https://www.heise.de/features/Forscher-stellen-energiereichstes-Molekuel-der-Welt-her-10510417.html",
      "image_title": "Illustration eines chemischen Moleküls vor blauem Himmel",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Trump-Putin-Gipfel in Alaska: Gebietstausch soll Ukraine-Krieg beenden",
      "teaser": "Putin und Trump treffen sich am 15. August in Alaska. Der Ukraine-Krieg steht ganz oben auf der Agenda. Ein möglichst Abkommen könnte die Landkarte neu zeichnen.",
      "url": "https://www.heise.de/features/Trump-Putin-Gipfel-in-Alaska-Gebietstausch-soll-Ukraine-Krieg-beenden-10515460.html",
      "image_title": "Trump und Putin auf Bildschirmen",
      "author": "Marcel Kunzmann"
    }
  ]
}