{
  "timestamp": "2025-08-21T09:11:14",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0d955c1bbd70143ba899",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.48b1bdfa3f6f8a51a5ca",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.cad0365760f68499fd1f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rente richtig planen: Probleme bei der Vorsorge und wie KI helfen kann",
      "teaser": "Viele Menschen unterschätzen ihre Lebenserwartung und tun sich schwer, die Rente zu planen. Digitale Tools und KI-Systeme könnten hier bald Abhilfe schaffen.",
      "url": "https://www.heise.de/features/Rente-richtig-planen-Probleme-bei-der-Vorsorge-und-wie-KI-helfen-kann-10564579.html",
      "image_title": "Glückliches Seniorenpaar plant die Rente am Laptop.",
      "author": "Bernd Müller"
    },
    {
      "title": "Skyranger 30: Hightech-Antwort auf Low-Cost-Drohnen?",
      "teaser": "Der Skyranger 30 besticht mit technischer Brillanz. Doch ob Revolverkanone und programmierbare Munition gegen Massen billiger Drohnen reichen, ist fraglich.",
      "url": "https://www.heise.de/features/Skyranger-30-Hightech-Antwort-auf-Low-Cost-Drohnen-10560106.html",
      "image_title": "Die KI generierte Grafik zeigt ein schweres, olivgrünes Radpanzer-Fahrzeug mit aufgesetzter Kanone und Raketenwerfern, das auf freiem Feld Feuer auf mehrere am Himmel fliegende Drohnen eröffnet.",
      "author": "Lars Lange"
    },
    {
      "title": "Gewerkschaften warnen: Militarisierung greift auf Krankenhäuser und Gesundheit über",
      "teaser": "Ärzte und Beschäftigte sehen die enge Verzahnung von Militär und Gesundheit als Gefahr für Versorgung und Frieden.",
      "url": "https://www.heise.de/features/Gewerkschaften-warnen-Militarisierung-greift-auf-Krankenhaeuser-und-Gesundheit-ueber-10544930.html",
      "image_title": "Pillenkapsel mit Care-Symbol verwandelt sich in Gewehrkugel",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "James-Webb-Teleskop entdeckt 29. Mond des Uranus",
      "teaser": "Das Weltraumteleskop hat einen weiteren Trabanten des Eisriesen aufgespürt. Der nur zehn Kilometer große Himmelskörper blieb fast vier Jahrzehnte lang unentdeckt.",
      "url": "https://www.heise.de/features/James-Webb-Teleskop-entdeckt-29-Mond-des-Uranus-10558394.html",
      "image_title": "Position von S/2025 U1 auf der Aufnahme des JWST",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Die neue Welt der Virtualisierung",
      "teaser": "Bei der Frage, auf welche Virtualisierungssoftware für gemanagte Services Unternehmen setzen sollten, sind verschiedene Ansätze denkbar. Wir geben einen Überblick.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7055877038&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Jeder Fehltag zählt: Wie Schulversäumnisse die Zukunft verbauen",
      "teaser": "Egal, ob krank oder schwänzend – eine Studie belegt den fatalen Einfluss von Fehltagen auf Schulnoten und Bildungschancen.",
      "url": "https://www.heise.de/features/Jeder-Fehltag-zaehlt-Wie-Schulversaeumnisse-die-Zukunft-verbauen-10559183.html",
      "image_title": "Ein Schüler schwänzt die Schule und setzt seine Zukunft einem Risiko aus.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Stadtplanung mit Daten: Wo Grün, helle Materialien und Belüftung gegen Hitze helfen",
      "teaser": "Neue KI zeigt, wo Städte bis 2100 unerträglich heiß werden könnten. Forscher warnen: Gezielte Gegenmaßnahmen sind dringend nötig.",
      "url": "https://www.heise.de/features/Stadtplanung-mit-Daten-Wo-Gruen-helle-Materialien-und-Belueftung-gegen-Hitze-helfen-10555282.html",
      "image_title": "Mithilfe eines KI-Modells prognostizieren KIT-Forscher die Zunahme der Hitzebelastung in Städten am Tag bis zum Ende des Jahrhunderts im Vergleich zu heute.",
      "author": "Bernd Müller"
    },
    {
      "title": "Exzellenz für alle? Wie der Elite-Begriff zur Massenware wird",
      "teaser": "Exzellenz ist längst kein Adelstitel mehr. Doch was steckt hinter dem inflationär gebrauchten Begriff? Eine Spurensuche.",
      "url": "https://www.heise.de/features/Exzellenz-fuer-alle-Wie-der-Elite-Begriff-zur-Massenware-wird-10553237.html",
      "image_title": "Grafik zeigt die Buchstaben von EXZELLENZ einzeln auf einer aufsteigenden Treppe.",
      "author": "Urs Rathmann"
    },
    {
      "title": "Protestcamp-Verbot in Köln: Wenn Kriegsgegner zum Sicherheitsrisiko werden",
      "teaser": "Verwaltungsgericht Köln bestätigt polizeiliche Verfügung: Das Protestcamp \"Rheinmetall entwaffnen\" ist verboten. Doch muss eine Demokratie nicht Protest aushalten?",
      "url": "https://www.heise.de/features/Protestcamp-Verbot-in-Koeln-Wenn-Kriegsgegner-zum-Sicherheitsrisiko-werden-10552523.html",
      "image_title": "Ein Panzerlauf",
      "author": "Luca Schäfer"
    },
    {
      "title": "Maut-Skandal: Ex-Verkehrsminister Scheuer wegen Falschaussage vor Gericht",
      "teaser": "Die gescheiterte Pkw-Maut kostete Steuerzahler Millionen – nun ermittelt die Justiz gegen Ex-Minister Scheuer.",
      "url": "https://www.heise.de/features/Maut-Skandal-Ex-Verkehrsminister-Scheuer-wegen-Falschaussage-vor-Gericht-10551313.html",
      "image_title": "Ex-Bundesverkehrsminister Andreas Scheuer (CSU) in Anzug",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Sorbit und Maltit: Die versteckten Dickmacher in Süßigkeiten",
      "teaser": "Zuckerersatz wie Sorbit und Maltit in Süßigkeiten bergen Risiken: Bereits geringe Mengen können bei Empfindlichen Nebenwirkungen auslösen.",
      "url": "https://www.heise.de/features/Sorbit-und-Maltit-Die-versteckten-Dickmacher-in-Suessigkeiten-10544794.html",
      "image_title": "Schilder: Zuckerwürfel mit drehenden Pfeilen auf blauem Hintergrund und Darm mit Pfeil nach unten auf rotem Hintergrund. Davor ein Plastikfläschchen",
      "author": "Christoph Jehle"
    },
    {
      "title": "China testet Mondlandefähre: Startet Beijing vor den USA ins nächste Raumfahrt-Zeitalter?",
      "teaser": "Mit dem erfolgreichen Test der Mondlandefähre rückt Chinas bemannte Mission näher – Experten sehen die NASA im Wettlauf zunehmend im Rückstand.",
      "url": "https://www.heise.de/features/China-testet-Mondlandefaehre-Startet-Beijing-vor-den-USA-ins-naechste-Raumfahrt-Zeitalter-10547354.html",
      "image_title": "Eine Mondlandefähre an einem Seil",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Waffenstillstand reicht nicht: Warum die Ukraine echte Sicherheitsgarantien braucht",
      "teaser": "Beim gestrigen Treffen war man sich einig: USA und Europa sollen Sicherheitsgarantien geben. Doch Europa fordert mehr als realistisch ist. Ein Gastbeitrag.",
      "url": "https://www.heise.de/features/Waffenstillstand-reicht-nicht-Warum-die-Ukraine-echte-Sicherheitsgarantien-braucht-10547472.html",
      "image_title": "Ukraines Präsident Wolodymir Selenskyj (3. v. links) mit europäischen Staatschefs im Mai 2025",
      "author": "Zachary Paikin"
    },
    {
      "title": "Durchbruch beim Plastikrecycling: Forscher zerlegen Kunststoff mit LED-Licht",
      "teaser": "Plastikabfall könnte bald klimafreundlich recycelt werden: Forscher zeigen, wie sich Kunststoffe mit Licht zerlegen und wieder neu zusammensetzen lassen.",
      "url": "https://www.heise.de/features/Durchbruch-beim-Plastikrecycling-Forscher-zerlegen-Kunststoff-mit-LED-Licht-10547555.html",
      "image_title": "Lichteinwirkung spaltet stabile chemische Bindungen in der Polymerkette auf, wodurch die ursprünglichen Bausteine wiedergewonnen werden können.",
      "author": "Matthias Lindner"
    },
    {
      "title": "Von Heine bis Einstein: Wie jüdische Persönlichkeiten Deutschlands Geschichte und Kultur prägten",
      "teaser": "Von Heine, Rathenau und Einstein bis Hans Rosenthal: Warum die Geschichte jüdischer Erfolge in Deutschland so präsent war – und zugleich unsichtbar blieb. (Teil 3 unnd Schluss)",
      "url": "https://www.heise.de/features/Von-Heine-bis-Einstein-Wie-juedische-Persoenlichkeiten-Deutschlands-Geschichte-und-Kultur-praegten-10544727.html",
      "image_title": "Hans Rosenthal bei Dalli-Dalli",
      "author": "Christoph Jehle"
    },
    {
      "title": "E-Auto-Boom nur Fassade: Händler warnen vor schwacher Privatkundennachfrage",
      "teaser": "Trotz Rekordzahlen bei E-Auto-Zulassungen sinkt die Nachfrage privater Käufer. Händler warnen vor Eigenzulassungen und fordern neue Förderungen.",
      "url": "https://www.heise.de/features/E-Auto-Boom-nur-Fassade-Haendler-warnen-vor-schwacher-Privatkundennachfrage-10546566.html",
      "image_title": "E-Auto auf Parkplatz – sinkende Nachfrage bei Privatkunden in Deutschland",
      "author": "Marcel Kunzmann"
    }
  ]
}