{
  "timestamp": "2025-04-04T10:10:51",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.72c727dfa7a2245aff3f",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.cf1581d3129a390bafd3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.95cd5695e4a165a12dc2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digitale Gefühlskontrolle: Vom Lächeln an der Kasse bis zur KI im Job",
      "teaser": "Gefühle werden digital messbar. Mastercard testet bereits Bezahlen per Lächeln, während Arbeitgeber Emotionen ihrer Mitarbeiter scannen. Wohin führt diese Entwicklung?",
      "url": "https://www.heise.de/features/Digitale-Gefuehlskontrolle-Vom-Laecheln-an-der-Kasse-bis-zur-KI-im-Job-10332561.html",
      "image_title": "Menschen an Computern mit Emojis vor dem Gesicht",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "\"Ich will alles. Hildegard Knef\": Rote Rosen und klare Gedanken",
      "teaser": "Zu wild für das Wirtschaftswunder: Luzia Schmids Dokumentarfilm zeigt eine seltsame, einmalige und polarisierende Erscheinung in Deutschland nach dem Zweiten Weltkrieg.",
      "url": "https://www.heise.de/features/Ich-will-alles-Hildegard-Knef-Rote-Rosen-und-klare-Gedanken-10339972.html",
      "image_title": "Hildegrad Knef, jung, im Mantel, mit Zigarette im Mund",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Sand, Kies, Gips: Warum Deutschland seine Umwelt weiter zerstören muss",
      "teaser": "Deutschland braucht Rohstoffe für Bauprojekte. Recycling allein kann den Bedarf nicht decken. Doch woher sollen die Rohstoffe kommen, wenn nicht aus heimischen Böden?",
      "url": "https://www.heise.de/features/Sand-Kies-Gips-Warum-Deutschland-seine-Umwelt-weiter-zerstoeren-muss-10339752.html",
      "image_title": "Haufen Kies und Sand auf Lager für Baustelle",
      "author": "Matthias Lindner"
    },
    {
      "title": "Entstehung des Lebens: Forschungsteam präsentiert neue Erkenntnisse zu Sodaseen",
      "teaser": "Sodaseen gelten als mögliche Ursprungsorte des Lebens. Ein Forscherteam der ETH Zürich liefert dafür neue Belege. Was dabei der hohe Phosphorgehalt dieser Seen damit zu tun hat.",
      "url": "https://www.heise.de/features/Entstehung-des-Lebens-Forschungsteam-praesentiert-neue-Erkenntnisse-zu-Sodaseen-10339884.html",
      "image_title": "Lake Mono in Kalifornien",
      "author": "Philipp Hahnenberg"
    },
    {
      "title": "So arbeiten moderne Hacker-Fabriken",
      "teaser": "Hacker-Gruppen im digitalen Untergrund arbeiten oft schon in industriellem Maßstab. Sie adaptieren neue Technologien, sodass es ständig zu neuen Angriffswellen kommt. Doch die Security-Firmen ergreifen Gegenmaßnahmen.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=6946150026&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Trumps Zoll-Hammer: Stürzt die Weltwirtschaft in die Krise?",
      "teaser": "Donald Trump führt die höchsten US-Zölle seit über 100 Jahren ein. Ökonomen warnen vor globaler Rezession. Erste Unternehmen wie Mercedes reagieren bereits.",
      "url": "https://www.heise.de/features/Trumps-Zoll-Hammer-Stuerzt-die-Weltwirtschaft-in-die-Krise-10339535.html",
      "image_title": "Flaggen, die mit Stacheldraht umgeben sind - Zeichen der zunehmenden Abschottung.",
      "author": "Bernd Müller"
    },
    {
      "title": "Omega-6-Fettsäuren: Zu viel davon kann Brustkrebs fördern",
      "teaser": "Linolsäure ist eine wichtige Omega-6-Fettsäure. Doch in zu hohen Mengen kann sie aggressiven Brustkrebs begünstigen, zeigt eine neue Studie.",
      "url": "https://www.heise.de/features/Omega-6-Fettsaeuren-Zu-viel-davon-kann-Brustkrebs-foerdern-10339243.html",
      "image_title": "Frau zeigt rosa Band, um Bewusstsein für Brustkrebs zu schaffen.",
      "author": "Bernd Müller"
    },
    {
      "title": "Pentagon-Anordnung: US-Militär soll sich auf Krieg gegen China vorbereiten",
      "teaser": "Trump-Regierung verschärft Anti-China-Kurs, wie Strategiepapier zeigt. US-Truppen im Pazifik werden zur \"Speerspitze\". Wohin führt der Machtpoker um Taiwan?",
      "url": "https://www.heise.de/features/Pentagon-Anordnung-US-Militaer-soll-sich-auf-Krieg-gegen-China-vorbereiten-10338822.html",
      "image_title": "Hände in USA und China-Farben zerren an Seil mit Taiwan-Wimpel",
      "author": "David Goeßmann"
    },
    {
      "title": "Klimawandel: Globale Erwärmung könnte uns 40 Prozent des Wohlstands kosten",
      "teaser": "Schäden des Klimawandels für Weltwirtschaft werden massiv unterschätzt. Eine neue Studie korrigiert bisherige Prognosen nach oben. Warum der Kollaps droht.",
      "url": "https://www.heise.de/features/Klimawandel-Globale-Erwaermung-koennte-uns-40-Prozent-des-Wohlstands-kosten-10338618.html",
      "image_title": "Ein brennendes Feuerzeug mit den Symbolen von Kohle, Öl und Gas.",
      "author": "Timothy Neal"
    },
    {
      "title": "Marxistenblatt mit Millionenlast: Ist die junge Welt am Ende?",
      "teaser": "Die Tageszeitung steckt wie die Linke in der Krise. Millionenschulden und schwere Fehler. Statt aktueller Nachrichten könnte das letzte Gefecht anstehen.",
      "url": "https://www.heise.de/features/Marxistenblatt-mit-Millionenlast-Ist-die-junge-Welt-am-Ende-10338911.html",
      "image_title": "Ehemaliger Chefredakteur der junge Welt, Stefan Huth und Geschäftsführer, Dietmar Koschmieder",
      "author": "Harald Neuber"
    },
    {
      "title": "Sicherheit, Nato und Alarmismus: \"Russland ist eine beherrschbare militärische Bedrohung\"",
      "teaser": "Verteidigungsbereit ja, kriegstüchtig nein. Experten mahnen zu mehr Besonnenheit. Interview mit Politikwissenschaftler Johannes Varwick zur sicherheitspolitischen Debatte.",
      "url": "https://www.heise.de/features/Sicherheit-Nato-und-Alarmismus-Russland-ist-eine-beherrschbare-militaerische-Bedrohung-10338269.html",
      "author": "Andreas von Westphalen"
    },
    {
      "title": "Erdbeben in Deutschland: Diese Regionen leben gefährlich",
      "teaser": "In Deutschland gibt es Regionen mit erhöhtem Erdbebenrisiko. Die Kölner Bucht und der Oberrheingraben sind besonders gefährdet. Doch eine Zone bereitet Experten besondere Sorgen.",
      "url": "https://www.heise.de/features/Erdbeben-in-Deutschland-Diese-Regionen-leben-gefaehrlich-10337283.html",
      "image_title": "Deutschlandkarte mit wackelndnen Weingläsern",
      "author": "Christoph Jehle"
    },
    {
      "title": "Milliardengeschäft Krieg: Söldner und Sicherheitsdienste im Aufschwung",
      "teaser": "Der Milliardenmarkt für private Militärfirmen wächst. Söldner für professionellen Schutz verdienen viel mehr als etwa in der Bundeswehr. Doch die Karriere ist gefährlich.",
      "url": "https://www.heise.de/features/Milliardengeschaeft-Krieg-Soeldner-und-Sicherheitsdienste-im-Aufschwung-10337194.html",
      "image_title": "Bundeswehrsoldaten",
      "author": "Wolfgang Sachsenröder"
    },
    {
      "title": "Gaming statt Nachhilfe? Videospiele steigern Intelligenz von Kindern",
      "teaser": "Videospiele gelten oft als Zeitverschwendung. Doch eine US-Studie mit 9.000 Kindern kommt zu anderen Ergebnissen. Was Gamer-Kids ihren Altersgenossen voraus haben.",
      "url": "https://www.heise.de/features/Gaming-statt-Nachhilfe-Videospiele-steigern-Intelligenz-von-Kindern-10337692.html",
      "image_title": "Kleine Kinder spielen Videospiel zu Hause am Abend",
      "author": "Matthias Lindner"
    },
    {
      "title": "Klimafolgen in Europa: Auswirkungen auf Lebensmittel",
      "teaser": "Schimmelpilze breiten sich aus. Die Folgen des Klimawandels durch Zuwanderung nicht heimischer Arten werden oft ignoriert: Risiken durch neue Pilz- und Insektenarten.",
      "url": "https://www.heise.de/features/Klimafolgen-in-Europa-Auswirkungen-auf-Lebensmittel-10337240.html",
      "image_title": "Junge Frau, die Essen im Teller mit der Lupe inspiziert",
      "author": "Christoph Jehle"
    },
    {
      "title": "Wer protestiert, fliegt raus: Berlins fragwürdige Abschiebepläne nach Palästina-Demonstrationen",
      "teaser": "Berlin möchte vier Ausländer abschieben. Der Grund: Teilnahme an Demonstrationen. Keiner von ihnen wurde verurteilt. Und: Interne E-Mails stellen Israel-Politik infrage.",
      "url": "https://www.heise.de/features/Wer-protestiert-fliegt-raus-Berlins-fragwuerdige-Abschiebeplaene-nach-Palaestina-Demonstrationen-10337517.html",
      "image_title": "Eine Frau mit zwei Kindern geht in Berlin über die Straße, eine Palästinenserfahne über der Schulter, dahinter eine Gruppe einsatzbereitter Polizisten in Schutzkleidung",
      "author": "Harald Neuber"
    }
  ]
}