{
  "timestamp": "2025-07-03T07:12:10",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9b682f6275759517b89a",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.52cef4a3fb26d47f5c0c",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.f21e8cf413a9e829153f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Krieg: Russlands Oreschnik – Die neue Rakete der Eskalation",
      "teaser": "Präzise wie ein Laser und Wirkung fast wie ein Atomsprengkopf – Die Unterscheidung zwischen konventionell und nuklear droht zu verschwimmen. Analyse.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Russlands-Oreschnik-Die-neue-Rakete-der-Eskalation-10473016.html",
      "image_title": "KI-generierte Grafik zeigt eine Rakete und Feuersbrunst vor dunklem Himmel",
      "author": "Lars Lange"
    },
    {
      "title": "Strompreis-Senkung: Verfassungswidriger Griff in die Staatskasse?",
      "teaser": "Die Regierung will Strompreise senken – doch Experten warnen: Das geplante Vorgehen könnte gegen das Grundgesetz verstoßen.",
      "url": "https://www.heise.de/features/Strompreis-Senkung-Verfassungswidriger-Griff-in-die-Staatskasse-10464309.html",
      "image_title": "Geldpaket über Fabrik und Isolator mit 500-Eoro-Schein",
      "author": "Christoph Jehle"
    },
    {
      "title": "Jobgarantie für PCK Schwedt verlängert – doch echte Sicherheit fehlt weiterhin",
      "teaser": "Jobgarantie für Beschäftigte wurde bis Ende 2025 verlängert. Doch was bedeutet das für die Zukunft des Standorts? Konkrete Pläne der Bundesregierung lassen auf sich warten und die Zeit drängt.",
      "url": "https://www.heise.de/features/Jobgarantie-fuer-PCK-Schwedt-verlaengert-doch-echte-Sicherheit-fehlt-weiterhin-10472678.html",
      "image_title": "Luftaufnahme der PCK-Raffinerie Schwedt mit Industrieanlagen, Tanks und Produktionseinrichtungen in der strukturschwachen Uckermark.",
      "author": "Bernd Müller"
    },
    {
      "title": "Chinas Flugaufsicht verbietet bestimmte Powerbanks: Das müssen Reisende jetzt beachten",
      "teaser": "Reisende müssen ab sofort auf Powerbanks ohne 3C-Kennzeichnung verzichten. Grund sind Sicherheitsbedenken wegen möglicher Brandgefahr. Rückrufaktion von Anker.",
      "url": "https://www.heise.de/features/Chinas-Flugaufsicht-verbietet-bestimmte-Powerbanks-Das-muessen-Reisende-jetzt-beachten-10472623.html",
      "image_title": "Eine Powerbank und ein Handy",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "So entscheidend sind positive Erfahrungen für die Produktivität",
      "teaser": "Digitale Arbeitsplätze steigern die Produktivität – wenn alles reibungslos läuft. Eine gute digitale Erfahrung für Mitarbeiter verbessert die Abläufe und sorgt für eine funktionierende Infrastruktur.",
      "url": "https://pubads.g.doubleclick.net/gampad/clk?id=7024772081&iu=%2F6514%2FClicktracking"
    },
    {
      "title": "Freihandel nach Ricardo – Wunschdenken im Streit um Amerikas Zollpolitik",
      "teaser": "Freihandel nach Ricardo gilt als Erfolgsmodell. Trump setzt dagegen auf Zölle. Experten warnen vor negativen Folgen für alle Beteiligten. Doch stimmt die Theorie überhaupt?",
      "url": "https://www.heise.de/features/Freihandel-nach-Ricardo-Wunschdenken-im-Streit-um-Amerikas-Zollpolitik-10470268.html",
      "image_title": "Container-Tarife vor dem Hintergrund der Flagge der Vereinigten Staaten von Amerika. Donald Trumps Politik, USA-Handelskrieg mit dem Begriff „Krise”.",
      "author": "Paul Steinhardt"
    },
    {
      "title": "Hitzefrei im Home-Office: Der Trend zur Klimaanlage in den eigenen vier Wänden",
      "teaser": "Immer mehr Menschen rüsten ihre Wohnungen mit Klimaanlagen aus. Doch was ist rechtlich, finanziell und ökologisch zu beachten? Ein Überblick über Chancen und Risiken des kühlen Trends.",
      "url": "https://www.heise.de/features/Hitzefrei-im-Home-Office-Der-Trend-zur-Klimaanlage-in-den-eigenen-vier-Waenden-10470262.html",
      "image_title": "Tisch mit PC und leerem Stuhl steht in der Wüste. Der Himmel ist wolkenlos.",
      "author": "Andrej Simon"
    },
    {
      "title": "Berliner Zeitungs-Verleger Friedrich: „Mittelalterliche Methoden“ in deutschen Medien",
      "teaser": "Berlins Zeitungs-Verleger klagt an. Friedrich sieht \"mittelalterliche Methoden\" in Medien. Was steckt hinter den schweren Vorwürfen?",
      "url": "https://www.heise.de/features/Berliner-Zeitungs-Verleger-Friedrich-Mittelalterliche-Methoden-in-deutschen-Medien-10469380.html",
      "author": "Harald Neuber"
    },
    {
      "title": "USA stoppen Lieferung von Patriot-Raketen an die Ukraine",
      "teaser": "Wegen knapper Bestände friert das Pentagon Waffenlieferungen an die Ukraine ein. Vor allem Patriot-Raketen sind betroffen. Experten warnen vor Folgen für Kiews Verteidigung.",
      "url": "https://www.heise.de/features/USA-stoppen-Lieferung-von-Patriot-Raketen-an-die-Ukraine-10467422.html",
      "image_title": "Der MIM-104 Patriot ist ein System von Boden zu Luft (SAM), das hauptsächlich von der US-Armee und mehreren alliierten Staaten eingesetzt wird.",
      "author": "Bernd Müller"
    },
    {
      "title": "Der nächste Dalai Lama kommt bestimmt – aber woher?",
      "teaser": "\"Geistiges Oberhaupt\" der Tibeter kündigt Nachfolgersuche in Eigenregie an. Doch Beijing hat bereits andere Pläne. Ein Machtkampf bahnt sich an.",
      "url": "https://www.heise.de/features/Der-naechste-Dalai-Lama-kommt-bestimmt-aber-woher-10467366.html",
      "image_title": "Drei buddhistische Mönche in Kutten",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "KI: Die Echokammer denkt mit",
      "teaser": "Was oft gesagt wird, wird von KI zur Wahrheit gemacht. Übrig bleibt Sprache mit System – und zunehmend schrägen Ergebnissen.",
      "url": "https://www.heise.de/features/KI-Die-Echokammer-denkt-mit-10467135.html",
      "image_title": "KI-generierte Grafik zeigt einen maschinellen Kopf, ähnlich dem eines Cyborgs, und Sprechblasen",
      "author": "Christoph Jehle"
    },
    {
      "title": "Humanitäre Krise in Gaza: Wenn Babynahrung zur Waffe wird​ ​",
      "teaser": "Israel blockiert Hilfe für. Besonders dramatisch ist der Mangel an Babynahrung. Experte warnt: Deutschland könnte als Komplize bei Genozid verurteilt werden.",
      "url": "https://www.heise.de/features/Humanitaere-Krise-in-Gaza-Wenn-Babynahrung-zur-Waffe-wird-10467011.html",
      "image_title": "Kleinkind schleppt Plastikeimer in Ruinen in Gas",
      "author": "Harald Neuber"
    },
    {
      "title": "Firmenflucht und Stellenabbau: Wer rettet noch den Standort Deutschland?",
      "teaser": "Deutschlands Industrie schrumpft, Jobs wandern ins Ausland, die Stimmung kippt. Manager setzen auf Zahlen statt Innovation. Doch wer trägt wirklich die Verantwortung?",
      "url": "https://www.heise.de/features/Firmenflucht-und-Stellenabbau-Wer-rettet-noch-den-Standort-Deutschland-10465123.html",
      "image_title": "Gießkanne gießt Geldstapel während Pflanze mit Eurozeichen und Glühbirne vertrocknet",
      "author": "Marcus Schwarzbach"
    },
    {
      "title": "Sommer, Sonne, Joggen: Gesundheits-Tipps für heiße Tage",
      "teaser": "Joggen bei Hitze kann gefährlich werden. Wissenschaftler haben jetzt die Grenzen der Belastbarkeit erforscht. Was passiert, wenn der Körper überhitzt?",
      "url": "https://www.heise.de/features/Sommer-Sonne-Joggen-Gesundheits-Tipps-fuer-heisse-Tage-10467045.html",
      "image_title": "Sportlerin hält sich Wasserflasche, kühl an den Kopf im Sommer",
      "author": "Philipp Hahnenberg"
    },
    {
      "title": "Wie weiter mit Iran? Ein möglicher diplomatischer Ausweg",
      "teaser": "Krieg mit Iran scheint unausweichlich. Doch es gibt noch Hoffnung auf Diplomatie. Könnte ein Atomkonsortium der Schlüssel zum Frieden sein? Ein Gastbeitrag.",
      "url": "https://www.heise.de/features/Wie-weiter-mit-Iran-Ein-moeglicher-diplomatischer-Ausweg-10466405.html",
      "author": "Elfadil Ibrahim"
    },
    {
      "title": "The Velvet Sundown: KI-Phantomband findet halbe Millionen Fans",
      "teaser": "Eine mysteriöse Rockband erobert Spotify im Sturm. Dahinter stecken wahrscheinlich keine echten Musiker. Der Fall wirft Fragen zur Rolle von KI in der Musikindustrie auf.",
      "url": "https://www.heise.de/features/The-Velvet-Sundown-KI-Phantomband-findet-halbe-Millionen-Fans-10466651.html",
      "image_title": "Vier Bandmitglieder, KI-erstellt",
      "author": "Marcel Kunzmann"
    }
  ]
}