{
  "timestamp": "2025-02-09T20:08:29",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Fachkräften fehlen oft Kompetenzen für die Energiewende",
      "teaser": "Für den Ausbau von Sonnenenergie und Windkraft braucht man Handwerker. Bereits in den klassischen Branchen fehlt es aber am Personal.",
      "url": "https://www.heise.de/news/Bei-Fachkraeften-fehlen-oft-Kompetenzen-fuer-die-Energiewende-9834075.html",
      "image_title": "Installateur montiert ein Modul einer Photovoltaik-Anlage."
    },
    {
      "title": "Streckenradar kann derzeit nirgends in Deutschland eingeführt werden",
      "teaser": "Sachsen-Anhalt würde gern Tempo-Abschnittskontrollen einführen. Mangels Anbieter kommt es momentan dazu nicht.",
      "url": "https://www.heise.de/news/Streckenradar-kann-derzeit-nirgends-in-Deutschland-eingefuehrt-werden-9831438.html",
      "image_title": "Bundesstraße mit Überwachungskamera"
    },
    {
      "title": "DIHK: Deutschland drohen durch Energiewende Standortnachteile",
      "teaser": "Der deutschen Wirtschaft läuft laut einer Umfrage des DIHK die Energiewende nicht schnell und sicher genug.",
      "url": "https://www.heise.de/news/Energiepolitik-DIHK-sieht-wachsenden-Vertrauensverlust-in-der-Industrie-9821858.html",
      "image_title": "Energiewende-Barometer der DIHK steht auf \"20\""
    },
    {
      "title": "Online einkaufen: Richtig reklamieren und sicher versenden",
      "teaser": "Wird eine bestellte Ware defekt oder gar nicht geliefert, sollten Sie das schnellstmöglich reklamieren. Wer seine Rechte kennt, erspart sich eine Menge Ärger.",
      "url": "https://www.heise.de/ratgeber/Online-einkaufen-Richtig-reklamieren-und-sicher-versenden-10258056.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Verkäufer mit Betrugsabsicht erkennen",
      "teaser": "Renommierte Onlineshops bieten Sicherheit, unbekannte Verkäufer bieten günstige Preise, könnten aber Betrüger sein. Wir zeigen, wie Sie Fake Shops erkennen.",
      "url": "https://www.heise.de/ratgeber/Verkaeufer-mit-Betrugsabsicht-erkennen-10257760.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Elon Musk will TikTok nicht, Amazon und Microsoft angeblich schon",
      "teaser": "Elon Musk wurde als möglicher Käufer von Tiktok ins Gespräch gebracht. Der Tech-Milliardär sagt, er habe kein Interesse. Manche US-Firmen offenbar schon.",
      "url": "https://www.heise.de/news/Elon-Musk-will-TikTok-nicht-Amazon-und-Microsoft-angeblich-schon-10275623.html",
      "image_title": "TikTok-Logo auf einem Smartphone, das auf einer US-Flagge liegt."
    },
    {
      "title": "Tokyu Corporation: Warum ein japanischer ÖPNV-Riese zurück zur Kreditkarte will",
      "teaser": "In Tokio und vielen japanischen Städten gibt es eine Flut an Bezahlungsoptionen – für Wenigfahrer und Touristen unschön. Inspiration kommt nun aus dem Westen.",
      "url": "https://www.heise.de/news/Tokyu-Corporation-Warum-ein-japanischer-OePNV-Riese-zurueck-zur-Kreditkarte-will-10249573.html",
      "image_title": "Bahnsteigsperre mit verschiedenen Bezahlmethoden in Tokio"
    },
    {
      "title": "Nikons Mondkamera neu aufgelegt und OM-Festival – die Fotonews der Woche 6/2025",
      "teaser": "Die brennweitenstärkste Bridge-Kamera lebt wieder, und auch eine absolute Profi-Festbrennweite bringt Nikon. OM stärkt MFT massiv.",
      "url": "https://www.heise.de/news/Nikons-Mondkamera-neu-aufgelegt-und-OM-Festival-die-Fotonews-der-Woche-6-2025-10275428.html"
    },
    {
      "title": "Pilotprojekt im Norden: Spatenstich für großen Batteriespeicher",
      "teaser": "Im Norden wird viel Windstrom produziert. Ein neuartiges Projekt soll helfen, Stromüberschüsse besser zu nutzen und Stromnetze zu stabilisieren.",
      "url": "https://www.heise.de/news/Pilotprojekt-im-Norden-Spatenstich-fuer-grossen-Batteriespeicher-10275260.html",
      "image_title": "Dr. Simon Konzelmann (Direktor Betrieb TenneT Germany), Tobias Goldschmidt (Minister für Energiewende, Klimaschutz, Umwelt und Natur des Landes Schleswig-Holstein), Hans-Georg Volquardts (Bürgermeister Osterrönfeld) und Markus Meyer (Geschäftsführer der Fluence Energy GmbH) setzen den symbolischen ersten Spatenstich für den TenneT-Netzbooster in Audorf (v.l.n.r.)"
    },
    {
      "title": "OpenAI-Chef Altman: \"Lasst es uns mit KI versuchen\"",
      "teaser": "OpenAI-CEO Sam Altman ist bei der TU Berlin zu Gast und wirbt vor skeptischen Studenten für KI. Eine Idee: Ein Mega-Infrastrukturprojekt wie Stargate in der EU.",
      "url": "https://www.heise.de/news/OpenAI-Chef-Wir-haetten-gerne-ein-Stargate-Europa-10275290.html"
    },
    {
      "title": "Warum Porsche wieder mehr auf Verbrenner setzt",
      "teaser": "Porsche fuhr einst eine der ehrgeizigsten E-Auto-Strategien derBranche, jetzt kündigen die Schwaben einen Kurswechsel an – zurück zum Verbrenner.",
      "url": "https://www.heise.de/news/Warum-Porsche-wieder-mehr-auf-Verbrenner-setzt-10275340.html"
    },
    {
      "title": "Kostenfreies Online-Meetup im Februar zu datengetriebenen Organisationen",
      "teaser": "Die kostenlose Anmeldung für Online-Events im Vorfeld der Horizons by heise #25 ist jetzt möglich! Im Februar thematisieren wir die Data Driven Organisation.",
      "url": "https://www.heise.de/news/Kostenfreies-Online-Meetup-im-Februar-zu-datengetriebenen-Organisationen-10268418.html"
    },
    {
      "title": "Europol: Finanzinstitute sollten rasch auf quantensichere Kryptografie umsatteln",
      "teaser": "Angesichts der Fortschritte beim Quantenrechnen ist die kryptographische Sicherheit des Finanzsektors unmittelbar bedroht, warnt Europol und mahnt zum Handeln.",
      "url": "https://www.heise.de/news/Europol-Finanzinstitute-sollten-rasch-auf-quantensichere-Kryptografie-umsatteln-10274967.html",
      "image_title": "Europol-Gebäude in Den Haag"
    },
    {
      "title": "Studie: E-Fuels zu wichtig für die Energiewende, um sie in Pkw zu verbrennen",
      "teaser": "E-Fuels im Pkw gelten als Alternative zu E-Autos, obwohl deren weltweite Produktion nicht ansatzweise für den deutschen Flug- und Schiffsverkehr genügen würde.",
      "url": "https://www.heise.de/news/Studie-E-Fuels-zu-wichtig-fuer-die-Energiewende-um-sie-in-Pkw-zu-verbrennen-10274689.html"
    },
    {
      "title": "Nach Trump-Zöllen: Apple droht Ärger von chinesischen Kartellwächtern",
      "teaser": "Apple bekommt Ärger mit der staatlichen Marktregulierung in Peking: Dort will man sich das App-Store-Geschäftsmodell genauer ansehen.",
      "url": "https://www.heise.de/news/Nach-Trump-Zoellen-Apple-droht-Aerger-von-chinesischen-Kartellwaechtern-10273440.html",
      "image_title": "Apple-Laden in Shanghai"
    },
    {
      "title": "Urteil: TLS-Verschlüsselung bei E-Mail-Rechnungen an Privatkunden zu wenig?",
      "teaser": "Der Fall einer per E-Mail geschickten Privatkunden-Rechnung, die von Kriminellen manipuliert wurde, wanderte vor Gericht. Der Knackpunkt: die Verschlüsselung.",
      "url": "https://www.heise.de/news/Urteil-TLS-Verschluesselung-bei-E-Mail-Rechnungen-an-Privatkunden-zu-wenig-10274040.html"
    },
    {
      "title": "Prozess in Berlin: Referent für Digitalisierung machte wohl Schul-iPads zu Geld",
      "teaser": "Ein Betriebswirt im Dienst des Berliner Senats soll mindestens 34 iPads gestohlen und privat verkauft haben. Sie waren eigentlich für Schulen gedacht.",
      "url": "https://www.heise.de/news/Prozess-in-Berlin-Referent-fuer-Digitalisierung-machte-wohl-Schul-iPads-zu-Geld-10273524.html",
      "image_title": "iPad Air 4 und iPad 8"
    },
    {
      "title": "OpenAI steigt wohl stärker in Entwicklung intelligenter, humanoider Roboter ein",
      "teaser": "OpenAI will wieder stärker in die Entwicklung humanoider Roboter einsteigen. Das geht aus einer Markenanmeldung und Stellenanzeigen hervor.",
      "url": "https://www.heise.de/news/OpenAI-steigt-wohl-staerker-in-Entwicklung-intelligenter-humanoider-Roboter-ein-10273757.html",
      "image_title": "Das Logo von OpenAI an der Fassade des Bürogebäudes in San Francisco."
    },
    {
      "title": "Amazon investiert 100 Milliarden US-Dollar in KI-Infrastruktur",
      "teaser": "Amazon profitiert vom KI-Boom. Doch die Nachfrage nach Rechenleistung ist so groß, dass der Konzern mit dem Ausbau der Kapazitäten nicht hinterherkommt.",
      "url": "https://www.heise.de/news/Amazon-will-100-Milliarden-US-Dollar-in-KI-Infrastruktur-investieren-10273652.html",
      "image_title": "AWS-Schriftzug (Amazon Web Services)"
    },
    {
      "title": "ChatGPT: OpenAI eröffnet erstes Deutschland-Büro in München",
      "teaser": "München bekommt mit OpenAI einen wichtigen Zuwachs. Das KI-Start-up nennt zudem Nutzerzahlen für die Bundesrepublik.",
      "url": "https://www.heise.de/news/OpenAI-eroeffnet-erstes-Deutschland-Buero-in-Muenchen-10273520.html",
      "image_title": "OpenAI-Schriftzug und Umrisse von Personen, die an einem Tisch sitzen, wobei eine Person am Kopf des Tisches sitzt und eine steht."
    }
  ]
}