{
  "timestamp": "2025-03-03T15:10:06",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a0c65b2e94623df65db2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Fachkräften fehlen oft Kompetenzen für die Energiewende",
      "teaser": "Für den Ausbau von Sonnenenergie und Windkraft braucht man Handwerker. Bereits in den klassischen Branchen fehlt es aber am Personal.",
      "url": "https://www.heise.de/news/Bei-Fachkraeften-fehlen-oft-Kompetenzen-fuer-die-Energiewende-9834075.html",
      "image_title": "Installateur montiert ein Modul einer Photovoltaik-Anlage."
    },
    {
      "title": "Streckenradar kann derzeit nirgends in Deutschland eingeführt werden",
      "teaser": "Sachsen-Anhalt würde gern Tempo-Abschnittskontrollen einführen. Mangels Anbieter kommt es momentan dazu nicht.",
      "url": "https://www.heise.de/news/Streckenradar-kann-derzeit-nirgends-in-Deutschland-eingefuehrt-werden-9831438.html",
      "image_title": "Bundesstraße mit Überwachungskamera"
    },
    {
      "title": "DIHK: Deutschland drohen durch Energiewende Standortnachteile",
      "teaser": "Der deutschen Wirtschaft läuft laut einer Umfrage des DIHK die Energiewende nicht schnell und sicher genug.",
      "url": "https://www.heise.de/news/Energiepolitik-DIHK-sieht-wachsenden-Vertrauensverlust-in-der-Industrie-9821858.html",
      "image_title": "Energiewende-Barometer der DIHK steht auf \"20\""
    },
    {
      "title": "Sparen für die Zukunft: Wertpapier-Depots für Kinder im Vergleich",
      "teaser": "Wer für seine Kinder investieren möchte, kann dafür spezielle Junior-Depots nutzen. Der Vergleich offenbart große Unterschiede.",
      "url": "https://www.heise.de/ratgeber/Sparen-fuer-die-Zukunft-Wertpapier-Depots-fuer-Kinder-im-Vergleich-10231699.html"
    },
    {
      "title": "Nervfaktor App Store: Warum Apples Softwareladen besser werden muss",
      "teaser": "Aufdringliche Werbung, schlechte Suche, versteckte Kosten, viele Schrott-Apps – ein Besuch in Apples Software-Kaufhaus macht oft keinen Spaß mehr. Was tun?",
      "url": "https://www.heise.de/hintergrund/Nervfaktor-App-Store-Warum-Apples-Softwareladen-besser-werden-muss-10285478.html",
      "image_title": ", KI-generiert mit freepik; bearbeitet von Mac & i"
    },
    {
      "title": "MWC-Auftakt: Klare Ansage an die Regulierer",
      "teaser": "Zur Eröffnung des MWC Barcelona drängen Branchenvertreter auf eine Lockerung der Regulierung und leichteren Zugang zu Spektrum. Der Adressat sitzt in Brüssel.",
      "url": "https://www.heise.de/news/MWC-Auftakt-Klare-Ansage-an-die-Regulierer-10302106.html",
      "image_title": "Telefónica-CEO Marc Murtra auf der Bühne des MWC Barcelona."
    },
    {
      "title": "Telematikinfrastruktur: Anschluss von der Pflege bis Juli ist \"illusorisch\"",
      "teaser": "Zwar ist der Großteil der Pflege bereits über die Telematikinfrastruktur informiert, die wenigsten werden allerdings bis zur Frist im Juli angebunden sein.",
      "url": "https://www.heise.de/news/Telematikinfrastruktur-Anschluss-von-der-Pflege-bis-Juli-ist-illusorisch-10301717.html",
      "image_title": "Eine betagte Dame stützt sich auf eine Gehhilfe"
    },
    {
      "title": "Ariane 6 und Starship: Zwei Raketenstarts am Abend und nachts in Livestreams",
      "teaser": "Am Montagabend soll Europas Trägerrakete erstmals bezahlte Nutzlast ins All bringen. Wenige Stunden später könnte das Starship das nächste Spektakel liefern.",
      "url": "https://www.heise.de/news/Zwei-Raketenstarts-im-Livestream-Ariane-6-und-Starship-sollen-wieder-abheben-10301695.html",
      "image_title": "Ein hochkant stehendes Raumschiff vor einem SpaceX-Gebäude"
    },
    {
      "title": "Asteroidenerkundung wohl gescheitert - Sonde Odin taumelt durchs All",
      "teaser": "Es sollte der Auftakt für den Asteroidenbergbau sein. Doch wie es aussieht, ist die Mission gescheitert. AstroForge hat den Kontakt zu Odin verloren.",
      "url": "https://www.heise.de/news/Asteroidenerkundung-wohl-gescheitert-Sonde-Odin-taumelt-durchs-All-10301866.html",
      "image_title": "Raumsonde Odin"
    },
    {
      "title": "Steigender Strombedarf: Nicht nur KI und Rechenzentren sind Treiber",
      "teaser": "Der globale Strombedarf steigt rasant. Doch entgegen der landläufigen Meinung ist nicht nur KI der Treiber, sondern vor allem der Boom in den Schwellenländern.",
      "url": "https://www.heise.de/hintergrund/Steigender-Strombedarf-Nicht-nur-KI-und-Rechenzentren-sind-Treiber-10301532.html",
      "image_title": "Ein Stück unbekanntes, dunkles Material in Form einer Batterie, das in Richtung Himmel gehalten wird. In der Mitte ist ein Ausschnitt in Form eines Blitzes, durch den der Himmel zu sehen ist."
    },
    {
      "title": "iX-Workshop: Echtzeitüberwachung mit Prometheus und Grafana",
      "teaser": "Infrastruktur und Anwendungen effektiv überwachen, Alarme einrichten und Probleme frühzeitig erkennen, um auf kritische Situationen reagieren zu können.",
      "url": "https://www.heise.de/news/iX-Workshop-Echtzeitueberwachung-mit-Prometheus-und-Grafana-10297045.html",
      "image_title": "iX-Workshop: Einfuehrung SAP S/4 HANA"
    },
    {
      "title": "Donald Trump: Krypto-Reserve nicht nur mit Bitcoin, Kurse springen hoch",
      "teaser": "Der US-Präsident hält am Plan für eine Reserve aus Kryptogeld fest, neben Bitcoin und Ethereum soll sie weitere Digitalwährungen enthalten. Die profitieren.",
      "url": "https://www.heise.de/news/Donald-Trump-Krypto-Reserve-nicht-nur-mit-Bitcoin-Kurse-springen-hoch-10301349.html",
      "image_title": "Eine Ether-Münze, im Hintergrund unscharf eine steigende Börsenkurve"
    },
    {
      "title": "KI verhilft Callcenter-Mitarbeitern in Echtzeit zu akzentfreier Sprache",
      "teaser": "Statt Callcenter-Mitarbeiter durch KI zu ersetzen, nutzt Teleperformance KI zur 'Akzentneutralisierung'. Damit sind diese von den Kunden besser zu verstehen.",
      "url": "https://www.heise.de/news/KI-verhilft-Callcenter-Mitarbeitern-in-Echtzeit-zu-akzentfreier-Sprache-10301335.html",
      "image_title": "Menschen mit Kopfhörern sitzen nebeneinander an Schreibtischen im Großraumbüro"
    },
    {
      "title": "KI-Modelle: Datenschutz verhindert missbräuchliche Sekundärnutzung nicht",
      "teaser": "Den Datenhunger von KI einfach mit anonymisierten Daten stillen? Eine Juristin und ein Ethiker erklären, warum anonyme Daten sogar ein größeres Risiko bedeuten.",
      "url": "https://www.heise.de/hintergrund/KI-Modelle-Datenschutz-verhindert-missbraeuchliche-Sekundaernutzung-nicht-10299005.html",
      "image_title": "Die Hand einer Person drückt auf einen Holzwürfel mit einer Waage, rechts daneben ist ein Würfel mit einem KI-Kopf, links neben der Waage ein Menschenkopf."
    },
    {
      "title": "Volocopter: Beim Flugtaxi-Bauer startet das Insolvenzverfahren",
      "teaser": "Flugtaxi-Hersteller Volocopter braucht dringend Geld, ansonsten droht das Aus. Doch woher das kommen soll, ist offen. Nun folgt der nächste Schritt.",
      "url": "https://www.heise.de/news/Insolvenzverfahren-bei-Flugtaxi-Firma-Volocopter-eroeffnet-10301161.html"
    },
    {
      "title": "Bosch: Werden um weiteren Stellenabbau nicht herumkommen",
      "teaser": "Die schwierige Wirtschaftslage macht dem Autozulieferer- und Technologiekonzern Bosch weiter zu schaffen. Was laut Firmenchef Hartung Konsequenzen hat.",
      "url": "https://www.heise.de/news/Bosch-Werden-um-weiteren-Stellenabbau-nicht-herumkommen-10301061.html",
      "image_title": "Bosch-Logo auf Gebäude"
    },
    {
      "title": "Medi:cus: Cloud-Plattform für Gesundheitsdaten aus dem Ländle nimmt Formen an",
      "teaser": "Baden-Württemberg will mit dem Projekt Medi:cus Krankenhäusern bundesweit helfen, den \"riesigen Digitalisierungsstau\" in einer Multi-Cloud-Umgebung aufzulösen.",
      "url": "https://www.heise.de/news/Medi-cus-Cloud-Plattform-fuer-Gesundheitsdaten-aus-dem-Laendle-nimmt-Formen-an-10300978.html",
      "image_title": "Mann mit Arztkittel zeigt auf verschiedene Icons zur Digitalisierung im Gesundheitswesen"
    },
    {
      "title": "Missing Link: Quick Commerce in Indien – Amazon und Walmart sind Schlusslichter",
      "teaser": "Zehn Minuten Lieferzeit für ein iPhone: in Indien normaler Quick Commerce-Alltag. Amazon und Walmart haben den Trend verpasst. Doch noch ist nichts entschieden.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Quick-Commerce-in-Indien-Amazon-und-Walmart-sind-Schlusslichter-10299608.html",
      "image_title": "Eingang in ein Geschäftslokal ohne Aufschrift; davor Kisten, Motoroller und ein paar junge Inder"
    },
    {
      "title": "O2 Telefónica freut sich über Jahreszahlen und will widerstandsfähiger werden",
      "teaser": "Der Telekommunikationsriese O2 Telefónica hat Jahreszahlen für 2024 veröffentlicht. Das Unternehmen lässt die Konkurrenz weit hinter sich – größtenteils.",
      "url": "https://www.heise.de/news/O2-Telefonica-freut-sich-ueber-Jahreszahlen-und-will-widerstandsfaehiger-werden-10300821.html"
    },
    {
      "title": "Intel verschiebt auch Baustart von großem Werk in den USA",
      "teaser": "Neue Fabriken sollten den einstiegen Prozessor-Pionier Intel aus der Krise führen. Doch nun verzögert sich der Start eines weiteren Standorts.",
      "url": "https://www.heise.de/news/Intel-verschiebt-auch-Baustart-von-grossem-Werk-in-den-USA-10300776.html",
      "image_title": "Schild mit Intel-Logo am Firmensitz"
    }
  ]
}