{
  "timestamp": "2025-02-11T07:09:05",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.af9a98359f1341a606f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ac15619f339199bc91be",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Fachkräften fehlen oft Kompetenzen für die Energiewende",
      "teaser": "Für den Ausbau von Sonnenenergie und Windkraft braucht man Handwerker. Bereits in den klassischen Branchen fehlt es aber am Personal.",
      "url": "https://www.heise.de/news/Bei-Fachkraeften-fehlen-oft-Kompetenzen-fuer-die-Energiewende-9834075.html",
      "image_title": "Installateur montiert ein Modul einer Photovoltaik-Anlage."
    },
    {
      "title": "Streckenradar kann derzeit nirgends in Deutschland eingeführt werden",
      "teaser": "Sachsen-Anhalt würde gern Tempo-Abschnittskontrollen einführen. Mangels Anbieter kommt es momentan dazu nicht.",
      "url": "https://www.heise.de/news/Streckenradar-kann-derzeit-nirgends-in-Deutschland-eingefuehrt-werden-9831438.html",
      "image_title": "Bundesstraße mit Überwachungskamera"
    },
    {
      "title": "DIHK: Deutschland drohen durch Energiewende Standortnachteile",
      "teaser": "Der deutschen Wirtschaft läuft laut einer Umfrage des DIHK die Energiewende nicht schnell und sicher genug.",
      "url": "https://www.heise.de/news/Energiepolitik-DIHK-sieht-wachsenden-Vertrauensverlust-in-der-Industrie-9821858.html",
      "image_title": "Energiewende-Barometer der DIHK steht auf \"20\""
    },
    {
      "title": "Elektroauto Volvo EX90 im Fahrbericht: Unten Thors Hammer, oben Laserlicht",
      "teaser": "Mit reichlich Verspätung hat der Verkauf des EX90, dem größten E-SUV von Volvo, begonnen. Wir konnten bereits eine kleine Proberunde drehen.",
      "url": "https://www.heise.de/tests/Elektroauto-Volvo-EX90-im-Fahrbericht-Unten-Thors-Hammer-oben-Laserlicht-10274786.html",
      "image_title": "Volvo EX90"
    },
    {
      "title": "Online einkaufen: Richtig reklamieren und sicher versenden",
      "teaser": "Wird eine bestellte Ware defekt oder gar nicht geliefert, sollten Sie das schnellstmöglich reklamieren. Wer seine Rechte kennt, erspart sich eine Menge Ärger.",
      "url": "https://www.heise.de/ratgeber/Online-einkaufen-Richtig-reklamieren-und-sicher-versenden-10258056.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Kampf um OpenAI: Elon Musk & Co. bieten 100 Milliarden US-Dollar für Kontrolle",
      "teaser": "Seit Monaten versucht Elon Musk, die Umwandlung von OpenAI in eine gewinnorientierte Firma zu verhindern. Jetzt wechselt er die Taktik und will die Kontrolle.",
      "url": "https://www.heise.de/news/Kampf-um-OpenAI-Elon-Musk-Co-bieten-100-Milliarden-US-Dollar-fuer-Uebernahme-10277404.html",
      "image_title": "Elon Musk"
    },
    {
      "title": "Nokia: Intels Leiter für Rechenzentren und KI wird neuer CEO",
      "teaser": "Der KI-Experte Justin Hotard wird Vorstandsvorsitzender bei Nokia. Er soll die Neuausrichtung des Konzerns auf Felder wie Rechenzentren und KI fortführen.",
      "url": "https://www.heise.de/news/Nokia-Intels-Leiter-fuer-Rechenzentren-und-KI-wird-neuer-CEO-10277366.html"
    },
    {
      "title": "Elektro-Transporter von Renault: Bewährte Namen, neue Technik",
      "teaser": "Die batterieelektrischen Kleinlaster Renault Estafette, Goelette und Trafic sollen den Transportern und Kastenwagen von VW, Peugeot und Opel Konkurrenz machen.",
      "url": "https://www.heise.de/news/Elektro-Transporter-von-Renault-Bewaehrte-Namen-neue-Technik-10276918.html",
      "image_title": "Renault elektrische Nutzfahrzeuge"
    },
    {
      "title": "Memecoin von Donald Trump: Gewinne für wenige, Hunderttausende im Minus",
      "teaser": "Mit seiner eigenen Kryptowährung sorgte Donald Trump vor seiner Amtsübernahme für Aufsehen. Nun zeigt eine Blockchain-Analyse, wie viele davon profitierten.",
      "url": "https://www.heise.de/news/Memecoin-von-Donald-Trump-Gewinne-fuer-wenige-Hunderttausende-im-Minus-10276612.html",
      "image_title": "Donald Trump spricht auf einer Wahlkampfveranstaltung in National Harbor, US-Bundesstaat Maryland, im Hintergrund eine große US-Flagge."
    },
    {
      "title": "Mehr Strom für KI: Doppelter Stromverbrauch von Rechenzentren bis 2030 erwartet",
      "teaser": "Der globale Stromverbrauch von Rechenzentren werde sich wegen KI bis 2030 mehr als verdoppeln, schätzen Analysten. Auch in Europa soll es einen Anstieg geben.",
      "url": "https://www.heise.de/news/Mehr-Strom-fuer-KI-Doppelter-Stromverbrauch-von-Rechenzentren-bis-2030-erwartet-10276054.html",
      "image_title": "Server im Rechenzentrum"
    },
    {
      "title": "Von der Ruine zum Rohstoff",
      "teaser": "Die Hochschule München zeigt mit \"WIMACO Beton\", wie man Abbruchmaterial vollständig recycelt und ressourcenschonende, CO₂-effiziente Baustoffe herstellt.",
      "url": "https://www.heise.de/news/Neues-Leben-fuer-alte-Gebaeude-10276409.html"
    },
    {
      "title": "Nuuva V300: Pipistrels große Lastdrohne steigt erstmals auf",
      "teaser": "Der E-Kleinflugzeughersteller Pipistrel hat sein erstes unbemanntes Fluggerät aufsteigen lassen. Die Lastdrohne soll 270 Kilogramm Fracht transportieren können.",
      "url": "https://www.heise.de/news/Nuuva-V300-Pipistrels-grosse-Lastdrohne-steigt-erstmals-auf-10276368.html",
      "image_title": "Erstflug der Frachtdrohne Nuuva V300 von Pipistrel"
    },
    {
      "title": "Ex-Angestellter entschuldigt sich bei Apple wegen Leaks – Klage zurückgezogen",
      "teaser": "Apple hat Angestellte, die Produktdetails an Journalisten verrieten, schon mehrmals verklagt. Ein Fall von 2024 endete nun mit einer Einigung – und einem Sorry.",
      "url": "https://www.heise.de/news/Ex-Angestellter-entschuldigt-sich-bei-Apple-wegen-Leaks-Klage-zurueckgezogen-10275769.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "Droht dem Deutschlandticket 2026 das Aus?",
      "teaser": "Im Mai wird das Deutschlandticket zwei Jahre alt. Seine Zukunft aber ist unsicher.",
      "url": "https://www.heise.de/news/Droht-dem-Deutschlandticket-2026-das-Aus-10275971.html",
      "image_title": "Bushaltestelle"
    },
    {
      "title": "Tempolimit in Berlin: Vermehrt wieder 50 statt 30 km/h",
      "teaser": "In Berlin wird derzeit geprüft, ob auf einigen Streckenabschnitten das bisherige Tempolimit von 30 auf 50 km/h angehoben werden kann. Daran gibt es Kritik.",
      "url": "https://www.heise.de/news/Tempolimit-in-Berlin-Vermehrt-wieder-50-statt-30-km-h-10275881.html",
      "image_title": "Tempo-30-Zone Schild"
    },
    {
      "title": "Frankreich: \"Hiatus\"-Koalition ruft zum Widerstand gegen KI auf",
      "teaser": "Französische Bürgerrechtler und Gewerkschaften haben sich vor dem Pariser KI-Gipfel verbündet, um gegen die Unterwerfung unter die Technik mobil zu machen.",
      "url": "https://www.heise.de/news/Frankreich-Hiatus-Koalition-ruft-zum-Widerstand-gegen-KI-auf-10275819.html",
      "image_title": "Ein Roboterkopf von hinten"
    },
    {
      "title": "Elon Musk will TikTok nicht, Amazon und Microsoft angeblich schon",
      "teaser": "Elon Musk wurde als möglicher Käufer von Tiktok ins Gespräch gebracht. Der Tech-Milliardär sagt, er habe kein Interesse. Manche US-Firmen offenbar schon.",
      "url": "https://www.heise.de/news/Elon-Musk-will-TikTok-nicht-Amazon-und-Microsoft-angeblich-schon-10275623.html",
      "image_title": "TikTok-Logo auf einem Smartphone, das auf einer US-Flagge liegt."
    },
    {
      "title": "Tokyu Corporation: Warum ein japanischer ÖPNV-Riese zurück zur Kreditkarte will",
      "teaser": "In Tokio und vielen japanischen Städten gibt es eine Flut an Bezahlungsoptionen – für Wenigfahrer und Touristen unschön. Inspiration kommt nun aus dem Westen.",
      "url": "https://www.heise.de/news/Tokyu-Corporation-Warum-ein-japanischer-OePNV-Riese-zurueck-zur-Kreditkarte-will-10249573.html",
      "image_title": "Bahnsteigsperre mit verschiedenen Bezahlmethoden in Tokio"
    },
    {
      "title": "Nikons Mondkamera neu aufgelegt und OM-Festival – die Fotonews der Woche 6/2025",
      "teaser": "Die brennweitenstärkste Bridge-Kamera lebt wieder, und auch eine absolute Profi-Festbrennweite bringt Nikon. OM stärkt MFT massiv.",
      "url": "https://www.heise.de/news/Nikons-Mondkamera-neu-aufgelegt-und-OM-Festival-die-Fotonews-der-Woche-6-2025-10275428.html"
    },
    {
      "title": "Pilotprojekt im Norden: Spatenstich für großen Batteriespeicher",
      "teaser": "Im Norden wird viel Windstrom produziert. Ein neuartiges Projekt soll helfen, Stromüberschüsse besser zu nutzen und Stromnetze zu stabilisieren.",
      "url": "https://www.heise.de/news/Pilotprojekt-im-Norden-Spatenstich-fuer-grossen-Batteriespeicher-10275260.html",
      "image_title": "Dr. Simon Konzelmann (Direktor Betrieb TenneT Germany), Tobias Goldschmidt (Minister für Energiewende, Klimaschutz, Umwelt und Natur des Landes Schleswig-Holstein), Hans-Georg Volquardts (Bürgermeister Osterrönfeld) und Markus Meyer (Geschäftsführer der Fluence Energy GmbH) setzen den symbolischen ersten Spatenstich für den TenneT-Netzbooster in Audorf (v.l.n.r.)"
    }
  ]
}