{
  "timestamp": "2025-04-07T07:10:48",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.72c727dfa7a2245aff3f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.72f712399166c21ef194",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Fachkräften fehlen oft Kompetenzen für die Energiewende",
      "teaser": "Für den Ausbau von Sonnenenergie und Windkraft braucht man Handwerker. Bereits in den klassischen Branchen fehlt es aber am Personal.",
      "url": "https://www.heise.de/news/Bei-Fachkraeften-fehlen-oft-Kompetenzen-fuer-die-Energiewende-9834075.html",
      "image_title": "Installateur montiert ein Modul einer Photovoltaik-Anlage."
    },
    {
      "title": "Streckenradar kann derzeit nirgends in Deutschland eingeführt werden",
      "teaser": "Sachsen-Anhalt würde gern Tempo-Abschnittskontrollen einführen. Mangels Anbieter kommt es momentan dazu nicht.",
      "url": "https://www.heise.de/news/Streckenradar-kann-derzeit-nirgends-in-Deutschland-eingefuehrt-werden-9831438.html",
      "image_title": "Bundesstraße mit Überwachungskamera"
    },
    {
      "title": "DIHK: Deutschland drohen durch Energiewende Standortnachteile",
      "teaser": "Der deutschen Wirtschaft läuft laut einer Umfrage des DIHK die Energiewende nicht schnell und sicher genug.",
      "url": "https://www.heise.de/news/Energiepolitik-DIHK-sieht-wachsenden-Vertrauensverlust-in-der-Industrie-9821858.html",
      "image_title": "Energiewende-Barometer der DIHK steht auf \"20\""
    },
    {
      "title": "Freelancer-Studie 2025: Das verdienen IT-Freiberufler in Deutschland",
      "teaser": "Stagnierende Stundensätze bereiten Freiberuflern wirtschaftliche Sorgen. Aber IT-Freelancer sehen für 2025 auch Lichtblicke, zeigen zwei aktuelle Studien.",
      "url": "https://www.heise.de/ratgeber/Freelancer-Studie-2025-Das-verdienen-IT-Freiberufler-in-Deutschland-9958271.html"
    },
    {
      "title": "Der drohende transatlantische Tech-Handelskrieg durch Strafzölle",
      "teaser": "Donald Trump möchte nun auch EU-Digitalgesetze loswerden, die die Profite von US-Konzernen schmälern. Experten fordern, dass Europa sich entschlossen wehrt.",
      "url": "https://www.heise.de/hintergrund/Der-drohende-transatlantische-Tech-Handelskrieg-durch-Strafzoelle-10330916.html",
      "image_title": ", Albert Hulm"
    },
    {
      "title": "Erste Berechnungen: 700 Dollar mehr für ein iPhone wegen Trump",
      "teaser": "Erste Analysten versuchen, zu ergründen, was Trumps neue Zölle für Apples Kalkulation bedeutet. Mancher ist pessimistisch.",
      "url": "https://www.heise.de/news/US-iPhone-Preise-2300-Dollar-fuer-ein-Topmodell-wegen-Trump-Zoellen-10341562.html",
      "image_title": "iPhone 16 Pro"
    },
    {
      "title": "US-Zölle: Börsen in China und Hongkong weiter auf Talfahrt",
      "teaser": "Nach einem Feiertag am Freitag geraten nun auch die chinesischen Märkte wegen des eskalierenden Zollstreits unter Druck. Peking deutet Stützungsmaßnahmen an.",
      "url": "https://www.heise.de/news/US-Zoelle-Boersen-in-China-und-Hongkong-weiter-auf-Talfahrt-10342159.html",
      "image_title": "Stock,Markets,Down,Chart,On,Grid,Background.,Abstract,Concept,Of"
    },
    {
      "title": "Sonnenstrom-Erzeugung beliebt – schon fünf Millionen Anlagen",
      "teaser": "Bei den Photovoltaik-Anlagen in Deutschland wurde jetzt die Fünf-Millionen-Marke erreicht. Auch die beliebten Balkonkraftwerke boomen weiter.",
      "url": "https://www.heise.de/news/Sonnenstrom-Erzeugung-beliebt-schon-fuenf-Millionen-Anlagen-10342039.html",
      "image_title": "Eine Solaranlage auf dem Dach einer Gartenlaube, im Hintergrund ein Einfamilienhaus."
    },
    {
      "title": "Nintendo USA nimmt keine Vorbestellungen für Switch 2 an",
      "teaser": "Eigentlich sollte die neue Konsole in den USA in der nächsten Woche bestellbar sein – das fällt nun aus, wie Nintendo bestätigt hat. Schuld sind Trumps Zölle.",
      "url": "https://www.heise.de/news/Nintendo-USA-nimmt-keine-Vorbestellungen-fuer-Switch-2-an-10341789.html"
    },
    {
      "title": "Bargeldlos: Schwarz-Rot will elektronische Bezahloption zur Pflicht machen",
      "teaser": "Die geplante Regierungskoalition will Steuerbetrug erschweren. Gewerbetreibende sollen daher neben Bargeld elektronische Bezahlmöglichkeiten anbieten müssen.",
      "url": "https://www.heise.de/news/Bargeldlos-Schwarz-Rot-will-elektronische-Bezahloption-zur-Pflicht-machen-10341769.html",
      "image_title": "Eine Smartwatch wird zum Bezahlen an ein Kartenlesegerät gehalten."
    },
    {
      "title": "Tinder führt Identitätsnachweis per Ausweis ein",
      "teaser": "Falsche Angaben, Fotos oder Fake-Profile sind große Probleme von Dating-Apps. Bei Tinder kann man das nun vermeiden – mit dauerhafter Datenspeicherung.",
      "url": "https://www.heise.de/news/Ausweis-plus-Video-Selfie-Tinder-bietet-Identitaetsnachweis-an-10341709.html",
      "image_title": "Frau mit Smartphone in der Hand, auf dem in Tinder das Profil eines Mannes geöffnet ist."
    },
    {
      "title": "Trump gibt TikTok mehr Zeit in den USA",
      "teaser": "Donald Trump hat es doch nicht geschafft, einen Deal um TikTok in 75 Tagen festzuzurren. Jetzt soll die Video-App eine zweite Gnadenfrist bekommen.",
      "url": "https://www.heise.de/news/Trump-gibt-TikTok-mehr-Zeit-in-den-USA-10341660.html",
      "image_title": "Ein Smartphone auf einer Tastatur, im Display mit dem TikTok-Schriftzug spiegelt sich die US-Flagge"
    },
    {
      "title": "Bundesverband E-Commerce warnt vor Abmahnfallen bei TikTok-Shop",
      "teaser": "Für viele Händler biete TikTok-Shop ein enormes Potenzial, meint der E-Commerce-Verband. Es gebe jedoch deutliche Schwächen bei der chinesischen Plattform.",
      "url": "https://www.heise.de/news/Bundesverband-E-Commerce-warnt-vor-Abmahnfallen-bei-TikTok-Shop-10341452.html",
      "image_title": "Das TikTok-Logo wird auf einem Smartphone angezeigt."
    },
    {
      "title": "Temu und Shein im Visier: USA stoppen Zoll-Ausnahmeregelung",
      "teaser": "Bislang konnten in den USA Sendungen mit einem Wert von unter 800 US-Dollar zollfrei importiert werden. Dies soll ab Mai geändert werden.",
      "url": "https://www.heise.de/news/Gegen-China-Shopping-USA-erheben-ab-Mai-auch-fuer-geringwertige-Sendungen-Zoelle-10341251.html",
      "image_title": "Pakete auf einem Laufband"
    },
    {
      "title": "Blutbad: Billionen von US-Dollar aus den Aktienmärkten gezogen",
      "teaser": "Die angekündigten US-Zölle zeigen Wirkung. Die meisten Aktien schießen nach unten. Tech-Unternehmen trifft es besonders hart.",
      "url": "https://www.heise.de/news/Wegen-US-Zoellen-Blutbad-an-Aktienmaerkten-10341464.html",
      "image_title": "Baumdiagramm über Verluste an der US-Börse"
    },
    {
      "title": "EU-Rechnungshof: Corona-Milliarden haben Digitalisierung kaum messbar gefördert",
      "teaser": "Alle EU-Staaten haben plangemäß Milliarden an Corona-Aufbaugeldern für die Digitalisierung bereitgestellt, weiß der EU-Rechnungshof. Doch viel sei nur verpufft.",
      "url": "https://www.heise.de/news/EU-Rechnungshof-Corona-Milliarden-haben-Digitalisierung-kaum-messbar-gefoerdert-10341440.html",
      "image_title": "Der Umriss Europas auf einer blauen Karte ist mit einer Design-Struktur hinterlegt."
    },
    {
      "title": "Per KI: Amazon-App sucht und bestellt in fremden Online-Shops",
      "teaser": "Amazon will seinen Nutzern auch das Einkaufen auf fremden Webseiten ermöglichen. Kunden müssen die Amazon-App dafür nicht verlassen, eine KI bestellt für sie.",
      "url": "https://www.heise.de/news/Per-KI-Amazon-App-sucht-und-bestellt-in-fremden-Online-Shops-10341245.html",
      "image_title": "Das Amazon-Logo auf einem weißen Schild vor weißem Hintergrund."
    },
    {
      "title": "Schufa will neues Scoring einführen",
      "teaser": "Deutschlands größte Wirtschaftsauskunftei hat ein neues Scoring für Verbraucher angekündigt. Es soll Ende 2025 kommen und erheblich transparenter werden.",
      "url": "https://www.heise.de/news/Schufa-will-neues-Scoring-einfuehren-10340771.html"
    },
    {
      "title": "Kein Ausweg: Google und Samsung müssen sich Epic vor Gericht stellen",
      "teaser": "Epic hat einen eigenen App-Store, dessen Nutzung Google und Samsung aber massiv erschweren. Epic wehrt sich dagegen und hat jetzt einen ersten kleinen Erfolg.",
      "url": "https://www.heise.de/news/Epic-darf-gegen-Google-und-Samsung-vor-Gericht-ziehen-10340626.html",
      "image_title": "Das Logo des Epic Games Store wird auf einem Smartphone angezeigt."
    },
    {
      "title": "EU-Plattform zur Online-Streitbeilegung wird im Juli abgeschaltet",
      "teaser": "Die Europäische Plattform für Online-Streitbeilegung wird im Juli 2025 nach rund zehn Jahren eingestellt. Beschwerden können nicht mehr eingereicht werden.",
      "url": "https://www.heise.de/news/EU-Plattform-zur-Online-Streitbeilegung-wird-im-Juli-abgeschaltet-10340399.html",
      "image_title": "Screenshot, auf dem zu sehen ist, dass eine Seite der EU-Kommission nicht mehr gefunden werden kann. \"Page not found\" steht dort."
    }
  ]
}