{
  "timestamp": "2025-03-24T11:08:27",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d47e8698fe42c129fc6e",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.36b262355a47af75e397",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Fachkräften fehlen oft Kompetenzen für die Energiewende",
      "teaser": "Für den Ausbau von Sonnenenergie und Windkraft braucht man Handwerker. Bereits in den klassischen Branchen fehlt es aber am Personal.",
      "url": "https://www.heise.de/news/Bei-Fachkraeften-fehlen-oft-Kompetenzen-fuer-die-Energiewende-9834075.html",
      "image_title": "Installateur montiert ein Modul einer Photovoltaik-Anlage."
    },
    {
      "title": "Streckenradar kann derzeit nirgends in Deutschland eingeführt werden",
      "teaser": "Sachsen-Anhalt würde gern Tempo-Abschnittskontrollen einführen. Mangels Anbieter kommt es momentan dazu nicht.",
      "url": "https://www.heise.de/news/Streckenradar-kann-derzeit-nirgends-in-Deutschland-eingefuehrt-werden-9831438.html",
      "image_title": "Bundesstraße mit Überwachungskamera"
    },
    {
      "title": "DIHK: Deutschland drohen durch Energiewende Standortnachteile",
      "teaser": "Der deutschen Wirtschaft läuft laut einer Umfrage des DIHK die Energiewende nicht schnell und sicher genug.",
      "url": "https://www.heise.de/news/Energiepolitik-DIHK-sieht-wachsenden-Vertrauensverlust-in-der-Industrie-9821858.html",
      "image_title": "Energiewende-Barometer der DIHK steht auf \"20\""
    },
    {
      "title": "Smart #3 im Test: Stark im Antritt, Nachhholbedarf beim Infotainment",
      "teaser": "Der Smart #3 liefert mit gutem Fahrwerk und starkem Antrieb wichtige Zutaten für Fahrfreude. Beim Infotainment bleiben noch Wünsche unerfüllt.",
      "url": "https://www.heise.de/tests/Smart-3-im-Test-Stark-im-Antritt-Nachhholbedarf-beim-Infotainment-10325781.html",
      "image_title": "Smart #3"
    },
    {
      "title": "Ende von Skype: Abos weiternutzen und Rufnummern retten",
      "teaser": "Microsofts schnell nahendes Ende von Skype im Mai fällt einigen Usern empfindlich auf die Füße. So umgehen Sie mögliche Probleme.",
      "url": "https://www.heise.de/ratgeber/Ende-von-Skype-Abos-weiternutzen-und-Rufnummern-retten-10323548.html",
      "image_title": "Skype-App"
    },
    {
      "title": "Verkehrspolitik: Fast 36.000 Stimmen für Hunderte autofreie Straßen für Paris",
      "teaser": "Nach Darstellung des Rathauses wollen die Pariser mehrheitlich eine weitere Verkehrsberuhigung. Immerhin stimmten einige Zehntausend für autofreie Straßen.",
      "url": "https://www.heise.de/news/Verkehrspolitik-Fast-36-000-Stimmen-fuer-Hunderte-autofreie-Strassen-fuer-Paris-10325827.html",
      "image_title": "Paris, Eiffelturm"
    },
    {
      "title": "Mindfactory bestätigt Insolvenz – Betrieb kehrt zur Normalität zurück",
      "teaser": "Bereits Ende Februar hat Mindfactory ein Eigenverwaltungsverfahren eingeleitet. Jetzt soll es wieder rund laufen beim Hardware-Händler.",
      "url": "https://www.heise.de/news/Mindfactory-bestaetigt-Insolvenz-in-Eigenverwaltung-10326060.html",
      "image_title": "Innenleben eines Desktop-PCs mit Noctua-Kühler"
    },
    {
      "title": "General Motors gegen CarPlay: US-Händler dürfen Apple-Technik nicht nachrüsten",
      "teaser": "Die Elektrofahrzeuge von GM haben nur noch eigene Software. Händler, die in den USA CarPlay dennoch einbauten, bekamen einen Rüffel.",
      "url": "https://www.heise.de/news/General-Motors-streitet-mit-Haendlern-ueber-nachtraeglichen-CarPlay-Einbau-10325443.html",
      "image_title": "Ein Gebäude von General Motors"
    },
    {
      "title": "​Weltweiter Energieverbrauch steigt durch Klimaanlagen und Elektroautos",
      "teaser": "Im Jahr 2024 steigerte sich der globale Verbrauch um 4,3 Prozent. Er stieg damit stärker als im Durchschnitt der vergangenen zehn Jahre.",
      "url": "https://www.heise.de/news/Klimaanlagen-und-Transportwesen-lassen-den-weltweiten-Energieverbrauch-steigen-10325912.html",
      "image_title": "Ein Stück unbekanntes, dunkles Material in Form einer Batterie, das in Richtung Himmel gehalten wird. In der Mitte ist ein Ausschnitt in Form eines Blitzes, durch den der Himmel zu sehen ist."
    },
    {
      "title": "Betrug mit Kryptowährungen: Gotbit-Gründer bekennt sich schuldig",
      "teaser": "Der Gründer des Krypto-Markt-Makers Gotbit bekennt sich schuldig und verzichtet auf 23 Millionen US-Dollar. Dafür erhält er eine geringe Haftstrafe.",
      "url": "https://www.heise.de/news/Angeklagter-bekennt-sich-des-Kryptowaehrungsbetrugs-schuldig-10326006.html",
      "image_title": "Symbolbild Kryptowährungen"
    },
    {
      "title": "SAP S4/HANA: Umstieg dauert im Schnitt 30 Prozent länger als geplant",
      "teaser": "Die Umstellung auf SAP S4/HANA kostet Unternehmen mehr Geld und Zeit als geplant. Viele Betriebe schwächeln bei der Planung des Wechsels, zeigt eine Studie.",
      "url": "https://www.heise.de/news/SAP-S4-HANA-Umstieg-dauert-im-Schnitt-30-Prozent-laenger-als-geplant-10325837.html",
      "image_title": "SAP-Buchstaben an einem Glasgebäude"
    },
    {
      "title": "Apple Watch aus Plastik: Angeblich Probleme bei der Produktion",
      "teaser": "Schon im letzten Jahr gab es Gerüchte, Apple könne eine neue Watch ganz aus Kunststoff fertigen. Doch angeblich stockt die Entwicklung – oder stoppt sogar.",
      "url": "https://www.heise.de/news/Apple-Watch-aus-Plastik-Angeblich-Probleme-bei-der-Produktion-10325870.html",
      "image_title": "Person mit Apple Watch"
    },
    {
      "title": "\"Severance\": Apples Hitserie bekommt eine dritte Staffel",
      "teaser": "Trotz der Tatsache, dass zwischen Staffel 1 und 2 viel Zeit verging, ist \"Severance\" ein Hit. Staffel 3 soll nun schneller folgen, so Apple.",
      "url": "https://www.heise.de/news/Severance-Apples-Hitserie-bekommt-eine-dritte-Staffel-10325447.html",
      "image_title": "Aufnahme aus \"Severance\""
    },
    {
      "title": "Freelancer: Die Stundensätze steigen, die Mulmigkeit auch",
      "teaser": "Freelancer in Deutschland konnten im Schnitt ihre Stundensätze steigern. Die Bedenken um Altersvorsorge und Auftragslage steigen aber mit.",
      "url": "https://www.heise.de/news/Stundensaetze-gestiegen-Freelancer-liegen-im-Schnitt-bei-104-Euro-10324942.html",
      "image_title": "Person an einem Computer, daneben liegt ein Smartphone"
    },
    {
      "title": "23andme beantragt Insolvenzschutz, zielt auf Verkauf: Hinweis auf Datenlöschung",
      "teaser": "Nachdem 23andme Millionen Kundendaten entwendet wurden, sollte die Firma verkauft werden – erfolglos. Nun soll ein Gericht helfen. User können Daten löschen.",
      "url": "https://www.heise.de/news/23andme-beantragt-Insolvenzschutz-zielt-auf-Verkauf-Hinweis-auf-Datenloeschung-10325684.html",
      "image_title": "Firmenschild von 23andme"
    },
    {
      "title": "Auftragsfertiger Foxconn könnte bald Elektroautos für Mitsubishi bauen",
      "teaser": "Foxconn plant seit Jahren, neben Elektronik auch Elektroautos im Auftrag herzustellen. Jetzt stehen Verhandlungen mit Mitsubishi wohl kurz vor dem Abschluss.",
      "url": "https://www.heise.de/news/Auftragsfertiger-Foxconn-koennte-bald-Elektroautos-fuer-Mitsubishi-bauen-10325656.html",
      "image_title": "Ausgestellte Fahrzeuge vor dem Logo \"Mitsubishi Electric\""
    },
    {
      "title": "Änderung beim US-Patentamt schürt Angst vor Trollen",
      "teaser": "Das US-Patentamt hat den Zugang zu einem weiteren Überprüfungsverfahren für bereits gewährte Schutzansprüche weiter eingeschränkt. Anfechtungen werden teurer.",
      "url": "https://www.heise.de/news/Aenderung-beim-US-Patentamt-schuert-Angst-vor-Trollen-10325394.html",
      "image_title": "Eine Grafik zeigt das Piktogramm eines Schutzschilds neben dem Piktogramm eines Richterhammers, daneben ist das Wort \"Paten Law\" in einem Sechseck geschrieben. Im Hintergrund ist der Torso eines Mannes in einem Anzug zusehen, welcher mit seinem Zeigefinger auf das Sechseck drückt."
    },
    {
      "title": "Der deutsche Automarkt und der \"Elon-Effekt\"",
      "teaser": "Der Ansehensverlust von Elon Musk schlägt in den Firmenfuhrparks durch und schadet Tesla. In der Preispolitik der Marke ist bisher keine Reaktion zu sehen.",
      "url": "https://www.heise.de/news/Der-deutsche-Automarkt-und-der-Elon-Effekt-10325346.html",
      "image_title": "Tesla-Fahrzeuge stehen vor einem Werksgebäude des Autoherstellers."
    },
    {
      "title": "Missing Link: Wie kleine japanische Läden digitales Payment nutzen",
      "teaser": "Japan war einst die Heimat des Bargelds. Das ist teilweise immer noch so, aber nicht nur. Eine kleine Rundreise durch Tokios Peripherie zeigt, warum.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wie-kleine-japanische-Laeden-digitales-Payment-nutzen-10321924.html",
      "image_title": "Auswahl an digitalen Bezahlungsmethoden in einer Bar in Tokio"
    },
    {
      "title": "Open Source-Pläne für US-TikTok: Perplexity bringt sich als Käufer ins Spiel",
      "teaser": "Das KI-Startup Perplexity hat diverse Ideen für die US-Zukunft von TikTok. Fraglich ist, ob es auch das Geld für einen Kauf hätte.",
      "url": "https://www.heise.de/news/Open-Source-Plaene-fuer-US-TikTok-Perplexity-bringt-sich-als-Kaeufer-ins-Spiel-10325154.html",
      "image_title": "TikTok-Logo auf einem Smartphone, das auf einer US-Flagge liegt."
    }
  ]
}