{
  "timestamp": "2025-04-15T02:24:07",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bde741bc71c5cf4d8016",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c9c8a3910bba857ec319",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "World Quantum Day: Aktueller Stand der Entwicklung von Quantencomputern",
      "teaser": "Quantencomputer gibt es schon, aber was können sie, welche Ansätze gibt es und wer sind die Akteure? Die aktuellen Entwicklungen im Überblick.",
      "url": "https://www.heise.de/hintergrund/World-Quantum-Day-Aktueller-Stand-der-Entwicklung-von-Quantencomputern-10349382.html",
      "image_title": "Quantum computing bei Google"
    },
    {
      "title": "Von DAX bis TecDAX: Mit ETFs und Fonds in deutsche Unternehmen investieren",
      "teaser": "Der Regierungswechsel und Sondervermögen in Billionenhöhe haben deutschen Aktien Auftrieb verliehen. Davon können Sie mit passenden ETFs und Fonds profitieren.",
      "url": "https://www.heise.de/ratgeber/Von-DAX-bis-TecDAX-Mit-ETFs-und-Fonds-in-deutsche-Unternehmen-investieren-10327280.html",
      "image_title": "Spardose mit Deutschlandflagge, in die jemand Geld steckt"
    },
    {
      "title": "Echtzeit-Magie: TU-Graz-Team lässt Objekte unsichtbar werden",
      "teaser": "Am Institute of Visual Computing entwickeln Forschende eine Technik, die Objekte in Echtzeit aus Live-Aufnahmen in dreidimensionalen Umgebungen entfernt.",
      "url": "https://www.heise.de/news/Echtzeit-Magie-TU-Graz-Team-laesst-Objekte-unsichtbar-werden-10350797.html"
    },
    {
      "title": "KI-Update: Mit Delfinen sprechen, Medizinischer KI-Chatbot, Open AI mit Speed",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-Mit-Delfinen-sprechen-Medizinischer-KI-Chatbot-Open-AI-mit-Speed-10350578.html"
    },
    {
      "title": "Text2Robot: Roboter mit KI über Textprompt entwerfen",
      "teaser": "Einen Roboter nur durch Eingabe eines ihn beschreibenden Textprompts entwickeln, das versprechen Forscher der Duke University. Dahinter steckt ein KI-Framework.",
      "url": "https://www.heise.de/news/Text2Robot-Roboter-mit-KI-ueber-Textprompt-entwerfen-10351194.html"
    },
    {
      "title": "Stern nicht aufgebläht: Erster verschluckter Exoplanet kreiste in sein Ende",
      "teaser": "Vor zwei Jahren hieß es, dass erstmals beobachtet wurde, wie ein aufgeblähter Stern einen Exoplaneten verschluckt hat. Das hat so wohl doch nicht gestimmt.",
      "url": "https://www.heise.de/news/Erster-verschlungener-Exoplanet-doch-kein-Opfer-eines-augeblaehten-Sterns-10351142.html",
      "image_title": "Vier Bilder eines Sterns, mit PFeilen die eine enger werdende Umlaufbahn eines Planeten visualisieren. Am Ende wird der verschuckt und es entsteht eine ringförmige Gaswolke."
    },
    {
      "title": "Mehrteiliges Webinar: Strategien für das Apple-Gerätemanagement",
      "teaser": "Lernen Sie in fünf Webinaren, wie Sie Apple-Geräte effizient verwalten und ihre sichere Nutzung gewährleisten.",
      "url": "https://www.heise.de/news/Mehrteiliges-Webinar-Strategien-fuer-das-Apple-Geraetemanagement-10343807.html"
    },
    {
      "title": "Einfacher Band-Greifer pflückt vorsichtig Früchte",
      "teaser": "Um Früchte und Obst schadlos ernten zu können, braucht es sensible Greifer. Ein solcher Greifer muss jedoch nicht aufwendig kontruiert sein, zeigen Forscher.",
      "url": "https://www.heise.de/news/Einfacher-Band-Greifer-pflueckt-vorsichtig-Fruechte-10350817.html"
    },
    {
      "title": "Experten: Trumps Forschungsfeindlichkeit hat Folgen für Alle",
      "teaser": "Klimaschutz? Ein zu vermeidendes Wort. Genderforschung? Unerwünscht. Trumps Regierung betreibt Forschungszensur. Die Folgen werden alle spüren, warnen Experten.",
      "url": "https://www.heise.de/news/Experten-Trumps-Forschungsfeindlichkeit-hat-Folgen-fuer-Alle-10350899.html",
      "image_title": "Zwei Labortechnikerinnen vor einem Computer, eine sitzend, eine steht und hält Reagenzgläser."
    },
    {
      "title": "Studie bestätigt: Digitale Medien bedrohen vor allem etablierte Demokratien",
      "teaser": "Schon vor drei Jahren hat eine Forschungsgruppe auf Basis zahlreicher Studien ermittelt, dass digitale Medien der Demokratie schaden. Nun wurde das überprüft.",
      "url": "https://www.heise.de/news/Studie-bestaetigt-Digitale-Medien-bedrohen-vor-allem-etablierte-Demokratien-10350525.html",
      "image_title": "Viele Hände an Smartphones"
    },
    {
      "title": "NASA steht vor massiven Budgetkürzungen durch Trump-Regierung",
      "teaser": "Die neue US-Regierung will 20 Prozent insgesamt und 50 Prozent bei wissenschaftlicher Forschung kürzen. Damit stünden wichtige Missionen der NASA vor dem Aus.",
      "url": "https://www.heise.de/news/NASA-steht-vor-massiven-Budgetkuerzungen-durch-Trump-Regierung-10350400.html",
      "image_title": "Logo der NASA vor dem Kennedy-Space-Center"
    },
    {
      "title": "Check-in ade: Luftfahrtbranche will Abfertigung und Reisenachweis digitalisieren",
      "teaser": "Die zivile Luftfahrtorganisation ICAO plant, Bordkarten und Check-ins durch ein System digitaler Reiseausweise mit biometrischer Gesichtserkennung zu ersetzen.",
      "url": "https://www.heise.de/news/Check-in-ade-Luftfahrtbranche-will-Abfertigung-und-Reisenachweis-digitalisieren-10349954.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Missing Link: \"Der große Plan\"",
      "teaser": "Elon Musk gilt als Prototyp des egomanischen und skrupellosen Tech-Unternehmers. Doch hinter seinen Eskapaden steckt wahrscheinlich eine toxische Ideologie.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Der-grosse-Plan-10349992.html",
      "image_title": "Elon Musk"
    },
    {
      "title": "Notion-Alternative Anytype: Schöner, sicherer, offline-first",
      "teaser": "Der High-End-Zettelkasten Notion hat einen riesigen Hype ausgelöst. Konkurrent Anytype will jetzt vieles besser machen, unter anderem die Datensicherheit.",
      "url": "https://www.heise.de/news/Notion-Alternative-Anytype-Schoener-sicherer-offline-first-10349463.html",
      "image_title": "Thumbnail mit Jan Keno"
    },
    {
      "title": "KI-Update Deep-Dive: Meta und die EU-Regulierung",
      "teaser": "Meta bringt KI-Produkte erst verzögert in die EU. Nicht die Gesetze seien per se schwierig, eher die zu vielen Ansprechpartner.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Meta-und-die-EU-Regulierung-10344541.html"
    },
    {
      "title": "Astronomie: Nachbargalaxie der Milchstraße wird offenbar zerrissen",
      "teaser": "Die Kleine und Große Magellansche Wolke sind wegen ihrer Nähe gut erforscht. Trotzdem halten die Nachbargalaxien unserer Milchstraße noch Überraschungen bereit.",
      "url": "https://www.heise.de/news/Astronomie-Nachbargalaxie-der-Milchstrasse-wird-offenbar-zerrissen-10348772.html",
      "image_title": "Sterne und die Milchstraé über einem Teleskop, das einen Laser nach oben strahlt."
    },
    {
      "title": "#TGIQF: Das Quiz rund um Heinz Nixdorf",
      "teaser": "Der deutsche Computerpionier Heinz Nixdorf wäre in dieser Woche 100 Jahre alt geworden. Wir feiern den Jubilar mit unserem kleinen Nerdquiz.",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Heinz-Nixdorf-10349045.html",
      "image_title": "Konrad Zuse und Heinz Nixdorf"
    }
  ]
}