{
  "timestamp": "2025-03-08T14:06:28",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.621e05aba9b353f27a8e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Wie man riesige Sprachmodelle auf praxistaugliche Maße schrumpft",
      "teaser": "Für den Betrieb von Modellen wie DeepSeek braucht man teure Grafikkarten. Komprimierte Versionen schaffen Abhilfe.",
      "url": "https://www.heise.de/hintergrund/Wie-man-riesige-Sprachmodelle-auf-praxistaugliche-Masse-schrumpft-10286307.html"
    },
    {
      "title": "Unzerstörbare Ewigkeitschemikalie: Die unsichtbare Gefahr von PFAS",
      "teaser": "Die Chemikalien der PFAS-Gruppe kann man weder riechen noch schmecken. Die schädlichen Fluorverbindungen finden sich vielen Produkten und überall in der Umwelt.",
      "url": "https://www.heise.de/hintergrund/Unzerstoerbare-Ewigkeitschemikalie-Die-unsichtbare-Gefahr-von-PFAS-10291151.html"
    },
    {
      "title": "KI-Update Deep-Dive: Hardware-Engpässe und Machtspiele auf dem KI-Markt",
      "teaser": "Die Dominanz von Nvidia, geopolitische Spannungen und milliardenschwere Rechenzentren prägen die KI-Hardware-Landschaft. Das hat auch Auswirkungen auf Europa.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Hardware-Engpaesse-und-Machtspiele-auf-dem-KI-Markt-10306448.html",
      "image_title": "KI-Update-Logo"
    },
    {
      "title": "#TGIQF: Das elementare Quiz",
      "teaser": "Das Periodensystem ist über Grenzen hinweg eine einheitliche, wissenschaftliche Symbolsprache. Wir fragen in unserem Quiz etwas Schul- und Nerdwissen ab.",
      "url": "https://www.heise.de/news/TGIQF-Das-elementare-Quiz-10308204.html"
    },
    {
      "title": "Magische Bilder: ChromaDepth in der Fotografie einsetzen",
      "teaser": "ChromaDepth ist ein Verfahren, um Bilder dreidimensional zu präsentieren. KI hilft dabei, aus einer zweidimensionalen Aufnahme eine Tiefenkarte herzustellen.",
      "url": "https://www.heise.de/ratgeber/Magische-Bilder-ChromaDepth-in-der-Fotografie-einsetzen-10284849.html",
      "image_title": "Das Foto zeigt Bauarbeiten an der Open Air Bühne auf dem Braunschweiger Burgplatz, aufgenommen mit einer Holga 120 vom Rathausturm., Alle Bilder: Dr. Günter Pomaska"
    },
    {
      "title": "Vor 20 Jahren: heise online legt sich mit der Musikindustrie an",
      "teaser": "Am 7. März 2005 verlor der Heise-Verlag vor Gericht gegen die Musikindustrie. Weil es um Grundsätzliches ging, ließ er nicht locker und bekam am Ende Recht.",
      "url": "https://www.heise.de/news/Vor-20-Jahren-heise-online-legt-sich-mit-der-Musikindustrie-an-10307397.html",
      "image_title": "BGH"
    },
    {
      "title": "\"Flying Batteries\" sollen lange Flugzeiten von Mikrodrohnen ermöglichen",
      "teaser": "Herkömmliche Batterien für Mikrodrohnen sind zu groß und schwer. Eine Festkörperbatterie, Zellumschalttechnik und energiespeichernde Aktuatoren sollen helfen.",
      "url": "https://www.heise.de/news/Flying-Batteries-sollen-Mikrodrohnen-zum-Abheben-bringen-10307671.html",
      "image_title": "Umschalt-Chip"
    },
    {
      "title": "Ladetarife für Elektroautos im Vergleich",
      "teaser": "Die Preise an Ladesäulen unterscheiden sich enorm. Wer mit Gleichstrom lädt, zahlt unter Umständen 40 Cent/kWh mehr. Einige Fußnoten sollten Sie deshalb kennen.",
      "url": "https://www.heise.de/news/Ladetarife-fuer-Elektroautos-im-Vergleich-7180518.html",
      "image_title": "Ladesäule"
    },
    {
      "title": "Kooperation: Hyundai baut zusammen mit Avride Robotaxis",
      "teaser": "Hyundai und Avride haben eine Partnerschaft geschlossen, um gemeinsam Robotaxis zu bauen. Noch in diesem Jahr sollen erste Fahrzeuge eingesetzt werden.",
      "url": "https://www.heise.de/news/Kooperation-Hyundai-baut-zusammen-mit-Avride-Robotaxis-10307541.html",
      "image_title": "Selbstfahrendes Fahrzeug von Avride"
    },
    {
      "title": "\"Made in Germany\" und seine Bedeutung im Fotosektor",
      "teaser": "\"Made in Germany\" hat bis heute einen besonderen Klang. Welche Firmen aus dem Fotobereich produzieren eigentlich noch in Deutschland?",
      "url": "https://www.heise.de/hintergrund/Made-in-Germany-und-seine-Bedeutung-im-Fotosektor-10304920.html",
      "image_title": ", KI-generiert; bearbeitet von Heise Medienwerk"
    },
    {
      "title": "SpaceX verliert Starship im Orbit, fängt Booster der Riesenrakete aber erneut",
      "teaser": "Auch der achte Testflug der Riesenrakete von SpaceX war letztlich nicht erfolgreich. Starship erleidet Kontrollverlust im All, immerhin kam der Booster zurück.",
      "url": "https://www.heise.de/news/SpaceX-verliert-Starship-im-Orbit-faengt-Booster-der-Riesenrakete-aber-erneut-10307485.html",
      "image_title": "Riesenrakete Starship kurz vor dem Start"
    },
    {
      "title": "Mondlander Athena setzt schief auf",
      "teaser": "Gut ein Jahr nach Odysseus hat Intuitive Machines Athena auf den Mond gebracht. Ob der 2. Lander steht oder auch umgekippt ist? Update: Senkrecht ist anders.",
      "url": "https://www.heise.de/news/Mondlander-Athena-setzt-auf-10307405.html",
      "image_title": "Der Screenshot zeigt einen Teil Athenas samt ihrer Landebeine, im Hintergrund der Mond"
    },
    {
      "title": "Raumfahrt: Ariane 6 erfolgreich gestartet",
      "teaser": "Nach dem Startabbruch am Montag hat es heute geklappt: Ariane 6 ist gestartet. Auch das erneute Zünden des Vinci-Triebwerks hat funktioniert.",
      "url": "https://www.heise.de/news/Europaeische-Rakete-Ariane-6-fliegt-zum-zweiten-Mal-ins-All-10307274.html",
      "image_title": "Start der Ariane 6"
    },
    {
      "title": "Forscher finden 3,5 Milliarden Jahre alten Meteoritenkrater auf der Erde",
      "teaser": "Forscher haben einen 3,5 Milliarden Jahre alten Einschlagkrater eines Meteoriten gefunden. Er könnte eine Rolle in der Erdgeschichte gespielt haben.",
      "url": "https://www.heise.de/news/Forscher-finden-3-5-Milliarden-Jahre-alten-Meteoritenkrater-in-Australien-10307256.html",
      "image_title": "Einschlagkrater mit Strahlenkegel"
    },
    {
      "title": "Blick ins Heft c’t 6/2025: Videostreaming zwischen Abofrust und Illegalität",
      "teaser": "Höhere Preise für schlechtere Leistung frustrieren Streaming-Abonnenten, illegale Angebote bekommen Zuspruch. c't zeigt Techniken und rechtliche Konsequenzen",
      "url": "https://www.heise.de/meinung/Blick-ins-Heft-c-t-6-2025-Videostreaming-zwischen-Abofrust-und-Illegalitaet-10306759.html",
      "image_title": "c't magazin 4-2024"
    },
    {
      "title": "KI-Update kompakt: AI Overviews, Turing Award, Militärische Drohnen, KI-Skepsis",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-AI-Overviews-Turing-Award-Militaerische-Drohnen-KI-Skepsis-10304924.html"
    },
    {
      "title": "NASA schaltet weitere Instrumente der Voyager-Sonden ab",
      "teaser": "Der 50. Geburtstag muss sein, am besten sollen die Voyager-Sonden aber noch bis in die 2030er-Jahre arbeiten. Dafür muss aber Strom gespart werden.",
      "url": "https://www.heise.de/news/NASA-schaltet-weitere-Instrumente-der-Voyager-Sonden-ab-10306506.html",
      "image_title": "Voyager 1 verlässt das Sonnensystem"
    }
  ]
}