{
  "timestamp": "2025-03-01T04:11:07",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.abbb297b626579039365",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Sparen für die Zukunft: Wertpapier-Depots für Kinder im Vergleich",
      "teaser": "Wer für seine Kinder investieren möchte, kann dafür spezielle Junior-Depots nutzen. Der Vergleich offenbart große Unterschiede.",
      "url": "https://www.heise.de/ratgeber/Sparen-fuer-die-Zukunft-Wertpapier-Depots-fuer-Kinder-im-Vergleich-10231699.html"
    },
    {
      "title": "Kernfusion im Tokamak erklärt: Ein Besuch im Garchinger Versuchsreaktor",
      "teaser": "Abenteuer Kernfusion: Wir besuchten den Tokamak-Versuchsreaktor ASDEX Upgrade in Garching, um über dessen Besonderheiten und die Zukunft zu sprechen.",
      "url": "https://www.heise.de/hintergrund/Kernfusion-im-Tokamak-erklaert-Ein-Besuch-im-Garchinger-Versuchsreaktor-10245161.html"
    },
    {
      "title": "KI-Update Deep-Dive: KI optimiert Flugzeugabfertigung am Frankfurter Flughafen",
      "teaser": "Die Fraport AG führt mit dem \"Intelligent Dispatching Agent\" (IDA) ein KI-System ein, das die komplexe Koordination der Flugzeugabfertigung erleichtern soll.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-KI-optimiert-Flugzeugabfertigung-am-Frankfurter-Flughafen-10299459.html",
      "image_title": "KI-Update-Logo"
    },
    {
      "title": "#TGIQF: Das Quiz rund um Technik-Akronyme",
      "teaser": "In der IT sind Abkürzungen sehr beliebt. In unserem TGIQF-Quiz fragen wir ab, ob Sie auch die Langversionen der griffigen Bezeichnungen kennen.",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Technik-Akronyme-10299786.html"
    },
    {
      "title": "Ohne den Klimawandel: Die nächste Kaltzeit würde in 10.000 Jahren beginnen",
      "teaser": "Dass Veränderungen in der Bahn der Erde um die Sonne für die Eiszeitzyklen verantwortlich sind, wurde vermutet. Nun ist wohl geklärt, wie das funktioniert.",
      "url": "https://www.heise.de/news/Eiszeitzyklen-erstmals-direkt-mit-Aenderungen-der-Erdbahn-in-Verbindung-gebracht-10299505.html",
      "image_title": "Mehrere übereinander gelegte Satellitenbilder der Erde, die immer weißer werden"
    },
    {
      "title": "Videosprechstunden: Neue Regeln für bessere medizinische Versorgung",
      "teaser": "Die Telemedizin in Deutschland bekommt neue Vorgaben. Schwerpunkt sind Videosprechstunden, die Ärzte mit Patienten oder untereinander abhalten.",
      "url": "https://www.heise.de/news/Neue-Regeln-fuer-Telemedizin-Videosprechstunde-soll-mehr-Verbreitung-finden-10298966.html"
    },
    {
      "title": "Figure AI: Erste Tests für humanoide Roboter im Haushalt noch 2025",
      "teaser": "Figure AI hat mit Helix einen ersten Schritt gemacht, um seine Roboter auch in unstrukturierten Umgebungen wie Haushalte einzusetzen.",
      "url": "https://www.heise.de/news/Figure-AI-Erste-Tests-fuer-humanoide-Roboter-im-Haushalt-noch-2025-10299391.html",
      "image_title": "Zwei Figure 02 Roboter arbeiten in einer Küche."
    },
    {
      "title": "Vorsicht, Kunde! – Einbau eines Smart Meter verweigert",
      "teaser": "Für dynamische Stromtarife braucht man ein Smart Meter. Zögert sich der Einbau hinaus oder weigert sich der Messstellenbetreiber komplett, kann man sich wehren.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-Einbau-eines-Smart-Meter-verweigert-10298524.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Erkundungssonde Odin soll Asteroid nach Rohstoff absuchen",
      "teaser": "Der Asteroid 2022 OB5 soll aus Rohstoffen bestehen, die abzubauen sich lohnen könnte. Die Sonde Odin soll sich den Himmelskörper näher ansehen.",
      "url": "https://www.heise.de/news/Weltraumbergbau-AstroForge-schickt-Erkundungssonde-zu-einem-Asteroiden-10299219.html",
      "image_title": "Raumsonde Odin"
    },
    {
      "title": "Die ISS ist zu steril: Mehr \"Dreck\" könnte Gesundheit der Besatzung erhöhen",
      "teaser": "Die umfangreichste Analyse von Proben der ISS legt nahe, dass die deutlich zu steril ist. Mehr natürliche Mikroben könnten die Zahl der Erkrankungen verringern.",
      "url": "https://www.heise.de/news/Die-ISS-ist-zu-steril-Mehr-Dreck-koennte-Gesundheit-der-Besatzung-erhoehen-10299106.html",
      "image_title": "Die Raumstation durch das Fenster einer Raumkapsel gesehen"
    },
    {
      "title": "Mit Scrabble-Steinen Gefühle ausdrücken: Maker baut Therapie-Kasten",
      "teaser": "Ein eleganter Therapiebaukasten soll es Patienten erleichtern, ihre Gefühle während der Therapie auszudrücken. Das Set wurde von dem Maker Eric Medine gebaut.",
      "url": "https://www.heise.de/news/Mit-Scrabble-Steinen-Gefuehle-ausdruecken-Maker-baut-Therapie-Kasten-10298200.html"
    },
    {
      "title": "Was hat den Mars rot gefärbt?",
      "teaser": "Weite Teile der Marsoberfläche sind rot gefärbt. Neue Erkenntnisse über die Herkunft der Farbe geben einen Einblick in die Geschichte des Nachbarplaneten.",
      "url": "https://www.heise.de/news/Was-hat-den-Mars-rot-gefaerbt-10298962.html",
      "image_title": "Mars"
    },
    {
      "title": "KI-Update kompakt: Nvidia, Grok-3, Alibaba Wan2.1, Call of Duty",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Nvidia-Grok-3-Alibaba-Wan2-1-Call-of-Duty-10297898.html"
    },
    {
      "title": "Mögliche Folgen für die Erdgeschichte: Sonnensystem hat Orion-Komplex durchquert",
      "teaser": "Vor etwa 14 Millionen Jahren durchquerten die Sonne und ihre Planeten eine Region voll mit interstellarem Staub. Dieser könnte das Klima beeinflusst haben.",
      "url": "https://www.heise.de/news/Moegliche-Folgen-fuer-die-Erdgeschichte-Sonnensystem-hat-Orion-Komplex-durchquert-10298320.html",
      "image_title": "Mehrere sehr helle Sterne"
    },
    {
      "title": "US-Raumfahrtunternehmen Intuitive Machines fliegt wieder zum Mond",
      "teaser": "Intuitive Machines hat 2024 als erstes privates Unternehmen eine Mondlandung geschafft. Die zweite Mondmission ist unterwegs, mit deutscher Beteiligung.",
      "url": "https://www.heise.de/news/US-Raumfahrtunternehmen-Intuitive-Machines-fliegt-wieder-zum-Mond-10298153.html",
      "image_title": "Lander Athena"
    },
    {
      "title": "Sommerreifen im Test: Sparen ist keine gute Idee",
      "teaser": "Zehn Sommerreifen im Format 225/45 R18 hat die GTÜ mit Partnern getestet. Das Ergebnis ist wieder einmal: Billige Pneus sind nicht empfehlenswert.",
      "url": "https://www.heise.de/ratgeber/Sommerreifen-im-Test-Sparen-ist-keine-gute-Idee-10297831.html",
      "image_title": "Skoda Octavia"
    },
    {
      "title": "Roboter GOAT kommt durch Formveränderung durch jedes Terrain",
      "teaser": "Roboter GOAT kommt mit wenig Energieaufwand vorwärts. Er passt dazu seinen Körper an das Terrain an, um sich optimal fortzubewegen.",
      "url": "https://www.heise.de/news/Roboter-GOAT-kommt-durch-Formveraenderung-durch-jedes-Terrain-10297616.html",
      "image_title": "Formveränderlicher Roboter GOAT rollt Hügel in Alpenlandschaft herunter."
    }
  ]
}