{
  "timestamp": "2025-02-04T04:10:59",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.519c50ee7237a0f230da",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d0a1688865aaa702b30c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "DeepSeek in der Praxis-Analyse: Was den ChatGPT-Konkurrenten besonders macht",
      "teaser": "Die China-KI von DeepSeek ist in aller Munde und sorgte für abstürzende US-Börsenkurse. Was DeepSeek-KI anders macht und ob es wirklich eine Zäsur darstellt.",
      "url": "https://www.heise.de/hintergrund/DeepSeek-in-der-Praxis-Analyse-Was-den-ChatGPT-Konkurrenten-besonders-macht-10262594.html",
      "image_title": "Künstliche Intelligenz: Roboter mit Klemmbrett vor Globus"
    },
    {
      "title": "Vermögensaufbau: Wie Sie mit ETFs gezielt in Europa investieren",
      "teaser": "Wer angesichts des politischen Umbruchs in den USA lieber bequem in europäische Unternehmen investieren möchte, kann dafür auf zahlreiche ETFs zurückgreifen.",
      "url": "https://www.heise.de/ratgeber/Vermoegensaufbau-Wie-Sie-mit-ETFs-gezielt-in-Europa-investieren-10253643.html",
      "image_title": "Stilisierte Darstellung von Aktien europäischer Unternehmen"
    },
    {
      "title": "Renault will mit Elektrofahrzeug im Retrolook auf Effizienzrekordjagd gehen",
      "teaser": "Renault stellt mit dem Filante Rekord 2025 ein Elektroauto vor, dessen Design von historischen Vorbildern inspiriert ist. Es soll Effizienz-Rekorde aufstellen.",
      "url": "https://www.heise.de/news/Renault-will-mit-E-Rekordfahrzeug-im-Retrolook-auf-Effizienzrekordjagd-gehen-10268197.html",
      "image_title": "Renault Filante Rekord 2025"
    },
    {
      "title": "\"This Robot sucks\": Tesla zeigt Reinigungsroboter für Robotaxis",
      "teaser": "In einem Video zeigt Tesla die Vision, wie seine autonomen Roboterautos genauso autonom von Robotern gereinigt werden können.",
      "url": "https://www.heise.de/news/Saubere-Robotaxis-Tesla-zeigt-autonomen-Reinigungsroboter-fuers-Cybercab-10268152.html",
      "image_title": "Reinigungsroboter wischt Diaplay in einem Cybercab sauber."
    },
    {
      "title": "Technikfolgenabschätzer: Homeoffice ist gekommen, um zu bleiben",
      "teaser": "Laut einer Studie zur Technikfolgenabschätzung des Bundestags bleiben hybride Arbeitsformen relevant und dürften sich in einigen Branchen sogar noch ausdehnen.",
      "url": "https://www.heise.de/news/Technikfolgenabschaetzer-Homeoffice-ist-gekommen-um-zu-bleiben-10268118.html",
      "image_title": "Frau vor Rechner"
    },
    {
      "title": "Jenga-Peitschen: KI-Roboter schlägt Jenga-Blöcke zu 100 Prozent aus Turm",
      "teaser": "Ein Roboter schlägt mit einer Peitsche einen Block mit höherer Erfolgsquote aus einem Jenga-Turm als ein Mensch – dank einer erweiterten KI-Trainingsmethode.",
      "url": "https://www.heise.de/news/Jenga-Peitschen-KI-Roboter-schlaegt-Jenga-Bloecke-zu-100-Prozent-aus-Turm-10267973.html",
      "image_title": "Roboter schlägt einen Jenga-Block aus einem Turm."
    },
    {
      "title": "Raumfahrt: Space-Shuttle-Nachfolger besteht Test für Frachtmission",
      "teaser": "Der Raumtransporter Dream Chaser hat einen wichtigen Test für den Flug zur ISS bestanden. Sein Erstflug soll Mitte des Jahres stattfinden",
      "url": "https://www.heise.de/news/Raumtransporter-Dream-Chaser-besteht-Test-fuer-Frachtmission-10267947.html",
      "image_title": "Raumfrachter Dream Chaser"
    },
    {
      "title": "KI-Update kompakt: Deep research, DeepSeek, Human Authored, Google",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Deep-research-DeepSeek-Human-Authored-Google-10263816.html",
      "image_title": "Logo KI update"
    },
    {
      "title": "PC von CSM- auf UEFI-Modus umschalten",
      "teaser": "Mein PC bootet noch im BIOS-Modus, nun wollte ich auf den UEFI-Startmodus mit Secure Boot umstellen. Dabei kommt mir aber meine AMD Radeon HD 7850 in die Quere.",
      "url": "https://www.heise.de/ratgeber/PC-von-CSM-auf-UEFI-Modus-umschalten-10249757.html"
    },
    {
      "title": "PowerToys-Variante in GitHub auswählen",
      "teaser": "Wann immer Sie über Microsofts PowerToys berichten, packen Sie einen Link zum GitHub-Repository dazu. Aber welchen Download soll ich nehmen?",
      "url": "https://www.heise.de/ratgeber/PowerToys-Variante-in-GitHub-auswaehlen-10249753.html"
    },
    {
      "title": "Open-Source-Musikgenerator \"YuE\" erzeugt offline komplette Songs aus Liedtexten",
      "teaser": "Das Open-Source-Modell \"YuE\" des chinesisch-amerikanischen Forschungskollektivs M-A-P erzeugt auf dem PC minutenlange Songs in diversen Stilen und Sprachen.",
      "url": "https://www.heise.de/news/Open-Source-Musikgenerator-YuE-erzeugt-offline-komplette-Songs-aus-Liedtexten-10267161.html",
      "image_title": "Symbolbild KI-Musik: Schattenriss eines menschlichen Kopfes, dafür künstlicher Darstellung von Musik symbolisierenden Wellen und Balkengrafiken"
    },
    {
      "title": "Potenziell gefährlicher Asteroid 2024 YR₄: Das Risiko sinkt (noch) nicht",
      "teaser": "Hunderte Male wurde der erdnahe Asteroid 2024 YR₄ jetzt beobachtet, aber ein Einschlag kann weiterhin nicht ausgeschlossen werden. Es gibt auch erste Bilder.",
      "url": "https://www.heise.de/news/Potenziell-gefaehrlicher-Asteroid-2024-YR-Das-Risiko-sinkt-noch-nicht-10267193.html",
      "image_title": "Rendering eines Gesteinsbrockens im All, im Hintergrund die Erde"
    },
    {
      "title": "NASA-Astronautin Sunita Williams knackt einen Rekord",
      "teaser": "Die NASA-Astronautin Sunita Williams ist jetzt die Frau mit den meisten Stunden im Weltraum-Außenbordeinsatz. Auch ihre Konkurrentin ist noch im Rennen.",
      "url": "https://www.heise.de/news/NASA-Astronautin-Sunita-Williams-knackt-einen-Rekord-10266875.html"
    },
    {
      "title": "Dieser Quantencomputer passt in vier Serverschränke – und arbeitet mit Photonen",
      "teaser": "Das kanadische Startup Xanadu hat einen innovativen Quantencomputer entwickelt, der mit Photonen statt supraleitenden Qubits arbeitet.",
      "url": "https://www.heise.de/news/Dieser-Quantencomputer-passt-in-vier-Serverschraenke-und-arbeitet-mit-Photonen-10266419.html",
      "image_title": "Serverschränke"
    },
    {
      "title": "KI-Update Deep-Dive: Mission KI soll Vertrauen in Künstliche Intelligenz stärken",
      "teaser": "Die Mission KI, eine nationale Initiative, soll Wachstum und Innovation fördern, Vertrauen schaffen und Prüfstandards etablieren.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Mission-KI-soll-Vertrauen-in-Kuenstliche-Intelligenz-staerken-10263760.html"
    },
    {
      "title": "#TGIQF: Das Quiz rund um Überschallflüge",
      "teaser": "In dieser Woche durchbrach ein neues Testflugzeug die Schallmauer: Geplant ist ein neues schnelles Überschall-Passagierflugzeug. Dazu ein kleines Nerd-Quiz.",
      "url": "https://www.heise.de/hintergrund/TGIQF-Das-Quiz-rund-um-Ueberschallfluege-10265798.html",
      "image_title": "Flugzeug"
    },
    {
      "title": "Mac & i 1/25: Alte Macs updaten, Gratis-Apps, Watch vs. Schlaflabor, iPad-Kauf",
      "teaser": "Lesen Sie in der Ausgabe 1/2025, wie Sie Ihren veralteten Mac aktualisieren, wie sich die Schlafapnoe-Erkennung der Watch behauptet und Tipps für Gratis-Apps.",
      "url": "https://www.heise.de/news/Mac-i-1-25-Alte-Macs-updaten-Gratis-Apps-Watch-vs-Schlaflabor-iPad-Kauf-10258966.html"
    }
  ]
}