{
  "timestamp": "2025-04-10T15:10:46",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bde741bc71c5cf4d8016",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.18fc7303f7810e74da99",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "US-Regierung schränkt Forscher und die akademische Freiheit ein",
      "teaser": "Präsident Trump streicht US-Forschern die Mittel und baut Stellen ab. Das kann Spitzenkräfte nach Europa treiben, aber auch wichtige Forschungsnetze zerstören.",
      "url": "https://www.heise.de/news/US-Regierung-schraenkt-Forscher-und-die-akademische-Freiheit-ein-10328312.html"
    },
    {
      "title": "Rechtsextreme Propaganda auf Facebook: Accountsperren vor Gericht",
      "teaser": "Die Duldsamkeit von Plattformen gegenüber hetzerischen Inhalten ist bei aller Redefreiheit nicht grenzenlos – nach deutschem Recht darf sie das auch nicht sein.",
      "url": "https://www.heise.de/hintergrund/Rechtsextreme-Propaganda-auf-Facebook-Accountsperren-vor-Gericht-10322004.html",
      "image_title": "Unterstützung von \"Hassorganisationen\" kann den Facebook-Account kosten"
    },
    {
      "title": "Koalitionsvertrag: Digitalpakt 2.0 soll kommen",
      "teaser": "Ob es einen Digitalpakt 2.0 wirklich geben wird, blieb nach dem Bruch der Ampel lange unsicher. Im neuen Koalitionsvertrag steht er drin, aber eher unkonkret.",
      "url": "https://www.heise.de/news/Koalitionsvertrag-Digitalpakt-2-0-soll-kommen-10347658.html",
      "image_title": "Ein kleines Glas mit Münzen, auf dem ein aus Pappe nachgebildeter Graduierten-Hut liegt, auf einem Stapel Schulbücher. Im Hintergrund eine Schultafel."
    },
    {
      "title": "KI-Update kompakt: Google Cloud Next, Wordpress, KI in Arztpraxen, Trump-Kritik",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Google-Cloud-Next-Wordpress-KI-in-Arztpraxen-Trump-Kritik-10346991.html"
    },
    {
      "title": "ADAC-Pannenstatistik: Elektroautos haben weniger Pannen als Verbrenner",
      "teaser": "Die Zuverlässigkeit von Elektroautos wird laut ADAC tendenziell größer. Unabhängig vom Antrieb war die Starterbatterie häufigste Pannenursache.",
      "url": "https://www.heise.de/news/ADAC-Pannenstatistik-Elektroautos-haben-weniger-Pannen-als-Verbrenner-10347184.html",
      "image_title": "ADAC Pannenhelfer"
    },
    {
      "title": "MIT entwickelt kleinen energieeffizienten einbeinigen Hüpfroboter",
      "teaser": "Der Hüpfroboter des MIT ist nur 5 cm groß und wiegt weniger als ein Gramm. Große Sprünge machen kann er trotzdem.",
      "url": "https://www.heise.de/news/MIT-entwickelt-kleinen-energieeffizienten-einbeinigen-Huepfroboter-10347413.html",
      "image_title": "Eine Hand hält einen einbeinigen Hüpfroboter mit Pinzetten fest."
    },
    {
      "title": "NASA-Sonde Juno schaltete in abgesicherten Modus",
      "teaser": "Bei ihrem 71. nahen Vorbeiflug am Jupiter ist die Sonde Juno zwei Mal in den Safe Mode gegangen. Das könnte laut NASA mit der Strahlung zusammenhängen.",
      "url": "https://www.heise.de/news/NASA-Sonde-Juno-schaltete-in-abgesicherten-Modus-10347341.html",
      "image_title": "Künstlerische Darstellung der Raumsonde Juno vor dem Jupiter"
    },
    {
      "title": "Forscher entwickeln 3D-Hologramme zum Anfassen und Bewegen",
      "teaser": "Ein 3D-Hologramm zum Anfassen und Bewegen: Was sonst nur in Science-Fiction-Filmen zu sehen ist, haben spanische Forscher realisiert.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-3D-Hologramme-zum-Anfassen-und-Bewegen-10346949.html"
    },
    {
      "title": "Live-Webinar: Mehr Effizienz am Mac - Automatisierung leicht gemacht",
      "teaser": "Lernen Sie im Webinar, wie Sie ohne Programmierkenntnisse Routineaufgaben am Mac automatisieren. Mit praktischen Tipps für AppleScript, Automator & Kurzbefehle.",
      "url": "https://www.heise.de/news/Live-Webinar-Mehr-Effizienz-am-Mac-Automatisierung-leicht-gemacht-10343989.html"
    },
    {
      "title": "Auf der Titanic brannte bis zum Ende das Licht",
      "teaser": "Ein Scan des Wracks der Titanic wurde erneut analysiert. Dabei zeigten sich bisher unbekannte Details. Zudem gibt es neue Erkenntnisse zur Unglücksursache.",
      "url": "https://www.heise.de/news/Aktuelle-Forschung-zeigt-neue-Details-zum-Untergang-der-Titanic-auf-10346624.html",
      "image_title": "Wrack der Titanic"
    },
    {
      "title": "Fritzbox: Zusätzliche Telefonnummern nachtragen",
      "teaser": "Laut Telekom habe ich acht Telefonnummern, die Konfiguration der Fritzbox 7590 zeigt mir aber nur vier an. Muss ich die fehlenden Nummern selbst eintragen?",
      "url": "https://www.heise.de/ratgeber/Fritzbox-Zusaetzliche-Telefonnummern-nachtragen-10335983.html"
    },
    {
      "title": "KI-Update kompakt: OpenAIs EU-Blueprint, Brighter AI, Klimaschutz, GPT-4o",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-OpenAIs-EU-Blueprint-Brighter-AI-Klimaschutz-GPT-4o-10346054.html"
    },
    {
      "title": "Genetik: Colossal Biosciences will den Schattenwolf wiederbelebt haben",
      "teaser": "Das US-Unternehmen Colossal Biosciences will den vor Jahrtausenden ausgestorbenen Schattenwolf wiederbelebt haben. Wissenschaftler halten das für irreführend.",
      "url": "https://www.heise.de/hintergrund/Genetik-Colossal-Biosciences-will-den-Schattenwolf-wiederbelebt-haben-10346256.html",
      "image_title": "Schattenwolf von Colossal Biosciences"
    },
    {
      "title": "Asteroid 2024 YR₄ hat Form eines Hockey-Pucks und kommt aus unerwarteter Region",
      "teaser": "Zwar ist die Gefahr für die Erde gebannt, das Forschungsinteresse an dem Asteroiden 2024 YR4 ist aber noch nicht versiegt. Jetzt wurde seine Form ermittelt.",
      "url": "https://www.heise.de/news/Asteroid-2024-YR-hat-Form-eines-Hockey-Pucks-und-kommt-aus-unerwarteter-Region-10345765.html",
      "image_title": "Der Asteroid, im Hintergrund der Mond und unten rechts die Erde"
    },
    {
      "title": "Ein Schwergewicht in Ostwestfalen: Zum 100. Geburtstag von Heinz Nixdorf",
      "teaser": "Das weltgrößte Computermuseum HNF, der Heinz-Nixdorf-Ring. In Paderborn erinnert vieles an den Gründer aus Ostwestfalen. Heinz Nixdorf wäre nun 100 Jahre alt.",
      "url": "https://www.heise.de/hintergrund/Der-Buerolutionaer-Zum-100-Geburtstag-von-Heinz-Nixdorf-10344567.html",
      "image_title": "Eine Silhouette von Heinz Nixdorf auf der Website des HNF"
    },
    {
      "title": "Open-Source-Roboter hilft bei der Entwicklung neuer Materialien",
      "teaser": "Ein Roboter, hergestellt aus einem 3D-Drucker und handelsüblichen Komponenten, kann dabei helfen, neue Materialien zu erstellen. Der Roboter ist Open Source.",
      "url": "https://www.heise.de/news/Open-Source-Roboter-hilft-bei-der-Entwicklung-neuer-Materialien-10345548.html",
      "image_title": "FLUID-Roboter in einer Laborumgebung"
    },
    {
      "title": "Suche nach außerirdischem Leben: Auch aus dem Misserfolg können wir lernen",
      "teaser": "Bislang wurden keine Hinweise gefunden, dass auf anderen Planeten Leben existiert. Wenn sich das mit besseren Instrumenten nicht ändert, ist das auch lehrreich.",
      "url": "https://www.heise.de/news/Suche-nach-ausserirdischem-Leben-Auch-aus-dem-Misserfolg-koennen-wir-lernen-10344519.html",
      "image_title": "Generiertes Satellitenbild der Erde, mit teilen in der Nacht"
    }
  ]
}