{
  "timestamp": "2025-01-31T20:09:32",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.020546f5a07829b15925",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.faf9c5dd585a475c53b7",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "DeepSeek in der Praxis-Analyse: Was den ChatGPT-Konkurrenten besonders macht",
      "teaser": "Die China-KI von DeepSeek ist in aller Munde und sorgte für abstürzende US-Börsenkurse. Was DeepSeek-KI anders macht und ob es wirklich eine Zäsur darstellt.",
      "url": "https://www.heise.de/hintergrund/DeepSeek-in-der-Praxis-Analyse-Was-den-ChatGPT-Konkurrenten-besonders-macht-10262594.html",
      "image_title": "Künstliche Intelligenz: Roboter mit Klemmbrett vor Globus"
    },
    {
      "title": "Vermögensaufbau: Wie Sie mit ETFs gezielt in Europa investieren",
      "teaser": "Wer angesichts des politischen Umbruchs in den USA lieber bequem in europäische Unternehmen investieren möchte, kann dafür auf zahlreiche ETFs zurückgreifen.",
      "url": "https://www.heise.de/ratgeber/Vermoegensaufbau-Wie-Sie-mit-ETFs-gezielt-in-Europa-investieren-10253643.html",
      "image_title": "Stilisierte Darstellung von Aktien europäischer Unternehmen"
    },
    {
      "title": "Dieser Quantencomputer passt in vier Serverschränke – und arbeitet mit Photonen",
      "teaser": "Das kanadische Startup Xanadu hat einen innovativen Quantencomputer entwickelt, der mit Photonen statt supraleitenden Qubits arbeitet.",
      "url": "https://www.heise.de/news/Dieser-Quantencomputer-passt-in-vier-Serverschraenke-und-arbeitet-mit-Photonen-10266419.html",
      "image_title": "Serverschränke"
    },
    {
      "title": "KI-Update Deep-Dive: Mission KI soll Vertrauen in Künstliche Intelligenz stärken",
      "teaser": "Die Mission KI, eine nationale Initiative, soll Wachstum und Innovation fördern, Vertrauen schaffen und Prüfstandards etablieren.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Mission-KI-soll-Vertrauen-in-Kuenstliche-Intelligenz-staerken-10263760.html"
    },
    {
      "title": "#TGIQF: Das Quiz rund um Überschallflüge",
      "teaser": "In dieser Woche durchbrach ein neues Testflugzeug die Schallmauer: Geplant ist ein neues schnelles Überschall-Passagierflugzeug. Dazu ein kleines Nerd-Quiz.",
      "url": "https://www.heise.de/hintergrund/TGIQF-Das-Quiz-rund-um-Ueberschallfluege-10265798.html",
      "image_title": "Flugzeug"
    },
    {
      "title": "Mac & i 1/25: Alte Macs updaten, Gratis-Apps, Watch vs. Schlaflabor, iPad-Kauf",
      "teaser": "Lesen Sie in der Ausgabe 1/2025, wie Sie Ihren veralteten Mac aktualisieren, wie sich die Schlafapnoe-Erkennung der Watch behauptet und Tipps für Gratis-Apps.",
      "url": "https://www.heise.de/news/Mac-i-1-25-Alte-Macs-updaten-Gratis-Apps-Watch-vs-Schlaflabor-iPad-Kauf-10258966.html"
    },
    {
      "title": "20 Prozent der Lichtgeschwindigkeit per Lichtsegel: Von der Theorie zur Praxis",
      "teaser": "Winzige Raumschiffe könnten von Lasern so beschleunigt werden, dass sie in 20 Jahren den nächsten Stern erreichen. So die Theorie. Nun geht es an die Praxis.",
      "url": "https://www.heise.de/news/In-20-Jahren-zu-Alpha-Centauri-Forschung-an-Material-fuer-Lichtsegel-aufgenommen-10265025.html",
      "image_title": "Gelb leuchtende, flahce Membran im All, dahinter Laserstrahlen, die zur Erde führen."
    },
    {
      "title": "KI-Guidelines für Mitarbeiter: Wie Unternehmen den Einsatz von KI steuern können",
      "teaser": "Im Webinar am 13. August erläutert heise KI PRO die sieben Kernelemente effektiver KI-Guidelines für einen verantwortungsvollen und effizienten KI-Einsatz.",
      "url": "https://www.heise.de/news/KI-Guidelines-fuer-Mitarbeiter-Wie-Unternehmen-den-Einsatz-von-KI-steuern-koennen-10262161.html",
      "image_title": "KI & Urheberrecht: Worauf Unternehmen bei generativer KI achten müssen"
    },
    {
      "title": "Elon Musk: Mehr Geld für Training von humanoiden Roboter Tesla Optimus Bot",
      "teaser": "Die Vermarktung des Tesla Optimus Bot scheint noch entfernt zu sein. Elon Musk will deshalb mehr Geld für Trainings-Infrastruktur des Roboters ausgeben.",
      "url": "https://www.heise.de/news/Elon-Musk-Mehr-Geld-fuer-Training-von-humanoiden-Roboter-Tesla-Optimus-Bot-10264933.html",
      "image_title": "Tesla Optimus Bot in Fabrik"
    },
    {
      "title": "Amazon sperrt den Account eines Kunden mit 3000 Euro Guthaben",
      "teaser": "Amazon-Konten lassen sich mit Guthaben auffüllen, auch mit rabattierten Geschenkgutscheinen. Was aber wird mit dem Geld, wenn das Konto plötzlich gesperrt ist?",
      "url": "https://www.heise.de/ratgeber/Amazon-sperrt-den-Account-eines-Kunden-mit-3000-Euro-Guthaben-10264719.html",
      "image_title": ","
    },
    {
      "title": "Vorsicht, Kunde! – Amazon-Guthaben weg nach Accountsperre",
      "teaser": "Wer Gutscheine in Amazon-Guthaben umwandelt und dadurch viel Geld im Kundenkonto anhäuft, verliert bei einer Kontosperrung nicht nur den Zugriff aufs Guthaben.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-Amazon-Guthaben-weg-nach-Accountsperre-10264743.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Zurück zur Venus: Europa bestellt Satelliten",
      "teaser": "Warum ist die Venus so anders? Mehrere wissenschaftliche Instrumente sollen unseren Nachbarplaneten erforschen. Die ESA hat nun den Auftrag dafür erteilt.",
      "url": "https://www.heise.de/news/Zurueck-zur-Venus-Europa-bestellt-Satelliten-10264863.html",
      "image_title": "Zeichnung eines Satelliten, dahinter ein oranger Planet"
    },
    {
      "title": "Potenziell gefährlicher Asteroid: Vorbereitungen für planetare Verteidigung",
      "teaser": "Ein vor dem Jahreswechsel entdeckter Asteroid könnte 2032 auf der Erde einschlagen. Erste Organisationen zur Gefahrenabwehr haben ihre Arbeit aufgenommen.",
      "url": "https://www.heise.de/news/Potenziell-gefaehrlicher-Asteroid-NASA-und-ESA-aktivieren-Reaktionsgruppen-10264539.html"
    },
    {
      "title": "KI-Update kompakt: Microsoft vs. DeepSeek, Anthropic, Meta, Figure AI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Microsoft-vs-DeepSeek-Anthropic-Meta-Figure-AI-10262473.html",
      "image_title": "Aufmacherbild KI Update"
    },
    {
      "title": "Argonaut: ESA vergibt Auftrag für den Bau eines Mondlandefahrzeugs",
      "teaser": "Die ESA plant regelmäßige Missionen zum Mond. Das Landefahrzeug Argonaut soll Versorgungsgüter und wissenschaftliche Ausrüstung dorthin bringen.",
      "url": "https://www.heise.de/news/Argonaut-ESA-vergibt-Auftrag-fuer-den-Bau-eines-Mondlandefahrzeugs-10263832.html",
      "image_title": "Künstlerische Darstellung einer Mondmission mit Lander Argonaut"
    },
    {
      "title": "\"Von Biden im Stich gelassen\": Trump macht Starliner-Astronauten zum Politikum",
      "teaser": "Die Starliner-Crew ist noch auf der ISS, ihr Raumschiff nicht mehr. Gestrandet sind sie nicht, ihre Rückkehr steht bevor. Das sieht der US-Präsident anders.",
      "url": "https://www.heise.de/news/Von-Biden-im-Stich-gelassen-Trump-macht-Starliner-Astronauten-zum-Politikum-10262687.html",
      "image_title": "Drei schwebende Astronauten vor einer US-Flagge"
    },
    {
      "title": "Autismus kann mit Hilfe von Videospiel diagnostiziert werden",
      "teaser": "Das einminütige Videospiel kann neurologisch normale Kinder sowie Kinder mit ADHS von Kindern mit Autismus unterscheiden.",
      "url": "https://www.heise.de/news/Videospiel-diagnostiziert-Autismus-bei-Kindern-10261839.html",
      "image_title": "Ein Arzt hält ein Tablet. Darüber schwebt ein projiziertes Sicherheitsschloss. Daneben sind Symbole aus dem Gesundheitsbereich."
    }
  ]
}