{
  "timestamp": "2025-04-09T00:45:48",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.72c727dfa7a2245aff3f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.a8fc27211fb4ee6b46e9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Rechtsextreme Propaganda auf Facebook: Accountsperren vor Gericht",
      "teaser": "Die Duldsamkeit von Plattformen gegenüber hetzerischen Inhalten ist bei aller Redefreiheit nicht grenzenlos – nach deutschem Recht darf sie das auch nicht sein.",
      "url": "https://www.heise.de/hintergrund/Rechtsextreme-Propaganda-auf-Facebook-Accountsperren-vor-Gericht-10322004.html",
      "image_title": "Unterstützung von \"Hassorganisationen\" kann den Facebook-Account kosten"
    },
    {
      "title": "Für IoT-Projekte: Espressif ESP32-C5 mit 5-GHz-WLAN im Test",
      "teaser": "Ein neues ESP-Modell steht vor der Tür: WLAN im 5-GHz-Band und eine schnelle RISC-V-CPU versprechen neuen Schwung für IoT-Projekte. Wir haben mal nachgemessen.",
      "url": "https://www.heise.de/tests/Espressif-Dem-neuen-ESP32-C5-auf-den-Zahn-gefuehlt-10320227.html"
    },
    {
      "title": "Suche nach außerirdischem Leben: Auch aus dem Misserfolg können wir lernen",
      "teaser": "Bislang wurden keine Hinweise gefunden, dass auf anderen Planeten Leben existiert. Wenn sich das mit besseren Instrumenten nicht ändert, ist das auch lehrreich.",
      "url": "https://www.heise.de/news/Suche-nach-ausserirdischem-Leben-Auch-aus-dem-Misserfolg-koennen-wir-lernen-10344519.html",
      "image_title": "Generiertes Satellitenbild der Erde, mit teilen in der Nacht"
    },
    {
      "title": "Deutsche Forscher stellen Solarzellen aus Mondstaub her",
      "teaser": "Um teure Transporte zu vermeiden, müssen Mondkolonisten vorhandenes Material nutzen – etwa Mondstaub, um Solarzellen herzustellen.",
      "url": "https://www.heise.de/news/Deutsche-Forscher-stellen-Solarzellen-aus-Mondstaub-her-10344836.html",
      "image_title": "So stellt sich das Team die Produktion von Solarzellen auf dem Mond vor"
    },
    {
      "title": "KI-Update kompakt: Gemini Live, Meta Llama 4, Shopify, Loitering Munition",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Gemini-Live-Meta-Llama-4-Shopify-Loitering-Munition-10344443.html"
    },
    {
      "title": "Zahlen, bitte! Intel Pentium: Tausende Transistoren für simple Multiplikation",
      "teaser": "Teil 2 der Geschichte über einen kuriosen Schaltkreis im Intel Pentium, der nur existiert, damit die legendäre CPU schnelle ×3-Multiplikationen anstellen kann.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Intel-Pentium-Tausende-Transistoren-fuer-simple-Multiplikation-10335515.html"
    },
    {
      "title": "Speicherung von Kohlendioxid unter der deutschen Nordsee ist möglich",
      "teaser": "Um die Klimaziele zu erreichen, hat die Bundesregierung die unterirdische Speicherung von Kohlendioxid genehmigt. Ein Forschungsverbund untersucht die Nordsee.",
      "url": "https://www.heise.de/news/Speicherung-von-Kohlendioxid-unter-der-deutschen-Nordsee-ist-moeglich-10344293.html",
      "image_title": "Norwegische CCS-Anlage Sleipner"
    },
    {
      "title": "Jetzt in der Make 2/25: Platinen selber machen",
      "teaser": "Professionelle Platinen lassen sich einfach mit kostenloser Software entwerfen. In der Make 2/25 geben wir Tipps zur Auswahl des richtigen Programms.",
      "url": "https://www.heise.de/news/Jetzt-in-der-Make-2-25-Platinen-selber-machen-10342055.html"
    },
    {
      "title": "Analyse: Saturnmond Titan könnte Leben beherbergen – aber nur extrem wenig",
      "teaser": "Der Titan gilt abseits der Erde als einer der lebensfreundlichsten Orte im Sonnensystem. Ernähren könnte er aber nur wenige Kilogramm an Zellen – insgesamt.",
      "url": "https://www.heise.de/news/Saturnmond-Titan-koennte-Leben-beherbergen-aber-nur-extrem-wenig-10344051.html",
      "image_title": "Orangene Landschaft mit einigen Seen"
    },
    {
      "title": "Bildgenerator von GPT-4o: Was vermutlich technisch hinter dem Durchbruch steckt",
      "teaser": "Der Bildgenerator von GPT-4o beeindruckt mit Qualität und präziser Textintegration. Doch was unterscheidet ihn von anderen Modellen? Ein Erklärungsversuch.",
      "url": "https://www.heise.de/hintergrund/Bildgenerator-von-GPT-4o-Was-vermutlich-technisch-hinter-dem-Durchbruch-steckt-10343038.html"
    },
    {
      "title": "Meereis in der Arktis hat geringste Ausdehnung seit 1979",
      "teaser": "Die Eisdrift hat im vergangenen Winter für die geringe Ausdehnung des Meereises gesorgt. Ursache für den Rückgang ist aber der Temperaturanstieg.",
      "url": "https://www.heise.de/news/Meereis-in-der-Arktis-hat-geringste-Ausdehnung-seit-1979-10343348.html",
      "image_title": "Luftaufnahme Meereis in der Arktis"
    },
    {
      "title": "Die Nacht zum Tag machen: Drohnenlicht kostet knapp 60.000 US-Dollar",
      "teaser": "Ein Drohnen-Lichtsystem soll bei Dunkelheit für beste Sicht am Boden sorgen. Dafür muss ein stattlicher Preis bezahlt werden.",
      "url": "https://www.heise.de/news/Drohnen-Lichtsystem-fuer-knapp-60-000-US-Dollar-macht-die-Nacht-zum-Tag-10343215.html",
      "image_title": "Drohne mit Licht beleuchtet eine Fläche."
    },
    {
      "title": "USA vergeben Aufträge für Starts von Militärsatelliten in Milliardenhöhe",
      "teaser": "Die Weltraumstreitkräfte der USA schließen Verträge mit drei Unternehmen, um Militärsatelliten ins All zu bringen. SpaceX erhält die meisten Missionen.",
      "url": "https://www.heise.de/news/USA-vergeben-Auftraege-fuer-Starts-von-Militaersatelliten-in-Milliardenhoehe-10343167.html",
      "image_title": "Startende Rakete"
    },
    {
      "title": "KI-Update kompakt: Metas Llama 4, Midjourney V7, NotebookLM, DMEA",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Metas-Llama-4-Midjourney-V7-NotebookLM-DMEA-10342903.html",
      "image_title": "KI Update Logo"
    },
    {
      "title": "Zehnmal heller als der Mond: Zwei Sterne auf unausweichlichem Kurs zur Supernova",
      "teaser": "Nur 150 Lichtjahre von uns entfernt, stürzen zwei Weiße Zwergsterne auf eine gigantische Explosion zu. Die ist unausweichlich, aber auch weit in der Zukunft.",
      "url": "https://www.heise.de/news/Supernova-um-die-Ecke-Ein-Sternsystem-auf-unausweichlichem-Kollisionskurs-10342722.html",
      "image_title": "Zwei weiße Sterne, die einander Material absaugen"
    },
    {
      "title": "Hyundai will Zehntausende Atlas-Roboter von Boston Dynamics kaufen",
      "teaser": "Hyundai will Boston Dynamics zur Weiterentwicklung seines humanoiden Atlas-Roboters unter die Arme greifen. Dazu sollen zehntausende Roboter angeschafft werden.",
      "url": "https://www.heise.de/news/Hyundai-will-Zehntausende-Atlas-Roboter-von-Boston-Dynamics-kaufen-10342833.html",
      "image_title": "Humanoider Roboter Atlas"
    },
    {
      "title": "Nvidia-Treiber: Game-Ready oder Studio?",
      "teaser": "Was ist der Unterschied zwischen Nvidias als „Game Ready“ bezeichneten Grafikkartentreibern und solchen mit der Kennzeichnung „Studio“? Und welchen nehme ich?",
      "url": "https://www.heise.de/ratgeber/Nvidia-Treiber-Game-Ready-oder-Studio-10335971.html"
    }
  ]
}