{
  "timestamp": "2025-03-12T18:13:12",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.36c1769a84f3508254a8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5084c0ceb668779847b2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Supercomputer: Wie schnelle Algorithmen das lebende Patientenherz simulieren",
      "teaser": "Numerische Simulation kann Patientenherzen modellieren oder auch Kernfusionstechnik. Dafür müssen die Berechnungsformeln allerdings hocheffizient sein.",
      "url": "https://www.heise.de/hintergrund/Schnelle-Algorithmen-simulieren-das-lebende-Patientenherz-10280276.html"
    },
    {
      "title": "Die rechtlichen Konsequenzen illegalen Streamings",
      "teaser": "Zig Filme exklusiv bei zig Anbietern – die Fragmentierung des Streamingmarktes führt Nutzer zu illegalen Plattformen. Das kann strafrechtliche Folgen haben.",
      "url": "https://www.heise.de/ratgeber/Die-rechtlichen-Konsequenzen-illegalen-Streamings-10293930.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Hannover Messe: Bessere Heilung von Brüchen durch smarte Knochennägel",
      "teaser": "Smarte Marknägel machen eine sofortige Belastung möglich und sollen Informationen über den Heilungsverlauf bereitstellen.",
      "url": "https://www.heise.de/news/Hannover-Messe-Bessere-Heilung-von-Bruechen-durch-smarte-Knochennaegel-10313564.html",
      "image_title": "Forscher mit Knochennagel"
    },
    {
      "title": "KI-Update: Smarte Apple-Brillen, Google, Open AI, CoreWeave",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-Smarte-Apple-Brillen-Google-Open-AI-CoreWeave-10312973.html",
      "image_title": "Bild vom KI-Update"
    },
    {
      "title": "\"Rätselhaft\": Galaxien im frühen Universum rotieren zu häufig im Uhrzeigersinn",
      "teaser": "Das Weltraumteleskop James Webb blickt im Universum so weit zurück wie kein anderes Instrument. Nun wurde in den Daten ein verblüffendes Rätsel entdeckt.",
      "url": "https://www.heise.de/news/Raetselhaft-Galaxien-im-fruehen-Universum-rotieren-zu-haeufig-im-Uhrzeigersinn-10313382.html",
      "image_title": "Bild mit vielen Galaxien, einige sind farbig umrandet – deutlich mehr blau als rot"
    },
    {
      "title": "Forscher drucken funktionsfähige künstliche Muskeln mit 3D-Drucker",
      "teaser": "Künstliche Muskeln können etwa Stellmotoren ersetzen oder in der Medizin verwendet werden. Die Herstellung ist jedoch nicht einfach.",
      "url": "https://www.heise.de/news/Forscher-drucken-funktionsfaehige-kuenstliche-Muskeln-mit-3D-Drucker-10312985.html",
      "image_title": "Eine Hand hält einen 3D-gedruckten Muskel-Aktuator"
    },
    {
      "title": "Online-Meetup im März zur Zukunft der Arbeit",
      "teaser": "Die kostenlose Anmeldung für Online-Events im Vorfeld der Horizons by heise #25 ist jetzt möglich! Im März thematisieren wir die Zukunft der Arbeit.",
      "url": "https://www.heise.de/news/Online-Meetup-im-Maerz-zur-Zukunft-der-Arbeit-10311771.html"
    },
    {
      "title": "Neuseeland: Eine Exceltabelle für 14,5 Milliarden Euro Budget",
      "teaser": "In Neuseeland wird für die Finanzverwaltung des öffentlichen Gesundheitssystems eine einzige Exceltabelle genutzt.",
      "url": "https://www.heise.de/news/Neuseeland-14-5-Milliarden-Euro-mit-einer-Exceltabelle-verwaltet-10313063.html",
      "image_title": "Person an einer Tastatur, drumherum befinden sich Symbole rund um das Thema Gesundheit."
    },
    {
      "title": "Unangefochtener Spitzenreiter: Nach Rekordfund jetzt 274 Saturnmonde bekannt",
      "teaser": "Seit 2023 führt der Saturn die Liste der Planeten mit den meisten Monden an. Nach einem jetzt publik gemachten Rekordfund setzt er sich wohl uneinholbar ab.",
      "url": "https://www.heise.de/news/Unangefochtener-Spitzenreiter-Nach-Rekordfund-jetzt-274-Saturnmonde-bekannt-10312927.html",
      "image_title": "Im Vordergrund die Oberfläche eines Mondes, dahinter der Saturn und weitere Monde."
    },
    {
      "title": "NASA schießt neues Weltraum-Teleskop SPHEREx ins All",
      "teaser": "Mehrere Weltraum-Teleskope hat die Nasa schon im Einsatz, jetzt kommt ein weiteres dazu. SPHEREx soll den Himmel im nahen Infrarotbereich durchmustern.",
      "url": "https://www.heise.de/news/NASA-schiesst-neues-Weltraum-Teleskop-SPHEREx-ins-All-10312878.html",
      "image_title": "SPHEREx vor dem Start"
    },
    {
      "title": "Möglicher Rekord: Stärkster nicht-hydraulischer Roboterarm stemmt knapp 3000 kg",
      "teaser": "Der rein elektrisch betriebene Super Jammer kann mit hohen Gewichten umgehen. Er will nun den Guinness-Rekord knacken. Dass es klappt, hat er bereits bewiesen.",
      "url": "https://www.heise.de/news/Moeglicher-Rekord-Staerkster-nicht-hydraulischer-Roboterarm-stemmt-knapp-3000-kg-10312770.html",
      "image_title": "Super Jammer Roboterarm hebt Kiste"
    },
    {
      "title": "Erster Serien-Computer mit menschlichen Hirnzellen ist erstaunlich günstig",
      "teaser": "CL1 heißt der erste, kommerziell vertriebene Computer, in dem menschliche Gehirnzellen rechnen. Der Preis ist niedrig, die Lebenserwartung auch.",
      "url": "https://www.heise.de/news/CL1-ist-erster-kommerzieller-Computer-mit-menschlichen-Hirnzellen-10312601.html",
      "image_title": "Langgezogener weißer Kasten; oben ist er transparent, so dass Kabel, Schläuche und Bauteile zu sehen sind; rechts zeigt ein schwarzes Touchdisplay Temperatur sowie die Konzentration von CO2 und O2 an"
    },
    {
      "title": "Seaglider: Elektrisches Bodeneffektfahrzeug Viceroy beginnt Testkampagne",
      "teaser": "Regent Craft hat sein erstes Bodeneffektfahrzeug vom Typ Viceroy fertiggestellt. Damit will das US-Unternehmen Mobilität verändern.",
      "url": "https://www.heise.de/news/Seaglider-Elektrisches-Bodeneffektfahrzeug-Viceroy-beginnt-Testkampagne-10312304.html",
      "image_title": "Bodeneffektfahrzeug Viceroy über offenem Wasser"
    },
    {
      "title": "Barrierefreiheit: Wie eine App Menschen mit Sehbehinderung durch die Stadt lotst",
      "teaser": "Die LOC.id-App führt Menschen mit Sehbehinderung zu Ampeln und an E-Scootern vorbei. In Hannover testen Schüler und Azubis, wie die App vor Baustellen warnt.",
      "url": "https://www.heise.de/hintergrund/Barrierefreiheit-Wie-eine-App-Menschen-mit-Sehbehinderung-durch-die-Stadt-lotst-10285452.html",
      "image_title": "Eine Person mit Blindheit bewegt sich mit Langstock auf dem Gehweg. Ihr Handy sendet Signale aus. Eine Baustellenbake und eine Apotheke antworten darauf mit eigenen Signalen. Darin sind Informationen über die Baustelle beziehungsweise die Apotheke enthalten."
    },
    {
      "title": "Europa könnte von Batterieimporten unabhängig werden",
      "teaser": "2030 sollen 90 Prozent der in Europa benötigten Batterien aus heimischer Fertigung stammen. Laut einer aktuellen Studie ist das aber nur bedingt realistisch.",
      "url": "https://www.heise.de/news/Europa-koennte-von-Batterieimporten-unabhaengig-werden-10312119.html",
      "image_title": "Herstellung von Akkupacks"
    },
    {
      "title": "Apple Watch als Herzfrequenzsensor",
      "teaser": "Ich möchte meine Apple Watch mit meinem Fahrradcomputer koppeln und als Herzfrequenzsensor verwenden. Wie kriege ich das hin?",
      "url": "https://www.heise.de/ratgeber/Apple-Watch-als-Herzfrequenzsensor-10309719.html"
    },
    {
      "title": "KI-Update: Talk unter KIs, KI-Songkopien, Neutronensterne lokalisieren",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-Talk-unter-KIs-KI-Songkopien-Neutronensterne-lokalisieren-10311658.html"
    }
  ]
}