{
  "timestamp": "2025-04-20T07:09:41",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0fbd9977efb9cfb931d1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dea56031a5093d96eb9e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Vorsicht, Kunde: Schwierige Kündigung bei der DKB",
      "teaser": "Auf welchem Wege eine Kündigung auch eingeht, die Bank muss sie berücksichtigen. Bei der DKB klappt das nicht immer.",
      "url": "https://www.heise.de/ratgeber/Vorsicht-Kunde-Schwierige-Kuendigung-bei-der-DKB-10311607.html"
    },
    {
      "title": "Bildbearbeitung: Wie KI-Tools helfen können – mit Beispielen",
      "teaser": "So unterstützen Midjourney, Magnific und Co. Fotografen bei der täglichen Arbeit.",
      "url": "https://www.heise.de/ratgeber/Bildbearbeitung-Wie-KI-Tools-helfen-koennen-mit-Beispielen-10349032.html"
    },
    {
      "title": "Humanoide Roboter laufen Marathon gegen Menschen in Peking",
      "teaser": "Selbstständig laufende Roboter, fast wie Menschen: In Peking wollten Chinas Hightech-Startups bei einem Halbmarathon zeigen, was ihre Technik drauf hat",
      "url": "https://www.heise.de/news/Humanoid-versus-Mensch-China-zeigt-Open-Source-Roboter-Plattform-bei-Marathon-10356973.html"
    },
    {
      "title": "Neuer Blick auf Sonnenwinde: \"Punch\"-Mission der NASA liefert erste Aufnahmen",
      "teaser": "Vier kleine Satelliten der NASA sollen neue Erkenntnisse über Sonnenwinde liefern. Erste Bilder sind vielversprechend.",
      "url": "https://www.heise.de/news/Neuer-Blick-auf-Sonnenwinde-Punch-Mission-der-NASA-liefert-erste-Aufnahmen-10356850.html"
    },
    {
      "title": "Werft-Wechsel: Forschungsschiff Meteor IV fährt letztem Bauschritt entgegen",
      "teaser": "Das Forschungsschiff Meteor IV hat sich am Karfreitag auf den Weg zu seinem letzten Bauschritt gemacht. Es soll gleich zwei Forschungsschiffe ablösen.",
      "url": "https://www.heise.de/news/Werft-Wechsel-Forschungsschiff-Meteor-IV-faehrt-letztem-Bauschritt-entgegen-10356693.html",
      "image_title": "Die Meteor IV in Illustration durch die Meyer-Werft"
    },
    {
      "title": "Umweltbewusstes Online-Shopping – Frauen etwas achtsamer",
      "teaser": "Ist online oder stationär einkaufen umweltfreundlicher? Der Bitkom warnt vor Pauschalurteilen. Und Frauen bemühen sich etwas mehr, Emissionen zu sparen.",
      "url": "https://www.heise.de/news/Umweltbewusstes-Online-Shopping-Frauen-etwas-achtsamer-10356626.html",
      "image_title": "Eine Grafik zeigt einen kleinen Einkaufswagen mit Paketen, der auf einer Laptop-Tastatur steht."
    },
    {
      "title": "#TGIQF: Frühlingsquiz – das sind unsere spannendsten News der Woche",
      "teaser": "Der heise online-Newsticker bot in dieser Woche wieder spannende News, die Sie in unserem Quiz noch einmal in Erinnerung rufen können. Knobeln Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Fruehlingsquiz-das-sind-unsere-spannendsten-News-der-Woche-10356396.html"
    },
    {
      "title": "Smartes Wohnen für Senioren: Forschung im AAL Living Lab",
      "teaser": "Wie smarte Technik älteren Menschen hilft, länger selbstständig zu leben – Einblick in das AAL Living Lab der Hochschule Kempten.",
      "url": "https://www.heise.de/hintergrund/Smartes-Wohnen-fuer-Senioren-Forschung-im-AAL-Living-Lab-10353575.html"
    },
    {
      "title": "Ich versuche, KI-Bilder zu erkennen | Quiz",
      "teaser": "GPT-4o erzeugt erschreckend realistische Bilder. c't 3003 prüft, ob man die neuen KI-Generationen noch entlarven kann. Außerdem: Tipps zum Erkennen.",
      "url": "https://www.heise.de/news/Kann-ich-alle-KI-Bilder-erkennen-10356005.html",
      "image_title": "Thumbnail mit Jan Keno"
    },
    {
      "title": "\"Hubble-Spannung\": Rotierendes Universum könnte Rätsel der Kosmologie lösen",
      "teaser": "Noch immer wird gerätselt, warum sich nahe Objekte und ferne Galaxien unterschiedlich schnell von uns entfernen. Womöglich gibt es jetzt eine simple Erklärung.",
      "url": "https://www.heise.de/news/Hubble-Spannung-Rotierendes-Universum-koennte-Raetsel-der-Kosmologie-loesen-10355976.html",
      "image_title": "Kreisförmige Lichtstreifen am Nachthimmel über einer Wüstenlandschaft"
    },
    {
      "title": "KI-Update: OpenAI o3 und o4-mini, KI-Dronen, KI-Version von \"Wizard of Oz\"",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-OpenAI-o3-und-o4-mini-KI-Dronen-KI-Version-von-Wizard-of-Oz-10355890.html"
    },
    {
      "title": "Mikro-Schlagflügelroboter RoboBee landet sicher auf Pflanzenblättern",
      "teaser": "Die RoboBee ist schon etwas älter. Sie hat nun ein Landegestell und eine Flugsteuerung als Upgrade bekommen, die sichere Landungen ermöglichen.",
      "url": "https://www.heise.de/news/RoboBee-Mikro-Schlagfluegelroboter-landet-sicher-auf-Pflanzenblaettern-10355186.html",
      "image_title": "RoboBee fliegt von Blatt zu Blatt"
    },
    {
      "title": "Weltraumteleskop James Webb: Bislang klarster Hinweis auf außerirdisches Leben",
      "teaser": "Der Exoplanet K2-18 b steht schon länger im Fokus der Forschung. Nun meldet ein Forschungsteam, dort die eindeutigsten Hinweise auf Leben entdeckt zu haben.",
      "url": "https://www.heise.de/news/Auf-riesiger-Wasserwelt-Bislang-eindeutigster-Hinweis-auf-ausserirdisches-Leben-10355034.html",
      "image_title": "Ein Wasserplanet vor einem kleinen roten Stern"
    },
    {
      "title": "Studie: Mikroplastik in Umwelt könnte bis 2060 rasant ansteigen",
      "teaser": "Eine Studie französischer Wissenschaftler schätzt die Verschmutzung der Umwelt durch Mikroplastik höher ein als bisher angenommen.",
      "url": "https://www.heise.de/news/Studie-Mikroplastik-in-Umwelt-koennte-bis-2060-rasant-ansteigen-10355030.html"
    },
    {
      "title": "\"Außergewöhnlich und aufregend\": Exoplanet in senkrechtem Orbit um ein Sternpaar",
      "teaser": "Exoplaneten, die zwei Sterne umkreisen, kennen wir schon. Aber 2M1510 (AB) b ist ein Novum: Seine Umlaufbahn steht senkrecht auf denen seiner Sterne.",
      "url": "https://www.heise.de/news/Aussergewoehnlich-und-aufregend-Exoplanet-in-senkrechtem-Orbit-um-ein-Sternpaar-10353981.html",
      "image_title": "Zwei blaue Kreise, die eine Acht bilden, senkrecht darauf ein großer orangener Kreis"
    },
    {
      "title": "Photonen statt Elektronen: Erste Licht-Prozessoren betreiben effizient KI",
      "teaser": "Die Start-ups Lightmatter und Lightelligence haben erste Photonik-Prozessoren entwickelt, auf denen sogar fortschrittliche KI-Systeme laufen.",
      "url": "https://www.heise.de/news/Erste-Licht-Prozessoren-betreiben-effizient-KI-10354605.html",
      "image_title": "Chip von Lightmatter"
    },
    {
      "title": "PowerHarvester: Akkusystem für dynamische Stromtarife",
      "teaser": "Der \"PowerHarvester\" soll sich trotz Mindestkosten von 8900 Euro für Haushalte mit hohen Verbräuchen schon ab sechs Jahren amortisieren können.",
      "url": "https://www.heise.de/news/Akkusystem-nur-fuer-dynamische-Stromtarife-1Komma5-PowerHarvester-10353920.html"
    }
  ]
}