{
  "timestamp": "2025-04-01T12:18:30",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c464998a10d87ca861af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.cd35474b85a6f2266baa",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Bastlerwissen: Wie ein Drehzahlregler funktioniert",
      "teaser": "Ein kleines Rädchen stellt die Drehzahl von Bohr- und anderen Maschinen ein. Dahinter verbirgt sich ein mechanisch und elektronisch ausgeklügeltes Teil.",
      "url": "https://www.heise.de/ratgeber/Drehzahlregler-aufgeschaut-So-funktioniert-er-10299501.html",
      "image_title": ","
    },
    {
      "title": "ETFs: So finden Sie den passenden Fondsherausgeber",
      "teaser": "Bei der Wahl eines ETFs sollte auch der Fondsherausgeber eine Rolle spielen. Andernfalls kann es zu bösen Überraschungen kommen, wie das Beispiel Amundi zeigt.",
      "url": "https://www.heise.de/ratgeber/ETFs-So-finden-Sie-den-passenden-Fondsherausgeber-10296766.html",
      "image_title": "Mehrere Menschen stehen vor einer Börse und erhalten Wertpapiere"
    },
    {
      "title": "Elektronische Patientenakte: Testphase läuft schlechter als erwartet",
      "teaser": "Der Start der elektronischen Patientenakte 3.0 in den Testregionen läuft schlechter als erwartet. Daher sind Ärzte gegen einen bundesweiten Start ab April.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-Aerzte-halten-bundesweiten-Rollout-fuer-zu-frueh-10335654.html",
      "image_title": "Smartphone mit Telemedizin-App"
    },
    {
      "title": "Zahlen, bitte! Verrückt: Für ×3 brauchte der Pentium einen eigenen Schaltkreis",
      "teaser": "Der Intel Pentium hat einen separaten Abschnitt nur für die Multiplikation mit 3. Dieser verfügt über mehr Transistoren, als ein Z80 insgesamt hatte. (Teil 1)",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Verrueckt-Fuer-X3-brauchte-der-Pentium-einen-eigenen-Schaltkreis-10323633.html",
      "image_title": "Intel Pentium 90"
    },
    {
      "title": "Britisches Unternehmen entwickelt Trinkwassergewinnungssystem für den Mond",
      "teaser": "Künftige Mondbewohner sollen das Wassereis auf dem Mond nutzen. Ein britisches Unternehmen hat ein System zur Aufbereitung entwickelt.",
      "url": "https://www.heise.de/news/Mikrowellen-sollen-Trinkwasser-auf-dem-Mond-erzeugen-10335600.html",
      "image_title": "Lolan Naicker arbeitet am SonoChem System"
    },
    {
      "title": "Studie: Verringerung der Luftverschmutzung in China beschleunigte Klimaerwärmung",
      "teaser": "Seit etwa 15 Jahren erzielt China immense Erfolge im Kampf gegen die Luftverschmutzung. Die hatten aber wohl Folgen für die Geschwindigkeit der Erderwärmung.",
      "url": "https://www.heise.de/news/Studie-Verringerung-der-Luftverschmutzung-in-China-beschleunigte-Klimaerwaermung-10335437.html",
      "image_title": "Smog über der Verbotenen Stadt"
    },
    {
      "title": "Forscher machen Holz durchsichtig – mit Reis und Eiweiß",
      "teaser": "Ein neues Rezept für transparentes Holz nutzt natürliche Zutaten wie Reis und Eiweiß anstelle von Kunststoff, jedoch bleibt der Einsatz von Chemie unvermeidlich",
      "url": "https://www.heise.de/news/Durchsichtiges-Holz-Forschende-testen-neue-Rezeptur-mit-Lebensmitteln-10335033.html",
      "image_title": "Schild auf dem steht: Transparent wood"
    },
    {
      "title": "\"Wir drücken die Daumen\": Asteroid 2024 YR₄ könnte noch immer den Mond treffen",
      "teaser": "Für die Erde ist der Asteroid 2024 YR₄ keine Gefahr mehr, aber der Mond ist noch nicht sicher. Daran haben auch Beobachtungen aus dem All nichts geändert.",
      "url": "https://www.heise.de/news/Wir-druecken-die-Daumen-Asteroid-2024-YR-koennte-noch-immer-den-Mond-treffen-10335202.html",
      "image_title": "Künstlerische Darstellung eines Asteroiden, im Hintergrund die Erde"
    },
    {
      "title": "Zwei PCs an einem Monitor sowie Tastatur & Maus",
      "teaser": "Ich will mein Notebook und meinen PC abwechselnd mit Tastatur, Maus und Monitor verbinden. Könnt ihr in c’t bitte mal wieder KVM-Umschalter testen?",
      "url": "https://www.heise.de/ratgeber/Zwei-PCs-an-einem-Monitor-sowie-Tastatur-Maus-10324589.html"
    },
    {
      "title": "VR-Geschmacks-Interface überträgt das Dinner",
      "teaser": "Ein VR-Interface aus Ohio kann einen digital übertragenen Geschmack im Mund erzeugen. Ebenso analysiert und digitalisiert e-Taste den Geschmack beim Essen.",
      "url": "https://www.heise.de/news/VR-Geschmacks-Interface-uebertraegt-das-Dinner-10332851.html"
    },
    {
      "title": "Neuer Grundstoff soll Baustoffe mit negativer Kohlendioxid-Bilanz ermöglichen",
      "teaser": "Bei der Herstellung von Baustoffen wird Kohlendioxid in großer Menge freigesetzt. Mit einem neuen Verfahren könnten sie sogar zur Kohlendioxidsenke werden.",
      "url": "https://www.heise.de/news/US-Forscher-entwickeln-Grundstoff-fuer-Baustoffe-mit-negativer-Kohlendioxidbilanz-10334919.html",
      "image_title": "Mineralstoffe als Grundmaterial für verschiedene Baustoffe"
    },
    {
      "title": "Silvaguard und Silvanet: Berliner Drohne soll vor Waldbränden warnen",
      "teaser": "Waldbrände zerstören ganze Waldflächen. Ein Frühwarnsystem aus Drohnen und einem Netz aus Sensoren kann Feuer frühzeitig erkennen und Einsatzkräfte alarmieren.",
      "url": "https://www.heise.de/news/Silvaguard-und-Silvanet-Berliner-Drohne-soll-vor-Waldbraenden-warnen-10334508.html",
      "image_title": "Eine Silvaguard-Drohne startet aus ihrem Hangar."
    },
    {
      "title": "Schweiz: Kanton Uri stoppt Unterstützung des Elektronischen Patientendossiers",
      "teaser": "Der Regierungsrat des Kanton Uri beschloss, vor allem die finanzielle Unterstützung des elektronischen Patientendossiers (EPD) vorerst einzustellen.",
      "url": "https://www.heise.de/news/Schweiz-Kanton-Uri-stoppt-Unterstuetzung-des-Elektronischen-Patientendossiers-10334764.html",
      "image_title": "Eine Person mit weißem Oberteil sitzt vor einem Laptop und hat einen Stift für ein Tablet in der Hand. Um ihn herum sind Symbole, die verschiedene Arten von Patientendaten abbilden."
    },
    {
      "title": "Schlaganfall: Brain-Computer-Interface soll Sprechen in Echtzeit ermöglichen",
      "teaser": "Eine Hirn-Computer-Schnittstelle kann Gehirnaktivität einer Schlaganfallpatientin mit minimaler Verzögerung in Sprache übersetzen. Die Fehlerrate ist aber hoch.",
      "url": "https://www.heise.de/news/Schlaganfall-Brain-Computer-Interface-soll-Sprechen-in-Echtzeit-ermoeglichen-10334822.html",
      "image_title": "Finger zeigt auf Gehirn, Finger eines Roboters auch. Im Hintergrund schwimmen viele Buchstaben."
    },
    {
      "title": "KI-Update: Verunsicherte KI, KI am Arbeitsplatz, RAG, NY Times gegen Open AI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-Verunsicherte-KI-KI-am-Arbeitsplatz-RAG-NY-Times-gegen-Open-AI-10333806.html"
    },
    {
      "title": "\"Raumfahrt ist ein Traum, der allen Menschen gehört\"",
      "teaser": "Rabea Rogge fliegt als erste deutsche Astronautin mit einer SpaceX-Mission ins All. Im Interview verrät sie ihre größten Herausforderungen und was sie mitnimmt.",
      "url": "https://www.heise.de/news/Raumfahrt-ist-ein-Traum-der-allen-Menschen-gehoert-10334374.html",
      "image_title": "Rabea Rogge"
    },
    {
      "title": "Anthropic erforscht LLMs und entdeckt dabei unerwartet bizarre Ergebnisse",
      "teaser": "Wie arbeiten KI-Sprachmodelle intern? Anthropic hat eine Analysetechnik entwickelt, die bizarre Einblicke liefert und zeigt, dass vieles anders ist als gedacht.",
      "url": "https://www.heise.de/hintergrund/Anthropic-erforscht-LLMs-und-entdeckt-dabei-unerwartet-bizarre-Ergebnisse-10334400.html",
      "image_title": "Ai(artificial,Intelligence),Concept. Bard, ChatGPT, KI, Chatbot"
    }
  ]
}