{
  "timestamp": "2025-04-11T21:09:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelskrieg und Börsenchaos Als »MAGA«-Fans kurz an ihrem Idol zweifelten",
      "teaser": "Runter, rauf und wieder runter: Der Handelskrieg des US-Präsidenten wirbelt die Finanzmärkte durcheinander. Sogar die »Make America Great Again«-Basis zeigte sich erschüttert. Wankt der Glaube an Trump? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-maga-fans-kurz-an-ihrem-idol-zweifelten-a-2f33d77d-86f8-442a-8712-3a04209e0337",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74e1f160-45e2-42af-bfaf-f671815b76bc_w872_r1.778_fpx42.68_fpy50.jpg",
      "image_title": "Als »MAGA«-Fans kurz an ihrem Idol zweifelten - Mike Blake / REUTERS"
    },
    {
      "title": "Vorläufiger Stopp für Großteil der Strafzölle Warum Trump nun doch einknickt",
      "teaser": "Die Motive des US-Präsidenten sind nicht immer nachvollziehbar. Dass Donald Trump das Gros seiner weltweiten Zolldrohungen nun doch wieder kassiert, hat jedoch gute Gründe. Eine Analyse von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-zoelle-vorerst-pausieren-warum-ist-er-nun-doch-noch-eingeknickt-a-d7346bd5-d33a-43dd-bf1d-9501b4cbdb9a",
      "image_title": "Warum Trump nun doch einknickt - Andrew Harnik / Getty Images"
    },
    {
      "title": "Trumps Kriegsdrohung gegen Iran »Dann geht es um die Frage, ob das Regime überlebt«",
      "teaser": "Israel will Irans Moment der Schwäche zum Angriff gegen dessen Atomprogramm nutzen, sagt der Nahostexperte Walter Posch. Zugleich droht Trump dem Regime mit Bombardierung, will aber auch Geschäfte mit ihm machen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-nahostexperte-sieht-regime-in-gefahr-durch-drohungen-von-donald-trump-a-c995f832-6b2f-42a7-91a7-7210819721ef",
      "image_title": "»Dann geht es um die Frage, ob das Regime überlebt« - Atta Kenare / AFP"
    },
    {
      "title": "Wegen Terrorbedrohung Dänemark verlängert Kontrollen an deutscher Grenze",
      "teaser": "Die Kontrollen an der deutsch-dänischen werden mindestens sechs Monate fortgeführt. Grund dafür ist die wahrgenommene Bedrohung durch Terrorismus.",
      "url": "https://www.spiegel.de/ausland/daenemark-verlaengert-kontrollen-an-deutscher-grenze-a-49928bdb-c494-45a3-b2ff-6e777ed664ee",
      "image_title": "Dänemark verlängert Kontrollen an deutscher Grenze - Jörn Hüneke / dpa"
    },
    {
      "title": "Diplomatie statt Krieg Top-Berater sollen Khamenei aus Angst vor Regimesturz zu Atomgesprächen mit den USA gedrängt haben",
      "teaser": "Erst ein Brief von Donald Trump, dann ein geheimes Krisengespräch in Teheran: Iran und die USA reden am Samstag über das Atomprogramm der Theokratie. Laut »New York Times« stimmte Ajatollah Ali Khamenei dem Treffen im Sultanat Oman erst nach einer Warnung zu.",
      "url": "https://www.spiegel.de/ausland/oman-usa-und-iran-sprechen-ueber-atomprogramm-a-cdd94320-fa39-46b5-b90f-6f5bb27436f4",
      "image_title": "Top-Berater sollen Khamenei aus Angst vor Regimesturz zu Atomgesprächen mit den USA gedrängt haben - Chris Jackson/ Getty Images"
    },
    {
      "title": "Widerrechtlich nach El Salvador abgeschoben US-Regierungsvertreter weiß angeblich nicht, wo Kilmar Ábrego García ist",
      "teaser": "»Wo ist er?«, fragt Richterin Xinis ungläubig, doch der Beamte aus dem US-Justizministerium weicht immer wieder aus: Eine Anhörung über den Fall eines zu Unrecht nach El Salvador abgeschobenen Mannes ist zur Farce geraten.",
      "url": "https://www.spiegel.de/ausland/aus-den-usa-nach-el-salvador-abgeschoben-us-regierungsvertreter-weiss-angeblich-nicht-wo-kilmar-abrego-garcia-ist-a-4b8e9645-57e6-4c7b-ad97-607b3b259db0",
      "image_title": "US-Regierungsvertreter weiß angeblich nicht, wo Kilmar Ábrego García ist - Jose Luis Magana / AP"
    },
    {
      "title": "Kenneth Høegh Grönländer wird Arktis-Botschafter des Königreichs Dänemark",
      "teaser": "Er hat zuletzt die Grönland-Vertretung in Washington geleitet, nun wird er Dänemarks Mann für die Arktis: Kenneth Høegh. Ab Mai hat der Diplomat gleich eine geopolitisch wichtige Aufgabe vor sich.",
      "url": "https://www.spiegel.de/ausland/groenlaend-kenneth-hoegh-wird-arktis-botschafter-des-koenigreichs-daenemark-a-b14cb9e4-916a-44c5-8765-ca1ee4e84c06",
      "image_title": "Grönländer wird Arktis-Botschafter des Königreichs Dänemark - Ulrik Pedersen / NurPhoto / IMAGO"
    },
    {
      "title": "Meloni-Regierung Italien bringt erstmals abgelehnte Asylbewerber in albanische Lager",
      "teaser": "Es ist das erste Mal, dass ein EU-Mitglied Asylbewerber in ein Land bringt, das weder das eigene noch ein Transitland ist: Italien hat 40 abgelehnte Menschen nach Albanien gebracht. Der Europäische Gerichtshof prüft das Vorgehen.",
      "url": "https://www.spiegel.de/ausland/italien-bringt-erstmals-abgelehnte-asylbewerber-in-albanische-lager-a-a206bfc9-897c-4102-b1bb-114b0b767914",
      "image_title": "Italien bringt erstmals abgelehnte Asylbewerber in albanische Lager - Vlasov Sulaj / AP"
    },
    {
      "title": "Handelsstreit mit den USA Sheinbaum gibt Wasser für texanische Bauern frei",
      "teaser": "Wegen einer Dürre klagen Bauern in Texas über Wassermangel. US-Präsident Trump drohte bereits mit Konsequenzen. Nun kündigte Mexikos Staatschefin an, dem reichen Nachbarland im Norden zu helfen.",
      "url": "https://www.spiegel.de/ausland/mexiko-praesidentin-claudia-sheinbaum-gibt-wasser-fuer-bauern-in-texas-frei-a-75c23c6d-8afb-4e0b-9804-7bdcefc51eb2",
      "image_title": "Sheinbaum gibt Wasser für texanische Bauern frei - Jose Mendez / EPA"
    },
    {
      "title": "Steigende Fleischpreise Hunderte Metzger in Bolivien protestieren mit Schweineohren",
      "teaser": "Die Inflation erschwert das Leben für viele Menschen in Bolivien. Zahlreiche Fleischarbeiter haben nun gegen die Folgen protestiert. Um ein Gespräch mit dem Präsidenten zu bekommen, nutzten sie auch teils rabiate Methoden.",
      "url": "https://www.spiegel.de/ausland/bolivien-metzger-protestieren-mit-schweineohren-und-kuhhoernern-gegen-inflation-a-eacb2f9f-d2ba-4f94-855e-54e5d521ae6a",
      "image_title": "Hunderte Metzger in Bolivien protestieren mit Schweineohren - Juan Karita / AP"
    },
    {
      "title": "Rebellion der Märkte Das ist Donald Trumps Liz-Truss-Moment",
      "teaser": "Vor zweieinhalb Jahren fegten die Märkte die britische Premierministerin aus dem Amt. Nun bekommt der US-Präsident die Macht der Anleihemärkte zu spüren. Die Parallelen sind erstaunlich. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/usa-parallelen-zwischen-donald-trump-und-liz-truss-an-den-finanzmaerkten-a-d0b0e684-8961-401a-91aa-49fb49390d4b",
      "image_title": "Das ist Donald Trumps Liz-Truss-Moment - Saul Loeb / AFP"
    },
    {
      "title": "Hybride Attacken Wie Russland ohne Waffengewalt Krieg gegen uns führt",
      "teaser": "Die meisten Menschen denken bei einem möglichen Krieg mit Russland an Waffensysteme, Soldaten und Aufrüstung. Russland hat dazu andere Vorstellungen, sagt Marineoffizier und Sicherheitsforscher Helge Adrians. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/wie-fuehrt-russland-krieg-podcast-a-f13e0c4a-3a65-4071-a2e8-7b828e91f249",
      "image_title": "Wie Russland ohne Waffengewalt Krieg gegen uns führt - Vladimir Smirnov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Inhaftierter Oberbürgermeister von Istanbul Erdoğans größter Kritiker sagt vor Gericht aus",
      "teaser": "Zum Auftakt seines Prozesses ist Ekrem İmamoğlu persönlich vor Gericht erschienen. Von einem fairen Verfahren könne keine Rede sein, so der Oppositionspolitiker: »Ich bin hier, weil ich die Wahlen in Istanbul dreimal gewonnen habe«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-istanbuls-inhaftierter-buergermeister-ekrem-imamoglu-sagt-vor-gericht-aus-a-eceaf2f7-d1a2-4a83-89bd-49ee8315a4d3",
      "image_title": "Erdoğans größter Kritiker sagt vor Gericht aus - Tolga Bozoglu / EPA"
    },
    {
      "title": "Vertrauter von Donald Trump US-Gesandter Witkoff erneut zu Gesprächen in Moskau",
      "teaser": "Bereits in den vergangenen Monaten war Steve Witkoff mehrfach für Gespräche über die Ukraine nach Russland gereist. Eine Waffenruhe konnte er bislang nicht erreichen. Nun wird er wieder im Kreml erwartet.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-us-gesandter-steve-witkoff-erneut-zu-gespraechen-mit-wladimir-putin-in-russland-a-774df14b-2eb4-4a3f-8863-1e07d34ddab1",
      "image_title": "US-Gesandter Witkoff erneut zu Gesprächen in Moskau - Will Oliver / EPA"
    },
    {
      "title": "Fortsetzung der Kämpfe Laut Uno Hunderttausende Vertriebene seit Ende der Waffenruhe in Gaza",
      "teaser": "Seit mehreren Wochen wird in Gaza wieder gekämpft. Das Uno-Hilfswerk UNRWA zählt nun mehrere Hunderttausende Menschen, die teils mehrfach vertrieben wurden. Das Rote Kreuz beschrieb die Situation in Gaza als »Hölle auf Erden«.",
      "url": "https://www.spiegel.de/ausland/gaza-laut-uno-hilfswerk-unrwa-hunderttausende-vertriebene-seit-ende-der-waffenruhe-a-e66d919a-b866-4d1c-999b-6a3d33b52105",
      "image_title": "Laut Uno Hunderttausende Vertriebene seit Ende der Waffenruhe in Gaza - Anadolu / Getty Images"
    },
    {
      "title": "Konflikt im Osten des Landes Unicef berichtet von massenhaften Kindesvergewaltigungen in der Demokratischen Republik Kongo",
      "teaser": "Jede halbe Stunde wird im Osten der Demokratischen Republik Kongo ein Kind sexuell missbraucht, berichtet das Kinderhilfswerk Unicef. Es sind nicht die einzigen Gräueltaten in der Konfliktregion.",
      "url": "https://www.spiegel.de/ausland/dr-kongo-unicef-berichtet-von-massenhaften-kindesvergewaltigungen-a-6a873ddb-7487-4790-919a-9700f87eefad",
      "image_title": "Unicef berichtet von massenhaften Kindesvergewaltigungen in der Demokratischen Republik Kongo - Michel Lunanga / AFP"
    },
    {
      "title": "Wahlkampf in Down Under Australischer Oppositionsführer berichtet von Anschlagsplänen",
      "teaser": "Mitten im australischen Wahlkampf werden Details über einen geplanten Terroranschlag bekannt. Ziel war offenbar Oppositionsführer Peter Dutton. Der nun mutmaßliche Angreifer: ein 16-jähriger Teenager.",
      "url": "https://www.spiegel.de/ausland/australien-oppositionsfuehrer-peter-dutton-berichtet-von-anschlagsplaenen-a-9f9a3968-39dc-45e8-a771-6e5910634db8",
      "image_title": "Australischer Oppositionsführer berichtet von Anschlagsplänen - Mick Tsikas / AP / picture alliance"
    },
    {
      "title": "Russlands Schattenflotte Estnische Marine setzt Öltanker in der Ostsee fest",
      "teaser": "Erst kürzlich kündigte Estland an, künftig noch konsequenter gegen die russische Schattenflotte vorzugehen. Nun hat die Marine einen Öltanker gestoppt und durchsucht. Unterwegs war er offenbar nach Russland.",
      "url": "https://www.spiegel.de/ausland/estland-marine-setzt-oeltanker-auf-dem-weg-nach-russland-in-der-ostsee-fest-a-206fbb7b-9f5c-4e60-86b2-3c4cd093f43b",
      "image_title": "Estnische Marine setzt Öltanker in der Ostsee fest - Janis Laizans / REUTERS"
    },
    {
      "title": "Politische Krise in Seoul Südkoreas abgesetzter Präsident geht mit Trump-Mütze und zehn Haustieren",
      "teaser": "Er rief das Kriegsrecht aus, scheiterte – und weigerte sich dann zu gehen. Nach seiner Absetzung hat Südkoreas Ex-Präsident Yoon Suk-yeol nun die amtliche Residenz verlassen. Selbst sein vorläufiges Ende geriet zur Show.",
      "url": "https://www.spiegel.de/ausland/suedkorea-abgesetzter-praesident-yoon-suk-yeol-geht-mit-donald-trump-muetze-und-zehn-haustieren-a-4ff90402-3aa8-4fa6-acb2-21905169a034",
      "image_title": "Südkoreas abgesetzter Präsident geht mit Trump-Mütze und zehn Haustieren - Lee Jin-man / picture alliance / AP"
    },
    {
      "title": "Nachweis über Staatsbürgerschaft US-Repräsentantenhaus verabschiedet Änderung des Wahlrechts",
      "teaser": "Wer sich in den USA für eine Wahl registrieren möchte, muss künftig seine Staatsbürgerschaft nachweisen. Etwa mit einer Geburtsurkunde. Verheiratete, die ihren Geburtsnamen abgelegt haben, könnte das besonders treffen.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-billigt-gesetz-zu-nachweis-ueber-staatsbuergerschaft-bei-wahlen-a-3130580c-ed32-4e4e-8faf-1382b7822749",
      "image_title": "US-Repräsentantenhaus verabschiedet Änderung des Wahlrechts - Anadolu / Getty Images"
    },
    {
      "title": "Nach Besuch von J.D. Vance Kommandeurin der US-Basis auf Grönland nach kritischer Mail abgesetzt",
      "teaser": "Vor Kurzem führte Susan Meyers den US-Vizepräsidenten über die Militärbasis in Pituffik, danach äußerte sie sich in einer E-Mail an das gesamte Personal kritisch über den Besuch. Nun ist sie ihren Posten los.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-in-groenland-kommandeurin-der-us-basis-nach-kritischer-mail-abgesetzt-a-488e5bdf-30f2-4e65-be31-46ed147f5f89",
      "image_title": "Kommandeurin der US-Basis auf Grönland nach kritischer Mail abgesetzt - Jim Watson / AFP"
    },
    {
      "title": "»Financial Times«-Bericht Xi entfernt offenbar zweithöchsten General aus Armeeführung",
      "teaser": "In der Öffentlichkeit wurde Chinas zweithöchster Militär He Weidong bereits seit Tagen nicht mehr gesehen. Nun zeichnet sich ab: Der General ist wohl bei Präsident Xi Jinping in Ungnade gefallen.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-entfernt-offenbar-zweithoechsten-general-aus-armeefuehrung-a-da7066d1-4d3f-4f60-99fe-73e6d3e7e9da",
      "image_title": "Xi entfernt offenbar zweithöchsten General aus Armeeführung - Ichiro Ohara / The Yomiuri Shimbun / AFP"
    },
    {
      "title": "Medienbericht Trump will Columbia-Universität wohl unter richterliche Aufsicht stellen",
      "teaser": "Der US-Präsident schikaniert seit Wochen die New Yorker Columbia-Universität, nun erwägt er laut »Wall Street Journal« eine Aufsicht durch die Justiz. Doch die Eliteuni könnte sich widersetzen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-columbia-universitaet-wohl-unter-richterliche-aufsicht-stellen-a-4cf810b8-6e4d-4b5d-87c4-de49790f543f",
      "image_title": "Trump will Columbia-Universität wohl unter richterliche Aufsicht stellen - spirope / Depositphotos / IMAGO"
    }
  ]
}