{
  "timestamp": "2025-06-25T04:21:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hisbollah, Huthis und Co. Warum die von Iran hochgerüsteten Milizen stumm blieben",
      "teaser": "Israel und der Westen fürchteten lange, bei einem Angriff auf Irans Atomprogramm könnten die verbündeten Milizen einen regionalen Krieg entfesseln. Doch die Kämpfer hielten sich zurück – weil das Regime in Teheran es so wollte? Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-warum-sich-teherans-verbuendete-in-nahost-zurueckhalten-a-d9bebf5e-8e43-463d-aa31-7e2a56f1b6c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcbfd8c2-fd42-4e2f-9f0a-cec53c824ddf_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Warum die von Iran hochgerüsteten Milizen stumm blieben - Hadi Mizban / AP"
    },
    {
      "title": "Waffenstillstand zwischen Israel und Iran Ein Krieg, der Netanyahu gestärkt hat",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat mit dem Angriff auf Iran viel riskiert – und viel gewonnen. Nun könnte er den militärischen Sieg in einen politischen verwandeln. Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-israel-und-der-waffenstillstand-in-nahost-ein-krieg-der-benjamin-netanyahu-gestaerkt-hat-a-7551bda5-ccd0-4fdd-bc93-02b52da071d0",
      "image_title": "Ein Krieg, der Netanyahu gestärkt hat - Jack Guez / EPA"
    },
    {
      "title": "Angriffe in Iran Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört",
      "teaser": "US-Präsident Trump sprach nach den massiven Angriffen auf Irans Nuklearanlagen von einer vollständigen Zerstörung. Ein Bericht bezweifelt diese Darstellung: Das Atomprogramm sei demnach nur um wenige Monate zurückgeworfen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-atomprogramm-durch-us-angriff-laut-geheimbericht-kaum-gestoert-a-111fd010-8a27-4d60-a529-d0c606a3bfe7",
      "image_title": "Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört - U.S. Air Force / REUTERS"
    },
    {
      "title": "Pekings Rolle in Nahost Deshalb steht China im Nahen Osten an der Seitenlinie",
      "teaser": "Zu parteiisch für einen Vermittler, zu eigennützig für einen Parteigänger: China will eine diplomatische Supermacht sein, ist im Irankrieg aber wenig effektiv. Im Fall der Straße von Hormus könnte sich das ändern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-deshalb-steht-china-an-der-seitenlinie-a-30c3cc2b-1481-4a50-bc2d-2f8d5727eb3c",
      "image_title": "Deshalb steht China im Nahen Osten an der Seitenlinie - Eduardo Munoz / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Zivile Opfer in Iran Von Israels Raketen überrascht – das sind Irans zivile Opfer",
      "teaser": "Bei den israelischen Luftangriffen auf Iran sind Hunderte Menschen gestorben. Viele wurden in ihren Häusern von den Raketen überrascht. Der SPIEGEL hat einige Schicksale dokumentiert. Von Susanne Koelbl, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wer-sind-die-zivilen-opfer-in-iran-a-a028ea71-8151-41c2-b471-31388e5b979a",
      "image_title": "Von Israels Raketen überrascht – das sind Irans zivile Opfer - Privat",
      "author": "Susanne Koelbl, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Bürgermeisterposten in New York City Ex-Gouverneur Cuomo verliert überraschend Vorwahl der Demokraten",
      "teaser": "Andrew Cuomos Comeback ist missglückt: Bei der Vorwahl der US-Demokraten für die Bürgermeisterwahl in New York unterlag er. Antreten wird wohl Zohran Mamdani: Der 33-Jährige nennt sich Donald Trumps »schlimmsten Albtraum«.",
      "url": "https://www.spiegel.de/ausland/new-york-city-andrew-cuomo-verliert-demokraten-vorwahl-gegen-zohran-mamdani-a-31baac8a-cedc-42d0-b95d-f90db0b3cdb9",
      "image_title": "Ex-Gouverneur Cuomo verliert überraschend Vorwahl der Demokraten - John Lamparski / AFP"
    },
    {
      "title": "Förderung von Elektroautos Trump darf Geld für Ladestationen nicht zurückhalten",
      "teaser": "Rückschlag für Donald Trump: Eine Richterin untersagt der US-Regierung, Fördermittel für E-Ladestation zu blockieren. 14 Bundesstaaten waren dagegen vorgegangen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-darf-geld-fuer-ladestationen-fuer-elektroautos-laut-gericht-nicht-zurueckhalten-a-b3b77a4f-857b-4173-9fb6-b76030cd41e1",
      "image_title": "Trump darf Geld für Ladestationen nicht zurückhalten - STEVE FECHT/ AFP"
    },
    {
      "title": "Südosten der Ukraine Mindestens 19 Tote bei russischem Raketenangriff auf Dnipro",
      "teaser": "Es ist einer der schwersten Angriffe seit Wochen: Russische Raketen sind auf zivile Ziele in der Ukraine niedergegangen. Mindestens 19 Menschen starben, Hunderte wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-19-tote-und-viele-verletzte-bei-angriff-auf-zivile-ziele-in-dnipro-a-81afe55a-1c75-4db9-b994-5712f00a266c",
      "image_title": "Mindestens 19 Tote bei russischem Raketenangriff auf Dnipro - AFP"
    },
    {
      "title": "Selenskyj beim Nato-Gipfel »Wir haben es mit einem Netzwerk von Akteuren zu tun, die die Aggression vorantreiben«",
      "teaser": "Die Welt schaut gebannt auf den Nahen Osten. Beim Nato-Gipfel in Den Haag wirbt Präsident Selenskyj derweil um Unterstützung für die Ukraine. SPIEGEL-Redakteur Timo Lehmann hat ihn beobachtet. Von Marco Kasang, Janita Hämäläinen und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-wolodymyr-selenskyj-hofft-auf-unterstuetzung-von-donald-trump-a-eb2afafe-2207-47b6-9126-b8a2895b8d25",
      "author": "Marco Kasang, Janita Hämäläinen und Birgit Großekathöfer"
    },
    {
      "title": "Militärallianz - kurz erklärt und visualisiert So hat sich die Nato ausgedehnt",
      "teaser": "Warum hat sich die Nato einst gegründet? Welche Strategie verfolgt sie? Und können sich 45 Staats- und Regierungschefs auf etwas einigen, wenn einer von ihnen Donald Trump heißt? Die Allianz und ihre Probleme im visuellen Schnellcheck. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-in-den-haag-wackeliges-buendnis-a-9a83ab2f-5401-430a-9992-8be267d8798e",
      "image_title": "So hat sich die Nato ausgedehnt - [M] DER SPIEGEL; Globus: Mapbox; Fotos: USAF / Getty Images; Win McNamee / Getty Images",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Antony Blinken Ex-US-Außenminister warnt vor Folgen von Trumps Iran-Schlag",
      "teaser": "Noch am Wochenende fielen amerikanische Bomben auf Iran, nun will Donald Trump eine Waffenruhe durchdrücken. Laut Ex-Minister Blinken versucht der US-Präsident, »ein Feuer zu löschen, das er selbst angefacht hat«.",
      "url": "https://www.spiegel.de/ausland/usa-iran-antony-blinken-warnt-vor-folgen-von-trumps-iran-schlag-a-0194fa82-88a8-45ff-a37d-283acad0f788",
      "image_title": "Ex-US-Außenminister warnt vor Folgen von Trumps Iran-Schlag - Andrew Caballero-Reynolds / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Superministerin soll Österreichs Grüne aus der Krise führen Von Michael Völker",
      "teaser": "Österreichs Grüne suchen in der Opposition ihre Rolle und Identität. Dazu gehört auch ein prominenter Wechsel an der Parteispitze: Werner Kogler übergibt an Leonore Gewessler. Doch die Neuaufstellung wird von heftigem Streit überschattet.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-gruene-heftiger-streit-belastet-neustart-an-der-parteispitze-a-5ff33ef9-29d6-47bf-b3ee-3cad2623a9b5",
      "image_title": "Superministerin soll Österreichs Grüne aus der Krise führen - Roland Schlager / APA / dpa"
    },
    {
      "title": "Nato-Gipfel im Schatten des Irankonflikts Wie sich Trump als Friedenspapst inszeniert",
      "teaser": "Der US-Präsident wirbelt den Nato-Gipfel durcheinander, noch bevor er begonnen hat. Mit den Angriffen auf Iran und der Verkündung einer Waffenruhe hat er das Programm gesprengt. Sein Ziel: Er will als Held im Mittelpunkt stehen. Aus Noordwijk und Den Haag berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-trump-inszeniert-sich-als-friedenspapst-im-irankonflikt-a-bdd090d1-4a7c-4606-9299-893853b27eb0",
      "image_title": "Wie sich Trump als Friedenspapst inszeniert - Evan Vucci / AP"
    },
    {
      "title": "Vorwürfe gegen Israel Palästinensische Ärzte melden viele Tote an Verteilungsstellen im Gazastreifen",
      "teaser": "Sie suchten Essen und fanden offenbar den Tod: Israels Armee soll Menschen in Gaza beim Warten auf Hilfspakete erschossen haben. Die Uno bezeichnet die Verteilstationen nun als »Todesfallen«.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-offenbar-dutzende-tote-an-verteilungsstellen-im-gazastreifen-a-4196755c-2ec6-45c9-a2e1-590460846e16",
      "image_title": "Palästinensische Ärzte melden viele Tote an Verteilungsstellen im Gazastreifen - Abdalhkem Abu Riash / Anadolu Agency / IMAGO"
    },
    {
      "title": "Migration nach Europa Spanische Polizei ermittelt wegen gefesselter Leichen im Mittelmeer",
      "teaser": "Vor der Küste der Balearen wurden mehrere gefesselte Leichen entdeckt. Die spanische Polizei ermittelt wegen Mordes. Politiker auf den Inseln reagieren sehr unterschiedlich auf die wachsende Zahl von Toten im Meer.",
      "url": "https://www.spiegel.de/ausland/migration-polizei-auf-mallorca-ermittelt-wegen-gefesselter-leichen-im-mittelmeer-a-57c5d9da-0271-402d-9267-6e4999964057",
      "image_title": "Spanische Polizei ermittelt wegen gefesselter Leichen im Mittelmeer - Europa Press News / Getty Images"
    },
    {
      "title": "Nahostkrieg US-Präsident beschwört Waffenruhe zwischen Israel und Iran",
      "teaser": "Donald Trump verkündet eine Waffenruhe im Krieg zwischen Iran und Israel und äußert Unmut, dass sich beide Seiten nicht daran halten. »Diese Typen müssen sich beruhigen«, sagt der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-donald-trump-beschwoert-waffenruhe-aeussert-sich-aber-frustriert-a-fa9e7455-f60f-4aee-9ac0-d9107d1215e6",
      "image_title": "US-Präsident beschwört Waffenruhe zwischen Israel und Iran - Atef Safadi / EPA"
    },
    {
      "title": "Harter Kurs gegen Schutzsuchende Florida will Migranten auf Insel in Sumpflandschaft internieren",
      "teaser": "Sie nennen es »Alligator Alcatraz« – wer flüchtet, den erwarten Krokodile: Die Trump-Regierung hat mit dem Bau eines Internierungslagers in den Sümpfen Floridas begonnen. Hier sollen Migranten untergebracht werden.",
      "url": "https://www.spiegel.de/ausland/florida-alligator-alcatraz-soll-migranten-auf-insel-in-sumpflandschaft-internieren-a-d4252e08-759e-4415-93e1-96cf8e9e2c24",
      "image_title": "Florida will Migranten auf Insel in Sumpflandschaft internieren - Robert F. Bukaty/AP"
    },
    {
      "title": "Gipfeltreffen in Den Haag »Die USA könnten zu einem ruhenden Nato-Partner werden«",
      "teaser": "Das Verhalten der USA beim Nato-Gipfel dürfte Hinweise darauf geben, welche Rolle das Land künftig im Bündnis spielen will. Außenpolitik-Experte François Heisbourg sagt, warum Trumps Umgang mit Selenskyj entscheidend ist. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-francois-heisbourg-ueber-die-zukuenftige-rolle-der-usa-im-buendnis-a-af7495e1-c6a6-45ad-aac3-691ed84a84bf",
      "image_title": "»Die USA könnten zu einem ruhenden Nato-Partner werden« - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Streit zwischen Nachbarstaaten in Südostasien Thailand sperrt Übergänge nach Kambodscha",
      "teaser": "Neue Stufe im Streit zwischen Thailand und Kambodscha: Die Regierung in Bangkok kündigt schärfere Kontrollen an, das Militär will alle Grenzübertritte stoppen. Das hat auch Auswirkungen für Reisende.",
      "url": "https://www.spiegel.de/ausland/thailand-behoerden-sperren-uebergaenge-nach-kambodscha-a-d06e9696-6e21-4a4e-81cb-250986d6ee71",
      "image_title": "Thailand sperrt Übergänge nach Kambodscha - REUTERS"
    },
    {
      "title": "Krieg in Nahost Ist Trumps große Wette im Nahen Osten aufgegangen?",
      "teaser": "Trumps Angriff auf Iran wirkt auf den ersten Blick wie ein taktischer Erfolg: Das Atomprogramm ist beschädigt, eine große kriegerische Eskalation blieb aus. Doch was bedeutet das langfristig? Es ergeben sich vier entscheidende Fragen. Eine Analyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/iran-donald-trumps-angriff-taktischer-erfolg-oder-langfristige-risiken-a-2c860a54-e16b-49fd-a712-5ad3a6f9214d",
      "image_title": "Ist Trumps große Wette im Nahen Osten aufgegangen? - Saul Loeb / AFP"
    },
    {
      "title": "Iran-Israel-Konflikt Angriff mit Ansage und Feuerpause mit Widersprüchen",
      "teaser": "Iran greift einen US-Stützpunkt mit Raketen an. Es gibt keine wesentlichen Treffer, verletzt wird niemand. Könnte das für Teheran ein gesichtswahrender Ausstieg aus dem Konflikt sein? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-unklare-feuerpause-nach-angriff-auf-us-basis-a-9c7395bb-c941-48ba-932e-8d009d3d3959",
      "author": "Alexander Schmitt"
    },
    {
      "title": "+++ Krieg in Nahost +++ Trump beschwört Waffenruhe, Israel beschießt iranisches Radarsystem",
      "teaser": "Donald Trump äußert sich verärgert über die Missachtung der Waffenruhe, die er in den Morgenstunden ausgerufen hatte. Israel führt derweil einen »symbolischen« Angriff nahe Teheran aus. Alle Entwicklungen im News-Update.",
      "url": "https://www.spiegel.de/ausland/iran-israel-usa-news-israel-meldet-neuen-iranischen-angriff-und-will-zurueckschlagen-teheran-dementiert-a-7d963b89-f217-4265-bbe8-6c6e0199df93",
      "image_title": "Trump beschwört Waffenruhe, Israel beschießt iranisches Radarsystem - Evan Vucci / AP"
    },
    {
      "title": "Jeder Dritte unter 20 Terroristen werden laut Europol immer jünger",
      "teaser": "Knapp 60 Anschlagsversuche gab es in der EU im vergangenen Jahr – mit immer mehr minderjährigen Tatverdächtigen. Europol warnt vor Rekrutierungen mit KI-basierter Propaganda.",
      "url": "https://www.spiegel.de/ausland/terror-in-europa-tatverdaechtige-werden-laut-europol-immer-juenger-a-2f40be8a-067c-4eb4-90e1-a3ad176cdc25",
      "image_title": "Terroristen werden laut Europol immer jünger - onw-images / picture alliance"
    },
    {
      "title": "Medienbericht Dutzende Tote nach Anschlag auf Dorf im Niger",
      "teaser": "Ein Abendgebet, das tödlich endete: Dutzende Männer sind in einem Dorf im Niger ermordet worden, als sie gemeinsam in einer Moschee beten wollten. Hinter dem Angriff werden Islamisten vermutet.",
      "url": "https://www.spiegel.de/ausland/niger-dutzende-tote-nach-anschlag-auf-das-dorf-manda-a-d0d065ec-5173-4e3d-b1b0-7973b088235d",
      "image_title": "Dutzende Tote nach Anschlag auf Dorf im Niger - AFP"
    },
    {
      "title": "Medienbericht Nonnen in Estland sollen für Russland spioniert haben",
      "teaser": "Estland will russische Agentinnen entdeckt haben. Im Nonnengewand. Ein neues Gesetz soll nun den Einfluss der russisch-orthodoxen Kirche beschränken. Das betroffene Kloster wehrt sich.",
      "url": "https://www.spiegel.de/ausland/estland-nonnen-des-puehtitsa-klosters-in-kuremaee-sollen-fuer-russland-spioniert-haben-a-8de766a1-b12f-4354-b4fa-ad1f3d91c5a7",
      "image_title": "Nonnen in Estland sollen für Russland spioniert haben - F. Scholz / imageBROKER / picture alliance"
    }
  ]
}