{
  "timestamp": "2025-08-03T23:10:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruption in der Ukraine Der Westen war zu nachsichtig mit Selenskyj Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Mit dem plumpen Versuch, die Antikorruptionsorgane zu entmachten, hat der ukrainische Präsident einen schweren Fehler begangen. Für Putin wäre es der größte Sieg, wenn die Ukraine vom Weg nach Europa abkäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefahr-fuer-eu-annaeherung-durch-korruptionspolitik-von-selenskyj-a-97c1bbfe-569e-4334-9f63-bade3e4edff9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30a8eeda-4885-4417-bfd9-7ba751da4efd_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Der Westen war zu nachsichtig mit Selenskyj - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Korruptionsbekämpfung in der Ukraine Selenskyjs Wende",
      "teaser": "Das ukrainische Parlament hat den Ermittlern der Antikorruptionsbehörden ihre Unabhängigkeit zurückgegeben. Erst vor einer Woche waren sie entmachtet worden. Aber der Vertrauensverlust in Präsident Selenskyj wird bleiben. Von Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-stellt-unabhaengigkeit-der-antikorruptionsbehoerden-wieder-her-a-76ebcfb8-ba66-47ed-80af-050fb4f4ff4a",
      "author": "Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw"
    },
    {
      "title": "Drohnenkrieg in der Ukraine 40 Punkte für einen Panzer",
      "teaser": "Ein neues Bonussystem für ukrainische Drohnenpiloten macht den Krieg zum Videospiel. Die Militärs können Punkte sammeln, wenn sie Russen töten. Der Anreiz scheint zu funktionieren, wirft aber ethische Fragen auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-vergibt-punkte-fuer-getoetete-russen-an-seine-drohnenpiloten-a-8a74a3db-92ab-4a77-a44c-a174cf4d43d9",
      "author": "Oliver Imhof"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Kritik an Israels Kriegsführung Sogar MAGA streitet jetzt über Gaza",
      "teaser": "Im Trump-Lager rumort es nach dem Epstein-Ärger erneut: Einige Anhänger kritisieren Israels Feldzug in Gaza, eine Abgeordnete spricht von Genozid. Doch der Präsident und seine Verbündeten im Kongress geben sich unbeirrt. Wie lange noch? Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-kritik-an-israels-kriegsfuehrung-auch-maga-streitet-jetzt-ueber-gaza-a-04dbe3fb-2793-439a-aa3d-1716016c5f11",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Bootsunglück Mindestens 54 Geflüchtete vor Jemens Küste ertrunken",
      "teaser": "Ein Boot mit rund 150 Passagieren an Bord ist vor der Küste des Jemen gesunken. Dutzende Menschen sind nach Behördenangaben ums Leben gekommen, nur wenige konnten bisher gerettet werden.",
      "url": "https://www.spiegel.de/ausland/jemen-dutzende-gefluechtete-vor-jemens-kueste-ertrunken-a-ec59ca20-1b43-4c38-a289-58ee44edea04",
      "image_title": "Mindestens 54 Geflüchtete vor Jemens Küste ertrunken - Dan Kitwood / Getty Images"
    },
    {
      "title": "Appell an Benjamin Netanyahu »Stoppen Sie den nutzlosen Krieg, bringen Sie die Geiseln zurück«",
      "teaser": "»Mehr als 1000 Jahre Erfahrung auf dem Gebiet der Sicherheitspolitik«: Zwei ehemalige Armeechefs und zahlreiche Ex-Direktoren der drei israelischen Geheimdienste attackieren Premier Netanyahu für seinen Kriegskurs – in präzedenzloser Deutlichkeit.",
      "url": "https://www.spiegel.de/ausland/israel-ex-direktoren-von-mossad-schin-beth-aman-und-ex-armee-chefs-fordern-benjamin-netanyahu-zu-kurskorrektur-im-gaza-krieg-auf-a-b5c0c681-53eb-41eb-a5d1-adcc798ef0fb",
      "image_title": "»Stoppen Sie den nutzlosen Krieg, bringen Sie die Geiseln zurück« - Amir Levy / Getty Images"
    },
    {
      "title": "Spanien und Portugal Warnungen vor langer Hitzewelle und hoher Waldbrandgefahr",
      "teaser": "In Portugal und Spanien kämpfen Feuerwehrleute bereits seit Tagen gegen wütende Waldbrände. Für kommende Woche wird nun die nächste Hitzewelle erwartet. Die bereits trockenen Böden befeuern die Waldbrandgefahr.",
      "url": "https://www.spiegel.de/ausland/spanien-und-portugal-warnungen-vor-langer-hitzewelle-und-hoher-waldbrandgefahr-a-47bbf5a9-d301-4216-bc1b-4c020efb9bd2",
      "image_title": "Warnungen vor langer Hitzewelle und hoher Waldbrandgefahr - Brais Lorenzo / EPA"
    },
    {
      "title": "Nach Gebet auf dem Tempelberg Israels radikalster Minister ruft zu Wiederbesetzung von Gaza auf",
      "teaser": "»Bruch des historischen und rechtlichen Status quo«: Jordanien reagiert scharf auf den Tempelbergbesuch von Itamar Ben-Gvir. Dort hatte er zuvor einmal mehr zur Rückkehr nach Gaza aufgerufen.",
      "url": "https://www.spiegel.de/ausland/israel-itamar-ben-gvir-ruft-zu-wiederbesetzung-von-gaza-auf-a-60d6686a-c703-40b4-8bce-46963f8eee44",
      "image_title": "Israels radikalster Minister ruft zu Wiederbesetzung von Gaza auf - Gazi Samad / Anadolu Agency / IMAGO"
    },
    {
      "title": "Bericht der »Washington Post« Donald Trump sagt, die USA hätten 60 Millionen Dollar an Gaza-Hilfen gegeben. Es sind bislang offenbar nur drei",
      "teaser": "In der vergangenen Woche hat Donald Trump mindestens dreimal erklärt, die USA hätten 60 Millionen Dollar für Hilfsgüter gegeben, die im Gazastreifen verteilt werden. Er hat sich wohl extrem verrechnet.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-donald-trump-hat-offenbar-falsche-zahl-ueber-gaza-hilfen-genannt-a-a484dd54-552e-4130-bec1-086adb36227f",
      "image_title": "Donald Trump sagt, die USA hätten 60 Millionen Dollar an Gaza-Hilfen gegeben. Es sind bislang offenbar nur drei - Jim Watson / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Merz und Macron schockiert über Bilder von ausgehungerten israelischen Geiseln",
      "teaser": "»Grenzenlose Unmenschlichkeit«: Frankreichs Präsident und der Kanzler reagieren entsetzt auf die Propagandabilder der Hamas. Beide betonen, dass die Terrororganisation keine Rolle bei der Zukunft Palästinas spielen dürfe.",
      "url": "https://www.spiegel.de/ausland/gaza-friedrich-merz-und-emmanuel-macron-schockiert-ueber-bilder-von-ausgehungerten-israelischen-geiseln-a-a4d7ec46-c0cc-49c4-82cd-30bf63dba2d1",
      "image_title": "Merz und Macron schockiert über Bilder von ausgehungerten israelischen Geiseln - Ori Aviram / Middle East Images / IMAGO"
    },
    {
      "title": "John Bolton über Donald Trump »Er versteht nicht, wie unsere Atom-U-Boote funktionieren«",
      "teaser": "Die beiden werden keine Freunde mehr: John Bolton sagt, sein Ex-Chef Donald Trump habe keine Ahnung, wie die Schiffe der Ohio-Klasse auf den Weltmeeren im Einsatz sind. Der Grund: Die Atom-U-Boot-Drohung Richtung Russland.",
      "url": "https://www.spiegel.de/ausland/john-bolton-ueber-donald-trump-nach-atom-u-boot-drohung-an-russland-er-versteht-nicht-wie-die-atomare-marine-funktioniert-a-ab366fb8-82dc-4fbd-99a3-cb302c56fe13",
      "image_title": "»Er versteht nicht, wie unsere Atom-U-Boote funktionieren« - TT / IMAGO"
    },
    {
      "title": "Nach Verfahren gegen Trump Ehemaliger US-Sonderermittler nun selbst im Visier von Untersuchung",
      "teaser": "Jack Smith hat gegen Donald Trump ermittelt, als Joe Biden US-Präsident war. Es ging unter anderem um Wahlmanipulation und Verschwörung – beide Verfahren wurden eingestellt. Nun ermittelt eine Bundesbehörde gegen den Top-Juristen.",
      "url": "https://www.spiegel.de/ausland/jack-smith-und-donald-trump-ehemaliger-us-sonderermittler-nun-selbst-im-visier-von-untersuchung-a-856e6e28-6028-4e48-86bd-7a73d3e1fcdf",
      "image_title": "Ehemaliger US-Sonderermittler nun selbst im Visier von Untersuchung - Kevin Wurm / REUTERS"
    },
    {
      "title": "Militärische Machtdemonstration Russland und China beginnen Marinemanöver im Japanischen Meer",
      "teaser": "Artillerieübungen, Einsätze gegen U-Boote und Rettungskationen: Wladimir Putin und Xi Jinping lassen ihre Marine den Ernstfall im Japanischen Meer proben – und dann noch einen Abstecher in »relevante Gewässer« im Pazifik machen.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-beginnen-marinemanoever-im-japanischen-meer-a-518283f4-c592-474c-97af-9f696f4f52ef",
      "image_title": "Russland und China beginnen Marinemanöver im Japanischen Meer - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Zahlen der Uno Seit Ende Mai sollen 1373 Palästinenser bei der Suche nach Nahrung getötet worden sein",
      "teaser": "An die wenigen verfügbaren Lebensmittel in Gaza zu gelangen, kann lebensgefährlich sein, etliche Menschen wurden bei dem Versuch bereits getötet. Zahlen der Uno zeigen das Ausmaß.",
      "url": "https://www.spiegel.de/ausland/gaza-seit-ende-mai-sollen-1-373-palaestinenser-bei-der-suche-nach-nahrung-getoetet-worden-sein-a-bcb9cc75-f314-42e2-a611-a43d20ee684d",
      "image_title": "Seit Ende Mai sollen 1373 Palästinenser bei der Suche nach Nahrung getötet worden sein - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Kritiker von Putins Regime Die russische Anwältin, die sich nicht wegduckt",
      "teaser": "In Russland sind nur noch wenige Verteidiger bereit, Oppositionelle und jene zu vertreten, die das Putin-Regime als »Verräter« und »Terroristen« verfolgt. Die Anwältin Marija Bonzler half ihnen dennoch – und sitzt jetzt im Gefängnis. Aus Kaliningrad und Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-die-anwaeltin-marija-bonzler-die-menschenrechte-und-der-inlandsgeheimdienst-a-c159b2ec-1d64-4fcf-b423-6ee7272d7111",
      "image_title": "Die russische Anwältin, die sich nicht wegduckt - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Demonstrationen nach Geiselvideo in Israel »Entsetzliche und grausame Kampagne der Hamas«",
      "teaser": "Auf einer Protestveranstaltung mit Zehntausenden Teilnehmern in Tel Aviv werden Aufnahmen des ausgehungerten 24-jährigen Evyatar David gezeigt, der von der Hamas gefangen gehalten wird. Die Terrororganisation missbrauche den Verschleppten »als lebendes Versuchsobjekt in einem Hungerexperiment«.",
      "url": "https://www.spiegel.de/ausland/israel-demonstrationen-nach-geisel-video-entsetzliche-und-grausame-kampagne-der-hamas-a-a0291cb3-2946-426b-bfd9-361d11bbcbd0"
    },
    {
      "title": "Weltjugendtreffen Hunderttausende junge Katholiken bei Abschlussmesse in Rom",
      "teaser": "Seit Tagen schon bevölkern junge Katholiken aus aller Welt die Straßen der Ewigen Stadt. Am Sonntagmorgen versammelten sich die Gläubigen zur Messe unter freiem Himmel in Tor Vergata. Papst Leo XIV. kam im Hubschrauber.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-rom-hunderttausende-versammeln-sich-bei-abschlussmesse-des-weltjugendtreffens-a-89fcd122-93c5-4ce5-ade2-1d25d7909bc9",
      "image_title": "Hunderttausende junge Katholiken bei Abschlussmesse in Rom - Remo Casilli / REUTERS"
    },
    {
      "title": "An Nordkoreas Grenze Hinüberspähen ins Reich von Kim Jong Un",
      "teaser": "Eine chinesische Grenzstadt bedient die Neugier auf Nordkorea. Von Glasbodenbrücke und Riesenrad aus werfen chinesische Touristen einen Blick auf das abgeschottete Nachbarland und ihre eigene Vergangenheit. Von der chinesisch-nordkoreanischen Grenze berichten Georg Fahrion und Andrea Verdelli (Fotos)",
      "url": "https://www.spiegel.de/ausland/changbaizhen-an-nordkoreas-grenze-hinueberspaehen-ins-reich-von-kim-jong-un-a-7bc0b980-4ddf-4655-837c-ce6282a68a08",
      "image_title": "Hinüberspähen ins Reich von Kim Jong Un - Andrea Verdelli / DER SPIEGEL",
      "author": "der chinesisch-nordkoreanischen Grenze berichten Georg Fahrion und Andrea Verdelli (Fotos)"
    },
    {
      "title": "Cherson und Donezk Sieben Tote und Dutzende Verletzte durch russischen Beschuss",
      "teaser": "Bei Angriffen von Russland in den von der Ukraine kontrollierten Teilen der besetzten Gebiete Cherson und Donezk hat es Tote und Verletzte gegeben. Auch Kyjiw wurde erneut angegriffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-sieben-tote-und-dutzende-verletzte-durch-russischen-beschuss-a-ce9b683e-86a2-44e0-b972-f70b9848e219",
      "image_title": "Sieben Tote und Dutzende Verletzte durch russischen Beschuss - Kherson Regional Military Administration / Anadolu Agency / IMAGO"
    },
    {
      "title": "Kapitalismus in den USA Der wahre Grund, warum wir uns gegen Trump und das Silicon Valley wehren müssen Eine Kolumne von René Pfister, Paris",
      "teaser": "Werden wir schleichend zur pittoresken Kulisse für reiche amerikanische Touristen? Einige sommerliche, wenn auch düstere Gedanken zu meiner Rückkehr nach Europa.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-warum-europa-sich-gegen-das-silicon-valley-wehren-sollte-a-16fe002d-bfc5-4895-bd7a-6534a2c966b8",
      "image_title": "Der wahre Grund, warum wir uns gegen Trump und das Silicon Valley wehren müssen - Fred Dugit / MAXPPP / picture alliance"
    },
    {
      "title": "Ukrainekrieg Russland meldet Drohnenattacke bei Sotschi – Großbrand nahe Flughafen",
      "teaser": "Für russische Urlauber ist Sotschi am Schwarzen Meer ein beliebtes Reiseziel. Bei einem Drohnenangriff der Ukraine soll nun ein Öldepot in Flughafennähe in Brand geraten sein.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-grossbrand-bei-sotschi-nach-drohnenattacke-a-2a9e6813-73ed-4684-88a4-ca9eb183aaaf",
      "image_title": "Russland meldet Drohnenattacke bei Sotschi – Großbrand nahe Flughafen - Efrem Lukatsky / AP / picture alliance / dpa"
    },
    {
      "title": "Krieg in Gaza Hamas lehnt Entwaffnung ohne palästinensische Staatsgründung weiterhin ab",
      "teaser": "Der US-Sondergesandte Witkoff hatte zuletzt behauptet, die Hamas sei zur Entmilitarisierung bereit. Doch die Terrororganisation wiederholte nun die Forderung nach der Gründung eines palästinensischen Staats unter Ausschluss der Anerkennung Israels.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-lehnt-entwaffnung-ohne-palaestinensische-staatsgruendung-weiterhin-ab-a-35eacbde-d8b2-4707-b4a4-ed421eced4d7",
      "image_title": "Hamas lehnt Entwaffnung ohne palästinensische Staatsgründung weiterhin ab - Ohad Zwigenberg / AP"
    },
    {
      "title": "Harbour Bridge Tausende Menschen demonstrieren in Sydney gegen Hungerkrise in Gaza",
      "teaser": "Aus Protest gegen das Vorgehen der israelischen Regierung in Gaza und die dortige Hungerkrise haben Tausende auf einem der Wahrzeichen Sydneys demonstriert. Unter ihnen WikiLeaks-Gründer Julian Assange.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tausende-menschen-demonstrieren-in-sydney-gegen-hungerkrise-in-gaza-a-106bd6e6-5b3c-4cf8-8e40-14cc6fba5c03",
      "image_title": "Tausende Menschen demonstrieren in Sydney gegen Hungerkrise in Gaza - David Gray / AFP"
    },
    {
      "title": "Streit mit Medwedew Das steckt hinter Trumps U-Boot-Drohung",
      "teaser": "Donald Trump zankt mit dem russischen Ex-Präsidenten Medwedew auf Social Media – und verkündet anschließend die Verlegung von Atom-U-Booten. Der Schritt gibt Rätsel auf. Die Reaktion aus Moskau spricht Bände. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-streit-mit-russland-das-steckt-hinter-seiner-u-boot-drohung-a-757210c8-8db0-4b98-95f5-f8cf343e3af5",
      "image_title": "Das steckt hinter Trumps U-Boot-Drohung - Colin Murty / REUTERS"
    }
  ]
}