{
  "timestamp": "2025-04-29T16:12:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Journalistin Viktoriia Roshchyna Diese Frau wollte Russlands Folterpraktiken aufdecken. Ihre Peiniger schickten sie tot zurück",
      "teaser": "Sie galt als todesmutig und stur: Viktoriia Roshchyna recherchierte über Foltergefängnisse in den besetzten ukrainischen Gebieten. Dort kam sie ums Leben. Nun versucht die Familie herauszufinden, was die Reporterin erleiden musste.",
      "url": "https://www.spiegel.de/ausland/russland-unter-wladimir-putin-wie-die-ukrainische-journalistin-viktoriia-roshchyna-zu-tode-kam-a-bb1f2a41-cd73-4c09-a5c4-587777a11bd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27173adf-c788-47d4-9b28-91031332533a_w960_r1.778_fpx51_fpy49.png",
      "image_title": "Diese Frau wollte Russlands Folterpraktiken aufdecken. Ihre Peiniger schickten sie tot zurück - [M] DER SPIEGEL; Fotos: nugen-advokat.ru; Coordination Headquarters for the Treatment of Prisoners of War; HIMERA; YouTube"
    },
    {
      "title": "3D-Grafik So sieht es in Putins Foltergefängnis aus",
      "teaser": "Russland lässt offenbar systematisch ukrainische Kriegsgefangene und Zivilisten foltern. Eine internationale Recherche gibt nun zum ersten Mal einen genauen Einblick in das berüchtigte Gefängnis im südrussischen Taganrog.",
      "url": "https://www.spiegel.de/ausland/russland-so-sieht-es-in-wladimir-putins-foltergefaengnis-aus-a-c07d4adc-dd6e-4a80-a99a-268f65125840",
      "image_title": "So sieht es in Putins Foltergefängnis aus - [M] DER SPIEGEL; Foto: Google Maps"
    },
    {
      "title": "USA-Blog Weißes Haus attackiert Onlinehändler Amazon scharf",
      "teaser": "Die US-Regierung wirft Amazon einen »feindlichen, politischen Akt« vor, weil der Onlineriese die Kosten von Trump-Zöllen offenlegen wolle. Nun folgte eine schnelle Reaktion. News und Hintergründe im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Weißes Haus attackiert Onlinehändler Amazon scharf - Mandel Ngan / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Gepflegte Langeweile in Wien Von Michael Völker",
      "teaser": "Keine große Aufregung, keine großen Ausreißer: Der Wahlkampf der SPÖ in Wien war alles andere als aufsehenerregend – ein wenig wie auch zuvor die Regierungszeit. 40 Prozent der Wähler gefällt’s. Was bedeutet das für die Bundespolitik?",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-die-wahl-in-wien-ueber-die-politische-lage-im-land-verraet-a-09cee081-34a8-4f52-bfe9-08cbe5baa9fa",
      "image_title": "Gepflegte Langeweile in Wien"
    },
    {
      "title": "Trumps Amerika Ist JD Vance der gefährlichste Mann der Welt?",
      "teaser": "US-Vizepräsident JD Vance war mal der Liebling vieler Linker. Ein Republikaner, der Donald Trump für einen schlechten Menschen hielt. Mittlerweile ist er sein größter Fan. Was kommt nun? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/jd-vance-ein-extremist-ist-vizepraesident-der-usa-podcast-a-ac425ad4-a984-4232-ac5f-4338f9f93262",
      "image_title": "Ist JD Vance der gefährlichste Mann der Welt? - Matthias Schrader / AP"
    },
    {
      "title": "Konflikt mit USA Dänischer König besucht Grönland",
      "teaser": "Das Programm klingt nach Kaffeefahrt, doch der Besuch von Dänemarks König Frederik ist mehr als nur symbolisch: Er soll Grönland als Teil des Königreichs vor dem Zugriff durch US-Präsident Donald Trump beschützen.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemarks-koenig-frederik-trifft-zu-besuch-in-nuuk-ein-a-07f28320-923a-444d-b34a-bd8aebd1e523",
      "image_title": "Dänischer König besucht Grönland - Ida Marie Odgaard / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Zuflucht in den USA Republikaner wollen für Asylanträge künftig 1000 Dollar kassieren",
      "teaser": "Donald Trumps Partei will das US-Einwanderungsrecht weiter verschärfen. Schutzsuchende sollen für den entsprechenden Verwaltungsvorgang Geld zahlen.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-wollen-fuer-asylantraege-kuenftig-1000-dollar-a-641cabf1-ff29-466d-a371-b4bb70abe727",
      "image_title": "Republikaner wollen für Asylanträge künftig 1000 Dollar kassieren - Bloomberg / Getty Images"
    },
    {
      "title": "Putins Angriffskrieg Kreml lehnt ukrainischen Vorschlag einer 30-tägigen Waffenruhe ab",
      "teaser": "Mit einer kurzen Pause will der Kreml den Krieg in der Ukraine unterbrechen – pünktlich zur jährlichen Militärparade in Moskau. Kyjiw schlug vor, sie auf 30 Tage zu verlängern. Doch davon will Russland vorerst nichts wissen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-lehnt-30-taegige-waffenruhe-ab-a-48a053e9-c843-44b9-b235-21d96088facf",
      "image_title": "Kreml lehnt ukrainischen Vorschlag einer 30-tägigen Waffenruhe ab - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Nach Stromausfall in Spanien und Portugal Es werde Licht",
      "teaser": "Die spanische Hauptstadt Madrid jubelt, als der Strom angeht. In Bilbao wurde schon am Montagabend wieder Bier gezapft. Was den Blackout verursacht hat, ist weiterhin unklar.",
      "url": "https://www.spiegel.de/ausland/spanien-und-portugal-stromversorgung-nach-ausfall-wiederhergestellt-a-de83ab4d-341a-4e90-9971-ef7d4655e0fd"
    },
    {
      "title": "Wahl in Kanada Mark Carney attackiert Trump in seiner Siegesrede",
      "teaser": "»Amerika will unser Land, aber das wird niemals passieren«: Kanadas Premier Mark Carney feiert seinen Wahlsieg mit deutlichen Worten in Richtung USA. Für seinen größten Konkurrenten endete die Nacht im Debakel.",
      "url": "https://www.spiegel.de/ausland/kanada-ursula-von-der-leyen-gratuliert-wahlsieger-mark-carney-a-fec96dfc-34cb-43f4-89dd-cc3e0483c58c",
      "image_title": "Mark Carney attackiert Trump in seiner Siegesrede - Sean Kilpatrick / AP / picture alliance"
    },
    {
      "title": "Urteil des EuGH Maltas käufliche EU-Pässe sind unzulässig",
      "teaser": "Schluss mit den Goldenen Pässen: Ein Urteil des Europäischen Gerichtshofs kippt jetzt Maltas Praxis, EU-Pässe unter bestimmten Umständen gegen hohe Zahlungen zu verkaufen.",
      "url": "https://www.spiegel.de/ausland/malta-eugh-urteil-stuft-goldene-paesse-als-unzulaessig-ein-a-ae606bd7-6368-4cbc-9d2f-b84ce0a5c53f",
      "image_title": "Maltas käufliche EU-Pässe sind unzulässig - Sylvain Sonnet / Getty Images"
    },
    {
      "title": "Parlamentswahlen in Kanada Die süße Rache an Donald Trump",
      "teaser": "Der Liberale Mark Carney bleibt Regierungschef in Kanada. Seinen Sieg hat er vor allem dem US-Präsidenten zu verdanken, der mit seinen Annexionsfantasien dem Land einen neuen Nationalstolz eingehaucht hat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/kanada-mark-carney-bleibt-premierminister-die-suesse-rache-an-donald-trump-a-b1454c81-3c66-4b2a-9e43-11ffc4c1fd6a",
      "image_title": "Die süße Rache an Donald Trump - Carlos Osorio / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Erste Prognosen Liberale gewinnen Parlamentswahl in Kanada",
      "teaser": "Mark Carney und seine Liberalen sind Prognosen zufolge die Sieger der Parlamentswahl in Kanada. Der Premier hatte sich im Konflikt mit den USA klar gegen Präsident Donald Trump gestellt.",
      "url": "https://www.spiegel.de/ausland/wahl-in-kanada-liberale-von-chef-mark-carney-laut-ersten-prognosen-vorn-a-2bd29a3f-9611-4a04-a36d-c90fc2797347",
      "image_title": "Liberale gewinnen Parlamentswahl in Kanada - Carlos Osorio / REUTERS"
    },
    {
      "title": "Interview des US-Präsidenten Trump sieht sich in seiner zweiten Amtszeit deutlich mächtiger",
      "teaser": "Jüngst hat Donald Trump »The Atlantic« als gescheitertes Medium und den Chefredakteur als »Widerling« verunglimpft. Jetzt gab er dem Magazin überraschend ein Interview. Es ging auch um sein Selbstverständnis als US-Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-the-atlantic-interview-regiere-das-land-und-die-welt-a-16bfb389-e4bc-4f3f-9808-555265d0114f",
      "image_title": "Trump sieht sich in seiner zweiten Amtszeit deutlich mächtiger - Matt Rourke / AP"
    },
    {
      "title": "Matrose leicht verletzt US-Kampfjet fällt von Flugzeugträger ins Rote Meer",
      "teaser": "Amerikanische Streitkräfte greifen seit Monaten von zwei Flugzeugträgern im Roten Meer aus die proiranische Huthi-Miliz an. Nun ging eines der US-Kampfflugzeuge über Bord. Kostenpunkt: fast 70 Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/us-kampfjet-faellt-von-flugzeugtraeger-ins-rote-meer-a-94a9ea86-0fc0-4e63-a75c-48fe2fce3296",
      "image_title": "US-Kampfjet fällt von Flugzeugträger ins Rote Meer - Mc3 Nate Jordan / U.S. Navy / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Streit über Waffenruhe im Mai Selenskyj wirft Putin Manipulationsversuch vor",
      "teaser": "Der ukrainische Staatschef Wolodymyr Selenskyj hält die von Wladimir Putin ausgerufene dreitägige Waffenruhe im Mai für eine Mogelpackung. Der russische Präsident wolle Dialogbereitschaft lediglich vortäuschen.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-wirft-putin-manipulationsversuch-vor-a-0e78524c-338e-4cd8-b8d7-0383665ce03f",
      "image_title": "Selenskyj wirft Putin Manipulationsversuch vor - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Konflikt mit Netanyahu Chef von Israels Inlandsgeheimdienst kündigt Rücktritt an",
      "teaser": "Die Entscheidung ist gefallen: Ronen Bar tritt als Chef des israelischen Inlandsgeheimdiensts Schin Bet zurück. Derweil tobt ein Konflikt mit Premierminister Benjamin Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-shin-bet-chef-ronen-bar-kuendigt-ruecktritt-an-konflikt-mit-benjamin-netanyahu-a-48f7ad64-75e7-429f-b476-390df660d435",
      "image_title": "Chef von Israels Inlandsgeheimdienst kündigt Rücktritt an - Abir Sultan / EPA"
    },
    {
      "title": "Wahlen in Kanada Neustart unter Trennungsschmerz",
      "teaser": "Wer verteidigt das Land am besten gegen Donald Trumps Expansionsgelüste? Diese Frage hat den Wahlkampf in Kanada beherrscht, der jetzt von einer Amokfahrt überschattet wird. Der Wahlausgang in der Nacht dürfte spannend werden.",
      "url": "https://www.spiegel.de/ausland/kanada-vor-der-wahl-unsere-alte-freundschaft-zu-den-usa-ist-vorbei-a-d780a170-fb7d-467b-923b-e082b79fa2ed"
    },
    {
      "title": "SPIEGEL Shortcut über 50 Jahre Vietnamkrieg Ein US-Veteran sucht in Vietnam Vergebung",
      "teaser": "50 Jahre nach dem Vietnamkrieg bereisen amerikanische Veteranen das Land. Sie sind auf der Suche nach Erinnerungen und finden Spuren der eigenen Gräueltaten. Laura Höflinger hat die ehemaligen Soldaten begleitet.",
      "url": "https://www.spiegel.de/ausland/ein-us-veteran-sucht-in-vietnam-vergebung-a-b17de638-4bfc-4492-a968-325f56de461b"
    },
    {
      "title": "SPIEGEL Shortcut über Jahrestag Vietnamkrieg Ein US-Veteran sucht in Vietnam Vergebung",
      "teaser": "50 Jahre nach dem Vietnamkrieg bereisen amerikanische Veteranen das Land. Sie sind auf der Suche nach Erinnerungen und finden Spuren der eigenen Gräueltaten. Laura Höflinger hat die ehemaligen Soldaten begleitet.",
      "url": "https://www.spiegel.de/ausland/50-jahre-nach-dem-vietnamkrieg-us-veteranen-suchen-vergebung-podcast-a-26dc8ffc-8f35-4586-9956-0e5f4179b686",
      "image_title": "Ein US-Veteran sucht in Vietnam Vergebung - [M] DER SPIEGEL; Fotos: Bettmann / Getty Images; Linh Pham / DER SPIEGEL"
    },
    {
      "title": "Ursachensuche nach Hafenexplosion Jede Erklärung lässt Irans Regime schlecht aussehen",
      "teaser": "Die Explosion im Hafen von Bandar Abbas trifft einen strategisch wichtigen Punkt Irans. Innenminister Momeni spricht von Fahrlässigkeit und präsentiert Verdächtige. Doch die Spekulationen über eine Sabotage Israels halten an. Eine Analyse von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/hafenexplosion-in-iran-jede-erklaerung-laesst-irans-regime-schlecht-aussehen-a-0da77a22-fb63-4b16-8f13-150e3cddf603",
      "image_title": "Jede Erklärung lässt Irans Regime schlecht aussehen - Iran Red Cerescent Society / EPA"
    },
    {
      "title": "Wahl in Kanada »Wir fühlen uns verraten. Es ist wie Liebeskummer«",
      "teaser": "Kanada erlebt die vielleicht wichtigste Parlamentswahl seiner Geschichte: Es muss sich gegen Donald Trump wehren. Hier spricht Steven Guilbeault, in Ottawa Minister für kanadische Identität, über den Bruch mit den USA. Ein Interview von Leo Klimm, Montréal",
      "url": "https://www.spiegel.de/ausland/kanada-vor-der-wahl-minister-guilbeault-ueber-donald-trump-und-den-bruch-mit-den-usa-a-41cc94a6-c723-4815-b716-aea347612159",
      "image_title": "»Wir fühlen uns verraten. Es ist wie Liebeskummer« - SOPA Images / LightRocket / Getty Images"
    }
  ]
}