{
  "timestamp": "2025-06-28T04:14:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hisbollah, Huthis und Co. Warum die von Iran hochgerüsteten Milizen stumm blieben",
      "teaser": "Israel und der Westen fürchteten lange, bei einem Angriff auf Irans Atomprogramm könnten die verbündeten Milizen einen regionalen Krieg entfesseln. Doch die Kämpfer hielten sich zurück – weil das Regime in Teheran es so wollte? Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-warum-sich-teherans-verbuendete-in-nahost-zurueckhalten-a-d9bebf5e-8e43-463d-aa31-7e2a56f1b6c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcbfd8c2-fd42-4e2f-9f0a-cec53c824ddf_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Warum die von Iran hochgerüsteten Milizen stumm blieben - Hadi Mizban / AP"
    },
    {
      "title": "Waffenstillstand zwischen Israel und Iran Ein Krieg, der Netanyahu gestärkt hat",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat mit dem Angriff auf Iran viel riskiert – und viel gewonnen. Nun könnte er den militärischen Sieg in einen politischen verwandeln. Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-israel-und-der-waffenstillstand-in-nahost-ein-krieg-der-benjamin-netanyahu-gestaerkt-hat-a-7551bda5-ccd0-4fdd-bc93-02b52da071d0",
      "image_title": "Ein Krieg, der Netanyahu gestärkt hat - Jack Guez / EPA"
    },
    {
      "title": "Angriffe in Iran Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört",
      "teaser": "US-Präsident Trump sprach nach den massiven Angriffen auf Irans Nuklearanlagen von einer vollständigen Zerstörung. Ein Bericht bezweifelt diese Darstellung: Das Atomprogramm sei demnach nur um wenige Monate zurückgeworfen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-atomprogramm-durch-us-angriff-laut-geheimbericht-nur-verzoegert-nicht-zerstoert-a-111fd010-8a27-4d60-a529-d0c606a3bfe7",
      "image_title": "Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört - U.S. Air Force / REUTERS"
    },
    {
      "title": "Pekings Rolle in Nahost Deshalb steht China im Nahen Osten an der Seitenlinie",
      "teaser": "Zu parteiisch für einen Vermittler, zu eigennützig für einen Parteigänger: China will eine diplomatische Supermacht sein, ist im Irankrieg aber wenig effektiv. Im Fall der Straße von Hormus könnte sich das ändern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-deshalb-steht-china-an-der-seitenlinie-a-30c3cc2b-1481-4a50-bc2d-2f8d5727eb3c",
      "image_title": "Deshalb steht China im Nahen Osten an der Seitenlinie - Eduardo Munoz / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Zivile Opfer in Iran Von Israels Raketen überrascht – das sind Irans zivile Opfer",
      "teaser": "Bei den israelischen Luftangriffen auf Iran sind Hunderte Menschen gestorben. Viele wurden in ihren Häusern von den Raketen überrascht. Der SPIEGEL hat einige Schicksale dokumentiert. Von Susanne Koelbl, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wer-sind-die-zivilen-opfer-in-iran-a-a028ea71-8151-41c2-b471-31388e5b979a",
      "image_title": "Von Israels Raketen überrascht – das sind Irans zivile Opfer - Privat",
      "author": "Susanne Koelbl, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Militärische Bedrohung durch Russland Litauen teilt Austritt aus Konvention zum Landminen-Verbot mit",
      "teaser": "Wegen Russlands Angriffskrieg gegen die Ukraine sorgen sich mehrere Länder um ihre Sicherheit und wollen aus dem Landminenabkommen aussteigen. Die Regierung in Vilnius hat die Vereinten Nationen jetzt über den Austritt informiert.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-litauen-teilt-austritt-aus-konvention-zum-landminen-verbot-mit-a-665c374c-39b6-419e-baf7-19cecff45210",
      "image_title": "Litauen teilt Austritt aus Konvention zum Landminen-Verbot mit - JANIS LAIZANS / REUTERS"
    },
    {
      "title": "Konflikt mit Iran Trump wirft Khamenei »Wut und Hass« vor",
      "teaser": "Donald Trump hält neue US-Angriffe auf Iran grundsätzlich für möglich. Zuletzt habe er sich aber mit einer möglichen Aufhebung von Sanktionen gegen das Land beschäftigt – bis sich Teherans Oberster Führer zu Wort gemeldet habe.",
      "url": "https://www.spiegel.de/ausland/iran-donald-trump-wirft-ali-khamenei-wut-und-hass-vor-a-97f8e6e1-31bd-4d32-a42a-2cb850a93b92",
      "image_title": "Trump wirft Khamenei »Wut und Hass« vor - Shawn Thew / EPA"
    },
    {
      "title": "Berichterstattung über Einsatz der Nationalgarde in Los Angeles Kaliforniens Gouverneur verklagt Fox News",
      "teaser": "Gavin Newsom fordert Schadensersatz in Höhe von 787 Millionen Dollar von Fox News. Der US-Demokrat wirft dem konservativen Sender Falschberichterstattung vor. Es geht um ein Telefonat des Gouverneurs mit Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/gavin-newsom-verklagt-fox-news-a-7fbd5145-cbde-42ff-b3fb-f77d3519980b",
      "image_title": "Kaliforniens Gouverneur verklagt Fox News - Santiago Mejia / San Francisco Chronicle / dpa"
    },
    {
      "title": "Geheimdienst-Operation Großbritannien suchte offenbar jahrelang nach russischem Doppelagenten",
      "teaser": "Es klingt wie ein Hollywood-Thriller: Britische Geheimagenten haben einem Bericht zufolge einen Verräter in den eigenen Reihen verfolgt. Es soll die längste und teuerste Operation dieser Art in der jüngeren Geschichte des MI5 gewesen sein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-geheimdienst-mi5-suchte-offenbar-jahrelang-nach-russischem-doppelagent-a-aa6ce0df-b952-437f-b962-188167889c82",
      "image_title": "Großbritannien suchte offenbar jahrelang nach russischem Doppelagenten - Ben Gingell / Pond5 / IMAGO"
    },
    {
      "title": "Wegen Digitalsteuer Trump kündigt Handelsgespräche mit Kanada auf",
      "teaser": "US-Präsident Donald Trump hat die Zollverhandlungen mit Kanada vorerst platzen lassen. Stattdessen droht er mit neuen Zöllen. Mal wieder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zoelle-us-praesident-kuendigt-gespraeche-mit-kanada-auf-a-97ed61cf-78a3-480e-83f5-a61c578317c5",
      "image_title": "Trump kündigt Handelsgespräche mit Kanada auf - Michael Kappeler / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Dank an US-Präsident Kongo und Ruanda beschließen Friedensabkommen",
      "teaser": "Der Konflikt im Osten der Demokratischen Republik Kongo gehört zu den tödlichsten der Welt. In Washington haben zwei der Konfliktparteien nun ein Friedensabkommen unterzeichnet. Ein schnelles Ende der Kämpfe ist dennoch nicht zu erwarten.",
      "url": "https://www.spiegel.de/ausland/kongo-und-ruanda-beschliessen-friedensabkommen-a-b35e5478-3c9b-43c2-ac6c-d4a2747280dd",
      "image_title": "Kongo und Ruanda beschließen Friedensabkommen - Mark Schiefelbein / AP"
    },
    {
      "title": "Sergej Tichanowski Wie die Trump-Regierung den belarussischen Oppositionsführer rettete",
      "teaser": "Nach einem Besuch des US-Sondergesandten ließ Alexander Lukaschenko den Regimegegner Sergej Tichanowski ziehen. Nun hofft der Diktator von Minsk auf eine weitere Annäherung an Washington. Doch die hängt auch von Russland ab. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/sergej-tichanowski-wie-die-trump-regierung-belarus-oppositionsfuehrer-befreite-a-d3041aac-bf74-47b8-87b5-67853ce9dd91",
      "image_title": "Wie die Trump-Regierung den belarussischen Oppositionsführer rettete - Yauhen Yerchak / Anadolu Agency / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Entscheidung des Supreme Court Schüler in den USA dürfen bei Inhalten über LGBTQI+ fehlen",
      "teaser": "Sind Schulbücher, die unter anderem Homosexualität positiv behandeln, für religiöse Eltern und deren Kinder unzumutbar? Das Oberste Gericht der USA gibt klagenden Eltern in einem Fall vorerst recht.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-erlaubt-fehlen-bei-lgbtqi-inhalten-im-unterricht-a-d0322d34-049e-4356-8c87-f6182184c717",
      "image_title": "Schüler in den USA dürfen bei Inhalten über LGBTQI+ fehlen - Sipa USA / picture alliance"
    },
    {
      "title": "Dekrete des US-Präsidenten Supreme Court stärkt Trump gegen einzelne Bundesrichter",
      "teaser": "In den USA blockieren vorrangig Bundesrichter Trumps Dekrete. Jetzt entscheidet das Oberste US-Gericht: Sie überschreiten damit ihre Kompetenzen. Der US-Präsident spricht von einem »gewaltigen Sieg«.",
      "url": "https://www.spiegel.de/ausland/usa-oberstes-gericht-staerkt-trump-gegen-einzelne-bundesrichter-a-706d237e-2d05-4c76-b9a1-6da9f340ec2c",
      "image_title": "Supreme Court stärkt Trump gegen einzelne Bundesrichter - Aaron Schwartz / Sipa USA / picture alliance"
    },
    {
      "title": "Oppositionelle in Iran »Wir bleiben zurück mit einem Regime, das auf Rache sinnt«",
      "teaser": "Iranische Oppositionelle fürchten nach dem vorläufigen Kriegsende eine neue Repressionswelle. Ihre Angst: Machthaber Khamenei rächt sich nicht an Israel, sondern an den eigenen Bürgerinnen und Bürgern.",
      "url": "https://www.spiegel.de/ausland/oppositionelle-in-iran-wir-bleiben-zurueck-mit-einem-regime-das-auf-rache-sinnt-a-7a1f9b1d-ed28-4691-b5cb-f5bb98394989",
      "image_title": "»Wir bleiben zurück mit einem Regime, das auf Rache sinnt« - dpa"
    },
    {
      "title": "Festnahmen in Südkorea US-Bürger wollten Bibeln nach Nordkorea schicken – per Flaschenpost",
      "teaser": "Auf der südkoreanischen Insel Ganghwa hat die Polizei sechs US-Bürger festgenommen, weil sie Tausende Plastikflaschen gefüllt mit Reis, Geld und Bibeln ins Meer werfen wollten. Die Flaschen sollten nach Nordkorea treiben.",
      "url": "https://www.spiegel.de/ausland/suedkorea-us-buerger-wollen-per-flaschenpost-bibeln-nach-nordkorea-schicken-a-a3424078-8bf7-47fe-bfc1-04e0f8f55020",
      "image_title": "US-Bürger wollten Bibeln nach Nordkorea schicken – per Flaschenpost - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Vorwürfe von Soldaten und Offizieren Israels Armee soll laut Medienbericht gezielt auf hungernde Palästinenser geschossen haben",
      "teaser": "In der Zeitung »Haaretz« berichten israelische Soldaten von gezieltem Schusswaffeneinsatz auf unbewaffnete Zivilisten an Verteilungszentren in Gaza. Mehrfach sind dort hungernde Menschen durch Schüsse gestorben.",
      "url": "https://www.spiegel.de/ausland/bericht-ueber-gazastreifen-israels-armee-schiesst-gezielt-auf-hungernde-palaestinenser-a-51ca124f-a6c0-41af-9114-0d0e750b643a",
      "image_title": "Israels Armee soll laut Medienbericht gezielt auf hungernde Palästinenser geschossen haben - Eyad Baba / AFP"
    },
    {
      "title": "Russischer Imperialismus Wie deutlich muss Putin eigentlich noch werden? Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Während alle in den Nahen Osten schauen, droht der russische Machthaber damit, eine fünfte Region der Ukraine zu besetzen. Trotzdem glauben hierzulande Menschen noch, Putin gehe es nur um »berechtigte Sicherheitsinteressen«.",
      "url": "https://www.spiegel.de/ausland/russland-wie-deutlich-muss-wladimir-putin-eigentlich-noch-werden-meinung-a-e2c1661d-9624-442d-aac8-3ae9e2716287",
      "image_title": "Wie deutlich muss Putin eigentlich noch werden? - Sergei Bulkin / ZUMA Press / IMAGO"
    },
    {
      "title": "Machtspiele zwischen Israel, USA und Iran War das klug?",
      "teaser": "Nach den Luftschlägen auf Irans Atomanlagen herrscht Waffenruhe. Im Podcast »Acht Milliarden« untersucht Juan Moreno die Motive der Akteure und die geopolitischen Folgen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-war-das-eingreifen-der-usa-klug-podcast-a-b4baacf5-03ae-467d-8a4c-19def977416f",
      "image_title": "War das klug? - Vahid Salemi / AP / dpa"
    },
    {
      "title": "Widerstand bei Labour Starmer muss Kürzungen bei Sozialausgaben zurücknehmen",
      "teaser": "Der britische Premier Keir Starmer wollte die Sozialausgaben seines Landes kürzen, scheiterte damit aber zum zweiten Mal am Widerstand in den eigenen Reihen. Seine Regierung hat sich nun von einem Kernstück der Reform verabschiedet.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-muss-kuerzungen-bei-sozialausgaben-zuruecknehmen-a-19b7155e-a778-41b8-b95b-89611b38f23c",
      "image_title": "Starmer muss Kürzungen bei Sozialausgaben zurücknehmen - AFP"
    },
    {
      "title": "Streit über Korrespondenten Moskau bestellt deutschen Botschafter Graf Lambsdorff ein",
      "teaser": "Nun ist es offiziell: Im Streit über den Umgang mit Korrespondenten russischer Staatsmedien in Deutschland wird der deutsche Botschafter ins russischen Außenministerium zitiert. Dort ist von »Vergeltungsmaßnahmen« die Rede.",
      "url": "https://www.spiegel.de/ausland/russland-bestellt-deutschen-botschafter-alexander-graf-lambsdorff-ein-a-c3c90dde-88b2-44c3-894c-c2127ed9d6b1",
      "image_title": "Moskau bestellt deutschen Botschafter Graf Lambsdorff ein - Sergei Bobylev / dpa / TASS / picture alliance"
    },
    {
      "title": "Zusammenarbeit mit IAEO Das passiert, wenn Iran keine Atomkontrolleure mehr ins Land lässt",
      "teaser": "Als Reaktion auf den Krieg will das iranische Regime die internationale Überwachung der Nuklearanlagen aussetzen. Ein Ende der Zusammenarbeit mit der Atomenergiebehörde hätte schwerwiegende Konsequenzen. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/iran-und-die-iaeo-das-passiert-wenn-das-land-keine-atomkontrolleure-mehr-reinlaesst-a-c2ab2812-dbd5-4542-835e-edfb79648bb3",
      "image_title": "Das passiert, wenn Iran keine Atomkontrolleure mehr ins Land lässt - Majid Saeedi / Getty Images",
      "author": "Fritz Schaap"
    },
    {
      "title": "Needle-Spiking-Attacken in Frankreich »Angst zersetzt gesellschaftliches Leben«",
      "teaser": "Bei der Fête de la Musique in Frankreich wurden etwa 150 Fälle von Spritzenattacken gegen junge Frauen bekannt. Die Pharmakologin Leïla Chaouachi spricht über die Folgen solcher Angriffe und sagt, was Opfer tun können. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fete-de-la-musique-needle-spiking-als-gewaltsamer-uebergriff-a-8e7118f5-3310-4d4f-ae61-2e6f7e26ff24",
      "image_title": "»Angst zersetzt gesellschaftliches Leben« - Julien Mattia / Le Pictorium / IMAGO"
    },
    {
      "title": "Erste Ansprache nach dem Krieg Ali Khamenei meldet sich zurück",
      "teaser": "Die tagelange Abwesenheit ihres Obersten Führers hatte viele Iraner beunruhigt. Nun zeigte sich Ajatollah Ali Khamenei erstmals seit Beginn der Waffenruhe mit Israel öffentlich. Die Krise könnte ihn sogar gestärkt haben. Von Oliver Das Gupta, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-oberster-fuehrer-ajatollah-ali-khamenei-spricht-von-sieg-a-97ed2fbb-98a0-4fcf-b672-b9d347f889a7",
      "image_title": "Ali Khamenei meldet sich zurück - Atta Kenare / AFP",
      "author": "Oliver Das Gupta, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "16 Jahre Straflager Russisches Gericht verurteilt Fotografen wegen Hochverrats",
      "teaser": "Grigori Skwortskow ist der nächste Medienschaffende, der wegen angeblichen Verrats in ein russisches Gefängnis muss. Bis zuletzt hat der 35-Jährige auf seiner Unschuld bestanden – trotz Misshandlung durch den FSB, wie er sagt.",
      "url": "https://www.spiegel.de/ausland/russland-fotograf-grigori-skwortskow-zu-16-jahren-straflager-verurteilt-a-fc03d13c-ae34-4d09-b502-3d16af4732c6",
      "image_title": "Russisches Gericht verurteilt Fotografen wegen Hochverrats - AFP"
    }
  ]
}