{
  "timestamp": "2025-04-25T13:21:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugabwehr im Jemen Die Huthis treffen den »Sensenmann«",
      "teaser": "Die jemenitische Miliz hat zuletzt hochfliegende US-Kampfdrohnen des Typs MQ-9 Reaper abgeschossen. Die fortschrittlichere Flugabwehr könnte auf größere Waffenhilfe aus Iran hindeuten. Gelingt es den Huthis bald, Tarnkappenjets zu treffen? Von Oliver Imhof und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/jemen-abschuesse-von-us-drohnen-die-huthis-treffen-den-sensenmann-a-2442a39b-7835-421f-a713-132352867662",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a1bec80-8a3a-4be3-a79f-61bc0212acda_w960_r1.778_fpx49_fpy75.jpg",
      "image_title": "Die Huthis treffen den »Sensenmann« - Isaac Brekken / Getty Images",
      "author": "Oliver Imhof und Christoph Seidler"
    },
    {
      "title": "US-Regierung kürzt Gelder »Kinder sind oft am schwersten betroffen«",
      "teaser": "Donald Trump streicht die Entwicklungshilfe zusammen. Selbst Notrationen für hungernde Kinder kommen nicht mehr an. Navyn Salem, die einen Konzern für Spezialnahrung leitet, warnt vor einer humanitären Katastrophe. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-kuerzungen-bei-der-entwicklungshilfe-bedrohen-millionen-kinder-a-59f07bac-b8cf-4d0f-8e54-de552665226e",
      "image_title": "»Kinder sind oft am schwersten betroffen« - Navyn Salem / AP"
    },
    {
      "title": "Russlands Angriffskrieg Trump irritiert mit Aussage über angebliche Zugeständnisse Putins",
      "teaser": "Mindestens zwölf Menschen sind bei Russlands jüngstem Angriff auf Kyjiw ums Leben gekommen. Inmitten dieser neuerlichen Aggression Moskaus lobt der US-Präsident den russischen Staatschef.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-donald-trump-irritiert-mit-aussage-ueber-angebliche-zugestaendnisse-wladimir-putins-a-68271a84-185b-4a74-941d-592fa32cd7c7"
    },
    {
      "title": "Umfrage von Fox News Diese Zahlen bringen ihn in Rage",
      "url": "https://www.spiegel.de/ausland/donald-trump-klagt-ueber-schlechte-umfragewerte-a-dc8106cd-9ed9-4b87-a838-bfb05442b99f",
      "image_title": "Diese Zahlen bringen ihn in Rage - Saul Loeb / AFP"
    },
    {
      "title": "Anspielung auf dritte Amtszeit Trump-Lager provoziert mit »2028«-Mützen",
      "teaser": "Es wäre eindeutig verfassungswidrig: Trotzdem kokettiert Donald Trump mit einer erneuten Kandidatur für das Weiße Haus. Sein Fanshop verkauft nun das passende, teure Merchandise.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-2028-fan-shop-verkauft-muetzen-mit-anspielung-auf-dritte-amtszeit-a-0ce1d8ce-443d-4f5c-af7a-678a778b2637"
    },
    {
      "title": "Mögliche Verhandlungen über Entwaffnung »Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben«",
      "teaser": "Blufft die Hisbollah oder beabsichtigt sie tatsächlich, die Waffen niederzulegen? Der Politikwissenschaftler Sami Nader sieht im Libanon jetzt die Chance für eine Einigung mit der Miliz gekommen. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/libanon-die-hisbollah-koennte-den-bewaffneten-kampf-gegen-israel-tatsaechlich-aufgeben-a-f6149050-33a8-4afb-9b3b-257532764073",
      "image_title": "»Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben« - Hussein Malla / dpa"
    },
    {
      "title": "Anschlag bei Moskau Hoher russischer General bei Explosion von Sprengsatz getötet",
      "teaser": "Videos zeigen eine heftige Explosion in einem Wohnviertel: Bei Moskau ist der russische General Jaroslaw Moskalik ums Leben gekommen. Die Ermittler gehen von einem Mordanschlag aus.",
      "url": "https://www.spiegel.de/ausland/russland-hoher-russischer-general-bei-explosion-von-sprengsatz-getoetet-a-63905911-a3b1-4e74-bba0-f62ff66caf16",
      "image_title": "Hoher russischer General bei Explosion von Sprengsatz getötet - Aleksandra Zubenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Signalgate«-Affäre um US-Verteidigungsminister Hegseth nutzte für Chat zu Luftangriff öffentlich verfügbare Handynummer",
      "teaser": "Die »New York Times« brachte Pentagon-Chef Pete Hegseth in Bedrängnis: Auch in einem privaten Chat offenbarte er Details eines Militärschlags. SPIEGEL-Recherchen zeigen nun, dass die dabei verwendete Mobilnummer offen im Netz steht. Von Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/ausland/usa-pete-hegseth-nutzte-fuer-chat-zu-luftangriff-oeffentlich-verfuegbare-handynummer-a-ec3f4bc9-f9a6-4666-ba3d-d676c0bc066f",
      "image_title": "Hegseth nutzte für Chat zu Luftangriff öffentlich verfügbare Handynummer - Alex Brandon / AP",
      "author": "Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Spionagevorwürfe Russischer Geheimdienst nimmt Rumänen fest",
      "teaser": "Russlands Inlandsgeheimdienst meldet die Festnahme eines Rumänen. Ihm wird vorgeworfen, für die Ukraine spioniert zu haben. Dem Festgenommenen drohen bis zu 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-geheimdienst-verhaftet-rumaenen-wegen-spionagevorwuerfen-a-c3b0c204-2c32-4912-9cf1-121f9a4d665e",
      "image_title": "Russischer Geheimdienst nimmt Rumänen fest - Alexander Zemlianichenko Jr / picture alliance / dpa / Xinhua"
    },
    {
      "title": "Verhältnis zu Israel Staatsräson ersetzt keine kritische Politik Der SPIEGEL-Leitartikel von Thore Schröder, Tel Aviv",
      "teaser": "Seit dem Amtsantritt von Donald Trump treibt die Netanyahu-Regierung den Krieg im Gazastreifen noch brutaler voran. Dass besonders die Union von Friedrich Merz davor die Augen verschließt, ist unverantwortlich.",
      "url": "https://www.spiegel.de/ausland/deutschlands-position-zu-israel-und-gaza-staatsraeson-ersetzt-keine-kritische-politik-meinung-a-e60b10ad-25a4-42d8-8ad3-cbc92d14ece8",
      "image_title": "Staatsräson ersetzt keine kritische Politik - AFP"
    },
    {
      "title": "Uno drängt auf Zurückhaltung Schüsse zwischen indischen und pakistanischen Soldaten in Kaschmir",
      "teaser": "Es war der schwerste Angriff in Kaschmir seit mehr als 20 Jahren: Extremisten sollen indische Urlauber getötet haben. Nun kam es laut Pakistan zu einem Schusswechsel zwischen Soldaten. Die Uno fürchtet eine Eskalation.",
      "url": "https://www.spiegel.de/ausland/kaschmir-schuesse-zwischen-indischen-und-pakistanischen-soldaten-a-0d2121c0-83a8-43f9-85b1-56ee35d19048",
      "image_title": "Schüsse zwischen indischen und pakistanischen Soldaten in Kaschmir - Tauseef Mustafa / AFP"
    },
    {
      "title": "Beschuss von Deir al-Balah Israel gesteht erneut tödlichen Angriff auf Helfer in Gaza ein",
      "teaser": "Erst stritt Israel die Attacke ab, nun folgt die Entschuldigung: Im März hatten israelische Panzer eine Uno-Einrichtung im Gazastreifen beschossen, ein Mitarbeiter kam ums Leben. Die Aufklärung dauert an.",
      "url": "https://www.spiegel.de/ausland/israel-gesteht-toedlichen-angriff-auf-uno-helfer-ein-a-8870d706-7da8-4585-8444-95b60e4ec065",
      "image_title": "Israel gesteht erneut tödlichen Angriff auf Helfer in Gaza ein - Abdel Kareem Hana / AP"
    },
    {
      "title": "Laut israelischen Medien Jetzt darf der Mossad-Chef offenbar doch wieder über Hamas-Geiseln verhandeln",
      "teaser": "Benjamin Netanyahu soll ihm das Vertrauen entzogen haben bei der Verhandlungsführung, nun die nächste Wende: Mossad-Chef David Barnea soll laut israelischen Medien dabei helfen, in Katar neue Verständigungen zwischen Israel und der Hamas zu erwirken.",
      "url": "https://www.spiegel.de/ausland/israel-mossad-chef-zu-verhandlungen-ueber-hamas-geiseln-in-katar-a-000797cc-c84b-42ef-b7c0-39e96818792a",
      "image_title": "Jetzt darf der Mossad-Chef offenbar doch wieder über Hamas-Geiseln verhandeln - Amir Cohen / REUTERS"
    },
    {
      "title": "Bedrohungsszenario Lettland will Ostgrenze gegen russische Angriffe sichern",
      "teaser": "Die baltischen Staaten wollen sich besser gegen Angriffe aus dem Osten wappnen. In Lettland nimmt nun ein Schutzwall Gestalt an. Der russische Außenminister Lawrow will derweil im Deal mit der Ukraine nachjustieren.",
      "url": "https://www.spiegel.de/ausland/lettland-will-ostgrenze-gegen-russische-angriffe-sichern-a-eb601a50-23d5-475c-b515-e6aea75ddcba",
      "image_title": "Lettland will Ostgrenze gegen russische Angriffe sichern - Alexander Welscher / dpa"
    },
    {
      "title": "Warnung von Uno-Palästinenserhilfswerk Im Gazastreifen geht das Mehl aus",
      "teaser": "Die israelische Armee lässt keine Hilfsgüter mehr nach Gaza. Laut Uno-Hilfswerk fehlt es dort inzwischen am allernötigsten. Der Chef spricht von einem »Land der Verzweiflung«.",
      "url": "https://www.spiegel.de/ausland/hilferuf-des-uno-palaestinenserhilfswerks-im-gazastreifen-geht-das-mehl-aus-a-08b197b4-6102-48c6-9a10-e7159cf793a1",
      "image_title": "Im Gazastreifen geht das Mehl aus - Moiz Salhi \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Kampf gegen die Hamas Israel droht mit Ausweitung des Militäreinsatzes im Gazastreifen",
      "teaser": "Die Hamas hält immer noch Geiseln in Gaza fest. Israels Militär versucht jetzt, den Druck auf die Terrororganisation zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/israel-droht-mit-ausweitung-des-militaereinsatzes-im-gazastreifen-a-53427f67-0d77-4aa5-81a2-762c59f7ca16",
      "image_title": "Israel droht mit Ausweitung des Militäreinsatzes im Gazastreifen - Xinhua / IMAGO"
    },
    {
      "title": "Washington-Reise von Marc Rutte Nato-Generalsekretär sieht Russland als langfristige Bedrohung",
      "teaser": "Mark Rutte hat sich positiv über die Rolle von US-Präsident Donald Trump bei den Verhandlungen zum Ukrainekrieg geäußert. Auch zu Russland hat der Nato-Generalsekretär eine klare Meinung.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-mark-rutte-sieht-russland-als-langfristige-bedrohung-a-acb5625a-0e66-4ac9-8250-86d665ae6259",
      "image_title": "Nato-Generalsekretär sieht Russland als langfristige Bedrohung - Will Oliver / EPA"
    },
    {
      "title": "Angespanntes Verhältnis zwischen Israel und Vatikan Israelische Regierung kondoliert nach Tod des Papstes mit Verspätung",
      "teaser": "Immer wieder kritisierte Papst Franziskus das israelische Vorgehen im Gazastreifen. Eine erste Beileidsbekundung verschwand offenbar nach einigen Stunden, nun spricht Benjamin Netanyahu doch noch sein Beileid aus.",
      "url": "https://www.spiegel.de/ausland/israelische-regierung-kondoliert-nach-tod-des-papstes-mit-verspaetung-a-2f2105ab-9196-4867-af75-56b8ef7db553",
      "image_title": "Israelische Regierung kondoliert nach Tod des Papstes mit Verspätung - Michael Kappeler / dpa"
    },
    {
      "title": "Beschuss von Kyjiw Selenskyj wirft Russland Attacke mit nordkoreanischer Rakete vor",
      "teaser": "Mindestens 12 Tote und 90 Verletzte hat der jüngste russische Angriff auf die ukrainische Hauptstadt Kyjiw gefordert. Ukrainischen Erkenntnissen zufolge soll Russland dabei eine Rakete aus Nordkorea eingesetzt haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-wirft-russland-angriff-mit-nordkoreanischer-rakete-vor-a-982df25b-af59-495a-a8fe-a536f99cbd89",
      "image_title": "Selenskyj wirft Russland Attacke mit nordkoreanischer Rakete vor - Stephanie Lecocq / Reuters / dpa"
    },
    {
      "title": "»System moderner Sklaverei« Arbeiter verklagen Starbucks wegen Zwangsarbeit bei Zulieferbetrieb",
      "teaser": "Doppelter Ärger für die Kaffeekette Starbucks: Gleich zwei NGOs werfen dem Konzern vor, von Ausbeutung und Menschenhandel zu profitieren. Auch andere Anbieter stehen wegen ähnlicher Verhältnisse in der Kritik.",
      "url": "https://www.spiegel.de/ausland/starbucks-arbeiter-klagen-wegen-zwangsarbeit-bei-zulieferbetrieb-a-c00dfda2-d3a4-4832-a0b0-fe22367f5cff",
      "image_title": "Arbeiter verklagen Starbucks wegen Zwangsarbeit bei Zulieferbetrieb - xA_Greex / Pond5 Images / IMAGO"
    },
    {
      "title": "Aufgebahrter Papst Franziskus Anstehen für den Abschied",
      "teaser": "Im Petersdom erweisen Zehntausende Gläubige Papst Franziskus die letzte Ehre. In der Ferne trauert ein philippinischer Student: Eine Umarmung des Papstes hat ihn vor zehn Jahren weltberühmt gemacht. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-anstehen-vor-dem-petersdom-a-64a24908-5085-45d8-84b2-18bafeecfd84",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Klinikaufenthalt nach Bauch-OP Zustand von Brasiliens Ex-Präsident Bolsonaro hat sich verschlechtert",
      "teaser": "Blutdruck und Leberwerte bereiten den Ärzten Sorgen: Jair Bolsonaro geht es schlechter. Brasiliens Ex-Präsident liegt nach einer Bauch-OP im Krankenhaus. Dort hat er nun auch Besuch von einer Gerichtsvollzieherin erhalten.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-gesundheitszustand-von-brasiliens-ex-praesident-hat-sich-verschlechtert-a-db183f74-7d2b-4a06-8732-d1e705c612a4",
      "image_title": "Zustand von Brasiliens Ex-Präsident Bolsonaro hat sich verschlechtert - Magnus Nascimento / AFP"
    },
    {
      "title": "Bericht über Verteidigungsausgaben 22 Nato-Staaten erreichen Zwei-Prozent-Ziel",
      "teaser": "Seit dem russischen Einmarsch in die Ukraine haben die meisten europäischen Länder ihre Verteidigungsausgaben deutlich hochgefahren. US-Präsident Donald Trump reicht das jedoch nicht.",
      "url": "https://www.spiegel.de/ausland/nato-22-mitglieder-erreichen-zwei-prozent-ziel-a-c8ed8567-24b6-4d85-9d5b-632126e06a24",
      "image_title": "22 Nato-Staaten erreichen Zwei-Prozent-Ziel - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "USA-Blog US-Sondergesandter Witkoff zu neuen Gesprächen in Moskau",
      "teaser": "Trumps Sondergesandter verhandelt wieder mit dem Kreml über einen Ukrainedeal. US-Präsident Trump beschimpft Harvard massiv. Und: Ein US-Gericht stoppt vorerst Einschnitte im Wahlrecht. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "US-Sondergesandter Witkoff zu neuen Gesprächen in Moskau - Gavriil Grigorov / REUTERS"
    },
    {
      "title": "Streit in der Regierung Spanien kündigt Kaufvertrag für Munition aus Israel",
      "teaser": "Spanische Polizisten sollten mit Geschossen einer israelischen Firma versorgt werden, die linke Regierungspartei vermutete einen Rechtsbruch. Nun zieht sich das Innenministerium aus dem Geschäft zurück.",
      "url": "https://www.spiegel.de/ausland/spanien-regierung-kuendigt-kaufvertrag-fuer-munition-aus-israel-a-35e7c00d-8e15-4d42-80d4-4affae9b950b",
      "image_title": "Spanien kündigt Kaufvertrag für Munition aus Israel - Eduardo Parra / dpa / Europapress / picture alliance"
    },
    {
      "title": "Untreueskandal in Österreich Ermittler attestieren FPÖ »bewusste Verschleierung«",
      "teaser": "Die Affäre um mutmaßlich privat verprasste Parteigelder in Millionenhöhe holt die Rechtsradikalen kurz vor der Wien-Wahl ein. Nach SPIEGEL-Informationen gelten Spitzenkandidat Nepp und Ex-Vizekanzler Strache als Beschuldigte. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-spesenaffaere-um-heinz-christian-strache-ermittler-sehen-bewusste-verschleierung-a-19893b0f-4ca3-4b7f-acd1-4d43967bdfa2",
      "image_title": "Ermittler attestieren FPÖ »bewusste Verschleierung« - Thomas Jantzen / First Look / picturedesk.com / picture alliance",
      "author": "Oliver Das Gupta, Wien"
    }
  ]
}