{
  "timestamp": "2025-09-23T14:10:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nonnen-Aufstand in Österreich Die Rebellion ist geglückt – »dem Himmel sei Dank«",
      "teaser": "Drei Nonnen türmen aus dem Altersheim und besetzen ihr altes Kloster nahe Salzburg. Ihr Vorgesetzter habe sie gegen ihren Willen in ein Seniorenstift verfrachtet. Das wollen sich die Frauen nicht gefallen lassen. Aus Elsbethen berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/nonnen-rebellion-in-oesterreich-wir-haben-menschenrechte-a-c980feb2-5fd4-45c4-92a3-cd257b5eaaf3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e7c317d-edc5-405d-85eb-16bc6b1515d3_w872_r1.778_fpx54_fpy50.jpg",
      "image_title": "Die Rebellion ist geglückt – »dem Himmel sei Dank« - Oliver Das Gutpa / DER SPIEGEL"
    },
    {
      "title": "Demokratieverlust unter Trump Ministerium für Rache",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-us-justizministerium-das-ministerium-der-rache-a-f7b72e6c-01a4-4067-af55-93d8d7d836c7",
      "image_title": "Ministerium für Rache - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Vor der Konferenz zur Zweistaatenlösung Ziemlich beste Feinde",
      "url": "https://www.spiegel.de/ausland/palaestina-benjamin-netanyahu-und-emmanuel-macron-liefern-sich-ein-hartes-duell-a-2a376c92-0dd0-489d-9f7a-21b65a8a146c",
      "image_title": "Ziemlich beste Feinde - Christophe Ena / AFP"
    },
    {
      "title": "Uno-Generaldebatte Warum Trump Palästinenserführer Abbas nicht einreisen lässt",
      "url": "https://www.spiegel.de/ausland/uno-generaldebatte-warum-trump-dem-palaestinenserpraesident-mahmoud-abbas-die-einreise-verweigert-a-681cbe2a-07a0-4b71-b7be-8e58fb503f4d",
      "image_title": "Warum Trump Palästinenserführer Abbas nicht einreisen lässt - dia images / Getty Images"
    },
    {
      "title": "+++ Livestream +++ Das sagt Donald Trump vor den Vereinten Nationen",
      "teaser": "Setzt er auf Konfrontation – oder tritt er zahm auf, um seinen Anspruch auf den Friedensnobelpreis zu untermauern? Donald Trump hat eine »wichtige Rede« vor der Uno-Generalversammlung angekündigt. Sein Auftritt jetzt live.",
      "url": "https://www.spiegel.de/ausland/donald-trump-rede-vor-der-un-generalversammlung-im-livestream-a-de5caa15-70da-46b4-898f-79912d05734a",
      "image_title": "Das sagt Donald Trump vor den Vereinten Nationen - Brian Snyder / REUTERS"
    },
    {
      "title": "Staatschefs bei Uno-Versammlung Macron steckte in New York im Stau – wohl wegen Trump",
      "teaser": "Der französische Präsident ist wegen der Uno-Generaldebatte in New York. Auf den dauerverstopften Straßen der US-Metropole kam er jedoch nicht weiter. Videos zeigen, wie Polizisten ihm den Grund erklären.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-steckte-in-new-york-im-stau-wohl-wegen-donald-trump-a-955dbf1e-1b1f-456c-b568-827ac8856926",
      "image_title": "Macron steckte in New York im Stau – wohl wegen Trump - @EUdebatesLIVE / YouTube"
    },
    {
      "title": "Provokationen aus Moskau Nato warnt Russland vor weiteren Verletzungen des Luftraums",
      "teaser": "Wie reagiert die Nato auf die Provokationen Russlands? Nach der jüngsten Verletzung des estnischen Luftraums warnen die Bündnisstaaten: Man werde zur eigenen Verteidigung alle militärischen wie auch nicht militärischen Mittel einsetzen.",
      "url": "https://www.spiegel.de/ausland/nato-warnt-russland-vor-weiteren-verletzungen-des-luftraums-a-25a7bb1e-dfdc-4d0a-808a-7aec7162c054",
      "image_title": "Nato warnt Russland vor weiteren Verletzungen des Luftraums - Pavel Golovkin / AP / dpa"
    },
    {
      "title": "»Jemand, der Erfahrung hat« Was über die Drohnenvorfälle in Oslo und Kopenhagen bekannt ist",
      "teaser": "Drohnen haben über Stunden die Flughäfen in Kopenhagen und Oslo lahmgelegt. Dänemarks Premierministerin Mette Frederiksen spricht von einem Angriff. Welche Erkenntnisse gibt es, was sagen Ermittler? Der Überblick. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/drohnen-ueber-kopenhagen-und-oslo-was-ueber-die-vorfaelle-an-den-flughaefen-bekannt-ist-a-2e3120ed-5148-49ae-b039-ab26f57f4622",
      "image_title": "Was über die Drohnenvorfälle in Oslo und Kopenhagen bekannt ist - Emil Nicolai Helms / REUTERS",
      "author": "Jan Petter"
    },
    {
      "title": "Russische Kampfjets über Estland So reagiert die Nato bei Luftraumverletzungen",
      "teaser": "Europa befürchtet nach dem Zwischenfall im Baltikum neue Provokationen aus Moskau. Aber was müssen Nato-Soldaten dann tun? Der Westen hat klare Vorgaben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nato-und-russland-so-reagiert-das-buendnis-bei-luftraumverletzungen-a-002ca5e1-f230-4e83-a4c0-42f7671c7200",
      "image_title": "So reagiert die Nato bei Luftraumverletzungen - Russian Defense Ministry / Newscom / ddp / 360°",
      "author": "Oliver Imhof"
    },
    {
      "title": "Drohnen über Flughafen Kopenhagen Dänemarks Ministerpräsidentin Frederiksen spricht von Anschlag",
      "teaser": "In der Nacht sind Drohnen über dem Kopenhagener Flughafen gesichtet worden. Der Airport war stundenlang gesperrt. Dänemarks Regierung wertet das als einen Anschlag auf kritische dänische Infrastruktur.",
      "url": "https://www.spiegel.de/ausland/daenemarks-ministerpraesidentin-mette-frederiksen-spricht-von-anschlag-a-229b525b-2a4e-4104-8914-cd97964a758d",
      "image_title": "Dänemarks Ministerpräsidentin Frederiksen spricht von Anschlag - Emil Nicolai Helms / Ritzau Scanpix / picture alliance"
    },
    {
      "title": "Burkina Faso, Mali, Niger Westafrikanische Staaten verlassen Internationalen Strafgerichtshof",
      "teaser": "Burkina Faso, Mali und Niger ziehen sich aus dem Internationalen Strafgerichtshof zurück. In einer gemeinsamen Erklärung kritisieren die westafrkianischen Länder die Institution als »Instrument neokolonialistischer Unterdrückung«.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-mali-und-niger-verlassen-internationalen-strafgerichtshof-a-10bf68ad-a828-4535-b130-ac0de7516853",
      "image_title": "Westafrikanische Staaten verlassen Internationalen Strafgerichtshof - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Kamala Harris’ Memoiren »107 Days« Wer hat meinen Wahlkampf so zerstört, Joe?",
      "teaser": "Wer »Parteifreunde« hat, braucht keine Feinde mehr: Heute erscheinen Kamala Harris’ Wahlkampfmemoiren, darin rechnet sie scharf mit ihrem einstigen Mentor Joe Biden ab. Nicht der Einzige, der ihren Zorn auf sich zog. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-memoiren-107-days-enthuellen-befremden-ueber-joe-biden-a-92fc1325-dbd8-4e72-a349-c0b499ae0b7b",
      "image_title": "Wer hat meinen Wahlkampf so zerstört, Joe? - Carlos Barria / REUTERS"
    },
    {
      "title": "Uno-Generalversammlung USA verbieten iranischer Delegation Luxuseinkäufe",
      "teaser": "In New York kommt heute die Uno-Vollversammlung zusammen, die Delegierten aus Iran haben aber keine Bewegungsfreiheit in der Stadt. Sie dürfen sich nur auf bestimmten Routen bewegen. Zugang zu Luxusgeschäften bleibt ihnen verwehrt.",
      "url": "https://www.spiegel.de/ausland/uno-generalversammlung-usa-verbieten-delegation-aus-iran-luxuseinkaeufe-a-949562a5-97fe-4245-b34f-7ac99eb74ea6",
      "image_title": "USA verbieten iranischer Delegation Luxuseinkäufe - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Uno-Konferenz in New York Menschen in Gaza erleben laut Außenminister Wadephul »Hölle auf Erden«",
      "teaser": "Bei einer Uno-Konferenz zur Unterstützung einer Zweistaatenlösung zwischen Israel und den Palästinensern findet der deutsche Außenminister klare Worte. Bundeskanzler Merz kritisiert derweil ein »menschenverachtendes« Geiselvideo.",
      "url": "https://www.spiegel.de/ausland/menschen-in-gaza-erleben-laut-johann-wadphul-hoelle-auf-erden-a-46160235-065a-4b3c-bdd0-da170daca2f7",
      "image_title": "Menschen in Gaza erleben laut Außenminister Wadephul »Hölle auf Erden« - Khames Alrefi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Ermittlungen gegen Aktivisten und Unterstützer US-Regierung stuft Antifa als Terrorgruppe ein",
      "teaser": "Die Antifa-Bewegung gilt in den USA künftig als terroristische Organisation. Präsident Trump verlangt laut Dekret eine »Untersuchung und Zerschlagung«. Wie genau das aussehen soll, bleibt weiter unklar.",
      "url": "https://www.spiegel.de/ausland/antifa-us-regierung-stuft-organisation-als-terrorgruppe-ein-a-0735ddeb-d8cb-4ab6-bde2-dd3f41b38b03",
      "image_title": "US-Regierung stuft Antifa als Terrorgruppe ein - Brian Snyder / REUTERS"
    },
    {
      "title": "Vorfall in Dänemark Flugverkehr in Kopenhagen nach Drohnensichtung vorübergehend gestoppt",
      "teaser": "Die Sichtung mehrerer großer Drohnen hat dafür gesorgt, dass der wichtigste Flughafen von Dänemark mehrere Stunden lang stillstand. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/daenemark-flugverkehr-in-kopenhagen-nach-drohnensichtung-voruebergehend-gestoppt-a-010c9f19-e3ae-4793-8356-35557d6066af",
      "image_title": "Flugverkehr in Kopenhagen nach Drohnensichtung vorübergehend gestoppt - Steven Knap / EPA"
    },
    {
      "title": "Erneuerbare Energien in den USA Gericht kippt Trumps Baustopp für fast fertigen Riesenwindpark",
      "teaser": "Erneuerbare Energien haben es in den USA unter Trump besonders schwer. Sein Versuch, einen fast fertiggestellten Offshore-Windpark zu stoppen, wurde nun von einem Richter als »willkürlich« zurückgewiesen.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-kippt-baustopp-von-donald-trump-fuer-fast-fertigen-riesen-windpark-von-orsted-a-f77bbb5e-c26e-40d9-999a-cb05684527e2",
      "image_title": "Gericht kippt Trumps Baustopp für fast fertigen Riesenwindpark - Tom Little / REUTERS"
    },
    {
      "title": "Vor Uno-Generalversammlung Frankreich erkennt Staat Palästina an",
      "teaser": "Mit einer Konferenz am Vorabend der Uno-Generaldebatte wollen Frankreich und andere die Zweistaatenlösung im Nahostkonflikt am Leben halten. Dafür erkennt nun auch Frankreich Palästina als Staat an.",
      "url": "https://www.spiegel.de/ausland/frankreich-erkennt-staat-palaestina-an-vor-uno-generalversammlung-in-new-york-a-34ab1a3e-b98e-4bc8-a3c6-a5a6ec38c2a8",
      "image_title": "Frankreich erkennt Staat Palästina an - Angela Weiss / AFP"
    },
    {
      "title": "Demo in zahlreichen Städten Italiens Dutzende Verletzte bei Krawallen in Mailand",
      "teaser": "Landesweit demonstrieren in Italien Zehntausende gegen Israels Vorgehen im Gazakrieg. In Mailand entwickeln sich daraus heftige Auseinandersetzungen zwischen Demonstranten und der Polizei.",
      "url": "https://www.spiegel.de/ausland/italien-zehntausende-demonstrieren-gegen-israels-vorgehen-im-gazakrieg-krawalle-in-mailand-a-4e444b52-9acd-4041-b55f-ef004593a1d6",
      "image_title": "Dutzende Verletzte bei Krawallen in Mailand - Emanuele De Carli / ipa-agency.net / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Vor Parlamentswahlen Moldau verhaftet 74 Menschen wegen mutmaßlich von Russland geplanter Unruhen",
      "teaser": "Das kleine Land Moldau ist hin- und hergerissen zwischen Russland und dem Westen. Vor der Parlamentswahl am Sonntag gab es nun zahlreiche Festnahmen. Mutmaßlich sollten von Russland ausgebildete Menschen Unruhen anstiften.",
      "url": "https://www.spiegel.de/ausland/moldau-74-menschen-verhaftet-wegen-mutmasslich-von-russland-geplanter-unruhen-vor-parlamentswahlen-a-86f7dbd5-9a8c-4a7b-a61d-b32fca0f443c",
      "image_title": "Moldau verhaftet 74 Menschen wegen mutmaßlich von Russland geplanter Unruhen - Vladislav Culiomza / REUTERS"
    },
    {
      "title": "Russische Jets und Drohnen USA sichern Nato nach Luftraumverletzungen Verteidigung zu",
      "teaser": "Der Uno-Sicherheitsrat beschäftigt sich in einer Sondersitzung mit den jüngsten Verletzungen des Nato-Luftraums durch Russland. Man werde »jeden Zentimeter des Nato-Territoriums verteidigen«, sagt US-Botschafter Mike Waltz.",
      "url": "https://www.spiegel.de/ausland/russland-usa-sichern-nato-nach-luftraumverletzungen-verteidigung-zu-a-008a5bf8-b6b9-4f8b-86f5-3fcda83e7e79",
      "image_title": "USA sichern Nato nach Luftraumverletzungen Verteidigung zu - Mandel Ngan / AFP"
    },
    {
      "title": "Fast zwölf Jahre im Gefängnis Ägypten begnadigt Aktivisten Alaa Abd el-Fattah",
      "teaser": "Der Bürgerrechtler Alaa Abd el-Fattah zählte zu den Führungsfiguren des Arabischen Frühlings in Ägypten. Er saß seit 2013 fast durchgehend im Gefängnis. Jetzt soll er freikommen.",
      "url": "https://www.spiegel.de/ausland/alaa-abd-el-fattah-aegypten-begnadigt-aktivisten-a-419c7716-d464-4b5b-a152-ecc90e7bdf3f",
      "image_title": "Ägypten begnadigt Aktivisten Alaa Abd el-Fattah - Mohamed El Raai / REUTERS"
    },
    {
      "title": "Russische Kampfjets über Nato-Territorium Tusk kündigt resolute Verteidigung des polnischen Luftraums an",
      "teaser": "Drohnen über Polen, Militärjets über Estland: Gegen russische Aggressionen will die Regierung in Warschau künftig entschieden vorgehen – und Flugobjekte auch abschießen lassen. In der SPD sieht man das als letzte Option.",
      "url": "https://www.spiegel.de/ausland/russische-kampfjets-ueber-nato-territorium-donald-tusk-kuendigt-resolute-verteidigung-an-a-2d624d40-9575-466d-b5b5-af04cd63d722",
      "image_title": "Tusk kündigt resolute Verteidigung des polnischen Luftraums an - Marek Ladzinski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Beschränkung von Nuklearsprengköpfen Putin schlägt USA Verlängerung von Atomwaffenvertrag vor",
      "teaser": "Der sogenannte New-Start-Vertrag ist das letzte Atomwaffenabkommen zwischen Russland und den USA, dessen Bestimmungen noch laufen. Nun schlägt Kremlchef Putin vor, dies um ein Jahr zu verlängern – falls die USA mitmachen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-schlaegt-usa-verlaengerung-von-atomwaffen-vertrag-vor-a-47fcd4b2-68ab-4ecc-a1d9-264e93bb7538",
      "image_title": "Putin schlägt USA Verlängerung von Atomwaffenvertrag vor - Alexander Kazakov / REUTERS"
    }
  ]
}