{
  "timestamp": "2025-10-10T09:11:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsatz der Nationalgarde So geht Trump gegen den angeblichen »Feind im Inneren« vor",
      "teaser": "Die US-Regierung schickt Nationalgardisten nach Chicago und Portland. Präsident Trump setzt sich damit über den Willen der Gouverneure vor Ort hinweg – und tritt in offenen Konflikt mit einer Bundesrichterin. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-feind-im-inneren-us-regierung-entsendet-erneut-die-nationalgarde-a-38de1e43-2151-4d9a-9b2e-12eb317c523a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e4a77da-dc21-46c2-8313-6cdc4f7dd0af_w872_r1.778_fpx29.99_fpy44.98.jpg",
      "image_title": "So geht Trump gegen den angeblichen »Feind im Inneren« vor - Jim Vondruska / REUTERS"
    },
    {
      "title": "Gaza und die Folgen Bestsellerautor Omar El Akkad über Gaza: »Ich bin völlig desillusioniert vom Westen«",
      "teaser": "Ignoriert der Westen Kriegsverbrechen in Gaza? Das ist der Vorwurf des kanadisch-ägyptischen Bestsellerautors Omar El Akkad: Das Leben von Palästinensern zähle für Europäer und Amerikaner weniger als das von Westlern. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-und-die-folgen-ich-bin-voellig-desillusioniert-vom-westen-a-680b087f-6ab1-455a-8039-58eb656154aa",
      "image_title": "Bestsellerautor Omar El Akkad über Gaza: »Ich bin völlig desillusioniert vom Westen« - Mohammed Saber / EPA"
    },
    {
      "title": "Neues Kabinett in Frankreich Die Regierung steht, das Chaos bleibt",
      "teaser": "Die neue Mannschaft von Premierminister Sébastien Lecornu verschärft die politische Krise Frankreichs eher noch. Vor allem eine Personalie könnte dem Regierungschef zum Verhängnis werden. Von René Pfister, Paris",
      "url": "https://www.spiegel.de/ausland/neues-kabinett-in-frankreich-die-regierung-steht-das-chaos-bleibt-a-eca48bb5-9b51-489f-866a-cc95e1a780ea",
      "image_title": "Die Regierung steht, das Chaos bleibt - Benoit Tessier / AFP",
      "author": "René Pfister, Paris"
    },
    {
      "title": "Eilmeldung Venezolanische Oppositionelle María Corina Machado gewinnt Friedensnobelpreis",
      "teaser": "Donald Trump ist es nicht geworden: Das Nobelpreiskomitee hat sich für die venezolanische Oppositionelle María Corina Machado entschieden.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-2025-maria-corina-machado-aus-venezuela-gewinnt-a-e7b763ff-88a0-419a-9aa1-8c4533e8bbc6",
      "image_title": "Venezolanische Oppositionelle María Corina Machado gewinnt Friedensnobelpreis - Leonardo Fernandez Viloria / REUTERS"
    },
    {
      "title": "+++ Livestream +++ Wer bekommt den Friedensnobelpreis?",
      "teaser": "Seit dem Durchbruch der Israel-Gaza-Friedensverhandlungen wird gespannt auf die Verleihung in Oslo geblickt. Wird es Donald Trump? Verfolgen Sie hier live die Bekanntgabe des Preisträgers.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-livestream-zur-bekanntgabe-des-preistraegers-a-9dcfc839-e630-4b73-9938-3a1004d1a8b6"
    },
    {
      "title": "Russlands Angriff So hat sich der Krieg in der Ukraine verändert",
      "teaser": "Artillerie, Käfigpanzer, Drohnenschwärme – der Krieg in der Ukraine ist heute ein anderer als zu Beginn des russischen Überfalls. Eine SPIEGEL-Animation zeigt, wie sich Kyjiw gegen die Kremltruppen verteidigt. Von Max Heber, Oliver Imhof, Chris Kurt und Achim Tack",
      "url": "https://www.spiegel.de/ausland/ukraine-so-hat-sich-der-krieg-veraendert-a-e5dc42bf-ce56-4426-bfc5-0b06db01d645",
      "image_title": "So hat sich der Krieg in der Ukraine verändert - [M] DER SPIEGEL",
      "author": "Max Heber, Oliver Imhof, Chris Kurt und Achim Tack"
    },
    {
      "title": "Krise in Lima Perus Parlament stimmt für Amtsenthebung von Präsidentin Boluarte",
      "teaser": "Der Kongress in Peru hat Präsidentin Dina Boluarte abgesetzt. Grund ist die Zunahme von Gewalt und Kriminalität im südamerikanischen Land.",
      "url": "https://www.spiegel.de/ausland/perus-parlament-stimmt-fuer-amtsenthebung-von-praesidentin-boluarte-a-0b73aa85-00d9-4237-b70d-e60ddcc40082",
      "image_title": "Perus Parlament stimmt für Amtsenthebung von Präsidentin Boluarte - John Reyes Mejia / EPA"
    },
    {
      "title": "Humanitäre Lage im Gazastreifen »Die Menschen sind wahnsinnig erschöpft«",
      "teaser": "Katja Storck ist derzeit für Ärzte ohne Grenzen im Gazastreifen. Hier spricht sie über das Durchhaltevermögen ihrer palästinensischen Kollegen, die Hoffnung auf ein Kriegsende und das, was jetzt am dringendsten geschehen muss. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/deutsche-helferin-ueber-die-lage-in-gaza-die-menschen-sind-wahnsinnig-erschoepft-a-665fd956-ef53-462e-a821-ccc5b2978d71",
      "image_title": "»Die Menschen sind wahnsinnig erschöpft« - Bashar Taleb / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russische Drohnen und Raketen treffen Kyjiw – Trump will Druck erhöhen",
      "teaser": "Die russische Armee hat die ukrainische Hauptstadt erneut massiv angegriffen, Drohnen und Raketen trafen Wohnhäuser und Energieanlagen. US-Präsident Trump stellt stärkere Hilfe durch die Nato in Aussicht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-massiver-drohnenangriff-auf-kyjiw-gemeldet-a-bb0fe0cd-afc4-46be-9b6e-b56963da2f49",
      "image_title": "Russische Drohnen und Raketen treffen Kyjiw – Trump will Druck erhöhen - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Nordkoreas Parteijubiläum Kim Jong Un feiert seine Diktatur",
      "teaser": "Die Gründung der Staatspartei in Nordkorea jährt sich zum 80. Mal. Es wird mit Prunk und Protz gefeiert und Machthaber Kim Jong Un erwartet prominente Gäste aus dem Ausland. So wird das Jubiläum auch zum politischen Symbol. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-feiert-den-80-jahrestag-der-staatspartei-mit-prominenten-gaesten-a-4aed773c-275d-44bb-8636-cb2ec00ec946",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verfügung für zwei Wochen Gericht verbietet vorerst Nationalgarde-Einsatz in Chicago",
      "teaser": "US-Präsident Trump plant, Nationalgardisten in Chicago einzusetzen. Eine Richterin hat nun die vorläufige Aussetzung des Einsatzes angeordnet. Ihr fehle es an glaubwürdigen Beweisen für eine angebliche Rebellion.",
      "url": "https://www.spiegel.de/ausland/chicago-gericht-stoppt-vorerst-einsatz-der-nationalgarde-a-29a0e50a-416a-40a5-b762-05f642545dcb",
      "image_title": "Gericht verbietet vorerst Nationalgarde-Einsatz in Chicago - Jeenah Moon / REUTERS"
    },
    {
      "title": "Erste Phase des Friedensplans Israels Regierung stimmt für Abkommen mit der Hamas",
      "teaser": "Es gab Widerstand von rechtsextremen Regierungsmitgliedern, aber der Beschluss steht: Das Kabinett von Israels Premier Netanyahu hat für das Gaza-Abkommen mit der Hamas votiert. 200 US-Soldaten sollen die Umsetzung überwachen.",
      "url": "https://www.spiegel.de/ausland/isael-gaza-krieg-israels-regierung-stimmt-fuer-abkommen-mit-der-hamas-a-05f1dc04-59c5-46ad-9e0a-d1fca49c269e",
      "image_title": "Israels Regierung stimmt für Abkommen mit der Hamas - GPO / Maayan Toaf / EPA"
    },
    {
      "title": "Streit über Verteidigungsausgaben US-Präsident droht Spanien mit Ausschluss aus der Nato",
      "teaser": "Spanien trägt als einziges Land der Nato nicht das neue Ausgabenziel des Verteidigungsbündnisses mit. US-Präsident Trump ist immer noch sichtlich verärgert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-spanien-mit-ausschluss-aus-der-nato-a-c7aedf1c-e321-4519-bc3c-f599c1237739",
      "image_title": "US-Präsident droht Spanien mit Ausschluss aus der Nato - Samuel Corum / EPA"
    },
    {
      "title": "New Yorker Generalstaatsanwältin Justizministerium klagt prominente Trump-Gegnerin Letitia James an",
      "teaser": "Die Vorwürfe lauten Bankbetrug und falsche Angaben: Das US-Justizministerium hat Anklage gegen Generalstaatsanwältin Letitia James erhoben. Die Widersacherin von Donald Trump reagierte mit einer Kampfansage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-klagt-prominente-trump-gegnerin-letitia-james-an-a-0b54ee76-05b1-483c-9ee7-f4a0082e7cba",
      "image_title": "Justizministerium klagt prominente Trump-Gegnerin Letitia James an - Charly Triballeau / AFP"
    },
    {
      "title": "Durchbruch im Gazakrieg Israelisches Kabinett genehmigt Gaza-Abkommen",
      "teaser": "Die Regierung von Israels Premier Netanyahu hat dem Gaza-Deal für eine Waffenruhe und für eine Freilassung der Geiseln zugestimmt. Und: 200 US-Soldaten sollen die Waffenruhe absichern. Der Tag in Nahost zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-unterzeichnung-von-erster-phase-des-friedensplans-offenbar-noch-heute-geplant-a-9598d429-beee-4762-a10e-a55901ab7b8e",
      "image_title": "Israelisches Kabinett genehmigt Gaza-Abkommen - Maayan Toaf / Israel's Government Press Office / EPA"
    },
    {
      "title": "Unglück in Kasachstan Putin sichert Aserbaidschan Entschädigung nach Flugzeugabsturz zu",
      "teaser": "Bei einem Absturz in Kasachstan im Dezember starben 38 Menschen. Der russische Präsident räumte erstmals ein, dass ein Fehler der eigenen Flugabwehr für das Unglück verantwortlich war.",
      "url": "https://www.spiegel.de/ausland/flugzeugabsturz-in-kasachstan-wladimir-putin-sichert-aserbaidschan-entschaedigung-nach-flugzeugabsturz-zu-a-2607c82d-5110-4da2-852f-5dddc6b68d15",
      "image_title": "Putin sichert Aserbaidschan Entschädigung nach Flugzeugabsturz zu - Azamat Sarsenbayev / AP / dpa"
    },
    {
      "title": "Trumps Nahost-Friedensplan »Etwas, von dem die Leute sagten, dass es niemals passieren würde«",
      "teaser": "In dieser Rolle gefällt sich der US-Präsident am besten: In Washington feiert sich Donald Trump für den Durchbruch in den Verhandlungen zwischen Israel und der Hamas ausgiebig selbst. Er will möglichst bald in die Region reisen.",
      "url": "https://www.spiegel.de/ausland/trumps-nahost-friedensplan-etwas-von-dem-die-leute-sagten-dass-es-niemals-passieren-wuerde-a-c7fb8c27-9d10-4f54-b6e2-6bcc87629a8e"
    },
    {
      "title": "Hoffnung und Zweifel nach Gaza-Deal »Wir lieben Trump«",
      "teaser": "Israel und die Hamas haben sich auf einen Waffenstillstand geeinigt. Die Menschen in Tel Aviv und Gaza feiern US-Präsident Trump und wollen ihm am liebsten den Nobelpreis verleihen. Doch es gibt auch Angst und Skepsis. Von Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/reaktionen-in-israel-und-gaza-auf-den-waffenstillstand-wir-lieben-trump-hoffnung-und-zweifel-nach-dem-gaza-deal-a-bba98b9e-e7fe-4f4b-b62a-ba7f4b7cf592",
      "image_title": "»Wir lieben Trump« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza"
    },
    {
      "title": "Rechtspopulistin Marine Le Pen Wer von Frankreichs Regierungskrise profitiert? Na, sie",
      "teaser": "Frankreich versinkt in der Krise, Emmanuel Macron wackelt, die extreme Rechte um Marine Le Pen ist im Aufwind. Viele ihrer Gegner geben schon jetzt auf. Aus Paris und Clermont-Ferrand berichten Leo Klimm und René Pfister",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-ist-die-frau-die-am-meisten-von-der-regierungskrise-profitiert-a-77b9d3af-a6e3-4798-a83c-5e609c6e2f47",
      "image_title": "Wer von Frankreichs Regierungskrise profitiert? Na, sie - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Burgergate in Straßburg Europaparlament serviert Mitarbeitern nach Namensstreit »vegane Burger«",
      "teaser": "Kaum hat das Europaparlament über ein Bezeichnungsverbot entschieden, steht der »vegane Burger« in der eigenen Kantine auf dem Speiseplan. Appetit geht offenbar vor Vorschriften.",
      "url": "https://www.spiegel.de/ausland/veggie-burger-verbot-europaparlament-serviert-vegane-burger-trotz-namensstreit-a-c9c869f8-8ad0-429b-9f7d-a844c74bbcae",
      "image_title": "Europaparlament serviert Mitarbeitern nach Namensstreit »vegane Burger« - Doreen Hassek / haupstadtkueche.blogspot.com / dpa-tmn / dpa"
    },
    {
      "title": "Kabinettssitzung Das sagt Donald Trump zur Lage in Nahost",
      "teaser": "Donald Trump tagt mit seinem Kabinett im Weißen Haus. Wichtigstes Thema dürfte der Durchbruch bei den Friedensverhandlungen im Israel-Gaza-Krieg sein. Sehen Sie den Beginn der Sitzung in voller Länge.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-das-sagt-donald-trump-zur-lage-in-nahost-a-acde17f9-0b1b-4736-af4c-e66f1451043f",
      "image_title": "Das sagt Donald Trump zur Lage in Nahost - Aaron Schwartz / EPA"
    },
    {
      "title": "Berufungsprozess Gericht erhöht Strafe für Vergewaltiger von Gisèle Pelicot auf zehn Jahre",
      "teaser": "Ein Angeklagter im Missbrauchsfall Gisèle Pelicot hat das ursprüngliche Urteil angefochten. Das zuständige Gericht in Nîmes hat jetzt entschieden: Der Mann muss sogar länger ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-gericht-erhoeht-strafe-fuer-vergewaltiger-auf-zehn-jahre-a-31d7842c-760d-4c2a-8b55-91bc6d79f11b",
      "image_title": "Gericht erhöht Strafe für Vergewaltiger von Gisèle Pelicot auf zehn Jahre - Manon Cruz / REUTERS"
    },
    {
      "title": "Reaktion auf SPIEGEL-Bericht EU-Kommission will ungarische Agententätigkeit in Brüssel untersuchen",
      "teaser": "Ein ungarischer Agent hat laut einer SPIEGEL-Recherche versucht, Informanten in EU-Institutionen zu installieren und Beamte zu rekrutieren. Ein Sprecher hat nun bestätigt, dass sich die Kommission mit dem Vorwurf beschäftigt.",
      "url": "https://www.spiegel.de/ausland/eu-ungarn-kommission-kuendigt-untersuchung-zu-ungarischen-agenten-an-a-cecaab2b-005e-48b8-be9b-00dd6f823007",
      "image_title": "EU-Kommission will ungarische Agententätigkeit in Brüssel untersuchen - Yves Herman / REUTERS"
    }
  ]
}