{
  "timestamp": "2025-03-20T00:44:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festnahme des Erdoğan-Rivalen İmamoğlu Putsch von oben",
      "teaser": "Der türkische Präsident Erdoğan hat seinen wohl gefährlichsten Widersacher, Istanbuls Bürgermeister İmamoğlu, überraschend aus dem Weg geräumt. Im Land wächst die Sorge vor Verhältnissen wie in Russland oder Iran. Aus Istanbul und Berlin berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-festnahme-des-erdogan-rivalen-ekrem-imamoglu-putsch-von-oben-a-53798a4a-8254-4495-a7e3-68851382e018",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8d86252-6a57-453d-a730-49d9dae2984d_w872_r1.778_fpx41.34_fpy49.99.jpg",
      "image_title": "Putsch von oben - Tolga Uluturk / REUTERS"
    },
    {
      "title": "Repressionen gegen türkische Opposition İmamoğlus letzte Botschaft vor der Verhaftung",
      "teaser": "In der Türkei ist der größte Konkurrent von Präsident Recep Tayyip Erdoğan verhaftet worden: Der Bürgermeister von Istanbul. Als die Polizei schon vor seiner Tür stand, veröffentlichte er noch eine Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/tuerkei-istanbuls-buergermeister-ekrem-imamoglu-kritisiert-erdogan-vor-verhaftung-a-5414610b-9b3c-4c9e-ba44-82c52541820e"
    },
    {
      "title": "Istanbuls Bürgermeister İmamoğlu Türkische Behörden verhaften wichtigsten Erdoğan-Gegner",
      "teaser": "Erst die Aberkennung seines Hochschulabschlusses, nun der Zugriff: Die türkischen Behörden weiten ihre Repressalien gegen Istanbuls Bürgermeister Ekrem İmamoğlu aus. Auch Dutzende seiner Unterstützer sind festgesetzt worden.",
      "url": "https://www.spiegel.de/ausland/ekrem-imamoglu-istanbuls-buergermeister-in-der-tuerkei-festgenommen-a-01c340a0-bf4b-4bb5-a97e-6373f9fa69b3",
      "image_title": "Türkische Behörden verhaften wichtigsten Erdoğan-Gegner - Emrah Gurel / AP"
    },
    {
      "title": "Verhafteter Erdoğan-Widersacher İmamoğlus Partei spricht von »Putsch« und ruft zu Protesten auf",
      "teaser": "Die türkische CHP-Partei verurteilt die Verhaftung ihres prominenten Vertreters Ekrem İmamoğlu scharf und spricht von einem zivilen Staatsstreich. Die Menschen sollten sich vor den Parteizentralen versammeln.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglus-chp-partei-spricht-von-putsch-und-ruft-zu-protesten-auf-a-92dc1779-b5b0-4512-9d4c-5a912cd21a9d",
      "image_title": "İmamoğlus Partei spricht von »Putsch« und ruft zu Protesten auf - Tolga Uluturk / REUTERS"
    },
    {
      "title": "Bruch der Waffenruhe Der Krieg ist zurück in Gaza",
      "teaser": "Nach zwei Monaten greift Israel wieder den Gazastreifen an und bricht damit die Waffenruhe. Die USA waren vorab informiert. Für die Menschen in Gaza und die Angehörigen der Geiseln ist damit das Worst-Case-Szenario eingetreten. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-israel-bricht-waffenruhe-nach-zwei-monaten-a-e69e84b8-581f-4e61-a72e-67f730aab356",
      "image_title": "Der Krieg ist zurück in Gaza - Bashar Taleb / AFP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Abberufung von Schin-Bet-Chef Bar Netanyahus brisante Geheimdienstpersonalie",
      "teaser": "Israels Premier Benjamin Netanyahu will über die Abberufung von Geheimdienstchef Ronen Bar abstimmen lassen. Er riskiert damit eine Staatskrise und gefährdet in den Augen vieler die Sicherheit des Landes. Warum macht er das? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-warum-benjamin-netanyahu-mit-der-abberufung-von-schin-bet-chef-ronen-bar-viel-riskiert-a-590e291c-0f65-4ad0-a96c-85b3f07c437a",
      "image_title": "Netanyahus brisante Geheimdienstpersonalie - Menahem Kahana / UPI Photo / IMAGO"
    },
    {
      "title": "Israel-Gaza-Krieg Uno-Mitarbeiter bei Angriff in Gaza getötet",
      "teaser": "Das Gelände einer Uno-Mission im Gazastreifen ist von einem Sprengkörper getroffen worden. Ein Mitarbeiter ist tot, mindestens fünf weitere schwer verletzt. Israel dementiert, dass sein Militär verantwortlich sei.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-mitarbeiter-bei-angriff-auf-unops-mission-getoetet-a-1712ce2d-205e-44cd-acfd-d910195046f3",
      "image_title": "Uno-Mitarbeiter bei Angriff in Gaza getötet - Eyad Baba / AFP"
    },
    {
      "title": "Gespräch zwischen den Präsidenten Putin spielt auf Zeit, und Trump spielt mit",
      "teaser": "Der russische Machthaber will 30 Tage lang auf Angriffe gegen die ukrainische Energieinfrastruktur verzichten. Das ist ein winziges Entgegenkommen, um Trump nicht zu verprellen. Eigentlich möchte Putin weiterkämpfen. Aus Kyjiw und Washington berichten Ann-Dorit Boy und Roland Nelles",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-spielt-auf-zeit-und-donald-trump-spielt-mit-a-f2b93d10-8e78-44bc-9f38-a8a9fe4d1033",
      "image_title": "Putin spielt auf Zeit, und Trump spielt mit - Shealah Craighead; / UPI Photo / IMAGO"
    },
    {
      "title": "Offenbar wegen Inklusion von trans Athletin Trump-Regierung friert 175 Millionen Dollar für Hochschule ein",
      "teaser": "Die Universität von Pennsylvania erlaubte einer trans Frau, in ihrem Damen-Schwimmteam anzutreten. Nun hält die US-Regierung 175 Millionen Dollar für die Hochschule zurück.",
      "url": "https://www.spiegel.de/ausland/inklusion-von-trans-athletin-regierung-von-donald-trump-friert-175-millionen-dollar-fuer-hochschule-ein-a-6f1620e5-ae5d-4349-a38a-6f7d7158e8d0",
      "image_title": "Trump-Regierung friert 175 Millionen Dollar für Hochschule ein - Paul Weaver / Sipa USA / picture alliance"
    },
    {
      "title": "Ekrem İmamoğlu Menschen trotzen Demonstrationsverbot nach Festnahme von Erdoğan-Rivalen",
      "teaser": "Die Festnahme des Erdoğan-Widersachers Ekrem İmamoğlu stößt auf scharfe Kritik. In türkischen Städten gehen zahlreiche Menschen trotz eines Verbots auf die Straße. Es kommt offenbar zu Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/ekrem-imamoglu-menschen-demonstrieren-gegen-festnahme-von-erdogan-rivalen-a-4677a974-1e1e-4620-a88c-bf12a714579a",
      "image_title": "Menschen trotzen Demonstrationsverbot nach Festnahme von Erdoğan-Rivalen - Chris McGrath / Getty Images"
    },
    {
      "title": "Verbot von Abschiebeflügen Weißes Haus behauptet, Bundesrichter wolle die Regierungsgewalt an sich reißen",
      "teaser": "Der Streit über die jüngsten Abschiebeflüge der US-Regierung nach El Salvador geht in die nächste Runde. Donald Trumps Sprecherin geht einen Bundesrichter scharf an und wirft ihm Aktivismus vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-abschiebungen-richter-will-laut-trump-sprecherin-die-regierungsgewalt-an-sich-reissen-a-7119c6ad-bec0-4b6e-a9ac-a5eb3e104970",
      "image_title": "Weißes Haus behauptet, Bundesrichter wolle die Regierungsgewalt an sich reißen - Andrew Thomas / NurPhoto / IMAGO"
    },
    {
      "title": "Baerbock bei den Vereinten Nationen Das macht eine Präsidentin der Uno-Generalversammlung",
      "teaser": "Noch-Außenministerin Annalena Baerbock strebt das zweitwichtigste Amt in den Vereinten Nationen an. Das klingt nach einem prestigeträchtigen Job. Klar ist: In ihrem neuen Amt müsste Baerbock diplomatischer auftreten. Von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-ihrem-neuen-job-bei-der-uno-muesste-sie-diplomatischer-auftreten-a-d9977b6e-6f9e-49e1-853b-95721bb6f858",
      "image_title": "Das macht eine Präsidentin der Uno-Generalversammlung - Charly Triballeau / AFP",
      "author": "Valentin Dreher"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Trump schlägt Selenskyj US-Übernahme ukrainischer Atomkraftwerke vor",
      "teaser": "Rückt eine begrenzte Waffenruhe im Ukrainekrieg näher? Nach Wladimir Putin stimmt auch Wolodymr Selenskyj einer Feuerpause auf Energieanlagen zu. Am Telefon wird der Ukrainer mit einem neuen Trump-Vorschlag konfrontiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-donald-trump-schlaegt-wolodymr-selenskyj-uebernahme-ukrainischer-atomkraftwerke-vor-a-2052b0ee-a5e0-4716-9ae7-4abdf3050582",
      "image_title": "Trump schlägt Selenskyj US-Übernahme ukrainischer Atomkraftwerke vor - Tierney L Cross / AFP"
    },
    {
      "title": "Proteste gegen Elon Musk Und in Las Vegas brennen die Teslas",
      "teaser": "Seit Wochen wird in den USA gegen Elon Musks Einfluss demonstriert. Zu spüren bekommt das auch der Aktienkurs seiner Firma Tesla. Jetzt soll ein Mann vor einer Filiale mehrere E-Autos angezündet haben. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/tesla-mann-zuendet-e-autos-vor-filiale-in-las-vegas-an-a-158229e4-5e46-44c5-96a8-6d332c8f5bf5",
      "author": "Mathis Schneider"
    },
    {
      "title": "USA schicken Venezolaner nach El Salvador Abgeschoben in den gefürchtetsten Knast Lateinamerikas",
      "teaser": "Die Kritik an der Einrichtung ist massiv: Wer im CECOT landet, sei lebendig begraben, heißt es über das Gefängnis in El Salvador. Dort sind nun auch die mehr als 200 Venezolaner untergebracht, die Donald Trump abschieben ließ. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/donald-trump-schickt-venezolaner-nach-el-salvador-abgeschoben-in-den-gefuerchtetsten-knast-lateinamerikas-a-f97c6430-7712-48c7-b03a-ca614909ab51",
      "image_title": "Abgeschoben in den gefürchtetsten Knast Lateinamerikas - Marvin Recinos / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Gebrochene Waffenruhe Israel startet neue Bodenoperation im Gazastreifen",
      "teaser": "Nach massiven Luftanschlägen hat das israelische Militär einen neuen Einsatz mit Bodentruppen begonnen. Die Soldaten sollen nach Armeeangaben den wichtigen Nezarim-Korridor im Gazastreifen blockieren.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-startet-neue-bodenoffensive-im-nezarim-korridor-a-92f24f5a-8404-4cf8-9d44-4e19b8fac5e3",
      "image_title": "Israel startet neue Bodenoperation im Gazastreifen - Jack Guez / AFP"
    },
    {
      "title": "Trumps Sparpläne Verstummt die Stimme Amerikas?",
      "teaser": "Donald Trump und Elon Musk treiben den Staatsabbau in den USA voran. Ihre Sparwucht trifft nun die staatlich finanzierten US-Auslandssender, wohl mit verheerenden Folgen. Von Alexander Chernyshev und Francesco Collini",
      "url": "https://www.spiegel.de/ausland/trump-sparplaene-was-das-aus-von-voice-of-america-und-radio-free-europe-bedeuten-wuerde-a-3a287a45-9b0f-495d-8dac-6a4972512e07",
      "image_title": "Verstummt die Stimme Amerikas? - Martin Divisek / EPA",
      "author": "Alexander Chernyshev und Francesco Collini"
    },
    {
      "title": "Protestmarsch in Jerusalem Tausende Israelis demonstrieren gegen Netanyahu",
      "teaser": "Angekündigte Absetzung des Inlandsgeheimdienstchefs, neue Angriffe auf den Gazastreifen: In Jerusalem haben Tausende Menschen gegen Benjamin Netanyahus Politik protestiert. Angehörige der Geiseln schlossen sich an.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-protestieren-in-jerusalem-gegen-netanyahu-politik-a-70b5b5ff-c1e7-4856-b233-d19c618d28d9",
      "image_title": "Tausende Israelis demonstrieren gegen Netanyahu - Ohad Zwigenberg / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Selenskyj beklagt russische Angriffe nach Putins Telefonat mit Trump",
      "teaser": "Ein Frieden in der Ukraine scheint nach dem Telefonat zwischen Putin und Trump kein Stück näher: Wolodymyr Selenskyj wirft Russland neue Angriffe auf die zivile Infrastruktur vor. Der Kreml stellt das anders dar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-wirft-russland-neue-angriffe-auf-infrastruktur-vor-a-7616f1de-dc68-4ccc-9d13-8eee748c151d",
      "image_title": "Selenskyj beklagt russische Angriffe nach Putins Telefonat mit Trump - Heikki Saukkomaa / AP"
    },
    {
      "title": "Vor italienischer Insel Lampedusa 40 Menschen nach Schiffsunglück im Mittelmeer vermisst",
      "teaser": "Ein aus Tunesien gestartetes Schlauchboot ist offenbar im Mittelmeer gesunken. 56 Menschen sollen an Bord gewesen sein, nur zehn wurden bisher gerettet. Raue See erschwert die Suche nach Überlebenden.",
      "url": "https://www.spiegel.de/ausland/italien-40-menschen-nach-schiffsunglueck-vor-lampedusa-vermisst-a-93a0526d-715b-4a36-bb8c-25627c8e3eda",
      "image_title": "40 Menschen nach Schiffsunglück im Mittelmeer vermisst - Francisco Seco / AP / dpa"
    },
    {
      "title": "Nutzfahrzeugholding Traton Volkswagen verdient mit Verkauf von Lkw-Anteilen 360 Millionen Euro",
      "teaser": "Der VW-Konzern steckt tief in der Krise. Nun konnte das Unternehmen seine Kasse etwas füllen. Mit dem Verkauf reduziert VW seinen Anteil an der Tochterfirma, zu der auch MAN und Scania gehören.",
      "url": "https://www.spiegel.de/ausland/volkswagen-verdient-mit-verkauf-von-lkw-anteilen-360-millionen-euro-a-cce5993b-9368-46bc-859a-94bebb06735b",
      "image_title": "Volkswagen verdient mit Verkauf von Lkw-Anteilen 360 Millionen Euro - Sven Hoppe / dpa"
    },
    {
      "title": "Touristen aus 93 Ländern betroffen Thailand will Aufenthaltsdauer ohne Visum wieder einschränken",
      "teaser": "Thailand gilt als Traumziel für Touristen. Jetzt will das Land visumfreien Aufenthalt erneut auf 30 Tage verkürzen. Der Grund: Offenbar nutzen Reisende die Zeit nicht nur für ihren Urlaub.",
      "url": "https://www.spiegel.de/ausland/thailand-einschraenkung-aufenthalte-ohne-visum-fuer-deutsche-touristen-a-7a17adde-d5ff-480b-ab2b-d5187390d518",
      "image_title": "Thailand will Aufenthaltsdauer ohne Visum wieder einschränken - Lauren DeCicca / Getty Images"
    },
    {
      "title": "Rückzug aus Kursk Das verlorene Faustpfand",
      "teaser": "Die ukrainische Operation in der russischen Oblast Kursk nähert sich dem Ende, die Truppen ziehen sich zurück – chaotisch und gerade noch rechtzeitig. Militärisch ist der Verlust zu verkraften, politisch ist er schmerzhaft. Von Alexander Chernyshev, Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/ukrainer-ziehen-sich-aus-russischer-oblast-kursk-zurueck-das-verlorene-faustpfand-a-77534cec-50fe-4d28-a95a-b045da659c88",
      "image_title": "Das verlorene Faustpfand - Stanislav Krasilnikov / Sputnik / IMAGO",
      "author": "Alexander Chernyshev, Oliver Imhof und Fedir Petrov"
    },
    {
      "title": "Machtkampf in Südsudan Weitet sich der Krieg im Sudan auf die Nachbarschaft aus?",
      "teaser": "Im Südsudan spitzt sich der Machtkampf zwischen Präsident Salva Kiir und seinem Vize zu. Ulrich Thum, Büroleiter der Friedrich-Ebert-Stiftung, warnt vor einem Bürgerkrieg – und erklärt, was das mit ausbleibenden Öleinnahmen zu tun hat. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/machtkampf-im-suedsudan-weitet-sich-der-krieg-im-sudan-auf-die-nachbarschaft-aus-a-91ebff82-326c-4432-9b26-56f13fe6af0b",
      "image_title": "Weitet sich der Krieg im Sudan auf die Nachbarschaft aus? - Ben Curtis / AP"
    },
    {
      "title": "Trump wütet gegen Begnadigungen Wirbel um Bidens Signierroboter",
      "teaser": "Donald Trump droht seinen politischen Erzfeinden: Deren Begnadigung durch Joe Biden sei »ungültig«, weil per Signiermaschine unterzeichnet. Das ist zwar Unsinn, aber auch Teil einer perfiden Kampagne. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-vorwuerfe-wegen-begnadigungen-per-signiermaschine-sind-haltlos-a-5f7b4869-9f53-420d-bd66-459b69fbb50f",
      "image_title": "Wirbel um Bidens Signierroboter - Manuel Balce Ceneta / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kritik an Trump US-Richterin blockiert Ausschluss von trans Menschen aus US-Militär",
      "teaser": "Die Trump-Regierung will trans Menschen weitgehend vom Militärdienst ausschließen. Eine US-Bundesrichterin hat das Vorhaben nun vorläufig gestoppt. Wegen ihres Urteils rechnet sie mit kontroversen öffentlichen Debatten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-richterin-blockiert-ausschluss-von-trans-menschen-aus-us-militaer-a-c37bbc5d-8ef3-484c-9f35-a03bae90df4d",
      "image_title": "US-Richterin blockiert Ausschluss von trans Menschen aus US-Militär - Shawn Thew / EPA"
    },
    {
      "title": "Demolierte E-Fahrzeuge US-Präsident wertet Angriffe auf Teslas als Inlandsterrorismus",
      "teaser": "Immer wieder gibt es in den USA Randale gegen E-Autos und Ladesäulen von Tesla – oft aus Protest gegen Chef Elon Musk. Donald Trump vermutet »linke Hintermänner«, seine Ministerin droht mit drakonischen Strafen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-spricht-von-angriffen-auf-teslas-als-inlandsterrorismus-a-52e5d620-9e57-4532-bf57-cfb7c6c39acd",
      "image_title": "US-Präsident wertet Angriffe auf Teslas als Inlandsterrorismus - Bizuayehu Tesfaye / AP"
    },
    {
      "title": "Krieg in der Ukraine Russland fliegt Luftangriffe – nach Putins Telefonat mit Trump",
      "teaser": "Von Frieden ist die Ukraine auch nach dem Trump-Putin-Gespräch weit entfernt. Das zeigen neue Attacken der russischen Luftwaffe. Ein Auftritt des US-Präsidenten bei Fox News wirft neue Fragen auf.",
      "url": "https://www.spiegel.de/ausland/russland-fliegt-luftangriffe-nach-wladimir-putins-telefonat-mit-donald-trump-a-be61cd2e-9682-4160-8c6a-10e94abe8bcf",
      "image_title": "Russland fliegt Luftangriffe – nach Putins Telefonat mit Trump - Gleb Garanich / REUTERS",
      "author": "Frieden ist die Ukraine auch nach dem Trump-Putin-Gespräch weit entfernt. Das zeigen neue Attacken der russischen Luftwaffe. Ein Auftritt des US-Präsidenten bei Fox News wirft neue Fragen auf."
    }
  ]
}