{
  "timestamp": "2025-07-26T07:11:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f828b81-afaa-41f1-a678-9f3f2e8015b0_w960_r1.778_fpx55_fpy45.jpg",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Was internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche über den Kampf um Nahrung berichten. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-gaza-unsere-kinder-sterben-vor-unseren-augen-a-14588270-2513-49b3-b76d-daef00a59415",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - AFP",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857"
    },
    {
      "title": "Israels Kampf gegen Gaza Ein Hungerkrieg mit deutscher Beihilfe Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Tausende tote Kinder, massenhafte Aushungerung und großräumige Zerstörung: Israels Krieg in Gaza droht das Völkerrecht zu entkernen. Die Bundesregierung macht sich mitschuldig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-hungerkrieg-mit-deutscher-beihilfe-a-7f24c7ee-ae9c-4734-a329-303e256c0b77",
      "image_title": "Ein Hungerkrieg mit deutscher Beihilfe - Thomas Imo / AA / IMAGO"
    },
    {
      "title": "EU-China-Gipfel Eine unmögliche Mission",
      "teaser": "Europa droht zwischen den USA und China zerrieben zu werden. Beim Besuch in Peking versucht EU-Kommissionspräsidentin Ursula von der Leyen, dem Handelsblock mehr Spielraum zu verschaffen – ein Fehlschlag. Von Georg Fahrion und Michael Sauga, Peking und Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-china-gipfel-ursula-von-der-leyens-unmoegliche-mission-a-4e206ec9-015d-4e66-9eff-aaf773306350",
      "image_title": "Eine unmögliche Mission - Xie Huanchi / XinHua / dpa",
      "author": "Georg Fahrion und Michael Sauga, Peking und Brüssel"
    },
    {
      "title": "Ehemalige Epstein-Vertraute Donald Trump will sich nicht zu möglicher Begnadigung von Ghislaine Maxwell äußern",
      "teaser": "Der US-Präsident wird die Epstein-Affäre nicht los. Das Justizministerium befragte die Lebensgefährtin des toten Sexualstraftäters. Donald Trump beharrt darauf, dass es sich um einen Schwindel handelt.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-will-sich-nicht-zu-moeglicher-begnadigung-von-ghislaine-maxwell-aeussern-a-b92c59a2-d617-4e23-8c90-e0e36fb5b55d",
      "image_title": "Donald Trump will sich nicht zu möglicher Begnadigung von Ghislaine Maxwell äußern - Yasin Ozturk / Anadolu Agency / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Ihr kann man gar nicht genug Steine in den Weg legen Von Charlotte Lüder",
      "teaser": "Eine junge Steinbildhauerin erobert die Welt. Wissenschaftler haben insektenfreundliche Straßenbeleuchtung entwickelt. Und: Sie müssen nicht mehr so viele Schritte zählen. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-eine-steinbildhauerin-erobert-die-welt-und-insekten-koennen-aufatmen-a-1cb741fe-23a4-4b9c-a630-03d1e65df7da",
      "image_title": "Ihr kann man gar nicht genug Steine in den Weg legen - [M] DER SPIEGEL; Fotos: Gaby Kallendorf, Sigrid Gombert / Image Source / Getty Images"
    },
    {
      "title": "Grenzkonflikt Kambodscha ruft Thailand zu Waffenruhe auf",
      "teaser": "Die Regierungen in Kambodscha und Thailand machen sich gegenseitig für die Eskalation an der Grenze verantwortlich. Der Uno-Botschafter Kambodschas forderte jetzt eine friedliche Lösung des Konflikts.",
      "url": "https://www.spiegel.de/ausland/kambodscha-ruft-thailand-zu-waffenruhe-auf-a-18aef5d3-ddd4-4f6b-b403-1f690a439d86",
      "image_title": "Kambodscha ruft Thailand zu Waffenruhe auf - Heng Sinith / AP / dpa"
    },
    {
      "title": "Videobotschaft von Premier Starmer Großbritannien plant Evakuierung schwer kranker Kinder aus dem Gazastreifen",
      "teaser": "Zusammen mit anderen Ländern hat Großbritannien zuletzt ein sofortiges Ende des Gazakriegs gefordert. Premier Keir Starmer kündigte jetzt Hilfe für schwer kranke Kinder in dem Palästinensergebiet an.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-grossbritannien-plant-evakuierung-schwer-kranker-kinder-aus-dem-gazastreifen-a-64be0f59-2c47-47e9-a9b2-a90ca76c6daa",
      "image_title": "Großbritannien plant Evakuierung schwer kranker Kinder aus dem Gazastreifen - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Krieg in Nahost Trump kanzelt Macron für Palästina-Vorstoß ab, in Gaza hungern die Massen",
      "teaser": "»Was er sagt, ändert nichts«: US-Präsident Trump hält nichts von der Nahostpolitik seines französischen Amtskollegen. Und: Die Hilfsorganisation Ärzte ohne Grenzen kritisiert Israel für den Einsatz von Hunger als Waffe in »beispiellosem Ausmaß«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-donald-trump-kanzelt-emmanuel-macron-wegen-palaestina-vorstoss-ab-a-63be2d8d-2f3f-48f6-83d0-7d24e98c582d",
      "image_title": "Trump kanzelt Macron für Palästina-Vorstoß ab, in Gaza hungern die Massen - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Im Alter von 76 Jahren Ex-Labour-Chef Corbyn kündigt Gründung einer eigenen Partei an",
      "teaser": "Mit »Deine Partei« will Ex-Labour-Chef Jeremy Corbyn eine neue, linksgerichtete politische Instanz in Großbritannien aufbauen. Die bekennt sich neben einer »Umverteilung von Reichtum« auch zu einem »freien Palästina«.",
      "url": "https://www.spiegel.de/ausland/ex-labour-chef-jeremy-corbyn-kuendigt-gruendung-neuer-britischer-partei-an-a-b2653bd0-7263-4cb3-8919-9036d9428e95",
      "image_title": "Ex-Labour-Chef Corbyn kündigt Gründung einer eigenen Partei an - Isabel Infantes / REUTERS"
    },
    {
      "title": "Angriff in Syrien US-Armee tötet offenbar hochrangiges IS-Mitglied",
      "teaser": "Bei einem Einsatz der US-geführten Streitkräfte im Nordwesten Syriens soll ein Anführer der Terrormiliz »Islamischer Staat« getötet worden sein. Das US-Militär hat einen Luftschlag durchgeführt.",
      "url": "https://www.spiegel.de/ausland/syrien-us-armee-toetet-nach-eigenen-angaben-hochrangiges-is-mitglied-a-edb5d0c2-e1e0-410e-bb4e-ded809bb8b59",
      "image_title": "US-Armee tötet offenbar hochrangiges IS-Mitglied - Delil Souleiman / AFP"
    },
    {
      "title": "Chinas Machteinfluss wächst Hongkong setzt Kopfgeld für 19 im Exil lebende Demokratie-Aktivisten aus",
      "teaser": "Hongkong galt als Bastion der Meinungsfreiheit in China, doch seit 2020 gehen die Behörden massiv gegen Peking-kritische Stimmen vor. Nun wurde für 15 Aktivisten ein Kopfgeld von umgerechnet je 21.700 Euro ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/hongkong-setzt-kopfgeld-fuer-19-im-exil-lebende-demokratie-aktivisten-aus-a-8afa5ced-1497-407d-8660-bd6ed2bcf20b",
      "image_title": "Hongkong setzt Kopfgeld für 19 im Exil lebende Demokratie-Aktivisten aus - Chan Long Hei / dpa"
    },
    {
      "title": "Erstmals seit Zwölftagekrieg mit Israel Deutschland, Frankreich und Großbritannien führen neue Atomgespräche mit Iran",
      "teaser": "Irans Außenamtssprecher hat das Treffen im Vorfeld zur »Realitätsprüfung für die Europäer« erklärt: In Istanbul haben die E3-Staaten mit Vertretern aus Teheran über das umstrittene Atomprojekt gesprochen.",
      "url": "https://www.spiegel.de/ausland/iran-deutschland-frankreich-und-grossbritannien-fuehren-neue-atomgespraeche-a-b4f5849f-90d7-4360-9d8a-6a7ee3c8c2a5",
      "image_title": "Deutschland, Frankreich und Großbritannien führen neue Atomgespräche mit Iran - Hakan Nural / Anadolu Agency / IMAGO"
    },
    {
      "title": "Laut »Wall Street Journal« Auch Bill Clinton soll Jeffrey Epstein einen Geburtstagsgruß geschrieben haben",
      "teaser": "2003 hat Jeffrey Epstein ein Buch mit Glückwünschen zum Geburtstag geschenkt bekommen. In dem Lederband war offenbar nicht nur eine sexistische Skizze von Donald Trump, sondern auch eine Botschaft von Ex-Präsident Bill Clinton.",
      "url": "https://www.spiegel.de/ausland/auch-bill-clinton-soll-jeffrey-epstein-einen-geburtstagsgruss-geschrieben-haben-a-2f5f3448-504e-4cc2-be26-0602931249c7",
      "image_title": "Auch Bill Clinton soll Jeffrey Epstein einen Geburtstagsgruß geschrieben haben - Andrew Harnik / Getty Images"
    },
    {
      "title": "Attacken gegen den US-Präsidenten Wie Trumps untoter Freund Epstein den Demokraten nützt",
      "teaser": "Der Fall Jeffrey Epstein hat lange vor allem Trump-Anhänger umgetrieben. Nun schlachten die US-Demokraten Gerüchte über den Sexualstraftäter aus, um dem Präsidenten zu schaden. Die Taktik könnte aufgehen. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-und-donald-trump-wie-die-us-demokraten-die-affaere-nutzen-a-ba69dbf1-47e4-412d-9618-7b1b5caccc75",
      "image_title": "Wie Trumps untoter Freund Epstein den Demokraten nützt - Alex Wroblewski / AFP",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Eskalation der Gewalt Thailand verhängt Kriegsrecht in acht Grenzbezirken zu Kambodscha",
      "teaser": "Die Regierung in Bangkok warnt vor der Gefahr eines Krieges mit Kambodscha. In drei Grenzgebieten soll es auch am Freitag zu Gefechten gekommen sein.",
      "url": "https://www.spiegel.de/ausland/thailand-verhaengt-kriegsrecht-in-acht-grenzbezirken-zu-kambodscha-a-7a7d46c7-f592-4f5d-b259-55a90acfea58",
      "image_title": "Thailand verhängt Kriegsrecht in acht Grenzbezirken zu Kambodscha - Valeria Mongelli / Anadolu / Getty Images"
    },
    {
      "title": "Eskalation in Hochburg der Drusen Wie konnte die Lage in Syrien so schnell eskalieren?",
      "teaser": "Es begann mit dem Diebstahl eines Gemüselasters, wenige Tage später ging die Angst vor einem neuen Bürgerkrieg um. Christoph Reuter über den langen Weg zu einem friedlichen Syrien. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-diebstahl-fast-ein-progrom-ausloeste-a-bee44472-3a1c-44c1-a6b0-c779eca450b8",
      "image_title": "Wie konnte die Lage in Syrien so schnell eskalieren? - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Gazakrieg Deshalb prescht Macron in der Palästinafrage vor",
      "teaser": "Mitten im Gazakrieg kündigt Frankreichs Präsident die Anerkennung eines Palästinenserstaates an. Er setzt damit gezielt den britischen Premier Keir Starmer unter Druck und hofft auf einen diplomatischen Dominoeffekt. Von Leo Klimm und Steffen Lüdke, Paris und London",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-warum-emmanuel-macron-in-der-palaestina-frage-vorprescht-a-77e3c896-4d54-4b1c-a34c-e26c9d4546b8",
      "image_title": "Deshalb prescht Macron in der Palästinafrage vor - Felix Zahn / photothek.de / picture alliance",
      "author": "Leo Klimm und Steffen Lüdke, Paris und London"
    },
    {
      "title": "Gila Gamliel Israelische Ministerin postet KI-Video von strahlendem Trump in Gaza",
      "teaser": "Donald und Melania Trump flanieren über eine Corniche in Gaza, es gibt Bier in Strandcafés: Israels Technologieministerin fantasiert in einem KI-Video von der Zukunft der Palästinenserenklave – und ruft die Menschen zum Gang ins Exil auf.",
      "url": "https://www.spiegel.de/ausland/israel-ministerin-gila-gamliel-postet-ki-video-von-donald-trump-in-gaza-a-626c9824-b098-4c2b-a95d-80880d20c3d1",
      "image_title": "Israelische Ministerin postet KI-Video von strahlendem Trump in Gaza - Roman Yanushevsk / Depositphotos / IMAGO"
    },
    {
      "title": "Abwahl prochinesischer Abgeordneter Wie Taiwan auch im Inneren gegen China kämpft",
      "teaser": "In Taiwan blockiert die prochinesische Partei KMT die Regierungsagenda. Deshalb sollen jetzt ihre Abgeordneten massenhaft abgewählt werden. Das vertieft die Gräben in einer Gesellschaft, die im Ernstfall zusammenhalten muss. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/taiwan-abwahl-prochinesischer-abgeordneter-der-andere-konflikt-a-d74ad80d-3fb6-4b9a-a3d3-8dbcdc002db3",
      "image_title": "Wie Taiwan auch im Inneren gegen China kämpft - I-Hwa Cheng / AFP",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Luftkrieg in der Ukraine »Wer es schafft, die Zone bis 4500 Meter zu dominieren, wird größere Vorteile haben«",
      "teaser": "Der Militärexperte Franz-Stefan Gady war gerade an der Front in der Ukraine. Er schildert, wie die Russen auf die Drohnentaktik reagieren und sagt, ob die Ukrainer ihren Personalmangel kompensieren können. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-es-schafft-diese-zone-zu-dominieren-wird-groessere-operative-vorteile-haben-a-d30dd8f3-a8d5-4470-b64a-689fb06c8c77",
      "image_title": "»Wer es schafft, die Zone bis 4500 Meter zu dominieren, wird größere Vorteile haben« - Dmytro Smolienko / dpa / Ukrinform / picture alliance"
    },
    {
      "title": "Künstliche Superintelligenz Wir haben keine Vorstellung davon, was auf uns zukommt Eine Kolumne von René Pfister",
      "teaser": "Die Menschheit steht an der Schwelle einer digitalen Revolution, die das Leben komplett umwälzen und unsere Zivilisation zerstören kann. Wir müssen viel mehr darüber sprechen, denn bislang sind wir schlecht vorbereitet.",
      "url": "https://www.spiegel.de/ausland/ki-digitale-revolution-die-das-leben-komplett-umwaelzen-und-unsere-zivilisation-zerstoeren-kann-und-wir-sind-nicht-darauf-vorbereitet-a-4b0497fe-0b53-4941-8cb1-73934cb453fd",
      "image_title": "Wir haben keine Vorstellung davon, was auf uns zukommt - d3sign / Getty Images"
    },
    {
      "title": "Chef der Federal Reserve 1:0 für Powell im Livematch gegen Trump",
      "teaser": "Schlagabtausch auf der Baustelle: Donald Trump versucht, seinen ungeliebten Fed-Chef Jerome Powell wegen zu hoher Kosten für die Renovierung der Notenbankgebäude zu maßregeln. Aber der dreht den Spieß um.",
      "url": "https://www.spiegel.de/ausland/jerome-powell-fed-chef-kontert-trump-bei-oeffentlichem-auftritt-a-54d7560b-5956-416d-b9a3-a8ee2a3d8a74"
    },
    {
      "title": "Kämpfe an der Grenze Warum der Konflikt zwischen Thailand und Kambodscha jetzt eskaliert",
      "teaser": "Seit Jahrzehnten schwelt ein Grenzstreit zwischen Kambodscha und Thailand. Nun schießen die Nachbarn aufeinander, es gibt Tote. Hinter dem Konflikt steckt auch der Zwist zweier mächtiger Familien. Von Maria Stöhr, Shanghai",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-warum-eskaliert-der-konflikt-a-b31249c6-bb12-4054-b854-7472e384045c",
      "image_title": "Warum der Konflikt zwischen Thailand und Kambodscha jetzt eskaliert - Kith Serey / EPA",
      "author": "Maria Stöhr, Shanghai"
    }
  ]
}