{
  "timestamp": "2025-02-24T19:07:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Jahre russische Invasion »Wir haben keine Wahl, einfach keine Wahl«",
      "teaser": "Eine nennt sich Walkyria und schießt nachts mit einem uralten MG Drohnen vom Himmel. Ksenia wiederum baut eigene Drohnen und liefert sie an die Front. Der Krieg hat viele Ukrainerinnen zu Kämpferinnen gemacht – und sie geben nicht auf. Eine Videoreportage von Marcus Heep",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drei-jahre-nach-der-invasion-wie-ukrainerinnen-zu-kaempferinnen-wurden-a-216a7664-7bf2-4700-9933-8869e2195878"
    },
    {
      "title": "Antiwestliches Bündnis »Xi und Putin teilen das gleiche Trauma«",
      "teaser": "Nie war das Verhältnis zwischen Russland und China so gut wie heute. Der Historiker Sören Urbansky spricht über zwei Verbündete, die früher Feinde waren – und künftig beide Weltmachtstatus wollen. Ein Interview von Ann-Dorit Boy und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-und-putin-teilen-das-gleiche-trauma-sagt-historiker-soeren-urbansky-a-a0cbe8e8-3fbd-43c3-85e1-5b55faeefccb",
      "image_title": "»Xi und Putin teilen das gleiche Trauma« - Grigory Sysoyev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Sicherheitsgarantien für Ukraine Selenskyj bereit zum Rücktritt – im Tausch für Nato-Beitritt",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat überraschend erklärt, er sei bereit, sein Amt aufzugeben, wenn die Ukraine der Nato beitrete. Ihm gehe es um Frieden für sein Land.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-bereit-zum-ruecktritt-im-tausch-fuer-nato-beitritt-a-469f6001-e1a7-483d-b49c-7c23bb48c584",
      "image_title": "Selenskyj bereit zum Rücktritt – im Tausch für Nato-Beitritt - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Von der Leyen kündigt umfassenden EU-Rüstungsplan an",
      "teaser": "Am dritten Jahrestag des russischen Angriffskriegs treffen sich westliche Regierungschefs zu einer Konferenz in Kyjiw. EU-Kommissionschefin von der Leyen will der Ukraine schneller Waffen und Munition liefern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ursula-von-der-leyen-kuendigt-umfassenden-eu-ruestungsplan-an-a-14940550-692d-4328-841d-5765e37f72f2",
      "image_title": "Von der Leyen kündigt umfassenden EU-Rüstungsplan an - Ansgar Haase / ENR / dpa"
    },
    {
      "title": "Freund des Präsidenten Özil zum Vorstand in Erdoğan-Partei gewählt",
      "teaser": "Mesut Özil und der türkische Präsident Recep Tayip Erdoğan zelebrieren ihre Freundschaft schon lange öffentlich. Nun wurde der deutsche Fußball-Weltmeister auch in ein Führungsgremium von Erdoğans Partei AKP berufen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mesut-oezil-zum-vorstand-in-erdogan-partei-akp-gewaehlt-a-44fc802e-2d77-4a73-8125-9a8ba182391b",
      "image_title": "Özil zum Vorstand in Erdoğan-Partei gewählt - Uncredited / dpa"
    },
    {
      "title": "Uno-Vollversammlung USA scheitern mit Ukraineresolution",
      "teaser": "Washington konnte eine moskaufreundliche Resolution in der Uno-Vollversammlung nur mit Änderungen einbringen und musste sich enthalten. Gegen eine zweite Resolution stimmten die USA mit Nein – mit Russland, Belarus und Nordkorea.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-scheitern-mit-ukraine-resolution-a-9041b85a-6a4e-4185-889e-9e2c64fa707e",
      "image_title": "USA scheitern mit Ukraineresolution - Charly Triballeau / AFP"
    },
    {
      "title": "Wegen Homosexualität Schariagericht in Indonesien verurteilt zwei Männer zu Peitschenhieben",
      "teaser": "Weil sie sich ein Zimmer gemietet haben sollen, um Sex zu haben, werden zwei Männer in Indonesien drakonisch bestraft: Ein Gericht ordnete 85 Peitschenhiebe für einen der beiden an, 80 für den zweiten Angeklagten.",
      "url": "https://www.spiegel.de/ausland/indonesien-scharia-gericht-verurteilt-maenner-fuer-sex-miteinander-zu-peitschenhieben-a-1ed076fa-c8de-4b38-9813-959f7b982b31",
      "image_title": "Schariagericht in Indonesien verurteilt zwei Männer zu Peitschenhieben - Reza Saifullah / AP"
    },
    {
      "title": "Ehemaliger Secret-Service-Mann Trump macht rechten Podcaster Dan Bongino zum FBI-Vizechef",
      "teaser": "An die Spitze des FBI hat Trump einen rechten Hardliner gesetzt, dessen neuer Vize steht ihm in nichts nach. Bis 2011 gehörte Dan Bongino noch zu Obamas Leibwächtern, mittlerweile ist er weit ins rechte Lager abgedriftet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-macht-rechten-podcaster-dan-bongino-zum-vize-chef-des-fbi-a-3a825c69-9a63-4f53-8639-31e0ef9432fb",
      "image_title": "Trump macht rechten Podcaster Dan Bongino zum FBI-Vizechef - Susan Walsh / AP"
    },
    {
      "title": "Krieg in Nord-Darfur Ärzte ohne Grenzen zieht sich aus Flüchtlingscamp im Sudan zurück",
      "teaser": "Mehrfach wurde das Lager Samsam im Sudan in den vergangenen Wochen beschossen. Nun stellt die Hilfsorganisation Ärzte ohne Grenzen die Arbeit ein. Betroffen sind mindestens eine halbe Million Menschen.",
      "url": "https://www.spiegel.de/ausland/sudan-aerzte-ohne-grenzen-zieht-sich-aus-fluechtlingscamp-samsam-zurueck-a-be94dd5d-4818-4881-9d4e-8212edfa035b",
      "image_title": "Ärzte ohne Grenzen zieht sich aus Flüchtlingscamp im Sudan zurück - AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Macron zu Besuch bei Trump eingetroffen",
      "teaser": "Der US-Präsident spricht mit Wladimir Putin über die Ukraine, weder Kyjiw noch die EU dürfen bislang mitreden. Frankreichs Staatspräsident will sich jetzt in Washington dafür einsetzen, dass sich an dieser Situation etwas ändert.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-emmanuel-macron-zu-besuch-bei-donald-trump-eingetroffen-a-b0079dff-eaa2-47d3-8025-dd4feef663f2",
      "image_title": "Macron zu Besuch bei Trump eingetroffen - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Trauerfeier für getöteten Anführer Nasrallah Die gigantische Propagandashow der Hisbollah und was sie wert ist",
      "teaser": "Zehntausende Menschen haben an der Trauerfeier für den getöteten Hisbollah-Chef Nasrallah teilgenommen. Doch wie stark ist die libanesische Schiitenmiliz tatsächlich noch? Das hängt paradoxerweise wohl auch von Erzfeind Israel ab. Aus Beirut berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-was-die-propaganda-trauerfeier-fuer-den-hisbollah-anfuehrer-in-beirut-bedeutet-a-2f89167e-b7b9-4bde-96ca-e425020915d8",
      "image_title": "Die gigantische Propagandashow der Hisbollah und was sie wert ist - Hussein Malla / AP"
    },
    {
      "title": "Hilfe für den Wiederaufbau des Landes EU-Staaten lockern Sanktionen gegen Syrien",
      "teaser": "Seit einigen Monaten amtiert in Damaskus eine Übergangsregierung. Nun hat die EU einige ihrer Sanktionen gelockert – andere bleiben jedoch bestehen. Je nach Entwicklung der Lage wollen die EU-Staaten weitere Lockerungen prüfen.",
      "url": "https://www.spiegel.de/ausland/syrien-eu-staaten-lockern-sanktionen-nach-sturz-von-bashar-al-assad-a-9277f83e-64d5-4440-aff4-12957d8ca6a7",
      "image_title": "EU-Staaten lockern Sanktionen gegen Syrien - Omar Haj Kadour / AFP"
    },
    {
      "title": "Drei Jahre russischer Angriffskrieg Wie steht es heute um die Ukraine?",
      "teaser": "Am 24. Februar 2022 griff Russland an, um die Ukraine zu unterwerfen. Wie hält sich das überfallene Land drei Jahre später? Bricht die Unterstützung aus dem Ausland ein? Und: Könnte es Frieden geben? Die wichtigsten Antworten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drei-jahre-nach-invasion-wie-steht-es-heute-um-das-land-a-65132235-ae95-404e-b378-cdf6e3407799",
      "image_title": "Wie steht es heute um die Ukraine? - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Bundestagswahl 2025 Orbán beglückwünscht Weidel und nicht Merz",
      "teaser": "Nach der Bundestagswahl freut sich Ungarns Ministerpräsident überschwänglich über das starke Abschneiden der AfD. Auch der Kreml äußert sich.",
      "url": "https://www.spiegel.de/ausland/bundestagswahl-2025-viktor-orban-beglueckwuenscht-alice-weidel-statt-friedrich-merz-a-dc7b9652-c026-4f38-a127-1c443bea8d55",
      "image_title": "Orbán beglückwünscht Weidel und nicht Merz - Marton Monus / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg EU zieht Milliardenhilfe für Ukraine vor – und kauft offenbar weiterhin russisches Öl",
      "teaser": "EU-Kommissionschefin von der Leyen will der Ukraine 3,5 Milliarden Euro EU-Hilfen vorzeitig zahlen. Gleichzeitig schätzt ein Bericht, dass die EU mehr für Öl und Gas aus Russland ausgibt als für ukrainische Finanzhilfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-zieht-milliardenhilfe-fuer-ukraine-vor-und-kauft-offenbar-weiterhin-russisches-oel-a-86c49fda-2d65-4ab9-8d63-f59a0523358d",
      "image_title": "EU zieht Milliardenhilfe für Ukraine vor – und kauft offenbar weiterhin russisches Öl - Olivier Matthys / EPA"
    },
    {
      "title": "Jahrestag des russischen Angriffskriegs Merz fordert Einbindung Kyjiws in Friedensgespräche",
      "teaser": "Seit drei Jahren versucht Russland, die Ukraine als Nation zu vernichten. Nach seinem Wahlsieg tritt CDU-Chef Merz dafür ein, Kyjiw an Friedensverhandlungen zu beteiligen. Der ukrainische Präsident gratulierte zum Wahlsieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-friedrich-merz-fordert-einbindung-kyjiws-in-friedensgespraeche-a-99bbabce-3bc9-45da-a535-1ffaa0fced0f",
      "image_title": "Merz fordert Einbindung Kyjiws in Friedensgespräche - Efrem Lukatsky / AP"
    },
    {
      "title": "Jahrestag der Ukraine-Invasion EU verhängt neue Sanktionen gegen Russland",
      "teaser": "Drei Jahre nach Russlands Überfall auf die Ukraine hat sich die EU auf ein neues Sanktionspaket verständigt. Unter anderem will sie gegen die sogenannte russische Schattenflotte vorgehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-verhaengt-neue-sanktionen-gegen-russland-a-ddd1f1c4-db8b-4949-9f5e-7e4128df3280",
      "image_title": "EU verhängt neue Sanktionen gegen Russland - Stefan Sauer / dpa"
    },
    {
      "title": "Kahlschlag bei Entwicklungshilfebehörde Trump setzt »Personalreduzierung« bei USAID durch – rund 1600 Beschäftigte betroffen",
      "teaser": "US-Präsident Trump kommt seinem Ziel einen Schritt näher: Die US-Entwicklungshilfebehörde hat bekannt gegeben, die meisten ihrer US-Mitarbeiter zu entlassen. Ein Richter hatte die Freistellungen zunächst ausgesetzt, sie dann aber doch bestätigt.",
      "url": "https://www.spiegel.de/ausland/usaid-donald-trump-setzt-entlassungen-bei-entwicklungshilfebehoerde-durch-a-45d93277-93ee-40d7-a000-15ff24184a84",
      "image_title": "Trump setzt »Personalreduzierung« bei USAID durch – rund 1600 Beschäftigte betroffen - J. Scott Applewhite / AP"
    },
    {
      "title": "USA unter Trump Regierungsbehörden stellen sich gegen Musks Forderung nach Leistungsnachweisen",
      "teaser": "Leistungsnachweis bis Montagnacht, sonst Kündigung: US-Behörden widersetzen sich der Drohung von Trump-Berater Elon Musk. Dessen radikaler Vorstoß soll den aggressiven Sparkurs vorantreiben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-behoerden-stellen-sich-gegen-forderung-von-elon-musk-nach-leistungsnachweisen-a-3469fefc-323c-4787-9006-fd626e40cf19",
      "image_title": "Regierungsbehörden stellen sich gegen Musks Forderung nach Leistungsnachweisen - Saul Loeb / AFP"
    },
    {
      "title": "Nach Gaza verschleppt Angehörige von Hamas-Geiseln berichten von Misshandlungen",
      "teaser": "An Händen und Füßen gefesselt, Hunger leidend, in dunklen Tunneln ausharrend: Mehr als 500 Tage wurden israelische Geiseln von der Hamas festgehalten. Nach ihrer Freilassung schildern Angehörige ihr Martyrium.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-angehoerige-von-hamas-geiseln-berichten-von-misshandlungen-a-f2c9f8cc-c059-436f-a59a-8f42089505b5",
      "image_title": "Angehörige von Hamas-Geiseln berichten von Misshandlungen - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "US-Präsident über Bundestagswahl Trump spricht von »großartigem Tag für Deutschland«",
      "teaser": "Aus seiner Abneigung gegen die deutsche Regierung hat US-Präsident Donald Trump nie einen Hehl gemacht – nun begrüßt er das Ergebnis der Bundestagswahl. Dabei sieht Trump offenbar Parallelen zu den USA. Internationale Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-begruesst-ergebnis-der-bundestagswahl-2025-grossartiger-tag-fuer-deutschland-a-dccdf5d2-25e2-4c5c-9536-75225420be77",
      "image_title": "Trump spricht von »großartigem Tag für Deutschland« - CNP / AdMedia / Newscom / IMAGO"
    },
    {
      "title": "Nahostkonflikt Erstmals seit 20 Jahren israelische Panzer im nördlichen Westjordanland",
      "teaser": "Der Waffenstillstand zwischen Israel und der Hamas im Gazastreifen wackelt. Nun weitet das israelische Militär seine Operationen im Westjordanland aus. Palästinenservertreter warnen vor einer Eskalation.",
      "url": "https://www.spiegel.de/ausland/israel-entsendet-erstmals-seit-20-jahren-panzer-in-noerdliches-westjordanland-a-9162dbd4-eb4b-4058-94aa-5cc6c6646e80",
      "image_title": "Erstmals seit 20 Jahren israelische Panzer im nördlichen Westjordanland - Majdi Mohammed / AP / dpa"
    },
    {
      "title": "Von Kampfjets eskortiert Nach Bombendrohung – Flug von American Airlines nach Rom umgeleitet",
      "teaser": "Das Flugzeug mit knapp 200 Passagieren an Bord befand sich auf dem Weg nach Indien, über dem Kaspischen Meer drehte die American-Airlines-Maschine plötzlich um. Laut Medienberichten habe es eine Bombendrohung gegeben.",
      "url": "https://www.spiegel.de/ausland/american-airlines-flug-nach-rom-umgeleitet-wegen-moeglicher-bombendrohung-a-40ded392-4604-46db-867c-5aec5d085031",
      "image_title": "Nach Bombendrohung – Flug von American Airlines nach Rom umgeleitet - AFP"
    },
    {
      "title": "Dritter Jahrestag des Kriegsbeginns Europäische Spitzenpolitiker in Kyjiw erwartet",
      "teaser": "Die Unterstützung der USA für die Ukraine bröckelt. Vertreter der EU wollen zum dritten Jahrestag des russischen Großangriffs dagegen Solidarität signalisieren. Ratspräsident Costa lädt zum Sondergipfel nach Brüssel.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spitzenpolitiker-aus-europa-in-kyjiw-erwartet-a-4b624b53-79e9-4ca3-b834-ee5b5071f808",
      "image_title": "Europäische Spitzenpolitiker in Kyjiw erwartet - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Prozessauftakt in Frankreich Chirurg soll fast 300 Kinder missbraucht haben",
      "teaser": "Ab Montag muss sich ein 74-jähriger Arzt in Vannes wegen massenhaften sexuellen Missbrauchs verantworten. Der Angeklagte sitzt bereits wegen anderer Delikte in Haft.",
      "url": "https://www.spiegel.de/ausland/frankreich-chirurg-soll-fast-300-kinder-missbraucht-haben-a-17a41706-d095-4474-bb73-e47990da5ab0",
      "image_title": "Chirurg soll fast 300 Kinder missbraucht haben - Stephane Mahe / REUTERS"
    }
  ]
}