{
  "timestamp": "2025-05-17T15:09:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Friedensgespräche Wie Selenskyj versucht, auf Trumps Launen zu reagieren",
      "teaser": "Für Wolodymyr Selenskyj ist es eine Woche voller Wendungen. Der Präsident hat das diplomatische Spiel beschleunigt, statt in die Defensive zu gehen. Was in drei Jahren Krieg tapfer verteidigt wurde, könnte im Nu verloren gehen. Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-istanbul-wie-selenskyj-versucht-trump-bei-laune-zu-halten-a-f5834089-e690-4e55-8a1b-e87ae87c242b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50f4829e-67c5-43ab-a713-109b58ba6709_w872_r1.778_fpx53_fpy43.jpg",
      "image_title": "Wie Selenskyj versucht, auf Trumps Launen zu reagieren - Julia Kochetova / DER SPIEGEL",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Russischer Superstar im Exil »Früher hat Putin über meine Parodien gelacht«",
      "teaser": "Bis zum Krieg gegen die Ukraine war Maxim Galkin der populärste Entertainer im russischen Staatsfernsehen. Nun tourt er als Regimekritiker auch durch deutsche Konzertsäle und sendet diskret klare Botschaften. Aus Bremen berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-tv-star-maxim-galkin-im-exil-putin-war-ein-fan-meiner-parodien-a-078fdf48-a954-406a-9071-6e30beca4185",
      "image_title": "»Früher hat Putin über meine Parodien gelacht« - Ann-Dorit Boy / DER SPIEGEL"
    },
    {
      "title": "Treffen ohne Putin und Selenskyj Ukraine-Verhandlungen in der Türkei sollen am Freitag beginnen",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-der-tuerkei-sollen-am-freitag-beginnen-a-5c797f9a-d16e-4b9c-818d-e66325c908e5"
    },
    {
      "title": "Russischer Angriffskrieg So sieht es an der Front in der Ukraine aus",
      "teaser": "In Istanbul kommen heute Delegationen von Russen und Ukrainern zu Verhandlungen zusammen. Wie ist die Lage an der Front? Erkunden Sie die Situation auf der Landkarte. Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-so-sieht-es-an-der-front-aktuell-aus-interaktive-karte-a-29f2b57c-d228-4661-899e-c9462b4323b4",
      "image_title": "So sieht es an der Front in der Ukraine aus - [M] DER SPIEGEL; Foto: Inna Varenytsia / REUTERS",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "SPIEGEL Shortcut über Israels neue Gaza-Offensive Wer stoppt Netanyahu?",
      "teaser": "Benjamin Netanyahu will den gesamten Gazastreifen besetzen und droht, die Palästinenser zu vertreiben. SPIEGEL-Korrespondent Thore Schröder erklärt, wer den Plan noch verhindern kann. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/israels-neue-offensive-in-gaza-wer-stoppt-netanyahu-a-bae7ec40-ac24-4702-9359-93890c8de9bd"
    },
    {
      "title": "Satellitenbilder zeigen systematische Zerstörung Wie Israel den Gazastreifen schrumpft und die Menschen vertreibt",
      "teaser": "Israels Regierung droht, den Gazastreifen einzunehmen und zu besetzen. Schon jetzt sind 70 Prozent No-go-Zonen. Eine ganze Stadt wird zerstört. Und ein neuer Armeekorridor wird gebaut. Der Überblick in Karten. Von Anna-Lena Kornfeld, Juliane von Mittelstaedt, Thore Schröder und Achim Tack",
      "url": "https://www.spiegel.de/ausland/gaza-satellitenbilder-zeigen-systematische-zerstoerung-und-uebernahme-des-kriegsgebiets-a-41b40d48-28ff-4020-b760-0852e890ca0f",
      "image_title": "Wie Israel den Gazastreifen schrumpft und die Menschen vertreibt",
      "author": "Anna-Lena Kornfeld, Juliane von Mittelstaedt, Thore Schröder und Achim Tack"
    },
    {
      "title": "Erklärung für Rücktritt im April Ehemalige US-Botschafterin hat Posten wegen Trumps Außenpolitik aufgegeben",
      "teaser": "Die frühere US-Botschafterin in Kyjiw, Bridget Brink, begründet in einem Gastbeitrag ihren Rücktritt mit Trumps Politik gegenüber der Ukraine. Er übe Druck auf das Opfer aus, nicht den Aggressor, schreibt die Diplomatin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fruehere-us-botschafterin-bridget-brink-konnte-trumps-politik-nicht-mehr-vertreten-a-a19cad83-3368-41cf-8943-0b83d6ecc80f",
      "image_title": "Ehemalige US-Botschafterin hat Posten wegen Trumps Außenpolitik aufgegeben - Ukrainian Presidential Press Off / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Angeblich keine Vorbedingungen Hamas bestätigt neue Gespräche über Waffenruhe im Gazastreifen",
      "teaser": "Nach dem Beginn der israelischen Großoffensive im Gazastreifen soll es nach Angaben der Hamas nun wieder Gespräche über eine Waffenruhe geben. Von israelischer Seite hieß es, die Hamas habe Verhandlungsbereitschaft signalisiert.",
      "url": "https://www.spiegel.de/ausland/hamas-bestaetigt-neue-gespraeche-mit-israel-ueber-waffenruhe-im-gazastreifen-a-bd2f16c1-c74b-44c3-b064-ec4d907c0341",
      "image_title": "Hamas bestätigt neue Gespräche über Waffenruhe im Gazastreifen - Ammar Awad / REUTERS"
    },
    {
      "title": "Morddrohung gegen Trump oder harmloser Kneipenslang? Was hinter Ex-FBI-Chef Comeys »8647«-Post steckt",
      "teaser": "Der frühere FBI-Chef James Comey hat ein Bild geteilt, auf dem »8647« zu erkennen war. Donald Trump sieht darin einen Aufruf zum Mord. Was bedeutet die Zahlenfolge wirklich? Die Antwort könnte an einer Theke zu finden sein. Von Patrick Beuth",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-hinter-ex-fbi-chef-comeys-8647-post-steckt-a-da24b6fc-26c9-4fd1-9ae4-257ba2129401",
      "image_title": "Was hinter Ex-FBI-Chef Comeys »8647«-Post steckt - Alex Kraus / Bloomberg / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Trump bringt baldiges Treffen mit Putin ins Spiel",
      "teaser": "Er habe genug von den Meetings anderer Leute: Donald Trump möchte Russlands Machthaber nun persönlich begegnen, sagt er. Der ukrainische Präsident zeigt sich nach der mutmaßlichen russischen Attacke auf einen Bus derweil schockiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-donald-trump-bringt-treffen-mit-wladimir-putin-ins-spiel-a-3c191257-a63a-44d7-9958-db52e52dcf60",
      "image_title": "Trump bringt baldiges Treffen mit Putin ins Spiel - Kent Nishimura / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Hunger als Waffe",
      "teaser": "Israel hat das Recht, sich zu verteidigen. SPIEGEL-Reporterin Juliane von Mittelstaedt meint: Eine humanitäre Katastrophe in Gaza auszulösen, beinhaltet dieses Recht nicht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-in-gaza-hunger-als-waffe-verwendet-podcast-a-172626e3-49d4-4e8f-bf3e-92ed8f46dc4e",
      "image_title": "Hunger als Waffe - Bashar Taleb / AFP"
    },
    {
      "title": "Wahlen in Polen und Rumänien Allianz der europäischen Trump-Fans",
      "teaser": "In Rumänien und Polen wollen nationalistische Politiker Präsidenten werden. Analysten befürchten, dass Siege der Rechtspopulisten die EU und die Nato destabilisieren werden. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/wahlen-in-polen-und-rumaenien-allianz-der-europaeischen-donald-trump-fans-a-b12f6f54-a715-426f-a392-4ac2b4766d09"
    },
    {
      "title": "Putins Angriffskrieg Russisches Militär beschießt offenbar Bus im Nordosten der Ukraine – mindestens neun Tote",
      "teaser": "Erst am Freitag hatten Kyjiw und Moskau in der Türkei über einen Waffenstillstand verhandelt. Jetzt meldet die Ukraine einen blutigen Drohnenangriff der russischen Armee auf Zivilisten in der Region Sumy.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-beschiesst-offenbar-bus-nahe-sumy-mindestens-neun-tote-a-4327bffd-83e3-4b74-a75d-32308115c711",
      "image_title": "Russisches Militär beschießt offenbar Bus im Nordosten der Ukraine – mindestens neun Tote - National Police Of Ukraine / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Jetzt erst mal ein Augustiner Von Elisa Schwarze",
      "teaser": "Mit Leo XIV. ist wieder ein Ordensbruder Kirchenoberhaupt, Weggefährten berichten nur Gutes. Forscher machen eine neue Farbe sichtbar. Ein Student kämpft mit Lego für Barrierefreiheit. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-eine-neue-farbe-und-rampen-aus-lego-die-guten-nachrichten-der-woche-a-b3cdc4af-3443-4872-8c48-f63ee489007e",
      "image_title": "Jetzt erst mal ein Augustiner - ABACAPRESS / IMAGO"
    },
    {
      "title": "USA-Blog US-Regierung prüft Teilnahme an Reality-TV-Show zu Staatsbürgerschaft",
      "teaser": "Eine Reality-TV-Show, in der Einwanderer um beschleunigte Einbürgerung konkurrieren? Die US-Regierung erwägt, sich an dem Format zu beteiligen. Und: Die Fed will jede zehnte Stelle streichen. Die News im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-trump-news-robert-f-kennedy-jr-schwimmt-in-faekalien-fluss-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "US-Regierung prüft Teilnahme an Reality-TV-Show zu Staatsbürgerschaft - Shawn Thew / EPA"
    },
    {
      "title": "Rückschlag für US-Regierung Supreme Court blockiert Abschiebungen von Venezolanern per Kriegsgesetz",
      "teaser": "Die US-Regierung beruft sich auf ein sehr altes Gesetz, um angebliche Bandenmitglieder aus Venezuela auszuweisen und in ein Gefängnis nach El Salvador zu überstellen. Der Oberste Gerichtshof hat jetzt einen Abschiebestopp verlängert.",
      "url": "https://www.spiegel.de/ausland/supreme-court-blockiert-abschiebungen-von-venezolanern-per-kriegsgesetz-a-1b0694fd-3af3-43f9-8f85-69e9e74942c1",
      "image_title": "Supreme Court blockiert Abschiebungen von Venezolanern per Kriegsgesetz - Nathan Howard / REUTERS"
    },
    {
      "title": "Kampf gegen die Hamas Israels Armee startet neue Großoffensive in Gaza",
      "teaser": "Israels Premier Benjamin Netanyahu lässt seit Tagen keine Zweifel daran, dass die Armee ihr Vorgehen gegen die Hamas verschärfen wird. Jetzt meldet das Militär den Beginn einer neuen Offensive.",
      "url": "https://www.spiegel.de/ausland/gaza-israels-armee-startet-neue-grossoffensive-a-0a2851e9-8915-4d16-b060-5944ec199d80",
      "image_title": "Israels Armee startet neue Großoffensive in Gaza - Jehad Alshrafi / AP"
    },
    {
      "title": "Vorübergehender Rücktritt von IStGH-Chefankläger »Hier in Den Haag gibt es große Erleichterung«",
      "teaser": "Der Chefankläger des Internationalen Strafgerichtshofs lässt wegen Vorwürfen sexuellen Fehlverhaltens sein Amt ruhen. Völkerrechtler Kai Ambos erklärt, wie es für Karim Khan nun weitergeht – und ob Putin und Netanyahu aufatmen können. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/voruebergehender-ruecktritt-von-istgh-chefanklaeger-karim-khan-hier-in-den-haag-gibt-es-eine-grosse-erleichterung-a-2019b272-b508-465f-aacd-d8bb8298e378",
      "image_title": "»Hier in Den Haag gibt es große Erleichterung« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Niederlage für den US-Präsidenten US-Republikaner bremsen Trumps Steuergesetz aus",
      "teaser": "Für ein Gesetz mit Steuererleichterungen und Kürzungen wollte Donald Trump in den eigenen Reihen Einigkeit erreichen. Jetzt stellen sich fünf Republikaner gegen ihn. Ihnen geht das Vorhaben nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-bremsen-trumps-steuergesetz-a-58dfae76-7bb4-473f-9adb-913e983ffe76",
      "image_title": "US-Republikaner bremsen Trumps Steuergesetz aus - Will Oliver / EPA"
    },
    {
      "title": "Haft in der Türkei Schwedischer Journalist freigelassen",
      "teaser": "Mehr als 50 Tage lang saß Joakim Medin in türkischem Gewahrsam. Der Journalist soll Präsident Erdoğan mit Artikeln über eine regierungskritische Demo in Schweden beleidigt haben. Nun kam er frei, das Verfahren geht aber weiter.",
      "url": "https://www.spiegel.de/ausland/schwedischer-journalist-freigelassen-a-94ec9c75-02da-4a2b-9927-bb65e990220f",
      "image_title": "Schwedischer Journalist freigelassen - AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Post-Brexit-Gipfel Hold me closer",
      "teaser": "Beim ersten Gipfeltreffen seit dem Brexit wollen sich Großbritannien und die EU wieder annähern. Davon könnten auch Stars wie Elton John profitieren. SPIEGEL-Korrespondent Steffen Lüdke ordnet den geplanten Neustart ein. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/brexit-folgen-was-sich-keir-starmer-vom-reset-mit-der-eu-erhofft-podcast-a-639a78c8-72a3-49f2-828a-c7b08de51bea",
      "image_title": "Hold me closer - [M] DER SPIEGEL; Fotos: donfiore / Getty Images / iStockphoto; Tolga Akmen / EPA / Bloomberg / Getty Images; Tolga Akmen"
    },
    {
      "title": "SPIEGEL Shortcut zum Post-Brexit-Gipfel Hold me closer",
      "teaser": "Beim ersten Gipfeltreffen seit dem Brexit wollen sich Großbritannien und die EU wieder annähern. Davon könnten auch Stars wie Elton John profitieren. SPIEGEL-Korrespondent Steffen Lüdke ordnet den geplanten Neustart ein. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/brexit-folgen-was-sich-keir-starmer-vom-reset-mit-der-eu-erhofft-a-5d0cec93-3d4a-4b03-abec-e230d0c9a14c"
    },
    {
      "title": "Konflikt mit Huthi-Miliz Israel greift Häfen im Jemen an",
      "teaser": "Israel hat wie angedroht mehrere Häfen im Jemen angegriffen. Unterdessen sollen bei schweren israelischen Angriffen in Gaza erneut Hunderte Menschen ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/israel-angriffe-auf-haefen-im-jemen-und-zahllose-tote-in-gaza-a-eef90fc2-a34a-4b54-a9a0-732ad1fba31f",
      "image_title": "Israel greift Häfen im Jemen an - Israel Defense Forces / Xinhua / IMAGO"
    },
    {
      "title": "Russisch-ukrainisches Treffen in Istanbul Geeinigt haben sie sich nur auf einen Punkt",
      "teaser": "Die Gespräche in Istanbul waren kein Gipfeltreffen, aber immerhin die ersten direkten Verhandlungen zwischen Russland und der Ukraine seit drei Jahren. Wer bei der Hängepartie was wollte – und was herauskam. Eine Analyse von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-gespraeche-in-istanbul-geeinigt-haben-sie-sich-nur-auf-einen-punkt-a-da76511e-4235-4dae-9b2f-3928854ce5ed",
      "image_title": "Geeinigt haben sie sich nur auf einen Punkt - Turkish Foreign Minister Office / EPA"
    },
    {
      "title": "US-Präsident in den Golfstaaten Fliegende Haare und goldene Ketten",
      "teaser": "Vier Tage lang war Donald Trump unterwegs. Auf seiner Golf-Reise wollte er vor allem Deals machen. Die gastgebenden Scheichs wussten schon vorher, wie man den US-Präsidenten beeindruckt: mit möglichst viel Gold und Prunk.",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-golf-reise-goldketten-und-deals-in-katar-saudi-arabien-und-den-emiraten-a-c3e62fb6-e094-4646-bee4-131a5b120502"
    }
  ]
}