{
  "timestamp": "2025-05-24T16:10:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Opfer in den USA Ein Doppelmord wie eine Hinrichtung",
      "teaser": "Der Anschlag auf zwei junge Mitarbeiter der israelischen Botschaft erschüttert die US-Hauptstadt. Der Attentäter handelte wohl aus Hass. Durch die Tat wird das politische Klima im Land weiter vergiftet. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/washington-ermordung-israelischer-botschaftsmitarbeiter-erschuettert-hauptstadt-a-0a380dc1-993e-4826-9cb6-a2f694d5a4c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70789049-e72a-4b16-a096-a53a5172297e_w872_r1.778_fpx53_fpy37.jpg",
      "image_title": "Ein Doppelmord wie eine Hinrichtung - Kevin Dietsch / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Angriff nahe jüdischem Museum Das ist zu den Schüssen in Washington bekannt Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/washington-was-zu-den-schuessen-in-der-us-hauptstadt-bekannt-ist-a-72b0e09a-b427-4c6d-9a48-84e4f920b506"
    },
    {
      "title": "Friedensgespräche in der Sackgasse »Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre«",
      "teaser": "Auch die Vermittlung von US-Präsident Trump hat keinen Waffenstillstand in der Ukraine gebracht. Die Osteuropaexpertin Sabine Fischer glaubt nicht, dass derzeit echte Verhandlungen überhaupt möglich sind. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/trumps-friedensvermittlung-putin-versteht-dass-ein-treffen-mit-selenskyj-ein-risiko-fuer-ihn-waere-a-095714b2-261b-4519-917e-7776db8d122b",
      "image_title": "»Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre« - Brendan Smialowski / AFP"
    },
    {
      "title": "Femizide Warum werden in Österreich so viele Frauen ermordet?",
      "teaser": "Anfang Mai wird in Österreich eine Frau auf offener Straße von ihrem Ex-Partner erschossen. Bereits vorher hatte sie Anzeige gegen den Mann erstattet. Die Regierung will jetzt den Schutz vor Gewalt verbessern. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/femizide-warum-werden-in-oesterreich-so-viele-frauen-ermordet-podcast-a-cf0b4a57-bcfb-401c-bbb2-52c072215b75",
      "image_title": "Warum werden in Österreich so viele Frauen ermordet? - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Gesetze gegen NGOs EU-Kommission erhöht den Druck auf Ungarn",
      "teaser": "Der ungarische Ministerpräsident Viktor Orbán lässt keine Gelegenheit aus, um die EU vorzuführen. Die Gemeinschaft verliert langsam die Geduld. Dieses Mal geht es um die Verschärfung der Regeln für NGOs.",
      "url": "https://www.spiegel.de/ausland/gesetze-gegen-ngos-eu-kommission-erhoeht-den-druck-auf-ungarn-a-e98790cd-4298-439b-ab43-36132a00d211",
      "image_title": "EU-Kommission erhöht den Druck auf Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wind of chance Von Anastasia Trenkler",
      "teaser": "In Uruguay wird die grüne Utopie Realität. Ärzte in den USA transplantieren erstmals eine Blase. Und: Ägypterinnen entdecken den in Verruf geratenen Bauchtanz wieder. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/uruguay-gemeinsam-kann-die-energiewende-gelingen-alles-gute-vom-spiegel-a-b4a72fc7-1974-4242-8e7a-11d46c4cafa3",
      "image_title": "Wind of chance - Picardo Photography / Alamy / mauritius images"
    },
    {
      "title": "Vatikan und der Ukrainekrieg Kann der Papst Putin stoppen?",
      "teaser": "Leo XIV. will versuchen, was Trump misslang – Frieden zwischen Moskau und Kyjiw zu stiften. Sein Dilemma: Als Vermittler muss er neutral sein. Doch als Papst darf er zu russischen Kriegsverbrechen nicht schweigen. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-und-der-ukraine-krieg-kann-der-papst-wladimir-putin-stoppen-a-2703ad0e-5533-47be-b93d-e0c81a28a92a",
      "image_title": "Kann der Papst Putin stoppen? - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Russisch-Ukrainischer Gefangenenaustausch »Mama, hallo, ich bin’s, Anton«",
      "teaser": "Der größte Austausch von Gefangenen seit Russlands Überfall auf die Ukraine hat begonnen. Erstmals sind viele Zivilisten dabei. Ein Bericht über Freude, Tränen und die bange Suche der Angehörigen nach Vermissten. Von Christian Esch und Fedir Petrov, Berlin und Tschernihiw",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-tauschen-gefangene-aus-mama-hallo-ich-bins-anton-a-34416d7f-2cb2-44d5-b544-e5df70385dbe",
      "image_title": "»Mama, hallo, ich bin’s, Anton« - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov, Berlin und Tschernihiw"
    },
    {
      "title": "Mindestens 14 Verletzte Ukraine meldet russischen Angriff mit 250 Drohnen und 14 Raketen",
      "teaser": "Der Gefangenenaustausch zwischen Russland und der Ukraine läuft seit Freitag. In der Nacht flog Moskau dann einen Großangriff gegen Kyjiw. Präsident Selenskyj wirft Putin die Blockade einer Waffenruhe vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-meldet-russischen-angriff-mit-250-drohnen-und-14-raketen-a-d99966a7-3fbe-48ff-b228-edba9e66ac03",
      "image_title": "Ukraine meldet russischen Angriff mit 250 Drohnen und 14 Raketen - Gleb Garanich / REUTERS"
    },
    {
      "title": "Europa und der Gazakrieg »Niemand hat die Mittel, Israel aufzuhalten«",
      "teaser": "In Gaza wütet ein brutaler Krieg. Die EU droht Israel deswegen mit Sanktionen, doch Deutschland bremst. Der französische Topdiplomat Michel Duclos sagt, was Europa im Nahen Osten ausrichten kann. Und was nicht. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-niemand-hat-die-mittel-israel-aufzuhalten-a-31a9a864-15ab-41f8-9496-c68335ddf6b6",
      "image_title": "»Niemand hat die Mittel, Israel aufzuhalten« - Abdel Kareem Hana / AP"
    },
    {
      "title": "Die Lage am Morgen Wieder ein Messerangriff – und eine beunruhigende Erkenntnis Von Mathieu von Rohr",
      "teaser": "Hamburg steht nach der Messerattacke am Hauptbahnhof unter Schock. Trump heizt den Zollstreit mit der EU weiter an. Cem Özdemir soll die Grünen im Südwesten retten. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-messerattacke-hamburg-donald-trump-gegen-die-eu-cem-oezdemir-und-die-gruenen-a-cdb9a27e-8f3c-4ca7-a1d4-a59f93bd5b20",
      "image_title": "Wieder ein Messerangriff – und eine beunruhigende Erkenntnis - DER SPIEGEL"
    },
    {
      "title": "Aufsehen im australischen Parlament Shoey zum Abschied",
      "teaser": "Bier aus dem Sneaker? Mit einem Shoey verabschiedet sich der australische Abgeordnete Kyle McGinn aus dem Parlament – und sorgt damit für Lacher und schockierte Blicke. Doch dahinter steckt eine menschliche Botschaft.",
      "url": "https://www.spiegel.de/ausland/australien-kyle-mcginn-sorgt-mit-sneaker-bier-fuer-lacher-im-parlament-a-5daae48f-d15b-4a39-84d6-99556b9fbd6f"
    },
    {
      "title": "Flüchtlingskatastrophe von Pylos Griechische Staatsanwaltschaft erhebt offenbar Anklage gegen 17 Küstenwächter",
      "teaser": "Im Juni 2023 ertranken vor Griechenland mutmaßlich Hunderte Migranten. Berichte von Überlebenden und internationale Recherchen legten schwere Fehler der Küstenwache nahe. Nun drohen den beteiligten Beamten Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/griechenland-staatsanwaltschaft-erhebt-offenbar-anklage-gegen-17-kuestenwaechter-a-60286b56-9b17-44b0-87b3-4c654e90b15f",
      "image_title": "Griechische Staatsanwaltschaft erhebt offenbar Anklage gegen 17 Küstenwächter - Thanassis Stavrakis / picture alliance / AP"
    },
    {
      "title": "Regional- und Parlamentswahlen Verhaftungswelle in Venezuela",
      "teaser": "Vor den Wahlen in Venezuela am Sonntag sind zahlreiche Oppositionelle festgenommen worden. Die Regierung spricht von einem Schlag gegen Verschwörer, die Opposition ruft zum Boykott der Wahl auf.",
      "url": "https://www.spiegel.de/ausland/venezuela-regierung-verhaftet-oppositionelle-vor-wahlen-am-sonntag-a-fe0bde8e-4f43-4207-bbff-27b3942d00bd",
      "image_title": "Verhaftungswelle in Venezuela - Jesus Vargas / dpa"
    },
    {
      "title": "Panne bei neuem Zerstörer Kim Jong Uns missratener Stapellauf",
      "teaser": "Bei der Einweihung eines der größten nordkoreanischen Kriegsschiffe ist es zu einem schweren Unfall gekommen. Ein herber Rückschlag für die ambitionierte Marine des isolierten Landes. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-uns-zerstoerer-kippt-auf-steuerbord-a-5eeda3f3-67b5-4669-9627-d3fde2120ea5",
      "image_title": "Kim Jong Uns missratener Stapellauf - Airbus DS / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Nahost 80 Prozent der Deutschen kritisieren Israels Vorgehen im Gazastreifen",
      "teaser": "Laut einer neuen Umfrage hält ein Großteil der Deutschen Israels Vorgehen in Gaza für nicht gerechtfertigt, wenn es hohe Opferzahlen in der palästinensischen Zivilbevölkerung fordert. Im März 2024 gaben das noch 69 Prozent an.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-deutsche-bevoelkerung-kritisiert-laut-umfrage-israels-vorgehen-im-gazastreifen-a-da6630fa-8c9c-43a7-9fbf-2c0fd88a68cd",
      "image_title": "80 Prozent der Deutschen kritisieren Israels Vorgehen im Gazastreifen - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Angaben des Welternährungsprogramms der Vereinten Nationen Hilfsgüter von 15 Transportern in Gaza geplündert",
      "teaser": "Erst seit wenigen Tagen dürfen wieder Hilfsgüter in den Gazastreifen gebracht werden. Jetzt ist die Ladung von 15 LKW gestohlen worden. Für den Chef des Uno-Palästinenserhilfswerks eine erwartbare Entwicklung.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-15-hilfstransporter-laut-uno-organisation-gepluendert-a-65ea5b39-6f5c-4e4c-9dd8-54e8e2b82d82",
      "image_title": "Hilfsgüter von 15 Transportern in Gaza geplündert - Ilia Yefimovich / dpa"
    },
    {
      "title": "Soldaten und Zivilisten auf beiden Seiten Russland und Ukraine tauschen jeweils 390 Gefangene aus",
      "teaser": "Russland und die Ukraine haben mit dem Austausch von Kriegsgefangenen begonnen. Präsident Selenskyj dankte allen Beteiligten, die an einer sicheren Rückkehr der Menschen arbeiteten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-ukraine-tauschen-jeweils-erste-390-gefangene-aus-a-dc6ffcd5-dcb6-438c-8b8b-51d57ef37994",
      "image_title": "Russland und Ukraine tauschen jeweils 390 Gefangene aus - AFP"
    },
    {
      "title": "Hunderte Soldaten auf beiden Seiten Gefangenenaustausch zwischen Russland und Ukraine hat offenbar begonnen",
      "teaser": "Russland und die Ukraine haben laut Insidern den Austausch Hunderter Kriegsgefangener gestartet. US-Präsident Trump verwirrt derweil mit widersprüchlichen Angaben zu der heiklen Aktion.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grosser-gefangenenaustausch-mit-russland-hat-offenbar-begonnen-a-e4ded417-f3d1-41a1-baef-b0caff1bd0d2",
      "image_title": "Gefangenenaustausch zwischen Russland und Ukraine hat offenbar begonnen - Thomas Peter / REUTERS"
    },
    {
      "title": "Hilfslieferungen für Gaza »Wir hoffen, dass die Grenzen offen bleiben«",
      "teaser": "Nach fast drei Monaten Blockade lässt Israel einige Hilfslieferungen in den Gazastreifen. Ein paar Bäckereien können nun wieder öffnen. Doch laut Uno bräuchte es deutlich mehr.",
      "url": "https://www.spiegel.de/ausland/israel-blockade-in-gaza-wir-hoffen-dass-die-grenzen-offen-bleiben-a-138fee09-4506-4840-88e0-fff355caa691"
    },
    {
      "title": "Nahostkonflikt Schluss mit dem deutschen Rumgedruckse Der SPIEGEL-Leitartikel von Dunja Ramadan",
      "teaser": "Das Schweigen zur Lage in Gaza ist unerträglich. Deutschland steht mit seiner Haltung immer isolierter da. Dabei hat die Bundesregierung gerade mit Blick auf die eigene Geschichte eine Verantwortung.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-bundesregierung-muss-klare-position-beziehen-a-78d9fabe-d8d8-4cca-ae82-b81f27dbdc3e",
      "image_title": "Schluss mit dem deutschen Rumgedruckse - Mahmoud Issa / REUTERS"
    },
    {
      "title": "USA-Blog USA wollen Atomkraft massiv ausbauen",
      "teaser": "Trump will die Vereinigten Staaten wieder zu »einer echten Macht« in der Nuklearbranche machen. Und: Eine Richterin stoppt Beschluss zu ausländischen Studierenden in Harvard. Die News im US-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-blog-trump-verbietet-harvard-internationale-studierende-universitaet-will-sich-wehren-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "USA wollen Atomkraft massiv ausbauen - Sophie Park / Getty Images"
    },
    {
      "title": "Trump gegen Elitehochschulen Wie sich die renommiertesten US-Universitäten finanzieren",
      "teaser": "Donald Trumps Regierung geht immer härter gegen Harvard & Co. vor. Könnten die Hochschulen auch ohne staatliche Unterstützung finanziell überleben?",
      "url": "https://www.spiegel.de/ausland/harvard-princeton-und-co-so-finanzieren-sich-die-renommiertesten-us-universitaeten-a-b4f16440-042f-40c6-8122-3362425179ba",
      "image_title": "Wie sich die renommiertesten US-Universitäten finanzieren - Joseph Prezioso / AFP"
    }
  ]
}