{
  "timestamp": "2025-12-07T11:08:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorgerechtsstreit im Herrscherhaus von Dubai »Retten Sie mich und meine Kinder!«",
      "teaser": "Zeynab Javadli war eine bekannte Sportlerin – dann heiratete sie ein Mitglied der Herrscherfamilie von Dubai. Seit der Trennung streitet das Paar um die drei Kinder. Nun gibt es eine dramatische Entwicklung. Von Alexandra Berlin und Maike Backhaus",
      "url": "https://www.spiegel.de/ausland/sorgerechtsstreit-im-herrscherhaus-von-dubai-retten-sie-mich-und-meine-kinder-a-b0e0e1bf-1c93-4d34-9d87-cf9d59adb452",
      "image_url": "https://cdn.prod.www.spiegel.de/images/323ce2fe-f5dd-44ac-9a2a-1798c84bd8e7_w872_r1.778_fpx57_fpy51.jpg",
      "image_title": "»Retten Sie mich und meine Kinder!« - zeynabismyname / Instagram",
      "author": "Alexandra Berlin und Maike Backhaus"
    },
    {
      "title": "Zehntausende Geschädigte Auto-Betrug in Millionenhöhe – Manager in Iran hingerichtet",
      "teaser": "Seine Firma lockte mit günstigen Autos, lieferte diese aber kaum aus: In Iran wurde das Todesurteil gegen einen Manager vollstreckt. Es war eine von wohl mehr als 1000 Hinrichtungen in diesem Jahr.",
      "url": "https://www.spiegel.de/ausland/iran-auto-betrug-in-millionenhoehe-manager-hingerichtet-a-da2196eb-755e-4ef1-ae84-ec9f7ad1348b",
      "image_title": "Auto-Betrug in Millionenhöhe – Manager in Iran hingerichtet - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Putsch in Westafrika Militärs in Benin verkünden Machtübernahme",
      "teaser": "Soldaten haben im Staatsfernsehen von Benin die Auflösung der Regierung verkündet. Präsident Patrice Talon sei abgesetzt. Offenbar fielen nahe seinem Amtssitz Schüsse. Laut Regierung ist die Lage jedoch unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/benin-militaers-in-benin-verkuenden-absetzung-des-praesidenten-a-498f46f8-503b-4e6c-b002-4f3b5bd13ee8",
      "image_title": "Militärs in Benin verkünden Machtübernahme - Eraldo Peres / AP"
    },
    {
      "title": "US-Verteidigungsminister Hegseth verteidigt tödlichen Angriff in der Karibik",
      "teaser": "Pete Hegseth hält den umstrittenen US-Schlag gegen mutmaßliche Drogenschmuggler in der Karibik weiter für richtig. Die USA würden diese »jagen, wie wir al-Qaida gejagt haben«.",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsminister-pete-hegseth-verteidigt-angriff-auf-mutmassliches-drogenboot-a-4887e8e6-be55-43fd-9551-5d4b6310c603",
      "image_title": "Hegseth verteidigt tödlichen Angriff in der Karibik - Jonathan Alcorn / REUTERS"
    },
    {
      "title": "Medienkontrolle in Ungarn Wie sich Podcaster Orbáns Zensur widersetzen",
      "teaser": "In Ungarn wehren sich Podcaster auf YouTube gegen das autoritäre Regime von Viktor Orbán. Wenige Monate vor der Wahl scheint auch der Präsident das Potenzial der Plattform erkannt zu haben.",
      "url": "https://www.spiegel.de/ausland/ungarn-podcaster-trotzen-orbans-medienzensur-auf-youtube-a-981dd3ba-a2b8-406c-94a5-dc875fced79e"
    },
    {
      "title": "Spannungen in Ostasien Japan wirft China vor, Kampfjets ins Visier genommen zu haben",
      "teaser": "Chinesische Militärflugzeuge haben offenbar ihr Feuerleitradar gegen japanische Kampfjets eingesetzt. Tokio wirft Peking gefährliches Verhalten vor, dort reagiert man mit Gegenvorwürfen.",
      "url": "https://www.spiegel.de/ausland/japan-wirft-china-vor-kampfjets-ins-visier-genommen-zu-haben-a-7a7bee08-43dc-4db2-a052-2d20e52c86fa",
      "image_title": "Japan wirft China vor, Kampfjets ins Visier genommen zu haben - Japan Ministry of Defense / AP / dpa"
    },
    {
      "title": "Russlands Krieg Moskau greift Ukraine offenbar mit Hyperschallraketen und Drohnen an",
      "teaser": "Die diplomatischen Bemühungen für ein Ende des Kriegs in der Ukraine halten Russland nicht von massiven Attacken ab. Moskau nimmt außerdem die aktualisierte Sicherheitsstrategie der USA zufrieden zur Kenntnis.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-greift-ukraine-offenbar-mit-hyperschallraketen-und-drohnen-an-a-ce48e0a0-c443-47e4-90e7-46134322ab5f",
      "image_title": "Moskau greift Ukraine offenbar mit Hyperschallraketen und Drohnen an - Dnipropetrovsk Regional State Administration / EPA"
    },
    {
      "title": "Anklage gegen Premier Netanyahu Israels Präsident reagiert gelassen auf Einmischung durch Trump",
      "teaser": "US-Präsident Trump hat wiederholt die Begnadigung von Israels Regierungschef Netanyahu gefordert. Jetzt hat sich Staatschef Herzog zu dem Fall geäußert.",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-benjamin-netanyahu-isaac-herzog-reagiert-gelassen-auf-einmischung-durch-donald-trump-a-60911a2c-bde8-4373-9cd0-b52515f2ece9",
      "image_title": "Israels Präsident reagiert gelassen auf Einmischung durch Trump - Abir Sultan / EPA"
    },
    {
      "title": "Reise ohne Nahrung und Schutz 18 Tote bei Bootsunglück vor griechischer Küste",
      "teaser": "Vor Kreta hat die Küstenwache 18 tote Migranten in einem Schlauchboot gefunden. Zwei Menschen überlebten das Unglück. Sie berichten von einem Sturm auf offener See.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-18-tote-bei-bootsunglueck-vor-griechischer-kueste-a-65575160-1db1-4021-aab0-8fadcd811e20",
      "image_title": "18 Tote bei Bootsunglück vor griechischer Küste - Griechische Küstenwache / dpa"
    },
    {
      "title": "US-Truppenaufmarsch in der Karibik »Ein großer Bluff«",
      "teaser": "Seit US-Präsident Trump den Luftraum über Venezuela für geschlossen erklärt hatte, glauben viele, dass ein Angriff auf das südamerikanische Land unmittelbar bevorsteht. Der britische Autor Phil Gunson erklärt die aktuelle Lage. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-kommt-es-zum-krieg-mit-den-usa-ein-grosser-bluff-a-a465889b-c61f-4627-8175-1112e5298cab",
      "image_title": "»Ein großer Bluff« - Seaman Abigail Reyes / U.S. Pentagon / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von »substanziellem« Gespräch mit US-Sondergesandten Witkoff",
      "teaser": "Seit Tagen beraten die USA und die Ukraine in Florida über den möglichen Friedensplan. Nun hat sich Wolodymyr Selenskyj telefonisch dazugeschaltet. Ein Treffen mit Merz, Macron und Starmer ist für Montag geplant.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-von-substanziellem-gespraech-mit-steve-witkoff-a-012a56af-533e-46b8-9a65-43b818b46be6",
      "image_title": "Selenskyj spricht von »substanziellem« Gespräch mit US-Sondergesandten Witkoff - Peter Morrison / AP / dpa"
    },
    {
      "title": "Krieg in der Ukraine »Russland wird nicht aufhören, bevor es uns zerstört hat«",
      "teaser": "Tetiana Tymoschenko hat einen russischen Raketenangriff überlebt, ihre Wohnung wurde dabei schwer beschädigt. Nun eilt die Kyjiwerin bei jedem Alarm in die nahe U-Bahn-Station, um Schutz zu suchen. Der Krieg hat sie gezeichnet. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ueberleben-in-kyjiws-u-bahn-waehrend-drohnenangriffen-a-36012fa9-677c-4204-9929-527b28153a02",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Myanmar Mindestens 20 Tote bei Luftangriff",
      "teaser": "Bei einem Bombenangriff auf einen Teeladen in Myanmar kamen Dutzende Zivilisten ums Leben, darunter mindestens ein Kind. Etliche weitere wurden verletzt. Hinter dem Angriff steckt offenbar die Militärjunta.",
      "url": "https://www.spiegel.de/ausland/tabayin-mindestens-20-tote-bei-luftangriff-in-myanmar-a-bd0bf2f0-5be2-4a28-8693-a14f0330236e",
      "image_title": "Mindestens 20 Tote bei Luftangriff - AFP"
    },
    {
      "title": "US-Vizepräsident JD Vance dementiert Gerüchte über Ehekrise mit Frau Usha",
      "teaser": "Erst irritierte JD Vance mit Aussagen über die Religion seiner Frau, dann geisterten Gerüchte über eine Affäre mit Erika Kirk durchs Netz. Laut dem US-Vizepräsidenten läuft seine Ehe aber prächtig.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-us-vizepraesident-dementiert-geruechte-ueber-ehekrise-mit-frau-usha-a-3ec0b43f-fbdd-4f96-a7ba-89260abb13e5",
      "image_title": "JD Vance dementiert Gerüchte über Ehekrise mit Frau Usha - Jacquelyn Martin / Getty Images"
    },
    {
      "title": "Attacke mit Süßspeisen Londoner Tower nach Angriff auf Kronjuwelen zeitweise gesperrt",
      "teaser": "Auf die Vitrine mit der britischen Staatskrone wurden am Samstagmorgen Lebensmittel geworfen. Die Londoner Polizei hat vier Personen festgenommen. Eine Gruppe namens »Take Back Power« hat sich zu der Attacke bekannt.",
      "url": "https://www.spiegel.de/ausland/london-tower-nach-angriff-auf-kronjuwelen-teilweise-gesperrt-a-d53e3c00-cfc0-4d9c-83a1-f7d3365565c4",
      "image_title": "Londoner Tower nach Angriff auf Kronjuwelen zeitweise gesperrt - Take Back Power"
    },
    {
      "title": "Schüsse in Südafrika Elf Tote bei Angriff nahe Pretoria",
      "teaser": "Drei Bewaffnete sollen in einem Township nahe der südafrikanischen Hauptstadt Pretoria wahllos auf Menschen geschossen haben. Elf Menschen sind tot, 14 verletzt. Die mutmaßlichen Täter sind auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/pretoria-elf-tote-bei-bewaffnetem-angriff-in-suedafrika-darunter-drei-kinder-a-fe081bb2-72e4-436b-bbe1-e6fb83fa85cb",
      "image_title": "Elf Tote bei Angriff nahe Pretoria - Bloomberg"
    },
    {
      "title": "Waffenstillstand im Gazastreifen Unterhändler aus Katar fordern vollständigen Abzug israelischer Streitkräfte",
      "teaser": "Seit dem 10. Oktober schweigen im Gazastreifen die Waffen, zumindest weitgehend. Jetzt forcieren die Unterhändler den nächsten Schritt hin zu einem echten Waffenstillstand – ein kompliziertes Unterfangen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-katar-spricht-von-kritischem-moment-fuer-waffenstillstand-a-06b2b81b-0a60-46ff-a1fe-e3c6a6303f90",
      "image_title": "Unterhändler aus Katar fordern vollständigen Abzug israelischer Streitkräfte - Karim Jaafar / AFP"
    },
    {
      "title": "Podcast »Inside Austria« Die Menschenjagd (1/2): Im Lager",
      "teaser": "Im Kriegswinter 1945 jagten Nationalsozialisten und Teile der lokalen Bevölkerung 400 Entflohene des Konzentrationslagers Mauthausen. Doch wenige Menschen widersetzten sich und starteten eine Rettungsaktion. Teil 1 einer dreiteiligen Miniserie über die sogenannte Mühlviertler Hasenjagd. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-podcast-inside-austria-die-muehlviertler-hasenjagd-mauthausen-a-a452cb07-ff34-4d3c-b8f6-3b79a7038584",
      "image_title": "Die Menschenjagd (1/2): Im Lager - USIS / opale.photo / IMAGO"
    },
    {
      "title": "Merz-Besuch in Israel Kein Krieg mehr in Gaza, aber noch längst kein Frieden",
      "teaser": "Bundeskanzler Merz hat die Beschränkung der Rüstungsexporte aufgehoben und reist zum Antrittsbesuch nach Israel. Der Krieg sei beendet, sagt er. Wie erleben das die Menschen in Gaza? Von Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/vor-dem-besuch-von-bundeskanzler-merz-in-israel-wie-die-menschen-in-gaza-die-waffenruhe-erleben-und-wie-es-weitergeht-a-66b54bad-9b04-4f15-a0c6-c938a41ef3c4",
      "image_title": "Kein Krieg mehr in Gaza, aber noch längst kein Frieden - Omar Al-Qattaa / AFP",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg"
    },
    {
      "title": "Die Lage: Inside Austria Gedenken an ein Endzeitverbrechen Ein Newsletter von Antonia Rauth",
      "teaser": "Im Kriegswinter 1945 jagten Nationalsozialisten und Teile der lokalen Bevölkerung 400 Entflohene des Konzentrationslagers Mauthausen. Doch einige Menschen widersetzten sich und starteten eine Rettungsaktion.",
      "url": "https://www.spiegel.de/ausland/oesterreich-inside-austria-gedenken-an-ein-endzeitverbrechen-a-e57a46d3-bf78-4dac-9730-aadc42dd72ba",
      "image_title": "Gedenken an ein Endzeitverbrechen - USIS / opale.photo / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Dieser Chinese will mit KI-Musiktherapie seinen Landsleuten helfen Von Charlotte Lüder",
      "teaser": "In China arbeitet ein Team mit künstlicher Intelligenz an niedrigschwelliger Musiktherapie für alle. Hundesabber macht glücklich. Und: Deutschland bekommt eine Heim-EM. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/ki-musiktherapie-in-china-und-hundesabber-machen-gluecklich-gute-nachrichten-der-woche-a-db4f40a3-844b-45fa-9ee4-f3bd1d3ff5aa",
      "image_title": "Dieser Chinese will mit KI-Musiktherapie seinen Landsleuten helfen - Raul Ariano / DER SPIEGEL"
    }
  ]
}