{
  "timestamp": "2025-01-27T06:13:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Finnlands Präsident Stubb »In vier Jahren werden die USA noch immer Nato-Mitglied sein«",
      "teaser": "Die Nato sei die billigste Möglichkeit für die USA, ihre Sicherheitsinteressen zu schützen, sagt Finnlands Präsident Alexander Stubb. Hier spricht er über die Zukunft des Bündnisses und russische Sabotage gegen Unterseekabel. Ein Interview von Melanie Amann und Michael Brächer",
      "url": "https://www.spiegel.de/ausland/finnland-praesident-stubb-in-vier-jahren-werden-die-usa-noch-immer-nato-mitglied-sein-a-4846604b-49ab-43ef-b604-11c9636b7e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20369c21-bbcc-463f-b7ba-6f098b8de88c_w872_r1.778_fpx38.69_fpy50.jpg",
      "image_title": "»In vier Jahren werden die USA noch immer Nato-Mitglied sein« - World Economic Forum / Ciaran McCrickard / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Tischgespräch zu Gaza und Nahost »Ich fühle mich nicht mehr wohl in Deutschland«",
      "teaser": "Fünf Menschen mit arabischen Wurzeln treffen sich in einem Berliner Restaurant. Nach über einem Jahr Krieg in Gaza berichten sie von Entfremdung, Auswanderungsplänen und Problemen in der eigenen Community. Ein SPIEGEL-Gespräch von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-und-nahost-ich-fuehle-mich-nicht-mehr-wohl-in-deutschland-a-78695046-2752-40ed-bed8-b0df6c01d30d",
      "image_title": "»Ich fühle mich nicht mehr wohl in Deutschland« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Wie Mormonen den Tradwives-Hype auslösten Melken und Missionieren",
      "teaser": "Junge Frauen wie Hannah Neeleman und Nara Smith inszenieren sich im Netz wie amerikanische Hausfrauen des vergangenen Jahrhunderts. Dahinter stecken Geschäftssinn und die radikal-konservative Glaubensgemeinschaft der Mormonen. Aus Salt Lake City berichtet Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/tradwives-auf-instagram-und-tiktok-wie-die-mormonen-den-erfolg-steuern-und-davon-profitieren-a-8fece5f9-59e5-4f7d-a750-0254d92d4678",
      "image_title": "Melken und Missionieren - Kim Raff / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Zoff zwischen Verbündeten Wie Trump an Kolumbien ein Exempel statuiert",
      "teaser": "Der US-Präsident legt sich im Streit über die Rücknahme von Einwanderern mit seinem Amtskollegen aus Kolumbien an: Die beiden überziehen sich mit Drohungen. Dann gibt Gustavo Petro nach – und Donald Trump sieht darin eine Botschaft an die Welt.",
      "url": "https://www.spiegel.de/ausland/wie-donald-trump-an-kolumbien-ein-exempel-statuiert-streit-um-einwanderer-und-zoelle-a-071b7de5-fad1-42e4-a57a-ab339c738460",
      "image_title": "Wie Trump an Kolumbien ein Exempel statuiert - Kenny Holston / The New York Times / AFP"
    },
    {
      "title": "Demokratische Republik Kongo M23-Rebellen melden Übernahme der Millionenstadt Goma",
      "teaser": "Die Rebellengruppe M23 hat eigenen Angaben zufolge mit Goma die größte Stadt im Osten der Demokratischen Republik Kongo eingenommen. Die Uno befürchtet, dass sich der Konflikt auf die gesamte Region ausbreiten könnte.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-m23-rebellen-melden-uebernahme-der-millionen-stadt-goma-a-f6b83e0c-11db-4c5d-8a70-05fac276833f",
      "image_title": "M23-Rebellen melden Übernahme der Millionenstadt Goma - Moses Sawasawa / AP"
    },
    {
      "title": "Ostseekabel beschädigt Schweden ermittelt wegen »schwerer Sabotage« – verdächtiges Schiff festgesetzt",
      "teaser": "Ein Unterseekabel zwischen Schweden und Lettland ist beschädigt. Im Zuge ihrer Ermittlungen hat die schwedische Staatsanwaltschaft nun ein Schiff festgesetzt. Es soll zuvor von Russland aus Richtung Dänemark gefahren sein.",
      "url": "https://www.spiegel.de/ausland/ostsee-kabel-beschaedigt-schweden-ermittelt-wegen-schwerer-sabotage-verdaechtiges-schiff-festgesetzt-a-a512a685-67d6-4d5d-a0ee-190170a60b79",
      "image_title": "Schweden ermittelt wegen »schwerer Sabotage« – verdächtiges Schiff festgesetzt - Richard Pohle / News Licensing / IMAGO"
    },
    {
      "title": "Entspannungssignale in Nahost Israelisch-deutsche Geisel soll bald freikommen",
      "teaser": "Israelische Behörden bestätigen, dass Palästinenser bald in den Norden Gazas zurückkehren können. Auch die Freilassung einer zivilen Geisel steht offenbar kurz bevor. Im Libanon soll die Waffenruhe verlängert werden.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-deutsche-geisel-kommt-bald-frei-waffenruhe-im-libanon-wird-verlaengert-a-01028c3e-3166-4e90-9f3b-6e593403a78f",
      "image_title": "Israelisch-deutsche Geisel soll bald freikommen - Mohammad Abu Samra / AP"
    },
    {
      "title": "Streit um Abschiebeflüge Kolumbiens Präsident lenkt nach Trumps Drohungen ein",
      "teaser": "Kolumbiens Präsident wollte US-Militärflugzeuge mit abgeschobenen Migranten nicht landen lassen. US-Präsident Trump drohte mit massiven Zöllen und Sanktionen. Das zeigte offenbar schnell Wirkung.",
      "url": "https://www.spiegel.de/ausland/abschiebefluege-nach-kolumbien-nach-massiver-drohung-trumps-gustavo-petro-lenkt-ein-a-124b9b33-ea9a-477b-84c5-4528e9c6a503",
      "image_title": "Kolumbiens Präsident lenkt nach Trumps Drohungen ein - Fernando Vergara / AP / dpa"
    },
    {
      "title": "Warnung vor Zunahme von Gewalt Mächtiger US-Senator Graham nennt Trumps Begnadigungen einen Fehler",
      "teaser": "Wegen zwei Maßnahmen bekommt Donald Trump auf einmal Kritik vonseiten des republikanischen Senators Lindsey Graham. Es geht um die Begnadigungen für 1500 teils gewalttätige Kapitolstürmer – und den Secret Service.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lindsey-graham-nennt-begnadigungen-einen-fehler-a-56e9c0e0-deea-4858-bed5-b88594b3e3b2",
      "image_title": "Mächtiger US-Senator Graham nennt Trumps Begnadigungen einen Fehler - Allison Dinner / EPA"
    },
    {
      "title": "»Affront gegen die Demokratie« Machthaber Lukaschenko geht nach Scheinwahl in siebte Amtszeit",
      "teaser": "Machthaber Lukaschenko ist seit mehr als 30 Jahren an der Spitze von Belarus – und plant nach einer Scheinwahl eine weitere fünfjährige Amtszeit. Opposition und EU sprechen von einer Farce und wollen die Wahl nicht anerkennen.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-geht-nach-scheinwahl-in-siebte-amtszeit-a-28bad160-d097-438b-9809-6d84f0dac006",
      "image_title": "Machthaber Lukaschenko geht nach Scheinwahl in siebte Amtszeit - Vladimir Smirnov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Beschwerden aus Südamerika Kolumbiens Präsident lässt US-Abschiebeflüge zurückschicken – Trump schäumt",
      "teaser": "US-Präsident Trump kündigte massenhaft Abschiebungen an. Kolumbien lässt Flugzeuge mit zurückgeschickten Menschen an Bord nicht landen. Trump reagiert mit Strafzöllen sowie Einreiseverboten. Und das sei erst der Anfang.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesident-gustavo-petro-laesst-us-abschiebefluege-zurueckschicken-a-fe9a713e-1bf1-45dd-875a-6665a0878336",
      "image_title": "Kolumbiens Präsident lässt US-Abschiebeflüge zurückschicken – Trump schäumt - Fernando Vergara / AP / dpa"
    },
    {
      "title": "57 Tote bei Tembi in Griechenland Zehntausende fordern Gerechtigkeit nach schwerem Zugunglück",
      "teaser": "Es war das schwerste Bahnunglück in der Geschichte Griechenlands: Am 28. Februar 2023 prallte ein Personenzug auf einen Güterzug. Ein Expertenbericht über schwere Mängel löste nun Demonstrationen in mehreren Städten aus.",
      "url": "https://www.spiegel.de/ausland/griechenland-demonstrationen-fuer-gerechtigkeit-nach-zugunglueck-von-tembi-a-166fcbd2-9ecd-43e4-ac30-7c1c242de409",
      "image_title": "Zehntausende fordern Gerechtigkeit nach schwerem Zugunglück - Giorgos Arapekos / NurPhoto / IMAGO"
    },
    {
      "title": "Zwischen Schweden und Lettland Erneut Unterseekabel in der Ostsee beschädigt",
      "teaser": "Mutmaßliche Sabotageakte durch die sogenannte russische Schattenflotte sorgen seit Wochen für Aufsehen. Nun gibt es einen neuen Fall: Ein Kabel des lettischen Rundfunk- und Fernsehzentrums wurde »erheblich« beschädigt.",
      "url": "https://www.spiegel.de/ausland/ostsee-erneut-unterseekabel-beschaedigt-diesmal-zwischen-schweden-und-lettland-a-c4fb204f-7127-48f4-b7c6-d28ddce3ecec",
      "image_title": "Erneut Unterseekabel in der Ostsee beschädigt - Hendrik Osula / AP / dpa"
    },
    {
      "title": "Trotz unklarer Rechtslage Italien bringt wieder Migranten nach Albanien",
      "teaser": "Der Europäische Gerichtshof soll sich demnächst mit den Albanien-Plänen von Italiens Ministerpräsidentin Giorgia Meloni befassen. Das hält die rechte Regierung nicht davon ab, weiter Menschen per Schiff dorthin zu befördern.",
      "url": "https://www.spiegel.de/ausland/italien-bringt-wieder-migranten-nach-albanien-a-7cf78854-9778-470e-ad0f-e200920a263e",
      "image_title": "Italien bringt wieder Migranten nach Albanien - Florion Goga / REUTERS"
    },
    {
      "title": "Panik in Goma Rebellengruppe belagert Millionenstadt im Ostkongo",
      "teaser": "Die Situation für die Menschen im Ostkongo wird zunehmend bedrohlicher: Rebellen der Miliz M23 haben die Millionenstadt Goma fast umzingelt. Bei den Gefechten starben auch Blauhelmsoldaten.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-rebellen-belagern-millionenstadt-goma-a-d9d81486-b5a2-4828-b931-64a87dc60d62",
      "image_title": "Rebellengruppe belagert Millionenstadt im Ostkongo - Moses Sawasawa / AP"
    },
    {
      "title": "Ende des temporären Waffenstillstands Libanon berichtet über Tote und Verletzte an Grenze zu Israel",
      "teaser": "Die Waffenruhe zwischen Israel und der Hisbollah brachte eine lang erhoffte Pause im Krieg. Aber nach Ablauf der 60-Tages-Frist zeigt sich: Längerfristig entschärft ist der Konflikt im Libanon bisher nicht.",
      "url": "https://www.spiegel.de/ausland/libanon-berichtet-ueber-tote-und-verletzte-an-grenze-zu-israel-a-3cd04a18-d3fd-4b1c-a42c-85e8ef3b4213",
      "image_title": "Libanon berichtet über Tote und Verletzte an Grenze zu Israel - Bilal Hussein / AP"
    },
    {
      "title": "Weltgrößtes Hindu-Fest Mit allen Wassern gewaschen",
      "teaser": "Heilige Männer, ein königlicher Bademeister und mindestens 250 Millionen Gläubige: Im Norden Indiens versammelt sich die größte Menschenmenge aller Zeiten beim religiösen Event Kumbh Mela. Wie kontrolliert man solche Massen? Aus Prayagraj berichten Laura Höflinger und Saumya Khandelwal (Fotos)",
      "url": "https://www.spiegel.de/ausland/indien-besuch-beim-kumbh-mela-baden-mit-250-millionen-hindus-a-eee563ad-6dd0-47ec-80da-9fc3be80571a",
      "image_title": "Mit allen Wassern gewaschen - Saumya Khandelwal / DER SPIEGEL"
    },
    {
      "title": "Beginn von Scheinwahl in Belarus Lukaschenko will zum siebten Mal Präsident werden",
      "teaser": "Faire und freie Wahlen gibt es in Belarus nicht. Machthaber Lukaschenko will sich jetzt fünf weitere Jahre an der Spitze des Landes sichern. Dabei wächst seine Abhängigkeit von Russland.",
      "url": "https://www.spiegel.de/ausland/belarus-lukaschenko-plant-fuenf-weitere-jahre-als-praesident-a-b2d3752e-28fa-4da6-a9fa-bebb7c233181",
      "image_title": "Lukaschenko will zum siebten Mal Präsident werden - Belarus' Presidential Press Service / AP / dpa"
    },
    {
      "title": "»Wir säubern das Gebiet gründlich« Trump schlägt Umsiedlung des Gazastreifens nach Ägypten und Jordanien vor",
      "teaser": "Der Gazastreifen ist weitgehend zerstört. US-Präsident Trump hat sich dafür ausgesprochen, die dort lebenden Menschen in arabische Staaten zu bringen. Ob vorübergehend oder langfristig, ließ er offen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schlaegt-umsiedlung-des-gazastreifens-nach-aegypten-und-jordanien-vor-a-e808dbc9-3a20-4ba8-90f3-bd23761f1214",
      "image_title": "Trump schlägt Umsiedlung des Gazastreifens nach Ägypten und Jordanien vor - Mahmoud Issa / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Trumps Feldzug gegen Kritiker Selbst Konservative fürchten seine Rache",
      "teaser": "Donald Trump hat seine Rückkehr ins Weiße Haus stets als Start einer großen Vergeltungsaktion betrachtet. Nun zeigt sich, wie unbarmherzig der neue Präsident seine Gegner verfolgt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-der-rachefeldzug-des-donald-trump-a-c5e3b645-ee2d-447e-b3a4-f543b29dfd3f",
      "image_title": "Selbst Konservative fürchten seine Rache - Carlos Barria / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Rede in Las Vegas Trump scherzt über dritte oder vierte Amtszeit",
      "teaser": "Provokationen sind zentraler Bestandteil der Rhetorik von Donald Trump. In Las Vegas deutete der US-Präsident erneut an, er könne länger als die von der Verfassung erlaubte Zeit im Amt bleiben, korrigierte sich dann aber.",
      "url": "https://www.spiegel.de/ausland/donald-trump-scherzt-in-las-vegas-ueber-weitere-amtszeit-und-ein-groesseres-land-a-78036b9d-91bd-4e85-8515-f6c1bf9849e4",
      "image_title": "Trump scherzt über dritte oder vierte Amtszeit - John Locher / AP / dpa"
    },
    {
      "title": "Uno zieht Personal ab Mindestens neun südafrikanische Soldaten sterben bei Kämpfen in Kongo",
      "teaser": "Im Dauerkrieg in der Demokratischen Republik Kongo eskaliert die Lage. Mitglieder von Friedenstruppen starben bei Auseinandersetzungen mit Rebellen. Die Uno hat reagiert, der Sicherheitsrat soll Sonntag tagen.",
      "url": "https://www.spiegel.de/ausland/kongo-neun-suedafrikanische-soldaten-sterben-bei-kaempfen-uno-zieht-personal-ab-a-15e2b7a9-40fa-4f55-aab5-2e6ac6422940",
      "image_title": "Mindestens neun südafrikanische Soldaten sterben bei Kämpfen in Kongo - Jospin Mwisha / AFP"
    },
    {
      "title": "Trumps anti-queere Agenda US-Arzt verbreitet Daten von transsexuellen Jugendlichen – ohne Konsequenzen",
      "teaser": "Ein Chirurg wollte gegen geschlechtsangleichende Eingriffe protestieren, indem er sensible Patientendaten an die Presse gab. Kurz nach Trumps Amtseinführung wurde das Verfahren gegen ihn eingestellt.",
      "url": "https://www.spiegel.de/ausland/trumps-agenda-us-arzt-verbreitet-daten-von-transsexuellen-jugendlichen-ohne-konsequenzen-a-356105cd-fa2f-4624-9dcf-57297e4ddcc1",
      "image_title": "US-Arzt verbreitet Daten von transsexuellen Jugendlichen – ohne Konsequenzen - Yi-Chin Lee / AP"
    }
  ]
}