{
  "timestamp": "2025-02-14T12:16:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In München wird die Ukraine diskutiert Europa steht vor einem bitteren Freitag",
      "teaser": "Die Sicherheitskonferenz in München startet – unter dem Zeichen des US-Vorstoßes zur Ukraine. Die Rede von Trump-Vize J.D. Vance könnte bitter für Europa werden. Und dann ist da noch ein rätselhaftes Treffen.",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-mit-rede-von-j-d-vance-europa-steht-vor-einem-bitteren-freitag-a-00ea110c-5314-4662-bfd9-aea0dcb4629b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6cee3a5-be4a-48e7-ba1d-e6a1bb03e951_w872_r1.778_fpx46_fpy38.jpg",
      "image_title": "Europa steht vor einem bitteren Freitag - Thomas Padilla / AP"
    },
    {
      "title": "Trumps neuer Gesundheitsminister Kennedy Jr. kündigt »Sicherheitsüberprüfung« von Abtreibungspillen an",
      "teaser": "Deutet sich die nächste Verschärfung der Regeln für Schwangerschaftsabbrüche in den USA an? Bei Fox News erklärte Minister Robert F. Kennedy Jr: Die Medikamente kommen auf den Prüfstand.",
      "url": "https://www.spiegel.de/ausland/robert-kennedy-jr-kuendigt-sicherheitsueberpruefung-von-abtreibungstabletten-an-a-c442d0bd-9802-479f-af6e-4ed26026ebe7",
      "image_title": "Kennedy Jr. kündigt »Sicherheitsüberprüfung« von Abtreibungspillen an - Allison Dinner / EPA"
    },
    {
      "title": "Kündigung via E-Mail Von Trump angekündigte Massenentlassungen in Behörden haben begonnen",
      "teaser": "US-Präsident Donald Trump will den aus seiner Sicht aufgeblähten Staatsapparat verschlanken. Nun müssen erste Bundesbedienstete ihre Posten räumen. Beamte berichten über Kündigungen via E-Mail.",
      "url": "https://www.spiegel.de/ausland/donald-trump-angekuendigte-massen-entlassungen-in-behoerden-haben-begonnen-a-0ca5c581-f6ed-494a-a716-96638e0269d8",
      "image_title": "Von Trump angekündigte Massenentlassungen in Behörden haben begonnen - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Einstweilige Verfügung Gericht blockt Trumps Eingriff in Transgender-Versorgung",
      "teaser": "US-Präsident Trump erleidet eine juristische Niederlage: Ein Gericht hat mehrere seiner Anordnungen zur Versorgung von transsexuellen Minderjährigen vorerst gestoppt. Die finale Entscheidung könnte der Supreme Court treffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-blockiert-eingriff-in-transgender-versorgung-a-7769fbcd-c836-4c90-a699-27d267f37c24",
      "image_title": "Gericht blockt Trumps Eingriff in Transgender-Versorgung - Lindsey Wasson / AP"
    },
    {
      "title": "Indiens Premier Modi bei US-Präsident Trump Und plötzlich liegt ein Hauch von Valentinstag in der Luft",
      "teaser": "Trotz Spannungen zwischen ihren Ländern verstehen sich Trump und Modi bestens. Indiens Premier weiß genau, wo er beim US-Präsidenten ansetzen muss. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-usa-beziehung-narendra-modi-weiss-wo-er-bei-donald-trump-ansetzen-muss-a-fd8b04be-6498-4ea4-bfbd-972cbc5ce27e",
      "image_title": "Und plötzlich liegt ein Hauch von Valentinstag in der Luft - Francis Chung / EPA",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Debatte über Trumps US-Außenpolitik Vance fordert in Gespräch mit Steinmeier mehr Verantwortung von Deutschland",
      "teaser": "Schon vor Beginn der Sicherheitskonferenz sorgte J.D. Vance für Aufregung in Europa. Bei einem Gespräch mit deutschen Spitzenpolitikern legte der US-Vizepräsident nun nach. Dabei dürfte es jedoch nicht bleiben.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-aussenpolitik-j-d-vance-fordert-in-gespraech-mit-frank-walter-steinmeier-mehr-verantwortung-von-deutschland-a-aa95d8fa-ebba-4b82-b2ac-1581d9d5d6d9",
      "image_title": "Vance fordert in Gespräch mit Steinmeier mehr Verantwortung von Deutschland - Johannes Simon / Getty Images"
    },
    {
      "title": "Münchner Sicherheitskonferenz Starmer sieht Ukraine auf »unumkehrbaren Weg« in die Nato",
      "teaser": "Nach dem Telefongespräch von Putin und Trump muss die Ukraine um ihre Unterstützung fürchten. US-Verteidigungsminister Hegseth erklärte bereits, ein Nato-Beitritt sei praktisch vom Tisch. Der britische Premier widerspricht.",
      "url": "https://www.spiegel.de/ausland/russland-gespraeche-von-donald-trump-keith-starmer-sieht-ukraine-auf-unumkehrbaren-weg-in-die-nato-a-cf0981e5-a560-493c-ae65-0132713926ea",
      "image_title": "Starmer sieht Ukraine auf »unumkehrbaren Weg« in die Nato - Simon Wohlfahrt / EPA"
    },
    {
      "title": "Klagen gegen Dekrete des US-Präsidenten Trump hat ein Gerichtsproblem",
      "teaser": "In seinen ersten Wochen im Amt treibt der US-Präsident den Umbau der US-Demokratie mit einer Flut von Beschlüssen voran. Doch in einigen wichtigen Fällen schreiten nun Gerichte ein – die Übersicht. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-widerstand-gegen-praesidiale-beschluesse-vor-us-gerichten-a-979f8efc-ab2d-41e5-8e50-7688c560e135",
      "image_title": "Trump hat ein Gerichtsproblem - Al Drago / EPA",
      "author": "Nadine Wolter"
    },
    {
      "title": "US-Vizepräsident vor der Sicherheitskonferenz J.D. Vance rät deutschen Parteien zur Zusammenarbeit mit der AfD",
      "teaser": "Die Rede des US-Vize auf der Münchner Sicherheitskonferenz wird mit Spannung erwartet. In einem Interview kritisiert Vance vorab seine europäischen Partner und rät zu Koalitionen mit Rechts-außen-Parteien.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-raet-deutschen-parteien-zur-zusammenarbeit-mit-der-afd-a-6cfbacdd-a853-4d66-afc9-29f5f4d3138a",
      "image_title": "J.D. Vance rät deutschen Parteien zur Zusammenarbeit mit der AfD - Leah Millis / REUTERS"
    },
    {
      "title": "Mutmaßlicher Drohneneinschlag Ukraine meldet Schaden an ehemaligem Kernkraftwerk Tschernobyl",
      "teaser": "Am früheren Atomkraftwerk Tschernobyl hat es laut IAEA eine Explosion gegeben. Der ukrainische Präsident Selenskyj macht einen russischen Drohneneinschlag dafür verantwortlich. Die Strahlenwerte sind bisher stabil.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-nach-mutmasslichem-drohneneinschlag-schaden-an-ehemaligem-kernkraftwerk-tschernobyl-a-f09d7de8-49f6-46f9-9d2a-414b27bc84c3",
      "image_title": "Ukraine meldet Schaden an ehemaligem Kernkraftwerk Tschernobyl - IAEA / EPA"
    },
    {
      "title": "Techmilliardär und Präsidentschaftsberater Trump prüft mögliche Interessenkonflikte von Musk angeblich persönlich",
      "teaser": "Erst hieß es, Elon Musk achte selbst darauf, dass er in keinen Interessenkonflikt gerate. Nun will auch US-Präsident Trump persönlich kontrollieren, dass sein Berater seine Rolle im Weißen Haus nicht missbraucht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prueft-moegliche-interessenkonflikte-von-elon-musk-angeblich-persoenlich-a-d0725245-3bbe-4029-a9b8-63c120b196fb",
      "image_title": "Trump prüft mögliche Interessenkonflikte von Musk angeblich persönlich - Jim Watson / AFP"
    },
    {
      "title": "Auf dem Weg zur Sicherheitskonferenz US-Außenminister Rubio muss wegen Flugzeugschadens umkehren",
      "teaser": "Die Ankunft von Marco Rubio bei der Münchner Sicherheitskonferenz verzögert sich. Das Flugzeug des US-Außenministers musste wegen eines Schadens abrupt umkehren. Wann die Reise fortgesetzt wird, ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-marco-rubio-muss-wegen-flugzeugschaden-umgekehren-a-75b0cf11-fd08-4fdc-b5e5-d80f83d41f76",
      "image_title": "US-Außenminister Rubio muss wegen Flugzeugschadens umkehren - Mark Schiefelbein / AP"
    },
    {
      "title": "Wegen Netanyahu-Haftbefehl USA verhängen Sanktionen gegen IStGH-Chefankläger Khan",
      "teaser": "Trump erlässt Strafmaßnahmen gegen den Chefankläger des Internationalen Strafgerichtshofs. Der US-Präsident sieht in Khans Vorgehen gegen Israel einen »Machtmissbrauch«. International stößt der Schritt auf Kritik.",
      "url": "https://www.spiegel.de/ausland/karim-khan-usa-verhaengen-sanktionen-gegen-istgh-chefanklaeger-a-497f0f9b-add5-437f-bf2f-84ababf55812",
      "image_title": "USA verhängen Sanktionen gegen IStGH-Chefankläger Khan - Peter Dejong / dpa"
    },
    {
      "title": "Deal zwischen Trump und Putin In den USA freigelassener Cyberkrimineller landet in Moskau",
      "teaser": "Alexander Winnik war als Aufseher einer Bitcoin-Börse in großem Stil an Geldwäsche beteiligt. Dafür saß er in den USA in Haft. Nun ist Winnik zurück in seiner russischen Heimat – als Teil eines Gefangenenaustauschs.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-cyberkrimineller-aus-us-haft-zurueck-in-moskau-austausch-gegen-marc-fogel-a-ee14c660-aaea-4f3c-81cb-d6592aa9ad33",
      "image_title": "In den USA freigelassener Cyberkrimineller landet in Moskau - Sakis Mitrolidis / AFP"
    },
    {
      "title": "Trumps umstrittenes Dekret Mexiko droht Google mit Klage wegen »Golf von Amerika«",
      "teaser": "Der Golf von Mexiko heißt ab sofort Golf von Amerika: So verfügte es Donald Trump – und Google Maps folgt der Anweisung brav. Doch nun steht ein rechtliches Nachspiel an.",
      "url": "https://www.spiegel.de/ausland/golf-von-amerika-mexiko-droht-google-mit-klage-wegen-umbenennung-in-maps-a-e1e645c8-6746-47c7-a469-89c54df40de5",
      "image_title": "Mexiko droht Google mit Klage wegen »Golf von Amerika« - Alfredo Estrella / AFP"
    },
    {
      "title": "Führende westliche Wirtschaftsnationen US-Präsident will G7-Runde wieder um Russland erweitern",
      "teaser": "»Ich glaube, Putin würde gern wieder dabei sein«: US-Präsident Trump hält den Rauswurf Russlands aus den früheren G8 für einen Fehler. Und: Er will mit Putin und Xi Jinping über nukleare Abrüstung reden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-g7-runde-wieder-um-russland-erweitern-a-e7d969e0-f5cd-4452-8ddc-f5b7dd077c1f",
      "image_title": "US-Präsident will G7-Runde wieder um Russland erweitern - Francis Chung / UPI Photo / IMAGO"
    },
    {
      "title": "Konzessionen der USA an Russland So reagiert die Ukraine auf Trumps Angebot an Putin",
      "teaser": "Donald Trump hofiert den Aggressor Putin, viele Menschen in der Ukraine reagieren enttäuscht oder mit schwarzem Humor. Politiker und Experten in Kyjiw geben sich dagegen pragmatisch und mahnen zur Geduld. Von Ann-Dorit Boy und Fedir Petrov, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-so-reagiert-die-ukraine-auf-das-angebot-von-donald-trump-an-wladimir-putin-a-49259547-e075-495a-9bf2-3e7766b6bb91",
      "image_title": "So reagiert die Ukraine auf Trumps Angebot an Putin - Anatolii Stepanov / AFP",
      "author": "Ann-Dorit Boy und Fedir Petrov, Hamburg und Kyjiw"
    },
    {
      "title": "Handelsstreit US-Präsident bringt Gegenzölle auf den Weg",
      "teaser": "Donald Trump verschärft seinen Kurs in der Handelspolitik weiter. Der US-Präsident hat Gegenzölle auf Waren aus verschiedenen Ländern angeordnet. Schon bald sollen Abgaben auf Autos kommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verhaengt-gegenzoelle-im-handelsstreit-mit-mehreren-laendern-a-b520a31c-c694-469f-ae13-08914f99dc59",
      "image_title": "US-Präsident bringt Gegenzölle auf den Weg - Ben Curtis / AP / dpa"
    },
    {
      "title": "Noch 500 Quadratkilometer unter Kontrolle Ukraine hat etwa zwei Drittel des besetzten Gebiets in Kursk wieder verloren",
      "teaser": "Die Ukraine kontrollierte 1400 Quadratkilometer in der russischen Region Kursk. Doch ein großer Teil davon ist wieder verloren gegangen. Präsident Selenskyj äußert sich zu möglichen Friedensgesprächen.",
      "url": "https://www.spiegel.de/ausland/ukraine-hat-etwa-zwei-drittel-des-besetzten-gebiets-in-kursk-wieder-verloren-a-f9898191-80e9-4378-9f85-8810e712286c",
      "image_title": "Ukraine hat etwa zwei Drittel des besetzten Gebiets in Kursk wieder verloren - Sergey Bobylev / Sputnik / IMAGO"
    },
    {
      "title": "Europas Stunde der Wahrheit Trump übernimmt die chinesische und russische Sichtweise Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Das Trump-Telefonat mit Kremlchef Putin zeigt: Der US-Präsident ist bereit, die Ukraine unter den Bus zu schubsen. Wir Europäer sollten uns keine Illusionen machen: Hier wird über die Zukunft unseres Kontinents verhandelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-uebernimmt-die-sichtweise-aus-russland-und-china-gastbeitrag-a-1dc18d52-b486-4c40-b012-0de2b7d36442",
      "image_title": "Trump übernimmt die chinesische und russische Sichtweise - Oleg Movchaniuk / EPA"
    },
    {
      "title": "Trumps Kabinett US-Senat bestätigt Robert F. Kennedy Jr. als Gesundheitsminister",
      "teaser": "Donald Trump hat sich mit einer weiteren umstrittenen Personalie durchgesetzt: Der als Impfgegner bekannte Robert F. Kennedy Jr. wird US-Gesundheitsminister. Nur ein Republikaner stimmte im Senat dagegen.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-von-senat-als-gesundheitsminister-bestaetigt-a-58b060b0-358b-46da-b6b2-73c14fec5a73",
      "image_title": "US-Senat bestätigt Robert F. Kennedy Jr. als Gesundheitsminister - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Gescheiterte Regierungsbildung in Österreich Kompromisslos in die Pleite",
      "teaser": "Nach mehr als vier Monaten wird in Wien weiter nach einer Regierung gesucht. Kommt es zu Neuwahlen? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-wie-es-nach-der-gescheiterten-regierungsbildung-weitergeht-a-b49abe68-f930-4d52-99d1-fa93d253948e",
      "image_title": "Kompromisslos in die Pleite - Tobias Steinmaurer / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Pressezensur im Weißen Haus Wer kein Trump-Vokabular verwendet, ist gefeuert",
      "teaser": "Die Nachrichtenagentur AP benutzt weiterhin den Begriff »Golf von Mexiko«, ihr Reporter wird deshalb von Briefings im Weißen Haus ausgeschlossen. Wie Trumps Sprecherin diese Zensur begründet, lässt tief blicken.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-sperrt-ap-reporter-aus-wegen-namensstreit-um-golf-von-mexiko-a-68b909bb-4478-46a2-9d5e-1c4c3a844aec"
    },
    {
      "title": "AfD-Unterstützung des Techmilliardärs Merz kündigt Antwort auf Musks Einmischung in den Wahlkampf an",
      "teaser": "Elon Musk unterstützt im deutschen Wahlkampf offen die AfD. Unionskanzlerkandidat Merz will das »nicht unwidersprochen« lassen, sagte er jetzt in einem Interview. Was das genau bedeutet? Bislang unklar.",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-die-afd-friedrich-merz-kuendigt-antwort-auf-einmischung-in-den-wahlkampf-an-a-bb2875da-54d9-41ba-bdbb-0a947ca23c09",
      "image_title": "Merz kündigt Antwort auf Musks Einmischung in den Wahlkampf an - Hannibal Hanschke / EPA-EFE"
    }
  ]
}