{
  "timestamp": "2025-08-20T21:09:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump und sein Friedensgipfel Warum sich Putin so bald nicht mit Selenskyj treffen wird",
      "teaser": "Der US-Präsident kündigt einen raschen Gipfel von Putin und Selenskyj an. Doch Trump durchschaut den Konflikt schlicht nicht richtig: Der Kremlchef hat andere Pläne – und schafft in der Ukraine weiter brutal Fakten. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-warum-sich-wladimir-putin-so-bald-nicht-mit-wolodymyr-selenskyj-treffen-wird-a-c0f029b7-424c-48dc-bdd5-28193650fa0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0cd054e-d260-4681-b30e-1063d3f28daa_w960_r1.778_fpx45_fpy36.jpg",
      "image_title": "Warum sich Putin so bald nicht mit Selenskyj treffen wird - Vyacheslav Prokofyev / Sputnik / IMAGO"
    },
    {
      "title": "Ukraine-Gipfeltreffen im Weißen Haus Zwischenzeitlich wirkt Trump wie Putins Unterhändler",
      "teaser": "Sieben Spitzenvertreter Europas flankierten den ukrainischen Staatschef beim Gipfel in Washington. Sie trafen auf einen US-Präsidenten, der seine Rolle gleich mehrfach wechselte. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfeltreffen-im-weissen-haus-zwischenzeitlich-wirkt-donald-trump-wie-putins-unterhaendler-a-e029241a-9a43-4d15-b7fa-804a4b0ebb96",
      "image_title": "Zwischenzeitlich wirkt Trump wie Putins Unterhändler - Alex Brandon / AP / dpa",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Minutenprotokoll zum Washington-Gipfel Das Minutenprotokoll zum Washington-Gipfel",
      "teaser": "Der US-Präsident ruft während des Supergipfels den Kremlchef an. Die Liveanalyse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-in-washington-was-bespricht-trump-mit-selenskyj-a-177817f6-30d6-4c55-8d73-4a9e4b3c2b68",
      "image_title": "Das Minutenprotokoll zum Washington-Gipfel - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "»Gebietstausch« im Donbass Russlands Einfallstor Richtung Westen",
      "teaser": "Putin verlangt die volle Kontrolle über die Oblast Donezk – und Trump könnte sie ihm gewähren. Für die Ukraine ist das militärisch extrem bedrohlich. Denn dort befindet sich ihr entscheidender Schutzwall. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gebietstausch-im-donbass-russlands-einfallstor-richtung-westen-a-80c6c217-1e9e-433b-8245-6e100b9dfe4a",
      "image_title": "Russlands Einfallstor Richtung Westen - Diego Herrera Carcedo / Anadolu Agency / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ernüchterung nach der Gipfelshow Trumps misslungene Mission",
      "teaser": "Nach seinem Treffen mit Putin kehrt Donald Trump angeschlagen nach Washington zurück. Auch bei Konservativen kommt Kritik auf, sogar der treue Haussender Fox News ringt mit sich. Der Präsident sucht Trost beim Golf. Aus Anchorage, Alaska, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-kritik-nach-alaska-gipfel-fokus-auf-besuch-von-wolodymyr-selenskyj-a-84dafd37-28fa-4f5a-b8f6-2b0b6351621f",
      "image_title": "Trumps misslungene Mission - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Treffen von Trump und Putin »Next time in Moscow«",
      "teaser": "Tätschelnde Machthaber, vages Gerede: Was hat der Gipfel gebracht – und was folgt jetzt? Eindrücke aus Alaska, mit Einschätzungen der SPIEGEL-Korrespondenten Christina Hebel aus Moskau und Marc Pitzke aus Anchorage. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-in-alaska-was-nach-dem-gipfel-folgt-next-time-in-moscow-a-39413f97-8890-4e5b-8d7c-23a26fb38fda",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verhältnis zu US-Präsident Trump Warum Putin nach dem Alaska-Gipfel längst nicht am Ziel ist",
      "teaser": "Die staatsnahen Medien in Moskau feiern einen taktischen Erfolg von Machthaber Wladimir Putin, doch in den Prognosen bleibt man auffällig zurückhaltend. Zu wankelmütig scheint US-Präsident Trump. Eine Analyse von Ann-Dorit Boy und Christina Hebel, Kyjiw und Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-warum-russlands-machthaber-mit-dem-alaska-gipfel-laengst-nicht-am-ziel-ist-a-62615488-193d-44c1-8152-45d1f24568f3",
      "image_title": "Warum Putin nach dem Alaska-Gipfel längst nicht am Ziel ist - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Abschiebungen nach Afghanistan Deutschland wollte sie schützen, nun werden sie den Taliban ausgeliefert",
      "teaser": "Deutschland hat versprochen, besonders gefährdete Afghanen aufzunehmen. Doch viele Betroffene sitzen in Pakistan fest, teilweise seit Monaten. Jetzt schiebt die Regierung in Islamabad massenhaft Menschen ab. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/abschiebungen-nach-afghanistan-deutschland-wollte-sie-schuetzen-nun-werden-sie-den-taliban-ausgeliefert-a-54b33e45-b270-4950-96b8-2851604a3b94",
      "image_title": "Deutschland wollte sie schützen, nun werden sie den Taliban ausgeliefert - Asif Hassan / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Fünf Jahre nach der Revolution in Belarus Hinter einem eisernen Vorhang",
      "teaser": "Hunderttausende Menschen gingen 2020 gegen die Lukaschenko-Diktatur auf die Straße. Das Regime schlug die Proteste gewaltsam nieder. Wo steht die belarussische Opposition heute? Aus Warschau berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/belarus-fuenf-jahre-nach-der-revolution-ist-die-demokratie-bewegung-verstummt-a-849a327c-c14f-4308-89bf-53a7a3b6e430",
      "image_title": "Hinter einem eisernen Vorhang - TUT / AFP"
    },
    {
      "title": "»Roboter-Olympia in Peking« Alles gut, wir Menschen werden noch gebraucht",
      "teaser": "In Peking haben die ersten weltweiten humanoiden Roboterspiele stattgefunden. Man konnte viel lernen: über uns Menschen, moderne Technik und das Selbstverständnis Chinas. EIn Zwischenruf von Maria Stöhr, Peking",
      "url": "https://www.spiegel.de/ausland/roboter-olympia-in-peking-alles-gut-wir-menschen-werden-noch-gebraucht-a-cb76f23d-b505-432d-8ffb-0fee40677dd3",
      "image_title": "Alles gut, wir Menschen werden noch gebraucht - Pedro Pardo / AFP"
    },
    {
      "title": "Sahelzone Malis Junta wirft Frankreich Putschabsichten vor und gerät unter Druck islamistischer Terroristen",
      "teaser": "Islamistische Terroristen haben die malische Armee angegriffen, fast zwei Dutzend Soldaten sollen tot sein. Die Juntaführung kämpft derweil noch an der diplomatischen Front und attackiert die alte Kolonialmacht.",
      "url": "https://www.spiegel.de/ausland/mali-militaerherrscher-werfen-frankreich-putschabsichten-vor-und-geraten-unter-druck-islamistischer-terroristen-a-0b1342f8-e8cd-4414-9861-9bdda619df5e",
      "image_title": "Malis Junta wirft Frankreich Putschabsichten vor und gerät unter Druck islamistischer Terroristen - Rebecca Blackwell / picture alliance / AP Photo"
    },
    {
      "title": "Gefängnishaft Malaysischer Bundesstaat verschärft Strafen für verpasste Freitagsgebete",
      "teaser": "In Malaysia herrscht ein dualistisches Rechtssystem. Bundesstaaten können islamische Gesetze erlassen. Eine neue Regelung in Terengganu sorgt nun für heftige Reaktionen, Kritikern zufolge bringt es den Islam in Verruf.",
      "url": "https://www.spiegel.de/ausland/malaysia-maennern-in-terengganu-droht-gefaengnis-wenn-sie-freitagsgebet-verpassen-a-4bee494f-38a7-4f27-b526-e5ed8f495779",
      "image_title": "Malaysischer Bundesstaat verschärft Strafen für verpasste Freitagsgebete - Vincent Thian / dpa"
    },
    {
      "title": "Internationale Diplomatie USA verhängen Sanktionen gegen weitere Richter und Ankläger des Internationalen Strafgerichtshofs",
      "teaser": "»Reaktion auf die anhaltende Bedrohung von Amerikanern und Israelis«: US-Außenminister Rubio verkündet Sanktionen gegen vier weitere Topoffizielle des Internationalen Strafgerichtshofs, eine kommt sogar aus Kanada.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-weitere-richter-und-anklaeger-des-internationalen-strafgerichtshofs-a-90055693-d675-4bdc-a57a-d80c65ef1922",
      "image_title": "USA verhängen Sanktionen gegen weitere Richter und Ankläger des Internationalen Strafgerichtshofs - Aaron Schwartz / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Was eine Friedenslösung für die Ukraine regeln müsste",
      "teaser": "Alle sprechen von Sicherheitsgarantien, und doch meinen die Europäer, die Amerikaner und die Russen damit Unterschiedliches. Was genau – und wie realistisch sind Nato-Truppen auf ukrainischem Staatsgebiet? Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-eine-friedensloesung-fuer-die-ukraine-regeln-muesste-a-267da7ad-a7da-4fa2-98cc-4bf3381ed6a3",
      "image_title": "Was eine Friedenslösung für die Ukraine regeln müsste - Diego Herrera Carcedo / Anadolu Agency / IMAGO"
    },
    {
      "title": "Verfolgungsjagd bis zum Tunnelschacht Hamas-Stoßtrupp überfällt israelischen Vorposten in Chan Junis",
      "teaser": "Große Gefechte gibt es in Gaza eigentlich schon lange nicht mehr. Nun aber haben zahlreiche Hamas-Kämpfer einen komplexen Angriff auf eine Stellung des israelischen Militärs durchgeführt. Offenbar wollten sie Soldaten entführen.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-stosstrupp-ueberfaellt-israelisches-militaerlager-in-khan-junis-a-fb48e30f-5b8f-412f-acfb-03ca6e774f36",
      "image_title": "Hamas-Stoßtrupp überfällt israelischen Vorposten in Chan Junis - Ahmad Gharabli / AFP"
    },
    {
      "title": "Laut Uno Zahl der unterernährten Kinder im Gazastreifen hat sich seit März verdreifacht",
      "teaser": "»Das ist keine Naturkatastrophe. Es ist menschengemachtes, vermeidbares Verhungern«: Der Chef der UNRWA prangert die katastrophale Versorgungslage für Kinder im Gazastreifen an.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-meldet-zahl-der-unterernaehrten-kinder-hat-sich-seit-maerz-verdreifacht-a-df98db0b-d79c-4519-a509-63d9e4808add",
      "image_title": "Zahl der unterernährten Kinder im Gazastreifen hat sich seit März verdreifacht - Hamza Z. H. Qraiqea / Anadolu Agency / IMAGO"
    },
    {
      "title": "Im Krieg seit 1948 Syriens Außenminister trifft israelische Delegation in Paris",
      "teaser": "Anfang der Woche haben radikale Israelis versucht, eine Siedlung in Syrien zu errichten. Vergeblich. Nun haben sich hochrangige Vertreter beider Länder in Frankreich getroffen, vermittelt von den USA.",
      "url": "https://www.spiegel.de/ausland/syrien-aussenminister-trifft-delegation-aus-israel-in-paris-a-09ae2ccb-cc24-40b0-9d76-89ba16cd83cb",
      "image_title": "Syriens Außenminister trifft israelische Delegation in Paris - Atef Safadi / EPA"
    },
    {
      "title": "Bericht der »Washington Post« US-Verteidigungsminister Hegseth soll Hunderte Agenten für Personenschutz beanspruchen",
      "teaser": "Agenten des CID sollen eigentlich Verbrechen innerhalb der Armee aufklären. Unter Verteidigungsminister Hegseth sind viele von ihnen einem Medienbericht zufolge plötzlich für seinen Schutz zuständig – und den seiner Ex-Frau.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-soll-hunderte-agenten-fuer-personenschutz-beanspruchen-a-1c48fffa-2cf7-4124-9776-53b71ac3eb2c",
      "image_title": "US-Verteidigungsminister Hegseth soll Hunderte Agenten für Personenschutz beanspruchen - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Nach Alaska-Gipfel Putin telefoniert mit Erdoğan über Ukrainekrieg",
      "teaser": "Der russische Präsident Putin hat seinen türkischen Amtskollegen Erdoğan über das Gipfeltreffen mit US-Präsident Trump informiert. Russlands Außenminister Lawrow kritisiert derweil Europas Verhandlungsversuche.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-und-recep-tayyip-erdogan-telefonieren-miteinander-a-d1814689-16b1-4c9d-9976-029016277a83",
      "image_title": "Putin telefoniert mit Erdoğan über Ukrainekrieg - Sergei Guneyev / AP / dpa"
    },
    {
      "title": "Präsidentschaftswahl in Bolivien Die Siegeswelle der Linken in Lateinamerika endet – vorerst",
      "teaser": "In Bolivien dürften die Konservativen die Regierung ablösen, auch in anderen lateinamerikanischen Ländern streben sie an die Macht. Doch das Ende der Linken auf dem Kontinent ist nicht besiegelt. Von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/rechter-wahlsieg-in-bolivien-das-ende-der-linken-in-lateinamerika-ist-nicht-besiegelt-a-d8dfff28-68bf-4eae-ad4a-a6b45b59cd2e",
      "image_title": "Die Siegeswelle der Linken in Lateinamerika endet – vorerst - Pilar Olivares / REUTERS",
      "author": "Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Nato informiert Drohne stürzt in Polen ab – Verteidigungsminister wirft Russland Provokation vor",
      "teaser": "Das unbekannte Objekt, das in Ostpolen abstürzte und explodierte, ist laut dem Verteidigungsminister eine russische Drohne. Alle Nato-Bündnispartner seien über den Vorfall unterrichtet worden.",
      "url": "https://www.spiegel.de/ausland/polen-drohne-stuerzt-ab-verteidigungsminister-wirft-russland-provokation-vor-a-6c16d696-2087-4685-948e-70b0d814f593",
      "image_title": "Drohne stürzt in Polen ab – Verteidigungsminister wirft Russland Provokation vor - Kacper Pempel / REUTERS"
    },
    {
      "title": "Angriff auf Iran Trump bezeichnet sich und Netanyahu als »Kriegshelden«",
      "teaser": "Israel hat Iran im Juni einen schweren militärischen Schlag versetzt. Die Angriffe auf die Atomanlagen wären ohne die USA so nicht möglich gewesen. Nun brüstet sich Donald Trump damit, Israels Premier dankt es ihm.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-iran-donald-trump-bezeichnet-sich-und-benjamin-netanyahu-als-kriegshelden-a-da326122-f70f-4c08-8bf8-782aa57ec09d",
      "image_title": "Trump bezeichnet sich und Netanyahu als »Kriegshelden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Krieg in Nahost Macron verurteilt israelische Pläne zur Einnahme von Gaza-Stadt",
      "teaser": "Israel weitet seinen Militäreinsatz im Gazastreifen aus und plant, Gaza-Stadt einzunehmen. Frankreichs Präsident Macron kritisiert dies scharf. Er warnt vor einer »Katastrophe für beide Völker«.",
      "url": "https://www.spiegel.de/ausland/israel-emmanuel-macron-verurteilt-israelische-plaene-zur-einnahme-von-gaza-stadt-a-9ae51b82-1065-49d9-85ca-2021b6275d1d",
      "image_title": "Macron verurteilt israelische Pläne zur Einnahme von Gaza-Stadt - Aaron Schwartz / EPA"
    },
    {
      "title": "Neue Siedlungen Israelischer Ausschuss billigt umstrittenen Spaltungsplan für das Westjordanland",
      "teaser": "Israelische Siedlungen im Westjordanland sind nach internationalem Recht illegal. Die Regierung treibt dennoch neue Baupläne voran. So soll ein möglicher Palästinenserstaat endgültig verhindert werden.",
      "url": "https://www.spiegel.de/ausland/israel-ausschuss-billigt-umstrittenen-spaltungsplan-fuer-das-westjordanland-a-3d628d4d-6030-4f3d-b5a6-35519267e3c0",
      "image_title": "Israelischer Ausschuss billigt umstrittenen Spaltungsplan für das Westjordanland - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Rekordwaldbrände in Spanien »Blitzartig hat sich alles in Asche verwandelt«",
      "teaser": "Sie haben alles verloren: Wegen der Rekordwaldbrände in Spanien mussten Tausende Menschen ihre Häuser verlassen. Feuerwehrleute aus Deutschland unterstützen die lokalen Kräfte beim Kampf gegen die Flammen.",
      "url": "https://www.spiegel.de/ausland/spanien-waldbraende-zwingen-menschen-ihre-haeuser-zu-verlassen-a-e516a204-7ada-4a0b-b8c3-b7fd0266b945"
    },
    {
      "title": "Drohnenattacke auf Region Sumy Mehrere Kinder bei russischem Angriff auf die Ukraine verletzt",
      "teaser": "Die Ukraine meldet weiterhin Angriffe aus Russland. Bei einem nächtlichen Drohnenangriff im Nordosten des Landes wurden laut Behörden mehr als ein Dutzend Menschen verletzt, darunter mehrere Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehrere-kinder-bei-russischem-angriff-verletzt-a-5200daca-e711-4561-8049-1a28930d9eba",
      "image_title": "Mehrere Kinder bei russischem Angriff auf die Ukraine verletzt - Ukrainian Emergency Service / dpa"
    },
    {
      "title": "Explosion in Osiny Unbekanntes Objekt in Ostpolen abgestürzt – Verdacht auf russische Drohne",
      "teaser": "Die Explosion beschädigte mehrere Häuser: In einem Maisfeld in Ostpolen hat die Polizei verbrannte Metall- und Plastiktrümmer gefunden. Der Verteidigungsminister schließt einen russischen Sabotageakt nicht aus.",
      "url": "https://www.spiegel.de/ausland/polen-unbekanntes-objekt-abgestuerzt-verdacht-auf-russische-drohne-a-c04a5407-5d03-479a-9d13-61398792ffd9",
      "image_title": "Unbekanntes Objekt in Ostpolen abgestürzt – Verdacht auf russische Drohne - NurPhoto / Getty Images"
    },
    {
      "title": "Verhalten in Netz USA überprüfen Einwanderer ab sofort auf »antiamerikanische« Ansichten",
      "teaser": "Wer in die USA auswandern will, sollte vorher seine alten Posts auf antiamerikanische Tendenzen durchforsten. Denn danach wird laut der Trump-Regierung künftig bei Einwanderung und Einbürgerung ausgesiebt.",
      "url": "https://www.spiegel.de/ausland/usa-ueberpruefen-einwanderer-ab-sofort-auf-antiamerikanische-tendenzen-a-63711ffd-819f-46e5-9fff-dd2ba6c71fe3",
      "image_title": "USA überprüfen Einwanderer ab sofort auf »antiamerikanische« Ansichten - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Angeblich verfälschende Geschichtsschreibung Trump attackiert das Smithsonian erneut heftig",
      "teaser": "Die Ausstellungen der Smithsonian-Museen sind ihm nicht glanzvoll genug, statt die USA zu feiern, werde über Sklaverei informiert: Im Kulturkampf gegen das renommierte Institut hat US-Präsident Trump jetzt nachgelegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-smithsonian-erneut-heftig-a-518ec99e-712d-456f-b4d1-f310430fe031",
      "image_title": "Trump attackiert das Smithsonian erneut heftig - Will Oliver / EPA"
    },
    {
      "title": "Zahl der Opfer bislang unklar Mehrere Tote bei Angriff auf Moschee in Nigeria",
      "teaser": "Bewaffnete Männer haben im nigerianischen Ort Unguwan Mantau einen Anschlag auf eine Moschee verübt. Mehrere Menschen starben. Hintergrund scheinen Konflikte zwischen lokalen Hirten und kriminellen Banden zu sein.",
      "url": "https://www.spiegel.de/ausland/nigeria-mehrere-tote-bei-angriff-auf-moschee-a-ba264322-ed38-4d7b-832d-57d08499c13d",
      "image_title": "Mehrere Tote bei Angriff auf Moschee in Nigeria - LUIS TATO/ AFP"
    }
  ]
}