{
  "timestamp": "2025-06-29T07:09:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hisbollah, Huthis und Co. Warum die von Iran hochgerüsteten Milizen stumm blieben",
      "teaser": "Israel und der Westen fürchteten lange, bei einem Angriff auf Irans Atomprogramm könnten die verbündeten Milizen einen regionalen Krieg entfesseln. Doch die Kämpfer hielten sich zurück – weil das Regime in Teheran es so wollte? Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-warum-sich-teherans-verbuendete-in-nahost-zurueckhalten-a-d9bebf5e-8e43-463d-aa31-7e2a56f1b6c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcbfd8c2-fd42-4e2f-9f0a-cec53c824ddf_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Warum die von Iran hochgerüsteten Milizen stumm blieben - Hadi Mizban / AP"
    },
    {
      "title": "Waffenstillstand zwischen Israel und Iran Ein Krieg, der Netanyahu gestärkt hat",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat mit dem Angriff auf Iran viel riskiert – und viel gewonnen. Nun könnte er den militärischen Sieg in einen politischen verwandeln. Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-israel-und-der-waffenstillstand-in-nahost-ein-krieg-der-benjamin-netanyahu-gestaerkt-hat-a-7551bda5-ccd0-4fdd-bc93-02b52da071d0",
      "image_title": "Ein Krieg, der Netanyahu gestärkt hat - Jack Guez / EPA"
    },
    {
      "title": "Angriffe in Iran Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört",
      "teaser": "US-Präsident Trump sprach nach den massiven Angriffen auf Irans Nuklearanlagen von einer vollständigen Zerstörung. Ein Bericht bezweifelt diese Darstellung: Das Atomprogramm sei demnach nur um wenige Monate zurückgeworfen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-atomprogramm-durch-us-angriff-laut-geheimbericht-nur-verzoegert-nicht-zerstoert-a-111fd010-8a27-4d60-a529-d0c606a3bfe7",
      "image_title": "Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört - U.S. Air Force / REUTERS"
    },
    {
      "title": "Pekings Rolle in Nahost Deshalb steht China im Nahen Osten an der Seitenlinie",
      "teaser": "Zu parteiisch für einen Vermittler, zu eigennützig für einen Parteigänger: China will eine diplomatische Supermacht sein, ist im Irankrieg aber wenig effektiv. Im Fall der Straße von Hormus könnte sich das ändern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-deshalb-steht-china-an-der-seitenlinie-a-30c3cc2b-1481-4a50-bc2d-2f8d5727eb3c",
      "image_title": "Deshalb steht China im Nahen Osten an der Seitenlinie - Eduardo Munoz / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Zivile Opfer in Iran Von Israels Raketen überrascht – das sind Irans zivile Opfer",
      "teaser": "Bei den israelischen Luftangriffen auf Iran sind Hunderte Menschen gestorben. Viele wurden in ihren Häusern von den Raketen überrascht. Der SPIEGEL hat einige Schicksale dokumentiert. Von Susanne Koelbl, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wer-sind-die-zivilen-opfer-in-iran-a-a028ea71-8151-41c2-b471-31388e5b979a",
      "image_title": "Von Israels Raketen überrascht – das sind Irans zivile Opfer - Privat",
      "author": "Susanne Koelbl, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Krieg in Nahost Israels Armee meldet Tötung eines weiteren Hamas-Kommandeurs",
      "teaser": "Israelische Streitkräfte haben nach eigenen Angaben Hakem Al-Issa getötet. Er soll einer der wenigen noch verbliebenen Kommandeure der Hamas gewesen sein. Israels Luftwaffe hat zudem neue Angriffe im Libanon geflogen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-meldet-toetung-eines-weiteren-hamas-kommandeurs-a-33d325ad-3147-40bc-975b-f09e443646ce",
      "image_title": "Israels Armee meldet Tötung eines weiteren Hamas-Kommandeurs - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Teherans Atomprogramm nach den Angriffen Iran könnte laut IAEA-Chef binnen Monaten wieder Uran anreichern",
      "teaser": "Teheran hat die Zusammenarbeit mit der Internationalen Atomenergiebehörde ausgesetzt. Deren Chef spricht in einem Interview über das hochangereicherte Uran des Regimes – und steht damit im Widerspruch zu US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/iran-koennte-laut-iaea-chef-rafael-grossi-binnen-monaten-wieder-uran-anreichern-a-ae69ed0a-90aa-4998-911a-a86d7e3a605a",
      "image_title": "Iran könnte laut IAEA-Chef binnen Monaten wieder Uran anreichern - AFP"
    },
    {
      "title": "Aufmarsch in Tel Aviv Tausende Israelis demonstrieren für Ende des Gazakriegs",
      "teaser": "Israel und Iran haben ihre Angriffe eingestellt, der Krieg im Gazastreifen geht derweil unvermindert weiter. In Tel Aviv sind nun Tausende Demonstranten auf die Straße gegangen. Sie appellieren auch an den US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tausende-menschen-demonstrieren-in-tel-aviv-fuer-freilassung-der-geiseln-a-0453a850-801e-44a0-95e6-ee7c7ba340f0",
      "image_title": "Tausende Israelis demonstrieren für Ende des Gazakriegs - Mostafa Alkharouf / Anadolu Agency / IMAGO"
    },
    {
      "title": "Sohn von Donald Trump Eric Trump sinniert über mögliche Präsidentschaftskandidatur",
      "teaser": "Bisher hat sich US-Präsidentensohn Eric Trump vor allem ums Geschäftliche gekümmert. In einem Interview sprach er nun über mögliche politische Ambitionen: Der Weg ins Weiße Haus wäre »ein leichter«.",
      "url": "https://www.spiegel.de/ausland/eric-trump-sohn-von-donald-trump-sinniert-ueber-eine-moegliche-praesidentschaftskandidatur-a-e6dd9fb7-3c13-458a-bec1-df38c7c26d4a",
      "image_title": "Eric Trump sinniert über mögliche Präsidentschaftskandidatur - Joe Raedle / Getty Images"
    },
    {
      "title": "Zum Schutz vor sexualisierter Gewalt Britische Politikerin fordert Ministerium für Pornografie",
      "teaser": "Um Jugendliche besser vor sexualisierter Gewalt zu schützen, möchte die britische Politikerin Gabby Bertin ein Pornografie-Ministerium schaffen. Doch zunächst muss sie es schaffen, mit Politikern offen über das Thema zu sprechen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-konservative-politikerin-gabby-bertin-fordert-ministerium-fuer-pornografie-a-f715944f-a841-42b4-b405-971b64a90926",
      "image_title": "Britische Politikerin fordert Ministerium für Pornografie - Marcus Brandt / dpa"
    },
    {
      "title": "Forderung nach Demokratie Zehntausende demonstrieren in Belgrad für Neuwahlen",
      "teaser": "Immer mehr Serben möchten sich die Korruption unter Präsident Vučić nicht mehr gefallen lassen. Auf dem Slavija-Platz im Zentrum von Belgrad erklingt der Ruf nach einem Regierungswechsel.",
      "url": "https://www.spiegel.de/ausland/serbien-zehntausende-demonstrieren-in-belgrad-fuer-neuwahlen-a-efdbead8-42f2-4256-8fec-718d85534411",
      "image_title": "Zehntausende demonstrieren in Belgrad für Neuwahlen - Darko Vojinovic / AP / dpa"
    },
    {
      "title": "Verbotene Demo Zehntausende Menschen trotzen Verbot bei Pride-Parade in Budapest",
      "teaser": "Vor wenigen Tagen war die Budapester Pride-Parade verboten worden. Trotzdem sind laut Organisatoren zwischen 180.000 und 200.000 Menschen gekommen, um für LGBTQ-Rechte zu demonstrieren. Teilnehmenden droht eine Strafe.",
      "url": "https://www.spiegel.de/ausland/ungarn-zehntausende-trotzen-verbot-bei-pride-parade-in-budapest-a-81165bb5-c73a-4d36-9e58-f3d7555e0844",
      "image_title": "Zehntausende Menschen trotzen Verbot bei Pride-Parade in Budapest - Janos Kummer / Getty Images"
    },
    {
      "title": "Beerdigungen in Teheran Khamenei fehlt bei Trauerzeremonie für getötete Generäle",
      "teaser": "Israel hat bei Angriffen auf Iran mehr als 20 hochrangige Militärs getötet. Zur staatlich organisierten Trauerfeier kamen Zehntausende Menschen, darunter hochrangige Politiker, nicht aber der mächtigste Mann im Land.",
      "url": "https://www.spiegel.de/ausland/iran-ali-khamenei-fehlt-bei-trauerfeier-fuer-getoetete-generaele-a-5dce5ba0-1918-44fb-b238-511e1a286467",
      "image_title": "Khamenei fehlt bei Trauerzeremonie für getötete Generäle - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs neue Neutralität sorgt für Ärger",
      "teaser": "Die liberale Außenministerin Beate Meinl-Reisinger will Österreichs Beziehungen zur Ukraine verbessern und kann sich auch für die EU eine andere Rolle vorstellen. Damit macht sie sich zum Feindbild der rechtsradikalen FPÖ. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-beate-meinl-reisinger-will-beziehungen-zur-ukraine-staerken-podcast-a-9b9a88d7-33f0-4519-9ec5-3048c978d2a0",
      "image_title": "Österreichs neue Neutralität sorgt für Ärger - Max Slovencik / EPA"
    },
    {
      "title": "Donald Trump Der Weltpolizist",
      "teaser": "Hat sich Donald Trump in seiner Präsidentschaft verwandelt? Mit dem Bombenangriff auf Iran nimmt er die alte amerikanische Rolle plötzlich mit Begeisterung an. Doch Frieden war noch nie seine Stärke. Die SPIEGEL-Titelstory. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-donald-trump-und-seine-ueberraschende-rolle-als-weltpolizist-a-af7f6abb-c102-4c8b-b5fc-e199809fcc98",
      "image_title": "Der Weltpolizist - Nigel Buchanan / DER SPIEGEL",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Putins Angriffskrieg Odessa von Kampfdrohnen angegriffen, Kyjiw meldet Zerstörung russischer Flugzeuge",
      "teaser": "Russland setzt seine Attacken auf die Ukraine weiter fort. In Odessa hat es nach Drohnenangriffen Tote gegeben. Kyjiw hingegen hat offenbar erneut russische Bomber ins Visier genommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-odessa-von-kampfdrohnen-angegriffen-kyjiw-meldet-zerstoerung-russischer-bomber-a-f7d82919-1a4d-4e3d-a831-cbf3c7e80b9d",
      "image_title": "Odessa von Kampfdrohnen angegriffen, Kyjiw meldet Zerstörung russischer Flugzeuge - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Migrationspolitik unter Donald Trump USA wollen 500.000 Menschen aus Haiti abschieben",
      "teaser": "Hunderttausende Migranten aus Haiti verlieren in den USA ihren Schutzstatus. Obwohl dort bürgerkriegsähnliche Zustände herrschen, spricht das US-Heimatministerium von einer verbesserten Lage in dem Inselstaat.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-500-000-menschen-aus-haiti-abschieben-a-b1aa511b-c265-4b14-995f-7c059539151a",
      "image_title": "USA wollen 500.000 Menschen aus Haiti abschieben - Felix Marquez / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Deutsche Kern-Kompetenz Von Elisa Schwarze",
      "teaser": "Start-ups aus Deutschland forschen zur Kernfusion. Ein Dorf im Norden knackt einen Radlerrekord. Und: In Kalifornien messen sich Hunde im Wellenreiten. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/kernfusion-aus-deutschland-und-surfende-hunde-gute-nachrichten-der-woche-a-f2a0e14f-7579-495a-b003-a41f61501ef6",
      "image_title": "Deutsche Kern-Kompetenz - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Militärische Bedrohung durch Russland Litauen teilt Austritt aus Konvention zum Landminenverbot mit",
      "teaser": "Wegen Russlands Angriffskrieg gegen die Ukraine sorgen sich mehrere Länder um ihre Sicherheit und wollen aus dem Landminenabkommen aussteigen. Die Regierung in Vilnius hat die Vereinten Nationen jetzt über den Austritt informiert.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-litauen-teilt-austritt-aus-konvention-zum-landminen-verbot-mit-a-665c374c-39b6-419e-baf7-19cecff45210",
      "image_title": "Litauen teilt Austritt aus Konvention zum Landminenverbot mit - Virginia Mayo / AP / dpa"
    },
    {
      "title": "Konflikt mit Iran Trump wirft Khamenei »Wut und Hass« vor",
      "teaser": "Donald Trump hält neue US-Angriffe auf Iran grundsätzlich für möglich. Zuletzt habe er sich aber mit einer eventuellen Aufhebung von Sanktionen gegen das Land beschäftigt – bis sich Teherans Oberster Führer zu Wort gemeldet habe.",
      "url": "https://www.spiegel.de/ausland/iran-donald-trump-wirft-ali-khamenei-wut-und-hass-vor-a-97f8e6e1-31bd-4d32-a42a-2cb850a93b92",
      "image_title": "Trump wirft Khamenei »Wut und Hass« vor - Shawn Thew / EPA"
    },
    {
      "title": "Berichterstattung über Einsatz der Nationalgarde in Los Angeles Kaliforniens Gouverneur verklagt Fox News",
      "teaser": "Gavin Newsom fordert Schadensersatz in Höhe von 787 Millionen Dollar von Fox News. Der US-Demokrat wirft dem konservativen Sender Falschberichterstattung vor. Es geht um ein Telefonat des Gouverneurs mit Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/gavin-newsom-verklagt-fox-news-a-7fbd5145-cbde-42ff-b3fb-f77d3519980b",
      "image_title": "Kaliforniens Gouverneur verklagt Fox News - Santiago Mejia / San Francisco Chronicle / dpa"
    },
    {
      "title": "Geheimdienstoperation Großbritannien suchte offenbar jahrelang nach russischem Doppelagenten",
      "teaser": "Es klingt wie ein Hollywoodthriller: Britische Geheimagenten haben einem Bericht zufolge einen Verräter in den eigenen Reihen verfolgt. Es soll die längste und teuerste Operation dieser Art in der jüngeren Geschichte des MI5 gewesen sein.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-geheimdienst-mi5-suchte-offenbar-jahrelang-nach-doppelagent-aus-russland-a-aa6ce0df-b952-437f-b962-188167889c82",
      "image_title": "Großbritannien suchte offenbar jahrelang nach russischem Doppelagenten - Ben Gingell / Pond5 / IMAGO"
    },
    {
      "title": "Wegen Digitalsteuer Trump kündigt Handelsgespräche mit Kanada auf",
      "teaser": "US-Präsident Donald Trump hat die Zollverhandlungen mit Kanada vorerst platzen lassen. Stattdessen droht er mit neuen Zöllen. Mal wieder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zoelle-us-praesident-kuendigt-gespraeche-mit-kanada-auf-a-97ed61cf-78a3-480e-83f5-a61c578317c5",
      "image_title": "Trump kündigt Handelsgespräche mit Kanada auf - Michael Kappeler / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Dank an US-Präsident Kongo und Ruanda beschließen Friedensabkommen",
      "teaser": "Der Konflikt im Osten der Demokratischen Republik Kongo gehört zu den tödlichsten der Welt. In Washington haben zwei der Konfliktparteien nun ein Friedensabkommen unterzeichnet. Ein schnelles Ende der Kämpfe ist dennoch nicht zu erwarten.",
      "url": "https://www.spiegel.de/ausland/kongo-und-ruanda-beschliessen-friedensabkommen-a-b35e5478-3c9b-43c2-ac6c-d4a2747280dd",
      "image_title": "Kongo und Ruanda beschließen Friedensabkommen - Mark Schiefelbein / AP"
    },
    {
      "title": "Sergej Tichanowski Wie die Trump-Regierung den belarussischen Oppositionsführer rettete",
      "teaser": "Nach einem Besuch des US-Sondergesandten ließ Alexander Lukaschenko den Regimegegner Sergej Tichanowski ziehen. Nun hofft der Diktator von Minsk auf eine weitere Annäherung an Washington. Doch die hängt auch von Russland ab. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/sergej-tichanowski-wie-die-trump-regierung-belarus-oppositionsfuehrer-befreite-a-d3041aac-bf74-47b8-87b5-67853ce9dd91",
      "image_title": "Wie die Trump-Regierung den belarussischen Oppositionsführer rettete - Yauhen Yerchak / Anadolu Agency / IMAGO",
      "author": "Ann-Dorit Boy"
    }
  ]
}