{
  "timestamp": "2025-09-12T11:08:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf Charlie Kirk Die rechten Krawallmacher ringen um Worte",
      "teaser": "Der Mordanschlag auf Donald Trumps Vertrauten Charlie Kirk schürt die Angst vor weiterer politischer Gewalt in den USA. Doch neben Hass und Hetze gibt es auch Signale der Besinnung – auf beiden Seiten des politischen Spektrums. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-charlie-kirk-verstaerkt-politische-spannungen-a-d55c0e6c-1f9c-43a0-9777-5a5afbcb1d2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b0f5cb4-8134-4956-821d-55d720e4f826_w872_r1.778_fpx48_fpy52.jpg",
      "image_title": "Die rechten Krawallmacher ringen um Worte - Thomas Machowicz / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Attentat auf Charlie Kirk »Alles deutet auf einen professionell geplanten Mord hin«",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-alles-deutet-auf-einen-professionell-geplanten-mord-hin-a-ad7b60ae-be69-42cc-b8c7-4f31f82d7812",
      "image_title": "»Alles deutet auf einen professionell geplanten Mord hin« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Ermordung des Trump-Vertrauten Was über das Attentat auf Charlie Kirk bekannt ist",
      "teaser": "Charlie Kirk, der berühmteste rechte Aktivist der USA, stirbt durch den Distanzschuss eines Attentäters in Utah. Was hat sich am Tatort abgespielt, welche Spuren gibt es? Der Überblick. Von Elisa Schwarze, Luca Wolpers und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-ist-ueber-den-schuss-auf-den-us-aktivisten-bekannt-a-9a349b4a-6fac-428d-a447-52ef95204e7d",
      "image_title": "Was über das Attentat auf Charlie Kirk bekannt ist - Trent Nelson / The Salt Lake Tribune / REUTERS",
      "author": "Elisa Schwarze, Luca Wolpers und Bernhard Zand"
    },
    {
      "title": "Erschossener Trump-Vertrauter Wer war Charlie Kirk? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-auf-donald-trumps-engen-vertrauten-in-utah-wer-war-charlie-kirk-a-e1e72f54-abfe-4f28-b995-85ce042bd740"
    },
    {
      "title": "Ukraine, Gaza, Taiwan Neue Kriege",
      "teaser": "Drohnen sind an der Front inzwischen allgegenwärtig und verändern die moderne Kriegsführung fundamental. Doch während Mächte wie China und Russland massiv in die Technologie investieren, hinkt Deutschland hinterher.",
      "url": "https://www.spiegel.de/ausland/ukraine-israel-taiwan-wie-drohnen-die-kriegsfuehrung-revolutionieren-a-79710f6e-e309-44b5-8b2d-0dc34bb9a4ac",
      "image_title": "Neue Kriege - Serhii Mykhalchuk / Global Images Ukraine / Getty Images"
    },
    {
      "title": "Sapad-2025 Wie gefährlich ist Russlands große Militärübung in Belarus?",
      "teaser": "Das letzte Sapad-Manöver vor vier Jahren nutzte Moskau als Deckmantel, um seinen Angriffskrieg gegen die Ukraine anzubahnen. Worauf die Nato diesmal schaut: die wichtigsten Fragen und Antworten. Von Ann-Dorit Boy, Oliver Imhof und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/sapad-2025-wie-gefaehrlich-ist-russlands-grosse-militaeruebung-in-belarus-a-fea06906-bb54-4657-9a81-22f686ab7684",
      "image_title": "Wie gefährlich ist Russlands große Militärübung in Belarus? - Sergei Savostyanov / AP",
      "author": "Ann-Dorit Boy, Oliver Imhof und Serafin Reiber"
    },
    {
      "title": "Russische Drohnen über Nato-Gebiet »Deutschland hat keine ausreichenden Konzepte, und Putin weiß das«",
      "teaser": "Was haben die russischen Drohnen über Polen zu bedeuten? Sicherheitsexperte Nico Lange sieht einen gezielten Test des Kreml. Er sagt: »Die Schwächen der Nato-Luftverteidigung wurden überdeutlich.« Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/drohnen-aus-russland-ueber-polen-wir-sollten-uns-nicht-duemmer-stellen-als-wir-sind-a-984d7c57-75d1-4152-ab9d-ec614c352dbc",
      "image_title": "»Deutschland hat keine ausreichenden Konzepte, und Putin weiß das« - Wojtek Jargilo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-podcast-a-a482a979-2f70-46c1-8bbd-95b11dd3b2ca",
      "image_title": "Wie gefährlich sind Russlands Drohnen für uns? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Kinder als Geiseln Die dunkle Rolle der SOS-Kinderdörfer in Syrien",
      "teaser": "Das Assad-Regime hat Kinder von Gefangenen in Waisenhäusern versteckt, auch in einem mit deutschen Spenden unterstützten SOS-Kinderdorf in Damaskus. Im Wiener Hauptquartier der Organisation wusste man schon lange Bescheid.",
      "url": "https://www.spiegel.de/ausland/syrien-kinder-als-geiseln-im-assad-regime-versteckt-in-waisenhaeusern-a-cda0b9a2-558c-470d-b882-8c1d9a79d9cc",
      "image_title": "Die dunkle Rolle der SOS-Kinderdörfer in Syrien - Jim Huylebroek"
    },
    {
      "title": "Urteil gegen Brasiliens Ex-Präsident Bolsonaro, der Putschist",
      "teaser": "Brasiliens Oberstes Gericht sieht es als erwiesen an, dass Jair Bolsonaro nach der verlorenen Präsidentschaftswahl 2022 einen Staatsstreich plante. Nun wurde er zu 27 Jahren Haft verurteilt. Dem Land stehen unruhige Zeiten bevor. Eine Analyse von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-was-das-urteil-gegen-brasiliens-ex-praesident-bedeutet-a-38666e9f-b123-40b6-87b9-bfcea07c98b6",
      "image_title": "Bolsonaro, der Putschist - Sergio Lima / AFP"
    },
    {
      "title": "Ermordung von Charlie Kirk Schock im »Happy Valley«",
      "teaser": "Die Ermordung des MAGA-Aktivisten und Trump-Vertrauten Charlie Kirk wühlt den Tatort Orem im christlichen US-Bundesstaat Utah auf. Ein Besuch. Aus Utah berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/ermordung-von-charlie-kirk-schock-im-happy-valley-a-e76dbe26-fc00-479c-9394-207a0de94cb0",
      "image_title": "Schock im »Happy Valley« - Lindsey Wasson / AP / dpa"
    },
    {
      "title": "ICE-Razzia in Georgia Südkoreanische Arbeiter kehren nach Festnahme in den USA in ihre Heimat zurück",
      "teaser": "Ein rigider Einsatz der US-Einwanderungsbehörde ICE in einem Hyundai-Werk sorgte für diplomatische Spannungen mit Seoul. Nun wurden mehr als 300 Arbeiterinnen und Arbeiter nach Asien ausgeflogen.",
      "url": "https://www.spiegel.de/ausland/usa-suedkoreanische-arbeiter-kehren-nach-festnahme-in-die-heimat-zurueck-a-60590077-3934-498e-8bff-9ca5d06db9bf",
      "image_title": "Südkoreanische Arbeiter kehren nach Festnahme in den USA in ihre Heimat zurück - Kim Soo-hyeon / REUTERS"
    },
    {
      "title": "FBI-Fahndung nach Mordanschlag Hier flüchtet der Kirk-Attentäter übers Dach",
      "teaser": "Trotz Tausender Hinweise und Spuren am Tatort: Charlie Kirks Mörder ist weiter auf der Flucht, das FBI ermittelt unter Hochdruck. Jetzt haben die Behörden eine hohe Belohnung ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-fbi-setzt-belohnung-aus-attentaeter-fluechtet-ueber-dach-a-09f4531e-def2-495f-b0b5-fe327944a49d"
    },
    {
      "title": "Opposition in der Türkei Istanbuls Oberbürgermeister Ekrem İmamoğlu erneut vor Gericht",
      "teaser": "Ein Gericht wirft dem CHP-Politiker Ekrem İmamoğlu vor, seinen Universitätsabschluss gefälscht zu haben. Ihm droht eine lange Haftstrafe. Seine Partei wittert eine politische Kampagne.",
      "url": "https://www.spiegel.de/ausland/tuerkei-istanbuls-oberbuergermeister-ekrem-imamoglu-erneut-vor-gericht-a-47a6143c-1287-4f4b-9f5b-56156b243db1",
      "image_title": "Istanbuls Oberbürgermeister Ekrem İmamoğlu erneut vor Gericht - Serdar Ozsoy / Getty Images"
    },
    {
      "title": "Mehrere Regionen betroffen Russland meldet Abschuss von 221 ukrainischen Drohnen",
      "teaser": "Die Ukraine hat auf die groß angelegten Drohnenangriffe Russlands offenbar mit einer eigenen Attacke reagiert. Russland will über 200 Fluggeräte abgefangen haben. In einem russischen Ostseehafen gab es jedoch einen Treffer.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-meldet-abschuss-von-221-ukrainischen-drohnen-a-87f9e31e-3ac2-4e11-bb40-559d3a3a029c",
      "image_title": "Russland meldet Abschuss von 221 ukrainischen Drohnen - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Sapad 2025« Russland und Belarus starten gemeinsames Militärmanöver",
      "teaser": "Der Name des Manövers lautet: »Westen 2025«. Inmitten massiver Spannungen durch das Eindringen russischer Drohnen auf polnisches Territorium beginnen Russland und Belarus eine Militärübung. Zehntausende Soldaten sind im Einsatz.",
      "url": "https://www.spiegel.de/ausland/russland-und-belarus-starten-gemeinsames-militaermanoever-a-bc3ac8ad-cf59-4ec1-ab67-81f82e292606",
      "image_title": "Russland und Belarus starten gemeinsames Militärmanöver - AFP"
    },
    {
      "title": "An Bord der Air Force Two Vizepräsident JD Vance begleitet Kirks Leichnam nach Arizona",
      "teaser": "Die US-Regierung hat den erschossenen Charlie Kirk mit einem Regierungsjet und hochrangiger Begleitung in dessen Heimatbundesstaat Arizona überführt. Vizepräsident JD Vance berichtet von seiner ersten Begegnung mit Kirk.",
      "url": "https://www.spiegel.de/ausland/vizepraesident-jd-vance-begleitet-kirks-leichnam-nach-arizona-a-64a69d47-56c7-4390-9ec1-dd8a881b8472",
      "image_title": "Vizepräsident JD Vance begleitet Kirks Leichnam nach Arizona - Thomas Machowicz / REUTERS"
    },
    {
      "title": "Neue Hinweise im Fall Charlie Kirk FBI veröffentlicht Video von fliehendem Tatverdächtigen",
      "teaser": "Bei der Suche nach dem Todesschützen von Charlie Kirk verdichten sich die Hinweise auf einen Verdächtigen. Laut FBI gibt es womöglich DNA-Proben am Tatort, ein Video zeigt den Mann zudem beim Sprung von einem Gebäude.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-charlie-kirk-fbi-veroeffentlicht-video-von-fliehendem-schuetzen-a-47ce51d0-b27f-4867-968c-6f04e4da893f",
      "image_title": "FBI veröffentlicht Video von fliehendem Tatverdächtigen - FBI / REUTERS"
    },
    {
      "title": "Drohnen im Luftraum Trump spekuliert über russisches »Versehen« – Polen widerspricht",
      "teaser": "Der US-Präsident meint, eine Panne könnte den Drohnenvorfall in Polen ausgelöst haben. Polens Premier Donald Tusk schließt das aus. Zuvor hatte sich bereits Bundesverteidigungsminister Pistorius entsprechend geäußert.",
      "url": "https://www.spiegel.de/ausland/drohnen-ueber-polen-donald-trump-spekuliert-ueber-russisches-versehen-a-752aa674-758c-4671-9428-fbce0af36f88",
      "image_title": "Trump spekuliert über russisches »Versehen« – Polen widerspricht - Wojtek Jargilo / EPA"
    },
    {
      "title": "Attentat auf Trump-Verbündeten FBI bittet nach tödlichem Schuss auf Charlie Kirk mit Fotos um Hinweise",
      "teaser": "US-Sicherheitsbehörden machen laut Präsident Donald Trump »großen Fortschritt« bei der Suche nach dem Täter im Fall Charlie Kirk. Das FBI hat Fotos einer Person veröffentlicht, die für die Ermittlungen von Interesse ist.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-fbi-bittet-nach-toedlichem-schuss-mit-fotos-um-hinweise-a-55f7af6d-2fc6-4318-90b2-9c8ab7d3ad68",
      "image_title": "FBI bittet nach tödlichem Schuss auf Charlie Kirk mit Fotos um Hinweise - AFP"
    },
    {
      "title": "Putschversuch 2023 Brasiliens Oberstes Gericht verurteilt Ex-Präsident Bolsonaro zu 27 Jahren Haft",
      "teaser": "Das Strafmaß gegen Jair Bolsonaro wegen eines versuchten Staatsstreichs steht: Der frühere Staatschef von Brasilien muss fast drei Jahrzehnte ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasiliens-ex-praesident-muss-27-jahre-in-haft-a-dbba6186-c19c-4607-afed-55b767eef52a",
      "image_title": "Brasiliens Oberstes Gericht verurteilt Ex-Präsident Bolsonaro zu 27 Jahren Haft - Luis Nova / AP"
    },
    {
      "title": "Nach Attentat auf prominenten Trump-Verbündeten USA drohen Ausländern, die Kirks Ermordung feiern, mit Visaentzug",
      "teaser": "Auf Social Media kursieren auch schadenfrohe Reaktionen zum Tod von Charlie Kirk. Der Vizeaußenminister hat jetzt besonders Ausländern in den USA mit Konsequenzen gedroht, sollten sie die Ermordung loben oder verharmlosen.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-usa-drohen-auslaendern-die-ermordung-des-trump-anhaengers-loben-a-bce14746-61ff-4985-980f-3bf72070ebf9",
      "image_title": "USA drohen Ausländern, die Kirks Ermordung feiern, mit Visaentzug - Manuel Genolet / dpa"
    },
    {
      "title": "Prozess in Brasilien Oberstes Gericht stimmt für Verurteilung Bolsonaros wegen Putschversuch",
      "teaser": "Die Einflussnahme von Donald Trump brachte nichts: Im Obersten Gericht Brasiliens hat sich eine Mehrheit für den Schuldspruch gegen Ex-Präsident Jair Bolsonaro in allen Anklagepunkten gefunden. Das Strafmaß soll am Freitag verkündet werden.",
      "url": "https://www.spiegel.de/ausland/brasilien-oberstes-gericht-steht-vor-schuldspruch-gegen-jair-bolsonaro-a-9f7a93e0-c298-4d5e-83af-d1b999561a9f",
      "image_title": "Oberstes Gericht stimmt für Verurteilung Bolsonaros wegen Putschversuch - Adriano Machado / REUTERS"
    },
    {
      "title": "Rauswurf des britischen Botschafters Mandelson Ein bisschen viel Epstein",
      "teaser": "Stratege, Intrigant und Überlebenskünstler: Doch die Enthüllungen über seine Verbindung zu Jeffrey Epstein beenden Peter Mandelsons Karriere. Sein Rauswurf als US-Botschafter trifft die Regierung in einem heiklen Moment. Von Christoph Giesen und Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-verbindung-zu-us-finanzier-kostet-peter-mandelson-den-botschafterposten-a-5080485d-d6c2-4c22-ac74-0dd18537b175",
      "image_title": "Ein bisschen viel Epstein - Bonnie Cash / Consolidated News Photos / picture alliance",
      "author": "Christoph Giesen und Steffen Lüdke, London"
    },
    {
      "title": "Drohnen im polnischen Luftraum Macron schickt drei Rafale-Kampfflugzeuge nach Polen",
      "teaser": "Mehrere EU-Länder wollen den Schutz des polnischen Luftraums verstärken. Frankreichs Präsident hat nun drei Flugzeuge zugesagt, auch Deutschland will sein Engagement verstärken.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-will-drei-rafale-kampfflugzeuge-nach-polen-schicken-a-1c987545-7f3e-4232-97a3-0459beb36199",
      "image_title": "Macron schickt drei Rafale-Kampfflugzeuge nach Polen - Philippe Magoni / AP"
    },
    {
      "title": "Tödlicher Schlag der USA Venezuela bestreitet Anwesenheit von Gangmitgliedern auf angegriffenem Boot",
      "teaser": "Die gezielte Tötung von angeblichen Drogenschmugglern in internationalen Gewässern durch das Militär ist in den USA heftig umstritten. Jetzt behauptet Venezuela, dass die Getöteten gar keine Kriminellen gewesen seien.",
      "url": "https://www.spiegel.de/ausland/venezuela-keine-gangmitglieder-auf-von-usa-versenktem-boot-laut-caracas-a-c2fcff9c-5759-4d4d-97d7-b30f3f3d1782",
      "image_title": "Venezuela bestreitet Anwesenheit von Gangmitgliedern auf angegriffenem Boot - President Donald J. Trump / Bestimage / IMAGO"
    },
    {
      "title": "Öffentliche Kritik am autoritären Regierungsstil Georgiens Regierungschef sinniert über Ausweisung des deutschen Botschafters",
      "teaser": "Peter Fischer hat in Georgiens Regierung wenig Freunde: Premier Irakli Kobachidse bezeichnete Deutschlands Botschafter in Tiflis nun als »tragische Figur«, deren Ausweisung »ein Geschenk« wäre.",
      "url": "https://www.spiegel.de/ausland/georgien-irakli-kobachidse-sinniert-ueber-ausweisung-des-deutschen-botschafters-peter-fischer-a-1c68cbd1-f83a-49de-b258-b5d56ef9c4ee",
      "image_title": "Georgiens Regierungschef sinniert über Ausweisung des deutschen Botschafters - Anadolu / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Provokation in Polen Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-a-b7f5ec4d-d3f7-41b9-a25b-7a6af950aeb3"
    },
    {
      "title": "Politikprofessor in Katar zum Angriff auf Doha »Es ist Netanyahus Verdienst, dass Israel in der Region als extremistisches Regime und Pariastaat betrachtet wird«",
      "teaser": "Die USA können ihre Verbündeten im Golf nicht mehr vor Israels Angriffen schützen, sagt der katarische Politikwissenschaftler Sultan Barakat. Er sieht die Attacke in Doha als »fundamentalen Wendepunkt« an. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israels-schlag-gegen-die-hamas-in-doha-die-folgen-fuer-katar-und-die-region-a-77a64c27-83d5-49b5-8820-43c2c46af40c",
      "image_title": "»Es ist Netanyahus Verdienst, dass Israel in der Region als extremistisches Regime und Pariastaat betrachtet wird« - Abdulla Al Bedwawi / UAE Presidential Court / REUTERS"
    }
  ]
}