{
  "timestamp": "2025-10-13T13:23:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Lage im Gazastreifen Gaza: »Die Menschen sind wahnsinnig erschöpft« - Eine deutsche Helferin erzählt",
      "teaser": "Katja Storck ist derzeit für Ärzte ohne Grenzen im Gazastreifen. Hier spricht sie über das Durchhaltevermögen ihrer palästinensischen Kollegen, die Hoffnung auf ein Kriegsende und das, was jetzt am dringendsten geschehen muss. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/deutsche-helferin-ueber-die-lage-in-gaza-die-menschen-sind-wahnsinnig-erschoepft-a-665fd956-ef53-462e-a821-ccc5b2978d71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28d318b4-cb5b-4b19-846c-284af6451494_w872_r1.778_fpx48_fpy37.jpg",
      "image_title": "Gaza: »Die Menschen sind wahnsinnig erschöpft« - Eine deutsche Helferin erzählt - Bashar Taleb / AFP"
    },
    {
      "title": "Hoffnung und Zweifel nach Gaza-Deal »Wir lieben Trump«",
      "teaser": "Israel und die Hamas haben sich auf einen Waffenstillstand geeinigt. Die Menschen in Tel Aviv und Gaza feiern US-Präsident Trump und wollen ihm am liebsten den Nobelpreis verleihen. Doch es gibt auch Angst und Skepsis. Von Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/reaktionen-in-israel-und-gaza-auf-den-waffenstillstand-wir-lieben-trump-hoffnung-und-zweifel-nach-dem-gaza-deal-a-bba98b9e-e7fe-4f4b-b62a-ba7f4b7cf592",
      "image_title": "»Wir lieben Trump« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza"
    },
    {
      "title": "Italiens Solidarität mit Gaza Italien: Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg",
      "teaser": "Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg wie in Italien. Daran ändert auch die bevorstehende Waffenruhe nichts. Regierungschefin Meloni bringt das in eine schwierige Lage. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-nirgendwo-in-europa-demonstrieren-so-viele-menschen-gegen-den-gaza-krieg-a-b611823e-eac4-470e-877a-06bc9f1b0bd8",
      "image_title": "Italien: Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg - Vincenzo Livieri / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Eigenlob und Einmischung – die Lehren aus Trumps Knesset-Rede",
      "teaser": "Bei seinem Auftritt im israelischen Parlament lässt sich Donald Trump bejubeln und ignoriert diplomatische Tabus. Israel feiert die die Rückkehr der überlebenden Hamas-Geiseln, im Westjordanland und Ägypten treffen die ersten freigelassenen Palästinenser ein. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-vorbereitet-auf-sofortige-rueckkehr-der-geiseln-a-9ebb04b9-eec3-4396-8958-1ebc19f75371",
      "image_title": "Eigenlob und Einmischung – die Lehren aus Trumps Knesset-Rede - Getty Images"
    },
    {
      "title": "Ankunft der befreiten Geiseln in Israel »Mein Herz ist mir aus der Brust gesprungen«",
      "teaser": "Mehr als zwei Jahre waren sie in der Gewalt der Islamisten, nun sind alle noch lebenden Geiseln zurück. Angehörige bangten bis zum letzten Moment, ob alles gutgehen würde. Eindrücke vom Ort der Ankunft in Israel. Aus Re’im berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-die-geiseln-sind-zurueck-angehoerige-bangten-bis-zuletzt-eindruecke-aus-reim-a-5f9093a9-4c9e-44ef-b0c6-9224610cdb87",
      "image_title": "»Mein Herz ist mir aus der Brust gesprungen« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Gazakrieg Hamas kündigt an, Kampf gegen Israel fortzusetzen",
      "teaser": "Nachdem die letzten lebenden israelischen Geiseln freigelassen wurden, hält die Hamas an ihrem Widerstand gegen Israel fest. Besonders wichtig sei das Schicksal der palästinensischen Gefangenen, teilt die islamistische Terrororganisation mit.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-hamas-kuendigt-fortsetzung-des-kampfes-gegen-israel-an-a-97263f4b-6c44-4cb6-89dc-3c434074c79d",
      "image_title": "Hamas kündigt an, Kampf gegen Israel fortzusetzen - Bashar Taleb / AFP"
    },
    {
      "title": "Rückkehr der Geiseln im Nahostkonflikt Deutsch-israelische Zwillinge wieder vereint",
      "teaser": "Getrennt in Geiselhaft, jetzt das Wiedersehen: Nach zwei Jahren in der Gewalt der Hamas begegnen sich die Deutsch-Israelis Gali und Ziv Berman erstmals wieder. Nun beginnt Israel mit der Freilassung palästinensischer Gefangener.",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-deutsch-israelische-zwillinge-nach-freilassung-wieder-vereint-a-cc0d157c-d957-4417-9b07-bbc17e6511f0",
      "image_title": "Deutsch-israelische Zwillinge wieder vereint - Hannah McKay / REUTERS"
    },
    {
      "title": "Verletzte und hoher Sachschaden Pro-Palästina-Demo in der Schweiz eskaliert",
      "teaser": "In Bern ist eine ungenehmigte Kundgebung mit rund 5000 Teilnehmenden eskaliert. Sie griffen die Polizei an und verursachten erheblichen Sachschaden. 500 Menschen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/bern-pro-palaestina-demo-eskaliert-in-der-schweiz-a-68c57815-641e-4b5b-85c9-14bafefb53ff",
      "image_title": "Pro-Palästina-Demo in der Schweiz eskaliert - Peter Klaunzer / EPA"
    },
    {
      "title": "Israel nach der Geiselbefreiung Dieser Tag zeigt: Menschlichkeit ist nie selbstverständlich Ein Kommentar von Richard C. Schneider",
      "teaser": "Die Rückkehr der israelischen Geiseln ist weltweit Anlass zur Freude. Aber wir sollten auch anerkennen, was dadurch nicht ungeschehen gemacht werden kann. Hier kehren keine Helden zurück, sondern Überlebende.",
      "url": "https://www.spiegel.de/ausland/israel-nach-der-geiselbefreiung-ein-tag-der-hoffnung-der-wunden-und-der-verantwortung-a-56197298-15a3-477e-8b7e-ef0a694b2c43",
      "image_title": "Dieser Tag zeigt: Menschlichkeit ist nie selbstverständlich - Shir Torem / REUTERS"
    },
    {
      "title": "Freilassung der israelischen Geiseln Trump verkündet das Ende des Krieges",
      "teaser": "Zwei Jahre nach dem Überfall der Hamas sind die noch lebenden israelischen Geiseln frei, die Waffenruhe in Gaza hält bisher. Der US-Präsident spricht bereits von dauerhaftem Frieden. Die ersten Bilder im Video. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-video-zeigt-freilassung-der-letzten-israelischen-geiseln-a-e80395f2-ff55-4141-9a54-9d3aec2e9dfb",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Gaza-Abkommen Trump mit Mega-Entourage in Israel",
      "teaser": "Der US-Präsident ist kurz nach der angekündigten Freilassung der ersten Geiselgruppe in Israel angekommen. Begleitet wird er unter anderem von US-Außenminister Marco Rubio und Pentagon-Chef Pete Hegseth.",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-us-praesident-trifft-mit-mega-entourage-in-israel-ein-a-65b4a09f-300a-4abd-97d2-df79cf19f402",
      "image_title": "Trump mit Mega-Entourage in Israel - Abir Sultan / EPA"
    },
    {
      "title": "Deal in Nahost Diese 20 israelischen Geiseln sollen noch am Leben sein",
      "teaser": "Seit zwei Jahren befinden sie sich in der Gefangenschaft der Hamas: 20 Geiseln, die am 7. Oktober 2023 entführt wurden, sollen heute Morgen nach Israel zurückkehren. Das sind sie.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-diese-20-israelische-geiseln-sollen-noch-am-leben-sein-a-c0a5aecd-6288-4a22-90de-cb32598fad75",
      "image_title": "Diese 20 israelischen Geiseln sollen noch am Leben sein - Ahmad Gharabli / AFP"
    },
    {
      "title": "Signal an Russland Nato beginnt mit Atomwaffen-Übung über der Nordsee",
      "teaser": "Das Manöver »Steadfast Noon« sei Routine, betont die Nato – und spricht zugleich von einer klaren Botschaft an Moskau: Man sei im Fall der Fälle auch bereit, sich mithilfe von Nuklearwaffen zu verteidigen.",
      "url": "https://www.spiegel.de/ausland/nato-beginnt-verteidigungs-manoever-steadfast-noon-mit-atomwaffen-signal-an-russland-a-ca91b20f-893b-449b-b91b-dcf82ce4c285",
      "image_title": "Nato beginnt mit Atomwaffen-Übung über der Nordsee - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Schlüsselressorts bleiben bei Amtsinhabern Frankreichs Premierminister Lecornu gibt neues Kabinett bekannt",
      "teaser": "Der frisch erneut ernannte Premierminister Frankreichs, Sébastien Lecornu, hat seine neue Regierung präsentiert. Dazu zählen auch einige unbekannte Gesichter. Das Finanzministerium führt jedoch ein Vertrauter des Präsidenten.",
      "url": "https://www.spiegel.de/ausland/sebastien-lecornu-gibt-neues-kabinett-bekannt-frankreich-hat-wieder-eine-regierung-a-01870948-bcaa-4601-a381-c29a59086659",
      "image_title": "Frankreichs Premierminister Lecornu gibt neues Kabinett bekannt - Martin Lelievre / REUTERS"
    },
    {
      "title": "Europäische Migrationspolitik »Die Gewalt an den Grenzen wird uns noch einholen«",
      "teaser": "Schluss mit der Panik: Die Fluchtforscherin Judith Kohlenberger rechnet mit der europäischen Migrationsdebatte ab. Hier erklärt sie, warum Grenzschutz kein Allheilmittel ist. Ein Interview von Steffen Lüdke und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/migration-fluchtforscherin-kritisiert-europaeische-panik-und-den-ruf-nach-grenzschutz-a-482037db-914d-4eb0-a1db-83d4b6be0468",
      "image_title": "»Die Gewalt an den Grenzen wird uns noch einholen« - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zensur in Russland Wie ein kremltreuer Schriftsteller in Ungnade fiel Eine Einordnung von Christian Neef",
      "teaser": "Dass Putin kremlkritische Werke aus den Regalen verschwinden lässt, ist normal. Doch jüngst traf es einen Bewunderer – den national-schwadronierenden Schriftsteller Alexander Prochanow. Ein Blick ins Buch erklärt, warum.",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-kremltreue-schriftsteller-alexander-prochanow-in-ungnade-fiel-a-e33a235d-b1f7-451d-9309-f5b46beb62d6",
      "image_title": "Wie ein kremltreuer Schriftsteller in Ungnade fiel - Roman Naumov / Russian Look / IMAGO"
    },
    {
      "title": "Diplomatie am Telefon Selenskyj spricht mit Trump über Tomahawk-Marschflugkörper",
      "teaser": "Wie geht es mit Trumps Friedensbemühungen im Krieg gegen die Ukraine weiter? Zweimal hat der ukrainische Staatschef Selenskyj mit dem US-Präsidenten telefoniert. Und dabei auch über Waffenlieferungen verhandelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-spricht-mit-wolodymyr-selenskyj-ueber-tomahawk-marschflugkoerper-a-60bc82ce-966e-45d0-b2b2-d222e6cbb7b1",
      "image_title": "Selenskyj spricht mit Trump über Tomahawk-Marschflugkörper - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Zunahme von Unruhen Soldaten schließen sich offenbar Protesten in Madagaskar an",
      "teaser": "Die Lage in Madagaskar eskaliert. Teile des Militärs haben sich Berichten zufolge den Protesten gegen die Regierung angeschlossen. Präsident Andry Rajoelina spricht von einem Versuch der illegalen Machtübernahme.",
      "url": "https://www.spiegel.de/ausland/unruhen-auf-madagaskar-nehmen-zu-a-c35106d7-32ba-42a7-b0ad-ed8ecb2012c6",
      "image_title": "Soldaten schließen sich offenbar Protesten in Madagaskar an - Luis Tato / AFP"
    },
    {
      "title": "Kampf um die Demokratie Trump, Le Pen und das Erfolgsrezept der Populisten Eine Kolumne von René Pfister, Paris",
      "teaser": "Die Rechten in den USA und Europa sind auch deshalb so erfolgreich, weil sie die Bürger nicht als psychologischen Problemfall betrachten. Anders als das progressive Lager.",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-das-erfolgsrezept-von-donald-trump-marine-le-pen-a-0db0720b-ea96-487c-b35f-5f558ca59062",
      "image_title": "Trump, Le Pen und das Erfolgsrezept der Populisten - Saul Loeb / AFP"
    },
    {
      "title": "Vergeltung für mutmaßliche Luftangriffe Afghanische Soldaten eröffnen Feuer an Grenze zu Pakistan",
      "teaser": "An der afghanisch-pakistanischen Grenze sind Schüsse gefallen. Die Regierung in Kabul sprach von einer Reaktion auf »wiederholte Angriffe auf die Souveränität« des Landes. Dutzende Soldaten sollen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/afghanistan-soldaten-eroeffnen-feuer-an-grenze-zu-pakistan-a-012882cd-cff2-4873-89e1-3fe83f471ebb",
      "image_title": "Afghanische Soldaten eröffnen Feuer an Grenze zu Pakistan - Shafiullah Kakar / AP"
    },
    {
      "title": "Russlands Kriegshaushalt Wann geht Putin das Geld aus?",
      "teaser": "Im neuen russischen Staatshaushalt sind Ausgaben für den Krieg der größte Posten. Die Wirtschaftsexpertin Alexandra Prokopenko sagt: Durch Steuererhöhungen werde der Kreml die Bürger noch stärker dafür zur Kasse bitten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-wann-geht-wladimir-putin-das-geld-aus-interview-mit-alexandra-prokopenko-a-6746a1bd-f7d3-405f-9778-8a9a42b247b2",
      "image_title": "Wann geht Putin das Geld aus? - Contributor / Getty Images"
    },
    {
      "title": "Waffenruhe im Gazastreifen Israel plant Zerstörung aller Hamas-Tunnel",
      "teaser": "Die Armee Israels bereitet sich laut Verteidigungsminister Katz nach Inkrafttreten der Waffenruhe auf die nächste »große Herausforderung« vor: die Zerstörung aller Tunnel der Hamas im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-gazastreifen-israel-plant-zerstoerung-aller-hamas-tunnel-a-414e46ba-3554-4973-99ee-a33d7af71c32",
      "image_title": "Israel plant Zerstörung aller Hamas-Tunnel - dpa / picture alliance"
    },
    {
      "title": "Vor der Geiselübergabe Applaus für Trump, Buhrufe für Netanyahu",
      "teaser": "Der US-Sondergesandte Witkoff geriet ins Stocken, als Tausende Menschen während seiner Rede in Tel Aviv ihre Meinung zum israelischen Premier kundtaten. Ganz anders die Reaktion, als von US-Präsident Trump die Rede war. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/grosskundgebung-in-tel-aviv-applaus-fuer-trump-buh-rufe-fuer-netanyahu-a-40ff19b8-7c39-40aa-9cc6-6256b3c08e22"
    }
  ]
}