{
  "timestamp": "2025-10-22T20:12:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Angriffskrieg Trump will »kein vergeudetes Treffen« mit Putin",
      "teaser": "Der US-Präsident hat noch vor wenigen Tagen von einem baldigen Treffen mit Kremlchef Wladimir Putin gesprochen. Jetzt klingt Donald Trump deutlich reservierter. Das dürfte an Moskaus Haltung in einer zentralen Frage liegen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-donald-trump-will-kein-vergeudetes-treffen-mit-wladimir-putin-a-616a0cbd-0c32-426b-a9f8-75df8c873d54",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a5543fd-afca-42d9-bca8-aa3e47163eb5_w960_r1.778_fpx60_fpy39.jpg",
      "image_title": "Trump will »kein vergeudetes Treffen« mit Putin - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Nach russischem Angriff Hunderttausende Menschen in der Ukraine ohne Strom",
      "teaser": "Russland zielt erneut auf die ukrainische Infrastruktur. Im Norden des Landes ist für viele Menschen nach einem Angriff der Strom ausgefallen, die Wasserversorgung unsicher. Russische Drohnen stören wohl die Aufräumarbeiten.",
      "url": "https://www.spiegel.de/ausland/ukraine-hunderttausende-menschen-nach-angriff-russlands-ohne-strom-a-7cf44cde-10ad-49c5-81fa-52bea68f9bf5",
      "image_title": "Hunderttausende Menschen in der Ukraine ohne Strom - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj und Europäer wollen aktuelle Frontlinie als Ausgangspunkt von Verhandlungen",
      "teaser": "Der derzeitige Frontverlauf soll Grundlage für Ukraineverhandlungen sein. Das fordern europäische Staats- und Regierungschefs gemeinsam mit Selenskyj. Sie unterstützen damit einen Vorschlag von US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-und-europaeer-wollen-aktuelle-frontlinie-als-ausgangspunkt-von-verhandlungen-a-215968ab-3c58-478c-b48c-7146f79d0279",
      "image_title": "Selenskyj und Europäer wollen aktuelle Frontlinie als Ausgangspunkt von Verhandlungen - Anatolii Stepanov / REUTERS"
    },
    {
      "title": "Russland unter Verdacht Polens Geheimdienst fasst acht mutmaßliche Saboteure",
      "teaser": "Sie sollen Militärziele und kritische Strukturen in Polen ausspioniert haben: Acht Männer wurden festgenommen, außerdem wurde Sprengstoff sichergestellt. Die Staatsanwaltschaft vermutet Russland als Auftraggeber.",
      "url": "https://www.spiegel.de/ausland/polen-geheimdienst-fasst-acht-mutmassliche-saboteure-russland-unter-verdacht-a-db48c724-76e1-4fda-a7dd-5fe15c33d723",
      "image_title": "Polens Geheimdienst fasst acht mutmaßliche Saboteure - Marek Ladzinski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Britischer Premier unter Druck Der eingeklemmte Keir Starmer",
      "teaser": "Keir Starmer wollte seinem zerrissenen Land Ruhe bringen. Doch der britische Premier taumelt zwischen Affären, Aufruhr, rechter Wut und linker Ungeduld. Und Labour fragt sich, mit wem an der Spitze eine Wiederwahl möglich ist. Von Christoph Giesen, London und Manchester",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wie-keir-starmer-zwischen-nigel-farage-und-jeremy-corbyn-unter-druck-geraet-a-62699c10-6b18-45f1-a44c-a1b0e336bd02",
      "image_title": "Der eingeklemmte Keir Starmer - Stefan Rousseau / AFP",
      "author": "Christoph Giesen, London und Manchester"
    },
    {
      "title": "Regierungschefin Sanae Takaichi Die japanische Maggie Thatcher",
      "teaser": "Zum ersten Mal in seiner Geschichte wird Japan von einer Frau regiert. Das klingt nach Fortschritt. Doch die Neue ist erzkonservativ. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-regierungschefin-sanae-takaichi-die-japanische-maggie-thatcher-a-060d72f0-c3d8-444c-8713-21f37c05dcf6",
      "image_title": "Die japanische Maggie Thatcher - Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Ex-Präsident Sarkozy in Haft Neun Quadratmeter, ein schmales Bett – Fernsehen kostet extra",
      "teaser": "Frankreichs berühmtester Häftling tritt seine Strafe an: Ex-Präsident Nicolas Sarkozy sitzt jetzt in Isolationshaft. Ein historisches Ereignis, das die politische Stimmung im Land aufheizt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreichs-ex-praesident-nicolas-sarkozy-so-wird-er-im-gefaengnis-untergebracht-a-172b2051-d4ee-4ddd-9030-63986a8b6f44",
      "image_title": "Neun Quadratmeter, ein schmales Bett – Fernsehen kostet extra - Julien De Rosa / AFP / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Philosophin Lea Ypi über die Krise des Westens »Es ist das Kapital, das die Demokratie behindert«",
      "teaser": "Die Philosophin Lea Ypi zieht Parallelen zwischen den Dreißigerjahren und heute: Erneut mache sich ein aggressiver Nationalismus breit. Die Demokratie müsse gegen Milliardäre wie Elon Musk verteidigt werden. Ein Interview von Nadia Pantel und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/philosophin-lea-ypi-ueber-die-krise-des-westens-es-ist-das-kapital-das-die-demokratie-behindert-a-be49bb45-02e4-414f-8beb-ef64a0f3e4d7",
      "image_title": "»Es ist das Kapital, das die Demokratie behindert« - Marzena Skubatz / laif"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine EU einigt sich auf Verschärfung der Sanktionen auf russisches Öl und Gas",
      "teaser": "Am Vortag ihres Gipfels haben sich die EU-Staaten auf striktere Strafmaßnahmen gegen Moskau verständigt. Russlands Einnahmen aus dem Verkauf von Gas und Öl sollen weiter reduziert werden. Die Slowakei machte die Einigung möglich.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-einigt-sich-auf-striktere-massnahmen-gegen-moskau-a-313f65c0-186d-49e2-9f6d-e8d6ef25dde5",
      "image_title": "EU einigt sich auf Verschärfung der Sanktionen auf russisches Öl und Gas - Le Pictorium / IMAGO"
    },
    {
      "title": "Migration über das Mittelmeer 40 Tote vor Tunesiens Küste",
      "teaser": "Bei der Überfahrt über das Mittelmeer sind erneut viele Menschen ums Leben gekommen, darunter Frauen und Kleinkinder. Offizielle Stellen sprechen von einem Bootsunglück. Wo die Personen ablegten, wird noch ermittelt.",
      "url": "https://www.spiegel.de/ausland/tunesien-40-tote-bei-ueberfahrt-ueber-das-mittelmeer-a-e9fa0c81-ff0f-4a95-b7ee-1e8dd7ed7747",
      "image_title": "40 Tote vor Tunesiens Küste - Oliver Weiken / picture alliance / dpa"
    },
    {
      "title": "Repressionen in Russland Moskau schränkt Whatsapp und Telegram erneut ein",
      "teaser": "Immer mehr Russen berichten von Problemen beim Benutzen von WhatsApp und Telegram. In manchen Fällen sollen sich die Apps gar nicht mehr öffnen lassen. Die Medienaufsichtsbehörde teilt indes mit, die Dienste zu beschränken.",
      "url": "https://www.spiegel.de/ausland/russland-moskau-erschwert-nutzung-von-whatsapp-und-telegram-a-fb7b0c90-a00a-4e89-9402-f7c1ffa2ac4b",
      "image_title": "Moskau schränkt Whatsapp und Telegram erneut ein - AFP"
    },
    {
      "title": "Virginia Roberts Giuffres Buch So erinnert sich Jeffrey Epsteins prominentestes Opfer",
      "teaser": "Tieftraurig, ohne Hoffnung auf ein Happy End: Virginia Roberts Giuffre wurde schon als Minderjährige jahrelang von Jeffrey Epstein missbraucht. In ihren posthumen Erinnerungen schildert sie ihren Weg durch die Hölle. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-skandal-virginia-giuffres-erinnerungen-erscheinen-posthum-a-32e77c8e-91c0-49f3-ac97-d46163117b8b",
      "image_title": "So erinnert sich Jeffrey Epsteins prominentestes Opfer - Emily Michot / ZUMAPRESS / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Razzien gegen Cyberkriminalität SpaceX schaltet Starlink für Scam-Fabriken in Myanmar ab",
      "teaser": "Cyberkriminalität ist ein boomendes Geschäft in Südostasien. In Myanmar sind Behörden nun großflächig gegen Online-Betrugszentren vorgegangen – mit Unterstützung aus den USA.",
      "url": "https://www.spiegel.de/ausland/myanmar-spacex-schaltet-starlink-fuer-scam-fabriken-ab-a-7d6f0870-9408-48c9-bf5b-80d82baf9138",
      "image_title": "SpaceX schaltet Starlink für Scam-Fabriken in Myanmar ab - AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum Juwelenraub in Paris Warum der Louvre-Schock bei den Franzosen so tief sitzt",
      "teaser": "Der dreiste Raub von Kronjuwelen aus dem Louvre schockiert Frankreich. Es geht um mehr als Gold, Edelsteine und ein peinliches Sicherheitsversagen: Das Selbstbild des Landes bröckelt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/louvre-der-schock-und-die-ermittlungen-nach-dem-juwelen-raub-podcast-a-eee499e9-556f-4df1-a9e7-f5997881c73c",
      "image_title": "Warum der Louvre-Schock bei den Franzosen so tief sitzt - [M] DER SPIEGEL; Foto: Gonzalo Fuentes / Reuters"
    },
    {
      "title": "Selenskyj zu Besuch in Skandinavien Ukraine will mindestens 100 Kampfjets aus Schweden kaufen",
      "teaser": "Vor zwei Jahren hatte Wolodymyr Selenskyj Schweden um Gripen-Kampfjets gebeten. Nun ist der Deal einen Schritt weiter. Die beiden Staatschefs unterzeichneten eine Absichtserklärung. Die Finanzierungsfrage ist nicht geklärt.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-mindestens-100-kampfjets-aus-schweden-kaufen-selenskyj-in-skandinavien-a-4419bf22-8b06-4c8d-893b-02b425cd0752",
      "image_title": "Ukraine will mindestens 100 Kampfjets aus Schweden kaufen - Fredrik Sandberg / TT / IMAGO"
    },
    {
      "title": "Gutachten zu Hilfslieferungen nach Gaza IGH prangert Israel an – »Aushungern der Zivilbevölkerung nicht als Kriegsmethode nutzen«",
      "teaser": "Der Internationale Gerichtshof hat Israel mit einem Rechtsgutachten aufgefordert, ausreichend humanitäre Hilfe in den Gazastreifen zu lassen. Auch müsse das Land mit dem Uno-Palästinenserhilfswerk zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-abkommen-igh-fordert-hilfslieferungen-in-den-gazastreifen-a-ad583301-8967-4c8c-b859-534f772159d9",
      "image_title": "IGH prangert Israel an – »Aushungern der Zivilbevölkerung nicht als Kriegsmethode nutzen« - Omar Ashtawy / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Kostüme als politische Statements Das steckt hinter den Fröschen bei den »No Kings«-Protesten",
      "teaser": "Millionen Menschen protestieren in den USA gegen Präsident Trump. Auffällig dabei: die zahlreichen grünen Hüpfer in den Straßen. Warum stecken so viele Demonstranten in aufblasbaren Froschkostümen? Von Ella Knigge",
      "url": "https://www.spiegel.de/ausland/no-kings-proteste-in-den-usa-was-hinter-den-frosch-kostuemen-steckt-a-8d99100a-0364-430d-be8b-dcb306d9a0d8",
      "image_title": "Das steckt hinter den Fröschen bei den »No Kings«-Protesten - Alex Milan Tracy / Sipa USA / picture alliance",
      "author": "Ella Knigge"
    },
    {
      "title": "Trumps Umbaupläne für das Weiße Haus Präsident Protz",
      "teaser": "Den East Wing des Weißen Hauses lässt der US-Präsident einreißen und stattdessen einen 8500 Quadratmeter großen Ballsaal errichten. Es ist womöglich nur der Anfang: Wird Washington im Mar-a-Lago-Stil umgestaltet? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-baut-east-wing-des-weissen-hauses-zum-ballsaal-um-praesident-protz-a-79478200-d511-4d4d-874a-c800ef15264d",
      "image_title": "Präsident Protz - Andrew Harnik / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Kläranlage im Gazastreifen Mit deutschem Steuergeld gebaut, vom israelischen Militär zerstört",
      "teaser": "Wenige Stunden vor dem Teilabzug aus dem Gazastreifen haben israelische Soldaten offenbar eine Kläranlage angezündet. Deutschland hatte den Bau einst finanziert. Völkerrechtler sprechen von einem möglichen Kriegsverbrechen. Von Moritz Müllender",
      "url": "https://www.spiegel.de/ausland/gaza-israel-zerstoert-offenbar-mit-deutschen-steuermillionen-gebaute-klaeranlage-a-2ada2f21-5d21-4395-956a-8873baa63a99",
      "image_title": "Mit deutschem Steuergeld gebaut, vom israelischen Militär zerstört - Dropsite News",
      "author": "Moritz Müllender"
    },
    {
      "title": "Mutmaßliche »Nazi-Tendenzen« Trumps Kandidat für Whistleblowing-Behörde zieht sich zurück",
      "teaser": "US-Präsident Trump nominierte Paul Ingrassia als neuen Chef einer Behörde für den Schutz von Whistleblowern. Doch der steht nun nicht mehr zur Verfügung. Zuvor gab es Berichte, dass er mit dem Nationalsozialismus sympathisiere.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kandidat-fuer-whistleblowing-behoerde-zieht-sich-wegen-nazi-vorwuerfen-zurueck-a-aa8b9577-b553-467f-bbcd-805c86cc4092",
      "image_title": "Trumps Kandidat für Whistleblowing-Behörde zieht sich zurück - Alex Brandon / AP / dpa"
    },
    {
      "title": "Bericht der »New York Times« Trump will sich offenbar 230 Millionen Dollar von eigenem Justizministerium auszahlen lassen",
      "teaser": "Der US-Präsident hat wohl zwei Verwaltungsklagen eingereicht. Er ist überzeugt, das Justizministerium schulde ihm eine Entschädigung. Das Geld wolle er spenden, behauptet Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-sich-offenbar-230-millionen-dollar-von-eigenem-justizministerium-auszahlen-lassen-a-beb872c1-a017-4de6-b281-d59f1e65672b",
      "image_title": "Trump will sich offenbar 230 Millionen Dollar von eigenem Justizministerium auszahlen lassen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Saggart bei Dublin Gewalttätige Ausschreitungen vor Asylunterkunft in Irland",
      "teaser": "Nahe Dublin ist eine Demonstration vor einer Asylunterkunft eskaliert. Randalierer warfen Feuerwerkskörper und Steine auf Polizisten. Auslöser sind wohl Medienberichte über eine mutmaßliche Straftat eines Asylsuchenden.",
      "url": "https://www.spiegel.de/ausland/irland-gewaltsame-ausschreitungen-vor-asylunterkunft-in-saggart-a-885dc5f1-e8a2-46dc-9233-65bbbafdacfe",
      "image_title": "Gewalttätige Ausschreitungen vor Asylunterkunft in Irland - Cillian Sherlock / PA Wire / dpa"
    },
    {
      "title": "US-Vizepräsident in Israel JD Vance auf Friedensmission",
      "teaser": "Die Hamas hat die Körper von zwei getöteten Geiseln an Israel übergeben. Zuvor sollen die USA Druck auf die Terrororganisation und Israel ausgeübt haben, die Waffenruhe einzuhalten. Vizepräsident Vance mahnt zur Geduld. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-jd-vance-mahnt-zur-geduld-bei-friedensmission-a-c4a9e639-5332-403b-8aaf-50a0174ac706",
      "author": "Mathis Schneider"
    },
    {
      "title": "Nobelpreisträgerin Yousafzai kritisiert Bundesregierung »Das ist ein Fehler, das ist Verrat, das ist Heuchelei«",
      "teaser": "Die Taliban verbreiten Terror gegen alle Frauen in Afghanistan, warnt Nobelpreisträgerin Malala Yousafzai. Sie fordert Deutschland auf, den Umgang mit den Taliban zu korrigieren. Ein Interview von Maximilian Popp und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/malala-yousafzai-fordert-deutschland-auf-den-umgang-mit-den-taliban-zu-korrigieren-a-8cc60e19-ba49-46da-9361-7fe9eebc2659",
      "image_title": "»Das ist ein Fehler, das ist Verrat, das ist Heuchelei« - Benjamin Cremel / AFP"
    },
    {
      "title": "Vor Treffen von Vance und Netanyahu Hamas übergibt zwei weitere getötete Geiseln an Israel",
      "teaser": "Die Rückgabe der getöteten Geiseln zieht sich hin. Die Hamas hat nun die sterblichen Überreste von zwei weiteren Personen an Israel ausgehändigt. Einer von ihnen ist ein deutsch-israelischer Familienvater.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-uebergibt-zwei-tote-geiseln-an-israel-vor-treffen-von-jd-vance-und-benjamin-netanyahu-a-c2c7358d-849f-47bf-921d-ebdcb3735abb",
      "image_title": "Hamas übergibt zwei weitere getötete Geiseln an Israel - Yair Palti / Anadolu / Getty Images"
    },
    {
      "title": "Vor Gipfeltreffen in Südkorea Nordkorea feuert erneut ballistische Rakete ab",
      "teaser": "Kommende Woche werden Chinas Staatschef Xi und US-Präsident Trump zu einem Gipfeltreffen in Südkorea erwartet. Nun meldet Seoul den Start einer nordkoreanischen Rakete. Pjöngjang verstößt damit gegen Uno-Beschlüsse.",
      "url": "https://www.spiegel.de/ausland/nordkorea-ballistische-rakete-vor-apec-gipfel-mit-donald-trump-und-xi-jinping-in-suedkorea-abgefeuert-a-0595aa90-2394-4004-b16c-7f6c59d29618",
      "image_title": "Nordkorea feuert erneut ballistische Rakete ab - Ahn Young-joon / dpa"
    },
    {
      "title": "Übergangsregierung nach Assad-Sturz Großbritannien streicht syrische Ex-Rebellengruppe HTS von Terrorliste",
      "teaser": "Die Entscheidung, die syrische Rebellengruppe HTS von der Terrorliste zu nehmen, soll die Zusammenarbeit mit Damaskus bei der Bekämpfung von Terrorismus erleichtern. Großbritannien folgt damit dem Beispiel der USA.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-sturz-grossbritannien-streicht-ex-rebellengruppe-hts-von-terrorliste-a-2f3d4ce1-570a-44e8-91dd-7c0d19f6e95c",
      "image_title": "Großbritannien streicht syrische Ex-Rebellengruppe HTS von Terrorliste - Mohammed Al-Rifai / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Weißes Haus: »In naher Zukunft« kein Treffen mit Putin geplant",
      "teaser": "Vergangene Woche hat der US-Präsident ein Telefonat mit Putin als »produktiv« beschrieben und ein zweites Gipfeltreffen der Staatschefs in Aussicht gestellt. Jetzt rudert das Weiße Haus zurück.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-in-naher-zukunft-kein-treffen-mit-putin-geplant-a-e605e005-687c-47b7-a228-cdf334aa48fc",
      "image_title": "Weißes Haus: »In naher Zukunft« kein Treffen mit Putin geplant - Andrew Caballero-Reynolds / AFP"
    }
  ]
}