{
  "timestamp": "2025-06-14T23:09:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gouverneur Gavin Newsom Das ist Trumps kalifornischer Widersacher",
      "teaser": "Die US-Demokraten wirken seit ihrer Niederlage bei der Präsidentschaftswahl kopflos. Doch mit den Protesten in Los Angeles schlägt die Stunde von Gavin Newsom. Der Präsident könnte ihn ungewollt zum Oppositionsführer machen. Aus Los Angeles berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gavin-newsom-der-widersacher-aus-kalifornien-a-cf7c2692-0613-4070-92b2-56d41bc3994d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/913c5021-a788-4343-acb8-a7f03e1233cd_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Das ist Trumps kalifornischer Widersacher - Justin Sullivan / Getty Images"
    },
    {
      "title": "Proteste in Los Angeles »Wir wollen kein faschistisches Amerika«",
      "teaser": "Die Menschen in Los Angeles demonstrieren weiter – gegen Donald Trump, gegen seine Einwanderungspolitik, gegen seine Soldaten. Die Stimmung ist extrem angespannt, in Teilen der Innenstadt besteht eine Ausgangssperre. Szenen aus einer verunsicherten Stadt. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/proteste-in-los-angeles-gegen-donald-trump-wir-wollen-kein-faschistisches-amerika-a-c78323f6-94b1-4512-87b4-4aa9e17ec2d5",
      "image_title": "»Wir wollen kein faschistisches Amerika« - Ted Soqui / DER SPIEGEL",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Haftstrafe für Ex-Präsidentin Kirchner Argentinien hat jetzt eine selbst erklärte Märtyrerin",
      "teaser": "Cristina Fernández de Kirchner muss sechs Jahre in Haft, das hat der Oberste Gerichtshof Argentiniens bestätigt. Trotzdem wird sie Amtsinhaber Javier Milei zeitweise die Show stehlen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-wie-ex-praesidentin-cristina-fernandez-de-kirchner-mit-ihrer-gefaengnisstrafe-wahlkampf-macht-a-bd887a54-198c-4c33-af33-a6eed17fbbeb",
      "image_title": "Argentinien hat jetzt eine selbst erklärte Märtyrerin - Tomas Cuesta / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "+++ Eskalation in Nahost +++ Israel attackiert Öl-Lager nahe Teheran – Videos zeigen brennende Tanks",
      "teaser": "Bei Angriffen wurde im Nordwesten der iranischen Hauptstadt ein Öl-Lager getroffen. »Teheran brennt«, so der israelische Verteidigungsminister. Und: vorerst Fernunterricht für Israels Schüler. Alle Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-irans-raketen-treffen-israel-polizei-meldet-explosionen-und-einen-verletzten-a-0e856870-8bf0-4692-86f6-5a9bf4a9ca9f",
      "image_title": "Israel attackiert Öl-Lager nahe Teheran – Videos zeigen brennende Tanks - Atta Kenare / AFP"
    },
    {
      "title": "EU-Abgeordnete zur Krise in Georgien »Wir haben längst nicht alle Sanktionen ausgeschöpft«",
      "teaser": "Die ständige Berichterstatterin des EU-Parlaments für Georgien, Rasa Juknevičienė, fordert Neuwahlen in der Südkaukasusrepublik. Sie hofft, dass die neue Bundesregierung hilft, die Demokratie in Tiflis zu retten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/krise-in-georgien-eu-abgeordnete-zu-weiteren-sanktionen-a-ddd20c93-7ed3-4188-b7fb-ef2ddd253559",
      "image_title": "»Wir haben längst nicht alle Sanktionen ausgeschöpft« - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Proteste in Los Angeles »Eine eskalierende Staatskrise, die eindeutig von der Bundesregierung ausgeht«",
      "teaser": "Donald Trump hat die Kontrolle über die kalifornische Nationalgarde übernommen und untergräbt damit den Föderalismus. Historiker Volker Depkat erklärt, warum das die amerikanische Demokratie in den Grundfesten erschüttert. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-eine-eskalierende-staatskrise-die-eindeutig-von-der-bundesregierung-ausgeht-a-ae5dad37-8a3e-4901-afc0-c014b8d15d0c",
      "image_title": "»Eine eskalierende Staatskrise, die eindeutig von der Bundesregierung ausgeht« - Ted Soqui / DER SPIEGEL"
    },
    {
      "title": "Israels Krieg gegen Iran Jetzt zeigt sich: Israel verfügt über keine Exitstrategie",
      "teaser": "Als Reaktion auf Israels Überraschungsangriff beschießt Iran das Land mit rund 200 Raketen. Drei davon schlagen im Großraum Tel Aviv ein, die Menschen dort sind geschockt. Ist es eine Eskalation ohne Ausweg? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-iran-ist-es-eine-eskalation-ohne-ausweg-a-eba63b27-9e0e-4193-89c6-b261f78c2823",
      "image_title": "Jetzt zeigt sich: Israel verfügt über keine Exitstrategie - Leo Correa / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Nach Attentat in Graz Regenbogenparade im Zeichen des Amoklaufs",
      "teaser": "Wenige Tage nach dem Amoklauf, der ganz Österreich erschütterte, hat eine CSD-Parade in Wien stattgefunden. Zehntausende Besucher demonstrierten zunächst schweigend.",
      "url": "https://www.spiegel.de/ausland/wien-oesterreich-regenbogenparade-im-zeichen-des-amoklaufs-von-graz-a-372c5a8e-2c11-46da-b9b0-eaae6ddd13a7",
      "image_title": "Regenbogenparade im Zeichen des Amoklaufs - Max Slovencik / APA / dpa"
    },
    {
      "title": "Putins Angriffskrieg Russland übergibt Ukraine 1200 Tote",
      "teaser": "Die Ukraine und Russland haben erneut Gefangene ausgetauscht. Auch Hunderte Leichen wurden übergeben. Deren Identität zweifelt die ukrainische Seite allerdings an.",
      "url": "https://www.spiegel.de/ausland/russland-uebergibt-1200-tote-an-ukraine-a-d12f98cc-857b-4c58-a009-652a9a229653",
      "image_title": "Russland übergibt Ukraine 1200 Tote - Evgeniy Maloletka / AP"
    },
    {
      "title": "Israel-Iran-Konflikt So leiden Menschen im Nahen Osten unter der Eskalation",
      "teaser": "Israel und Iran greifen sich mit Raketen und Drohnen an. Unter der Eskalation leiden die Menschen in beiden Ländern. Einige harren in Tiefgaragen aus, verlieren ihr Zuhause oder wollen Vergeltung.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-so-leiden-menschen-im-nahen-osten-unter-der-eskalation-a-b27169db-3419-4d7b-a15c-72eed392f731",
      "image_title": "So leiden Menschen im Nahen Osten unter der Eskalation - Ilia Yefimovich / dpa"
    },
    {
      "title": "Nach Amoklauf von Graz Österreich will Waffenrecht verschärfen",
      "teaser": "Bundeskanzler Christian Stocker hat konkrete Änderungen am österreichischen Waffenrecht angekündigt. Das Kabinett soll sie bereits am Mittwoch beschließen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-will-nach-amoklauf-von-graz-waffenrecht-verschaerfen-a-5253b9b7-638d-4640-b58f-14bafcb172d6",
      "image_title": "Österreich will Waffenrecht verschärfen - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Landesweit Proteste geplant So soll die Militärparade an Trumps Geburtstag ablaufen",
      "teaser": "6000 Soldaten, 150 Panzer und ein Hund: In Washington laufen die letzten Vorbereitungen für die Militärparade zum Gründungsjubiläum der US-Armee. Rein zufällig hat an diesem Samstag auch der Commander-in-Chief Geburtstag.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-so-laeuft-die-militaerparade-am-geburtstag-des-praesidenten-ab-a-40bd7200-5bf8-4e84-a2fb-5035c054f586",
      "image_title": "So soll die Militärparade an Trumps Geburtstag ablaufen - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Israel nach Irans Gegenangriff »Das Erstaunen ist einem Schock gewichen«",
      "teaser": "Irans Gegenangriff auf Israel hat vor allem in Tel Aviv für Zerstörung gesorgt. SPIEGEL-Korrespondent Thore Schröder erzählt, wie er die Stimmung in der Stadt nach dem Angriff erlebt. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-irans-gegenangriff-das-erstaunen-ist-einem-schock-gewichen-a-238e6fbe-4a8a-4cc6-a669-23aedb2896a0",
      "author": "Andreas Landberg"
    },
    {
      "title": "Israels Angriff Schah-Sohn fordert Iraner zu Bruch mit Islamischer Republik auf",
      "teaser": "Reza Pahlavi war einst Irans Kronprinz und gehört nun zu den wichtigsten Oppositionellen. Über Teherans Führung sagt er: »Sie könnte stürzen.«",
      "url": "https://www.spiegel.de/ausland/israel-iran-schah-sohn-reza-pahlavi-fordert-iraner-zu-bruch-mit-islamischer-republik-auf-a-51c6ab71-811f-445f-be33-ad253b9ed0bf",
      "image_title": "Schah-Sohn fordert Iraner zu Bruch mit Islamischer Republik auf - Grey Hutton / DER SPIEGEL"
    },
    {
      "title": "Internationale Pressestimmen »Israel tut dem Westen einen Gefallen«",
      "teaser": "Israel attackiert Iran mit groß angelegten Luftangriffen, das Regime in Teheran reagiert mit Raketen. Wie die internationale Presse die Eskalation einschätzt – der Überblick.",
      "url": "https://www.spiegel.de/ausland/pressestimmen-israel-tut-dem-westen-einen-gefallen-a-bbbd8de7-5535-4587-b9a3-fce9f9da6ec9",
      "image_title": "»Israel tut dem Westen einen Gefallen« - Majid Saeedi / Getty Images"
    },
    {
      "title": "Amoklauf in Graz Ist Österreichs Waffenrecht zu weich?",
      "teaser": "Der Amokläufer von Graz hatte eine Pistole, eine Schrotflinte und eine Waffenbesitzkarte – obwohl er bei der Musterung als psychisch untauglich befunden worden war. Welche Änderungen jetzt diskutiert werden. Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-graz-ist-oesterreichs-waffenrecht-zu-weich-podcast-a-21c2d58d-6a89-4fa3-995a-ff363c9f62ac",
      "image_title": "Ist Österreichs Waffenrecht zu weich? - Erwin Scheriau / APA / dpa"
    },
    {
      "title": "Eskalation in Nahost Drei Tote bei iranischen Attacken, auch Israel greift erneut an",
      "teaser": "In mehreren Wellen hat Iran in der Nacht Israel mit Raketen angegriffen. Drei Menschen kamen dabei ums Leben, Dutzende wurden verletzt, mehrere Häuser zerstört. Auch Israels Luftwaffe flog erneut Angriffe.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-drei-tote-bei-iranischen-attacken-auch-israel-greift-erneut-an-a-1eb1a07e-87ce-4cb2-96c8-5b26097d6183",
      "image_title": "Drei Tote bei iranischen Attacken, auch Israel greift erneut an - Amir Levy / Getty Images"
    },
    {
      "title": "Netanyahu und der Angriff auf Iran Die riskanteste Entscheidung seines Lebens",
      "teaser": "Fast sein halbes Leben warnt Benjamin Netanyahu vor einer iranischen Atombombe. Einen Militärschlag scheute Israels Premier jedoch lange. Warum gab er ausgerechnet jetzt den Befehl? Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-warum-benjamin-netanyahu-die-riskanteste-entscheidung-seines-lebens-traf-a-74257e98-bdd0-4627-9f75-ebabf23020b6",
      "image_title": "Die riskanteste Entscheidung seines Lebens - GPO / AFP",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "»Acht Milliarden« Trumps kalifornisches Ablenkungsmanöver",
      "teaser": "US-Präsident Trump setzt bei den Protesten in Los Angeles auf Härte, will damit auch von innenpolitischen Problemen ablenken. Kann Kaliforniens demokratischer Gouverneur Newsom profitieren? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/proteste-in-den-usa-donald-trump-schickt-die-nationalgarde-die-keiner-braucht-podcast-a-dbb7e11e-076c-4941-83b4-da984faeb437",
      "image_title": "Trumps kalifornisches Ablenkungsmanöver - Patrick T. Fallon / AFP"
    },
    {
      "title": "Irans Gegenschlag auf Israel Explosionen in der Luft und am Boden",
      "teaser": "Iran schlägt zurück: Bilder zeigen, wie das israelische Flugabwehrsystem etliche Raketen abfängt. Einige Geschosse aber schlagen ein und sorgen für Zerstörungen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-greift-ziele-in-israel-an-tote-und-verletzte-a-da5622da-424e-421c-bd41-b52773b21063"
    },
    {
      "title": "Abgeschwächte Abschiebepolitik US-Präsident stoppt laut Medienbericht Razzien in Landwirtschaft und Gastronomie",
      "teaser": "Die US-Regierung schwächt offenbar ihren harten Migrationskurs ab. Razzien und Festnahmen in Branchen, die besonders von Einwanderern abhängig sind, sollen laut »New York Times« ausgesetzt werden. Der Druck war wohl zu groß.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-stoppt-laut-medienbericht-razzien-in-landwirtschaft-und-gastronomie-a-65a939d1-b28b-482e-8288-0a575944a622",
      "image_title": "US-Präsident stoppt laut Medienbericht Razzien in Landwirtschaft und Gastronomie - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Die USA und Israels Angriff auf Iran Was wusste Trump?",
      "teaser": "Donald Trump wollte einen Atomdeal mit Iran – diese Hoffnung kann er nach Israels Angriffen vermutlich begraben. Trotzdem tut der US-Präsident so, als sei alles sein Plan gewesen. Das steckt dahinter. Eine Analyse von Marc Pitzke, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-israels-angriff-auf-iran-was-wusste-donald-trump-a-70be1b05-0568-419e-8afc-b9164441a7a4",
      "image_title": "Was wusste Trump? - Alexander Drago / UPI Photo / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Zweimal Rückkehr, zweimal Happy End Von Anastasia Trenkler",
      "teaser": "Eine Japanerin findet unverhofft Liebe in Pjöngjang. Eine Migrationsgeschichte gelingt trotz widriger Umstände. Und: Wo die glücklichsten Großstädter Deutschlands leben. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/eine-japanerin-findet-unverhofft-liebe-in-pjoengjang-gute-nachrichten-der-woche-a-27973753-3598-4f6e-bcc9-d1e7921a48dc",
      "image_title": "Zweimal Rückkehr, zweimal Happy End - Shiho Fukada / DER SPIEGEL"
    }
  ]
}