{
  "timestamp": "2025-08-03T11:09:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruption in der Ukraine Der Westen war zu nachsichtig mit Selenskyj Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Mit dem plumpen Versuch, die Antikorruptionsorgane zu entmachten, hat der ukrainische Präsident einen schweren Fehler begangen. Für Putin wäre es der größte Sieg, wenn die Ukraine vom Weg nach Europa abkäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefahr-fuer-eu-annaeherung-durch-korruptionspolitik-von-selenskyj-a-97c1bbfe-569e-4334-9f63-bade3e4edff9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30a8eeda-4885-4417-bfd9-7ba751da4efd_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Der Westen war zu nachsichtig mit Selenskyj - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Korruptionsbekämpfung in der Ukraine Selenskyjs Wende",
      "teaser": "Das ukrainische Parlament hat den Ermittlern der Antikorruptionsbehörden ihre Unabhängigkeit zurückgegeben. Erst vor einer Woche waren sie entmachtet worden. Aber der Vertrauensverlust in Präsident Selenskyj wird bleiben. Von Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-stellt-unabhaengigkeit-der-antikorruptionsbehoerden-wieder-her-a-76ebcfb8-ba66-47ed-80af-050fb4f4ff4a",
      "author": "Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw"
    },
    {
      "title": "Drohnenkrieg in der Ukraine 40 Punkte für einen Panzer",
      "teaser": "Ein neues Bonussystem für ukrainische Drohnenpiloten macht den Krieg zum Videospiel. Die Militärs können Punkte sammeln, wenn sie Russen töten. Der Anreiz scheint zu funktionieren, wirft aber ethische Fragen auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-vergibt-punkte-fuer-getoetete-russen-an-seine-drohnenpiloten-a-8a74a3db-92ab-4a77-a44c-a174cf4d43d9",
      "author": "Oliver Imhof"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Kritik an Israels Kriegsführung Sogar MAGA streitet jetzt über Gaza",
      "teaser": "Im Trump-Lager rumort es nach dem Epstein-Ärger erneut: Einige Anhänger kritisieren Israels Feldzug in Gaza, eine Abgeordnete spricht von Genozid. Doch der Präsident und seine Verbündeten im Kongress geben sich unbeirrt. Wie lange noch? Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-kritik-an-israels-kriegsfuehrung-auch-maga-streitet-jetzt-ueber-gaza-a-04dbe3fb-2793-439a-aa3d-1716016c5f11",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Kritiker von Putins Regime Die russische Anwältin, die sich nicht wegduckt",
      "teaser": "In Russland sind nur noch wenige Verteidiger bereit, Oppositionelle und jene zu vertreten, die das Putin-Regime als »Verräter« und »Terroristen« verfolgt. Die Anwältin Marija Bonzler half ihnen dennoch – und sitzt jetzt im Gefängnis. Aus Kaliningrad und Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-die-anwaeltin-marija-bonzler-die-menschenrechte-und-der-inlandsgeheimdienst-a-c159b2ec-1d64-4fcf-b423-6ee7272d7111",
      "image_title": "Die russische Anwältin, die sich nicht wegduckt - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Demonstrationen nach Geisel-Video in Israel »Entsetzliche und grausame Kampagne der Hamas«",
      "teaser": "Auf einer Protestveranstaltung mit Zehntausenden Teilnehmern in Tel Aviv werden Aufnahmen des ausgehungerten 24-jährigen Evyatar David gezeigt, der von der Hamas gefangen gehalten wird. Die Terrororganisation missbrauche den Verschleppten »als lebendes Versuchsobjekt in einem Hungerexperiment.«",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-israel-hamas-propagandavideo-sorgt-fuer-entsetzen-a-a0291cb3-2946-426b-bfd9-361d11bbcbd0"
    },
    {
      "title": "Weltjugendtreffen Hunderttausende junge Katholiken bei Abschlussmesse in Rom",
      "teaser": "Seit Tagen schon bevölkern junge Katholiken aus aller Welt die Straßen der Ewigen Stadt. Am Sonntagmorgen versammelten sich die Gläubigen zur Messe unter freiem Himmel in Tor Vergata. Papst Leo XIV. kam im Hubschrauber.",
      "url": "https://www.spiegel.de/ausland/rom-hunderttausende-versammeln-sich-bei-abschlussmesse-des-weltjugendtreffens-a-89fcd122-93c5-4ce5-ade2-1d25d7909bc9",
      "image_title": "Hunderttausende junge Katholiken bei Abschlussmesse in Rom - Remo Casilli / REUTERS"
    },
    {
      "title": "An Nordkoreas Grenze Hinüberspähen ins Reich von Kim Jong Un",
      "teaser": "Eine chinesische Grenzstadt bedient die Neugier auf Nordkorea. Von Glasbodenbrücke und Riesenrad aus werfen chinesische Touristen einen Blick auf das abgeschottete Nachbarland und ihre eigene Vergangenheit. Von der chinesisch-nordkoreanischen Grenze berichten Georg Fahrion und Andrea Verdelli (Fotos)",
      "url": "https://www.spiegel.de/ausland/changbaizhen-an-nordkoreas-grenze-hinueberspaehen-ins-reich-von-kim-jong-un-a-7bc0b980-4ddf-4655-837c-ce6282a68a08",
      "image_title": "Hinüberspähen ins Reich von Kim Jong Un - Andrea Verdelli / DER SPIEGEL",
      "author": "der chinesisch-nordkoreanischen Grenze berichten Georg Fahrion und Andrea Verdelli (Fotos)"
    },
    {
      "title": "Cherson und Donezk Sieben Tote und Dutzende Verletzte durch russischen Beschuss",
      "teaser": "Bei Angriffen von Russland in den von der Ukraine kontrollierten Teilen der besetzten Gebiete Cherson und Donezk hat es Tote und Verletzte gegeben. Auch Kyjiw wurde erneut angegriffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-sieben-tote-und-dutzende-verletzte-durch-russischen-beschuss-a-ce9b683e-86a2-44e0-b972-f70b9848e219",
      "image_title": "Sieben Tote und Dutzende Verletzte durch russischen Beschuss - Kherson Regional Military Administration / Anadolu Agency / IMAGO"
    },
    {
      "title": "Kapitalismus in den USA Der wahre Grund, warum wir uns gegen Trump und das Silicon Valley wehren müssen Eine Kolumne von René Pfister, Paris",
      "teaser": "Werden wir schleichend zur pittoresken Kulisse für reiche amerikanische Touristen? Einige sommerliche, wenn auch düstere Gedanken zu meiner Rückkehr nach Europa.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-warum-europa-sich-gegen-das-silicon-valley-wehren-sollte-a-16fe002d-bfc5-4895-bd7a-6534a2c966b8",
      "image_title": "Der wahre Grund, warum wir uns gegen Trump und das Silicon Valley wehren müssen - Fred Dugit / MAXPPP / picture alliance"
    },
    {
      "title": "Ukrainekrieg Russland meldet Drohnenattacke bei Sotschi – Großbrand nahe Flughafen",
      "teaser": "Für russische Urlauber ist Sotschi am Schwarzen Meer ein beliebtes Reiseziel. Bei einem Drohnenangriff der Ukraine soll nun ein Öldepot in Flughafennähe in Brand geraten sein.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-grossbrand-bei-sotschi-nach-drohnenattacke-a-2a9e6813-73ed-4684-88a4-ca9eb183aaaf",
      "image_title": "Russland meldet Drohnenattacke bei Sotschi – Großbrand nahe Flughafen - Efrem Lukatsky / picture alliance / dpa / AP"
    },
    {
      "title": "Krieg in Gaza Hamas lehnt Entwaffnung ohne palästinensische Staatsgründung weiterhin ab",
      "teaser": "Der US-Sondergesandte Witkoff hatte zuletzt behauptet, die Hamas sei zur Entmilitarisierung bereit. Doch die Terrororganisation wiederholte nun die Forderung nach der Gründung eines palästinensischen Staats unter Ausschluss der Anerkennung Israels.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-lehnt-entwaffnung-ohne-palaestinensische-staatsgruendung-weiterhin-ab-a-35eacbde-d8b2-4707-b4a4-ed421eced4d7",
      "image_title": "Hamas lehnt Entwaffnung ohne palästinensische Staatsgründung weiterhin ab - Ohad Zwigenberg / AP"
    },
    {
      "title": "Harbour Bridge Tausende Menschen demonstrieren in Sydney gegen Hungerkrise in Gaza",
      "teaser": "Aus Protest gegen das Vorgehen der israelischen Regierung in Gaza und die dortige Hungerkrise haben Tausende auf einem der Wahrzeichen Sydneys demonstriert. Unter ihnen WikiLeaks-Gründer Julian Assange.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tausende-menschen-demonstrieren-in-sydney-gegen-hungerkrise-in-gaza-a-106bd6e6-5b3c-4cf8-8e40-14cc6fba5c03",
      "image_title": "Tausende Menschen demonstrieren in Sydney gegen Hungerkrise in Gaza - David Gray / AFP"
    },
    {
      "title": "Streit mit Medwedew Das steckt hinter Trumps U-Boot-Drohung",
      "teaser": "Donald Trump zankt mit dem russischen Ex-Präsidenten Medwedew auf Social Media – und verkündet anschließend die Verlegung von Atom-U-Booten. Der Schritt gibt Rätsel auf. Die Reaktion aus Moskau spricht Bände. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-streit-mit-russland-das-steckt-hinter-seiner-u-boot-drohung-a-757210c8-8db0-4b98-95f5-f8cf343e3af5",
      "image_title": "Das steckt hinter Trumps U-Boot-Drohung - Colin Murty / REUTERS"
    },
    {
      "title": "Nach EuGH-Urteil Meloni kanzelt Erzbischof für Kritik an ihrer Migrationspolitik ab",
      "teaser": "Gian Carlo Perego hat das EuGH-Urteil zur Einstufung sicherer Herkunftsländer begrüßt und Italiens Migrationspolitik gleichzeitig als »hinterlistig« bezeichnet. Nun wehrt sich Regierungschefin Meloni gegen den Kirchenmann.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-kanzelt-erzbischof-fuer-kritik-an-ihrer-migrationspolitik-ab-a-4cf68f33-9760-4227-a6d8-67071aadf275",
      "image_title": "Meloni kanzelt Erzbischof für Kritik an ihrer Migrationspolitik ab - www.imagephotoagency.it / Matteo Gribaudi / IMAGO"
    },
    {
      "title": "»The Atlantic«-Bericht Trump glaubt offenbar, Netanyahu verlängere den Gazakrieg, um an der Macht zu bleiben",
      "teaser": "Die Beziehung zwischen Donald Trump und Benjamin Netanyahu war nie einfach. Nun zweifelt der US-Präsident laut einem Bericht, dass Israels Premier den Krieg in Gaza beenden will. Dort gibt es offenbar wieder Tote an einer Verteilstation für Hilfsgüter.",
      "url": "https://www.spiegel.de/ausland/israel-donald-trump-glaubt-offenbar-benjamin-netanyahu-verlaengert-den-gazakrieg-um-an-der-macht-zu-bleiben-a-92682c84-ce6f-47cd-9a66-c71ee627b5a2",
      "image_title": "Trump glaubt offenbar, Netanyahu verlängere den Gazakrieg, um an der Macht zu bleiben - Saul Loeb / AFP"
    },
    {
      "title": "Evyatar David Hamas-Video von extrem ausgehungerter Geisel im Gazastreifen sorgt in Israel für Entsetzen",
      "teaser": "»Hamas benutzt unseren Sohn in einer abscheulichen Hungerkampagne«: Die Familie einer israelischen Geisel hat sich verzweifelt an die Öffentlichkeit gewandt. Zuvor hatte die Terrororganisation ein Propagandavideo veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/hamas-video-von-ausgehungerter-geisel-im-gazastreifen-sorgt-in-israel-fuer-entsetzen-a-c5945860-c9f6-48ad-9fb0-36a73de05077",
      "image_title": "Hamas-Video von extrem ausgehungerter Geisel im Gazastreifen sorgt in Israel für Entsetzen - The Hostages Families Forum"
    },
    {
      "title": "Palästina-Aktivist Mahmoud Khalil Dieser Student bietet Donald Trump die Stirn",
      "teaser": "Mit Mahmoud Khalils Festnahme begann Washingtons Feldzug gegen angebliche Terrorunterstützer an US-Unis. 104 Tage lang saß der Student in Abschiebehaft. Jetzt sagt er: Mit Duckmäusertum ist Trump nicht zu stoppen. Von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/palaestina-aktivist-mahmoud-khalil-der-student-der-donald-trump-die-stirn-bietet-a-6f8bef9f-a968-451d-90e2-61e18a88edac",
      "image_title": "Dieser Student bietet Donald Trump die Stirn - Nathan Howard / REUTERS",
      "author": "Jörg Schindler"
    },
    {
      "title": "Weltweit Kritik an Kriegsführung im Gazastreifen Mehrheit der Israelis hat Angst, bald nicht mehr ins Ausland reisen zu können",
      "teaser": "Die Art, wie die Netanyahu-Regierung im Gazastreifen Krieg führt, stößt international auf scharfe Kritik. Antisemiten nutzen die Situation nun aus. Viele Israelis sind deshalb alarmiert.",
      "url": "https://www.spiegel.de/ausland/israel-mehrheit-hat-wegen-kritik-an-gaza-krieg-angst-bald-nicht-mehr-ins-ausland-reisen-zu-koennen-a-c4cdc1f4-08ae-446e-8287-a8c085acf15e",
      "image_title": "Mehrheit der Israelis hat Angst, bald nicht mehr ins Ausland reisen zu können - Jack Guez / AFP"
    },
    {
      "title": "Französische Pazifikinselgruppe Emmanuel Macron muss um Abkommen mit Neukaledonien bangen",
      "teaser": "Erst Unruhen, dann ein politischer Deal: Emmanuel Macron hat noch im Juli über das baldige Abkommen mit Neukaledonien gejubelt. Nun verweigert sich die Unabhängigkeitsbewegung des Überseegebiets dem Wandel durch Annäherung.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-muss-um-abkommen-mit-neukaledonien-bangen-a-a3c42a07-eda5-483f-ad89-fe52a1fabedf",
      "image_title": "Emmanuel Macron muss um Abkommen mit Neukaledonien bangen - Ludovic Marin / dpa"
    },
    {
      "title": "Bei Klosterbesuch Putin verkündet Serienproduktion der atomar bestückbaren Hyperschallrakete »Oreschnik«",
      "teaser": "Donald Trump hat die Entsendung zweier Atom-U-Boote Richtung Russland angekündigt. Auch der Kremlchef setzt im Konflikt mit der Nato auf militärische Stärke – im Beisein des belarussischen Autokraten Alexander Lukaschenko.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-verkuendet-serienproduktion-der-atomar-bestueckbaren-hyperschallrakete-oreschnik-a-a7dbc9b3-6242-411c-a776-43fababe6340",
      "image_title": "Putin verkündet Serienproduktion der atomar bestückbaren Hyperschallrakete »Oreschnik« - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Pläne der Trump-Regierung Protest in Frankreich gegen Vernichtung von USAID-Verhütungsmitteln wächst",
      "teaser": "Sie sind noch haltbar und für Krisengebiete bestimmt – doch die US-Regierung will Verhütungsmittel in Frankreich verbrennen lassen. Dort wird die Empörung lauter, und auch das belgische Außenministerium schaltet sich ein.",
      "url": "https://www.spiegel.de/ausland/usaid-protest-in-frankreich-gegen-vernichtung-von-verhuetungsmitteln-waechst-a-577b6afb-8acc-467e-8fb8-b0108802c5a8",
      "image_title": "Protest in Frankreich gegen Vernichtung von USAID-Verhütungsmitteln wächst - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Wegen Donald Trump Kamala Harris attestiert den USA Zusammenbruch des politischen Systems",
      "teaser": "Sie erwähnte seinen Namen kein einziges Mal und gab ihm doch die Schuld: Die US-Demokratin Kamala Harris hat Donald Trump und die Republikaner scharf attackiert. Zuvor hatte der Präsident sie verhöhnt.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-kamala-harris-attestiert-zusammenbruch-des-politischen-systems-a-8f31996c-430c-4d08-a8ff-6b8e053f3453",
      "image_title": "Kamala Harris attestiert den USA Zusammenbruch des politischen Systems - Evan Vucci / AP"
    },
    {
      "title": "Wasserkrise in Iran Teheran schließt öffentliche Toiletten",
      "teaser": "Der Präsident spricht von einer »Naturkatastrophe«, die Regierung überlegt, die Viertagewoche einzuführen: Die Iraner verzweifeln gerade an der Energie- und Wasserkrise. Und es könnte noch schlimmer kommen.",
      "url": "https://www.spiegel.de/ausland/iran-teheran-schliesst-oeffentliche-toiletten-wasserkrise-a-2f882cb4-7cd9-4baf-88e8-fe2dda9041ed",
      "image_title": "Teheran schließt öffentliche Toiletten - Mohammad Dehdast / dpa"
    }
  ]
}