{
  "timestamp": "2025-04-18T16:11:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britisches Urteil zu Transrechten Wann ist Frau eine Frau?",
      "teaser": "J.K. Rowling jubelt, Transrechtler sind empört: Der Oberste Gerichtshof in London stellt klar, dass trans Frauen vor dem Gesetz nicht als Frauen gelten. Dann wäre ja alles geklärt, oder? Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/trans-frauen-welche-folgen-das-urteil-des-britischen-supreme-court-hat-a-f278a3c9-3ce1-4ee6-96d2-fd79898877dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/592bedbd-fe7d-40a9-8e0c-e9872882f1a3_w960_r1.778_fpx49_fpy49.jpg",
      "image_title": "Wann ist Frau eine Frau? - Henry Nicholls / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Migrationshardlinerin Kristi Noem Die Trump-Ministerin, die einst ihren Hund erschoss",
      "teaser": "Lange galt Kristi Noem als Witzfigur aus dem »MAGA«-Kosmos. Heute ist sie US-Heimatschutzministerin und damit Frontfrau für Donald Trumps grausame Abschiebekampagne. Über eine Radikale im Zentrum der Macht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-heimatschutzministerin-kristi-noem-die-die-trump-ministerin-die-einst-ihren-hund-erschoss-a-6c0fbc3e-5b55-43e6-bd1f-162c8f242864",
      "image_title": "Die Trump-Ministerin, die einst ihren Hund erschoss - Alex Brandon / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Chaotische Politik des US-Präsidenten Jetzt zeigt sich Trumps größte Schwäche",
      "teaser": "Zölle, Außenpolitik, Kürzungen beim Staat: US-Präsident Donald Trump lässt sich von seinen Anhängern feiern. Doch im täglichen Regieren überwiegt das Chaos, viele Projekte stecken fest. Dafür gibt es hauptsächlich einen Grund. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-jetzt-zeigt-sich-trumps-groesste-schwaeche-a-7de65f91-c3cf-44b5-ba0e-3e2df8f5a03d",
      "image_title": "Jetzt zeigt sich Trumps größte Schwäche - Brendan Smialowski / AFP"
    },
    {
      "title": "Extremwetter Regen und Schnee sorgen für Chaos in Norditalien und den Alpen",
      "teaser": "Im Norden Italiens wurde ein vom Wasser eingeschlossener Autofahrer per Helikopter gerettet. Andernorts ist Schnee das Problem. Das Auswärtige Amt warnt Reisende.",
      "url": "https://www.spiegel.de/ausland/norditalien-und-alpen-regen-und-schnee-sorgen-fuer-chaos-a-67511ff0-1a56-4a25-b963-2d21e8de907f"
    },
    {
      "title": "Anstehende Atomverhandlungen Iran äußert »ernste Zweifel« an den Absichten der USA",
      "teaser": "Am Samstag wollen Vertreter Teherans und Washingtons erneut über das iranische Atomprogramm verhandeln – kein leichtes Unterfangen. Zumal gerade erst mögliche Angriffspläne Israels bekannt geworden sind.",
      "url": "https://www.spiegel.de/ausland/atomverhandlungen-iran-hat-ernste-zweifel-an-den-absichten-washingtons-a-ed21dd27-0d0f-4573-8cf7-1e0faaefec45",
      "image_title": "Iran äußert »ernste Zweifel« an den Absichten der USA - Tatyana Makeyeva / EPA"
    },
    {
      "title": "Brandstiftung bei US-Gouverneur Ex-FBI-Mann zeigt Sicherheitslücken im Fall Shapiro auf",
      "teaser": "Mit einem Hammer schlug ein Eindringling Fenster ein und entzündete im Haus des US-Gouverneurs Josh Shapiro Molotowcocktails. Ein ehemaliger FBI-Spezialagent prangert schwere Mängel bei den Sicherheitsmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/brandstiftung-bei-us-gouverneur-josh-shapiro-er-haette-niemals-ins-haus-gelangen-duerfen-a-8516034a-a980-439d-ad08-8a14d4f84207",
      "image_title": "Ex-FBI-Mann zeigt Sicherheitslücken im Fall Shapiro auf - Commonwealth Media Services / ZUMA Press / IMAGO"
    },
    {
      "title": "USA-Blog »Fantastischer« Eindruck – Trump lobt Meloni überschwänglich",
      "teaser": "Donald Trump zeigt sich nach dem Besuch von Italiens Regierungschefin Meloni im Weißen Haus begeistert. Er selbst will bald nach Italien reisen. Und: Eine republikanische Senatorin spricht von »Angst«. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "»Fantastischer« Eindruck – Trump lobt Meloni überschwänglich - Brendan Smialowski / AFP"
    },
    {
      "title": "Nach Gesprächen in Paris US-Außenminister spricht von möglichem Scheitern der Ukraine-Friedensverhandlungen",
      "teaser": "Ganz schnell wollte US-Präsident Trump den Krieg in der Ukraine beenden. Die Realität ist komplexer. Sein Außenminister Rubio sagte jetzt in Paris, wenn es nicht absehbar zu einer Einigung komme, würden die USA ihre Bemühungen einstellen und sagen: »Das war’s«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-us-aussenminister-marco-rubio-spricht-von-moeglichem-ende-der-friedensverhandlungen-in-osteuropa-a-cb03a307-07ca-46cf-86af-acb84e630861",
      "image_title": "US-Außenminister spricht von möglichem Scheitern der Ukraine-Friedensverhandlungen - Julien de Rosa / AP"
    },
    {
      "title": "Ausgeliefert trotz Schutzstatus Demokratischer US-Senator trifft sich in El Salvador mit abgeschobenem Mann",
      "teaser": "Die Abschiebung eines Familienvaters nach Südamerika ist in den USA zum Politikum geworden. Ein demokratischer Senator hat den Mann nun besucht. El Salvadors Präsident macht sich über das Treffen lustig und stellt klar: Kilmar Ábrego García bleibt, wo er ist.",
      "url": "https://www.spiegel.de/ausland/demokratischer-us-senator-trifft-sich-in-el-salvador-mit-abgeschobenem-mann-a-ba9898cd-03bf-436f-9502-69554ff3ad27",
      "image_title": "Demokratischer US-Senator trifft sich in El Salvador mit abgeschobenem Mann - AFP"
    },
    {
      "title": "Besuch im Weißen Haus Und dann belohnt Trump Meloni mit ganz viel Lob",
      "teaser": "Für Italiens Regierungschefin Giorgia Meloni stand beim Besuch Donald Trumps viel auf dem Spiel. Sie ist glimpflich davongekommen. Und kann mit einem bemerkenswerten Ergebnis nach Hause fliegen. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/besuch-bei-donald-trump-donald-trump-belohnt-giorgia-meloni-mit-ganz-viel-lob-a-00a82dc0-45f0-447e-acb3-5bc64d64bc91",
      "image_title": "Und dann belohnt Trump Meloni mit ganz viel Lob - Alex Brandon / AP",
      "author": "Frank Hornig"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Russland droht Deutschland wegen möglicher Taurus-Lieferung",
      "teaser": "Moskau warnt Berlin: Ein Taurus-Angriff der Ukraine auf Russland würde Deutschland zur Kriegspartei machen. Kyjiw berichtet von einer neuen Taktik der Kremltruppen. Und von chinesischen Waffen, die zum Einsatz kommen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-taurus-angriff-auf-russische-ziele-waere-direkte-beteiligung-deutschlands-warnt-moskau-a-2e84ee01-dbae-4b9a-bc1d-5f29324930cf",
      "image_title": "Russland droht Deutschland wegen möglicher Taurus-Lieferung - Ralf Hirschberger / AFP"
    },
    {
      "title": "Unschuldig im Terrorgefängnis von El Salvador US-Senator darf abgeschobenen Familienvater nicht kontaktieren",
      "teaser": "Zwischen Gangmitgliedern in einem Hochsicherheitsgefängnis in El Salvador: Kilmar Ábrego García wurde dorthin abgeschoben – wegen eines »administrativen Fehlers«. Kontaktversuche eines US-Senators scheiterten bisher.",
      "url": "https://www.spiegel.de/ausland/el-salvador-usa-us-senator-scheitert-bei-kontaktversuch-zu-kilmar-abrego-garcia-a-26487c11-f66a-470e-84fd-3295c42acc6e"
    },
    {
      "title": "Entscheidung des Obersten Gerichts Russland hebt Verbot der Taliban auf",
      "teaser": "Schon lange hat die russische Führung ihre Fühler zu den Taliban in Afghanistan ausgestreckt. Nun wird die islamistische Organisation von der Terrorliste gestrichen. Die Beziehungen sollen verbessert werden.",
      "url": "https://www.spiegel.de/ausland/russland-hebt-verbot-der-taliban-auf-a-24b5fdbd-936f-400c-bfb0-2d332786a21a",
      "image_title": "Russland hebt Verbot der Taliban auf - Ali Khara / REUTERS"
    },
    {
      "title": "Trumps Attacken gegen Harvard Breitseite gegen die Bildungselite",
      "teaser": "Steuerbefreiung widerrufen, Fördergelder, Auflagen erteilen: Die neuen Schikanen der Trump-Regierung verunsichern Studierende und Wissenschaftler der US-Eliteuni Harvard. Der Widerstand aber wächst.",
      "url": "https://www.spiegel.de/ausland/harvard-donald-trump-erhoeht-druck-auf-eliteuniversitaet-a-07a53ab6-f2ff-4297-a6e0-92c896d631f4"
    },
    {
      "title": "Medienbericht Hamas kann offenbar ihre Kämpfer nicht mehr bezahlen",
      "teaser": "Die Hamas steckt offenbar in finanziellen Schwierigkeiten. Einem Bericht des »Wall Street Journals« zufolge hat die Terrororganisation wegen der israelischen Blockade von Hilfsgütern Probleme, Geld für ihre Kämpfer aufzutreiben.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-hamas-kann-laut-bericht-ihre-kaempfer-nicht-mehr-bezahlen-a-fddffff3-ff31-45a1-b792-4fcd1f142fc8",
      "image_title": "Hamas kann offenbar ihre Kämpfer nicht mehr bezahlen - Majdi Fathi / NurPhoto / IMAGO"
    },
    {
      "title": "Kampf um Amerikas Rechtsstaat Dieser Richter stellt sich Trump entgegen",
      "teaser": "Das Weiße Haus missachtet Urteile der Justiz gegen rechtswidrige Abschiebungen. Deswegen erwägt Bundesrichter James Boasberg, Mitglieder der Trump-Regierung strafrechtlich zu belangen. Der Präsident will sich nicht fügen, eine Verfassungskrise droht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-streit-um-abschiebungen-nach-el-salvador-donald-trump-riskiert-die-verfassungskrise-a-49326e98-3ec7-42fa-8524-c11a545b5b1e",
      "image_title": "Dieser Richter stellt sich Trump entgegen - Carolyn Van Houten / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Kyjiw meldet Tote nach russischem Drohnenangriff auf Dnipro",
      "teaser": "Russland setzt seine Angriffe auf die Ukraine mit Härte fort. Bei einem Drohnenangriff auf Dnipro sind laut Behördenangaben nun mindestens drei Menschen gestorben, darunter ein Kind. Viele weitere wurden demnach verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-meldet-mehrere-tote-nach-russischem-drohnenangriff-auf-dnipro-a-a5f2181d-3a2e-4a27-ba88-c208172427c7",
      "image_title": "Kyjiw meldet Tote nach russischem Drohnenangriff auf Dnipro - Arsen Dzodzaiev / EPA"
    },
    {
      "title": "Israel-Gaza-Konflikt Tausende protestieren im Gazastreifen gegen Hamas-Herrschaft",
      "teaser": "Halb Protest, halb Hilferuf: Im Gazastreifen haben Tausende Frauen und Männer für ein Ende des Krieges demonstriert. Slogans und Protestschilder waren vor allem gegen die islamistische Hamas gerichtet.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-tausende-protestieren-im-gazastreifen-gegen-hamas-a-8c0bc267-f5e8-41f5-9422-3ea3aca0d1d2",
      "image_title": "Tausende protestieren im Gazastreifen gegen Hamas-Herrschaft - Haitham Imad / EPA-EFE"
    },
    {
      "title": "Seit Wiederaufnahme der Kämpfe Uno meldet eine halbe Million Vertriebene im Gazastreifen",
      "teaser": "Seit Wiederaufflammen des Gazakriegs sind rund 500.000 Palästinenser erneut auf der Flucht. Laut Uno fehlt es an Zelten, Nahrung und Medikamenten. Israel blockiert seit Wochen Hilfslieferungen in den Küstenstreifen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-meldet-eine-halbe-million-vertriebene-seit-wiederaufnahme-der-kaempfe-a-95f0047f-fb44-4268-9d0a-1237825ae93c",
      "image_title": "Uno meldet eine halbe Million Vertriebene im Gazastreifen - Mohammed Saber / EPA"
    },
    {
      "title": "Drohender Bürgerkrieg Uno warnt vor »humanitärem Albtraum« im Südsudan",
      "teaser": "Im Südsudan droht ein innenpolitischer Konflikt zu eskalieren. Nun fürchtet die Uno einen Rückfall in den 2018 beendeten Bürgerkrieg. Zehntausende Menschen wurden in den vergangenen Wochen bereits vertrieben.",
      "url": "https://www.spiegel.de/ausland/suedsudan-uno-warnt-vor-humanitaerem-alptraum-a-78208762-392c-4963-9855-cfe7e87e9ecf",
      "image_title": "Uno warnt vor »humanitärem Albtraum« im Südsudan - Eva-Maria Krafczyk / dpa"
    },
    {
      "title": "Die Lage am Morgen Hilft Giorgia Meloni ihr enges Verhältnis zu Donald Trump? Von Mathieu von Rohr",
      "teaser": "Italiens Regierungschefin soll in Washington die europäische Position im Zollstreit vertreten. Israels Regierung steht zu ihrer Blockade aller Hilfslieferungen nach Gaza. Und: Wie geht es dem Papst an Ostern? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-giorgia-meloni-donald-trump-papst-franziskus-gaza-israel-katz-steve-witkoff-a-325369f7-60a9-44a8-94df-665b251ff51e",
      "image_title": "Hilft Giorgia Meloni ihr enges Verhältnis zu Donald Trump? - DER SPIEGEL"
    },
    {
      "title": "Letitia James Betrugsvorwürfe gegen New Yorks Generalstaatsanwältin",
      "teaser": "Der Rachefeldzug des US-Präsidenten geht weiter. Im Fokus: New Yorks Generalstaatsanwältin. Letitia James hatte einst ein Verfahren gegen Donald Trump geleitet. Nun bekommt sie selbst Ärger.",
      "url": "https://www.spiegel.de/ausland/letitia-james-betrugsvorwuerfe-gegen-new-yorks-generalstaatsanwaeltin-a-f8236cc0-1fac-43d6-8041-c79fe1fb10e1",
      "image_title": "Betrugsvorwürfe gegen New Yorks Generalstaatsanwältin - Timothy A. Clary / AFP"
    },
    {
      "title": "Trump gegen Netanyahu US-Präsident stellte sich offenbar gegen israelischen Angriffsplan auf iranische Atomanlagen",
      "teaser": "Israel sieht sich seit Langem durch Teherans Nuklearprogramm bedroht. Laut »New York Times« wollte das Land nun mithilfe der USA iranische Atomanlagen attackieren – und scheiterte an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stellte-sich-offenbar-gegen-israelischen-angriffsplan-auf-iranische-atomanlagen-a-ec56b53f-5a75-460c-96bc-8e6c680ad4d1",
      "image_title": "US-Präsident stellte sich offenbar gegen israelischen Angriffsplan auf iranische Atomanlagen - Yuri Gripas / EPA"
    }
  ]
}