{
  "timestamp": "2025-10-24T21:09:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toter Sexualstraftäter wird Trump gefährlich Der Epstein-Fluch",
      "teaser": "Die Wirklichkeit ist manchmal krasser als Verschwörungsmythen – das zeigt der Fall Jeffrey Epstein. US-Präsident Trump war mit dem Sexualstraftäter befreundet. Selbst seine Anhänger drängen ihn nun, die Akten zu dem Fall freizugeben. Die SPIEGEL-Titelgeschichte von Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-die-geschichte-vom-praesidenten-und-dem-sexualstraftaeter-a-5db79afc-24ad-4b65-b10d-0125002a06ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbbf5ccf-331d-4523-8d38-d6cbd794478a_w960_r1.778_fpx50_fpy43.jpg",
      "image_title": "Der Epstein-Fluch - Davidoff Studios / Getty Images"
    },
    {
      "title": "Virginia Roberts Giuffres Buch So erinnert sich Jeffrey Epsteins prominentestes Opfer",
      "teaser": "Tieftraurig, ohne Hoffnung auf ein Happy End: Virginia Roberts Giuffre wurde schon als Minderjährige jahrelang von Jeffrey Epstein missbraucht. In ihren posthumen Erinnerungen schildert sie ihren Weg durch die Hölle. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-skandal-virginia-giuffres-erinnerungen-erscheinen-posthum-a-32e77c8e-91c0-49f3-ac97-d46163117b8b",
      "image_title": "So erinnert sich Jeffrey Epsteins prominentestes Opfer - Emily Michot / ZUMAPRESS / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Experte über Verschwörungsaktivisten in den USA »Donald Trump lädt diese Leute sogar ins Weiße Haus ein«",
      "teaser": "Rechte Verschwörungstheoretiker haben den US-Präsidenten lange bewundert. Der amerikanische Autor Will Sommer erklärt, warum die ersten nun mit dem Präsidenten hadern. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/donald-trump-hofiert-rechte-verschwoerungstheoretiker-warum-manche-davon-nun-mit-ihm-hadern-a-3be21d67-8b61-4ac9-b4c0-d81de4f10fc5",
      "image_title": "»Donald Trump lädt diese Leute sogar ins Weiße Haus ein« - Alex Goodlett / AP"
    },
    {
      "title": "Statistik gefallener russischer Soldaten Die Archivare des Todes",
      "teaser": "Sie scrollen durch Todesanzeigen, Woche für Woche: Seit drei Jahren zählen russische Journalisten Putins Gefallene im Ukrainekrieg. Jetzt sind sie bei 135.100 angekommen. Von Holger Dambeck, Nina Krug und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gefallene-russische-soldaten-die-archivare-des-todes-a-a8a9aff2-ccbe-456d-ad4a-24c1a574b042",
      "image_title": "Die Archivare des Todes - [M] DER SPIEGEL; Fotos: REUTERS; НТТОС / VK; Administration of the Pechora Municipal District / VK",
      "author": "Holger Dambeck, Nina Krug und Dawood Ohdah"
    },
    {
      "title": "Nato-Mitglied Litauen meldet Luftraumverletzung durch russische Flugzeuge",
      "teaser": "Zwei russische Militärflugzeuge sind offenbar für 18 Sekunden in den Luftraum Litauens eingedrungen. Laut der Armee flogen sie 700 Meter ins Landesinnere. Präsident Nausėda kündigt Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/litauen-meldet-luftraumverletzung-durch-russische-flugzeuge-a-09328ff4-2258-4fc9-adf6-4449a97aeccc",
      "image_title": "Litauen meldet Luftraumverletzung durch russische Flugzeuge - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "EU-Gipfel in Brüssel Selenskyj wirbt für Lieferung weitreichender Waffen",
      "teaser": "Sie könnten den Krieg »verändern«: Der ukrainische Präsident hat klargemacht, warum er Waffen wie den Tomahawk für wichtig hält. Auch auf eine »positive Entscheidung« der EU zur Nutzung russischer Vermögen hofft Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-wirbt-um-weitreichende-waffen-a-0b1df78c-2e1b-4723-ae4f-0aaf6ea93a41",
      "image_title": "Selenskyj wirbt für Lieferung weitreichender Waffen - Simon Wohlfahrt / Bloomberg / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Das sind die neuen EU-Sanktionen gegen Russland",
      "teaser": "Die Europäische Union hat weitere Maßnahmen gegen Russland beschlossen. Das Importverbot für Flüssigerdgas kommt früher als geplant. Auch 117 weitere Schiffe der Schattenflotte dürfen nicht mehr in Häfen der EU.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-verbietet-117-schiffe-der-russischen-schattenflotte-a-72de4728-e1e8-4e09-ad9f-a923b9c5774c",
      "image_title": "Das sind die neuen EU-Sanktionen gegen Russland - Federico Gambarini / dpa"
    },
    {
      "title": "Papst und britischer König beim ersten gemeinsamen Gebet seit 500 Jahren XIV. + III. = 🙏",
      "teaser": "Zum ersten Mal seit der Abspaltung der Anglikanischen Kirche vor fast 500 Jahren beten ein Papst und ein britischer Monarch gemeinsam – ein historischer Moment. Doch können diese beiden Männer auch mehr als Symbolik? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gemeinsames-gebet-von-papst-leo-xiv-und-koenig-charles-iii-ein-kurzes-gebet-500-jahre-spaeter-a-d217f562-e362-405d-9e99-ac6165e7016a",
      "image_title": "XIV. + III. = 🙏 - Vatican / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Mitten im Shutdown Anonymer Spender überweist 130 Millionen Dollar für Soldatengehälter an das US-Pentagon",
      "teaser": "»Das nenne ich einen Patrioten«: Donald Trump preist einen Freund. Der Mann hat mitten im Shutdown viel Geld an das Pentagon überwiesen. Und der Pressesprecher des Verteidigungsministeriums ätzt gegen die Demokraten.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-unter-donald-trump-130-millionen-spende-an-pentagon-fuer-soldatengehaelter-a-388f9457-428c-46f6-b3c7-a91cacaf2a59",
      "image_title": "Anonymer Spender überweist 130 Millionen Dollar für Soldatengehälter an das US-Pentagon - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Klare Worte aus dem Vatikan Papst kritisiert Umgang mit Migranten und soziale Ungleichheit",
      "teaser": "Vor Vertretern sozialer Bewegungen rechnet Papst Leo XIV. mit der Weltpolitik ab. Neben seiner Kritik am Umgang mit Migranten, an der sozialen Ungleichheit und am Kapitalismus findet er auch ermutigende Worte.",
      "url": "https://www.spiegel.de/ausland/vatikan-papst-leo-xiv-kritisiert-umgang-mit-migranten-und-soziale-ungleichheit-a-25042119-157b-4800-9a94-287c74a2d587",
      "image_title": "Papst kritisiert Umgang mit Migranten und soziale Ungleichheit - Yara Nardi / REUTERS"
    },
    {
      "title": "Oumar Diaby Syriens Armee jagt einen Hassprediger aus Nizza – in Syrien",
      "teaser": "Die von Islamisten dominierte Übergangsregierung in Syrien hat französische Dschihadisten in der Provinz Idlib angegriffen. Sie suchen einen bekannten Extremisten. Ob er tatsächlich ausgeliefert wird, ist unklar.",
      "url": "https://www.spiegel.de/ausland/syrien-armee-jagt-oumar-diaby-hassprediger-aus-nizza-a-2efb04ac-89a5-4468-8d23-9ff466d2c021",
      "image_title": "Syriens Armee jagt einen Hassprediger aus Nizza – in Syrien - Ali Haj Suleiman / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Trumps Sanktionen gegen Putin sind kein Schwert, sondern höchstens ein Schraubstock",
      "teaser": "Der US-Präsident verhängt erstmals direkte Sanktionen gegen Russlands Ölfirmen Rosneft und Lukoil. Wladimir Putin muss »Verluste für die Wirtschaft« einräumen. Doch zwingt das Moskau tatsächlich zu Verhandlungen? Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/us-sanktionen-gegen-russland-sind-kein-schwert-sondern-hoechstens-ein-schraubstock-a-a3dbcec1-3e84-4cef-a5d5-3a948047af22",
      "image_title": "Trumps Sanktionen gegen Putin sind kein Schwert, sondern höchstens ein Schraubstock - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Nahost-Friedensplan Gazas Zukunft wird in einer Lagerhalle verhandelt",
      "teaser": "Kunstrasen auf dem Boden, eine Geräuschkulisse »wie in einem Nachtclub«: In einem Industriegebäude in Südisrael planen US-Militärs, Israelis, Partnerländer und Organisationen den Wiederaufbau des Gazastreifens. Palästinenser bleiben bislang außen vor. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-friedensplan-gazas-zukunft-wird-in-einer-lagerhalle-verhandelt-a-ead5f5e5-724e-4d7a-9145-9f71240ab13d",
      "image_title": "Gazas Zukunft wird in einer Lagerhalle verhandelt - Fadel Senna / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Nach Korruptionsfällen Xi Jinping stellt Chinas Militärführung neu auf",
      "teaser": "Xi Jinping hat einen General zum Vizechef der Zentralen Militärkommission ernannt. Zhang Shengmin gilt als enger Vertrauter des Staats- und Parteichefs. Der will seine Kontrolle über die Armee weiter festigen.",
      "url": "https://www.spiegel.de/ausland/china-stellt-militaerfuehrung-neu-auf-nach-korruptionsfaellen-a-e299eb3d-4888-4952-bd3e-bf880543606d",
      "image_title": "Xi Jinping stellt Chinas Militärführung neu auf - Florence Lo / REUTERS"
    },
    {
      "title": "Südkoreas Hyunmoo-5 Die Anti-Atomrakete",
      "teaser": "Südkorea will mit der Hyunmoo-5 bald eine der größten konventionellen Raketen der Welt einsatzbereit haben. Ballistische Geschosse dieser Größenordnung könnten auch für Deutschland interessant werden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/suedkorea-hyunmoo-5-soll-groesste-konventionelle-rakete-werden-a-e5f53c84-703c-4549-b18a-fbf56aeacb0f",
      "image_title": "Die Anti-Atomrakete - dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Trump liebäugelt offenbar mit Angriff USA eskalieren den Konflikt mit Venezuela und schicken Flugzeugträger in die Karibik",
      "teaser": "Pete Hegseth will Kartelle jagen wie al-Qaida: Das US-Militär hat erneut angebliche Drogenschmuggler in der Karibik attackiert und B-1-Langstreckenbomber über Venezuela fliegen lassen. Nun folgt die USS Gerald R. Ford.",
      "url": "https://www.spiegel.de/ausland/karibik-erneut-sechs-tote-bei-us-angriff-auf-mutmassliches-drogenboot-a-b6a44188-f27c-4396-9415-0bb4f21c0a3a",
      "image_title": "USA eskalieren den Konflikt mit Venezuela und schicken Flugzeugträger in die Karibik - Gerard Bottino / SOPA Images / IMAGO"
    },
    {
      "title": "Drei Tage lang Angriffe auf Internationalen Flughafen von Khartum Im Sudan eskaliert der Drohnenkrieg",
      "teaser": "Der internationale Flughafen von Khartum hätte eigentlich am Mittwoch erstmals seit mehr als zwei Jahren Krieg wieder für Inlandsflüge geöffnet werden sollen. Daraus wurde nichts. Der Grund: Tagelange Drohnenattacken.",
      "url": "https://www.spiegel.de/ausland/sudan-buergerkrieg-in-khartum-drohnenattacken-auf-internationalen-flughafen-a-d35fbe57-c371-4ff8-bd6a-ffe68cfdf7b1",
      "image_title": "Im Sudan eskaliert der Drohnenkrieg - Hussein Malla / dpa"
    },
    {
      "title": "Beschluss des Parlaments Kroatien führt Wehrpflicht für Männer wieder ein",
      "teaser": "Vor 17 Jahren hatte Kroatien sie ausgesetzt, jetzt führt das Land die Wehrpflicht wieder ein. Verteidigungsminister Anusic argumentiert mit einer »veränderten Sicherheitslage«.",
      "url": "https://www.spiegel.de/ausland/kroatien-fuehrt-wehrpflicht-fuer-maenner-wieder-ein-a-9cb35cef-8bba-45c9-b1b3-3c257cb38b4a",
      "image_title": "Kroatien führt Wehrpflicht für Männer wieder ein - Igor Soban / PIXSELL / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut über Virginia Giuffre Schockierende Einblicke in das System Epstein",
      "teaser": "Virginia Giuffre war das bekannteste Opfer von Jeffrey Epstein. Vor ihrem Tod schrieb sie Erinnerungen an Gewalt, Missbrauch und Treffen mit mächtigen Männern auf. Jetzt sorgt ihr Buch für neuen Druck. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/epstein-files-was-das-buch-von-virginia-giuffre-ueber-jeffrey-epstein-und-prinz-andrew-verraet-podcast-a-0a873f37-bc17-4a74-b473-aa9cc9966ee7"
    },
    {
      "title": "SPIEGEL Shortcut Schockierende Einblicke in das System Epstein",
      "teaser": "Virginia Giuffre war das bekannteste Opfer von Jeffrey Epstein. Vor ihrem Tod schrieb sie Erinnerungen an Gewalt, Missbrauch und Treffen mit mächtigen Männern auf. Jetzt sorgt ihr Buch für neuen Druck. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/epstein-files-was-das-buch-von-virginia-giuffre-ueber-jeffrey-epstein-und-prinz-andrew-verraet-podcast-a-504d7ae1-c5d4-4c83-b727-c435cd26e556",
      "image_title": "Schockierende Einblicke in das System Epstein - [M] DER SPIEGEL; Fotos: Rick Friedman / Rick Friedman Photography / Corbis / Getty Images, Shannon Stapleton / Reuters, Emily Michot / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Einbruch im Louvre Diebe hatten deutsche Hilfe – zumindest indirekt",
      "teaser": "Bei ihrem Millionen-Coup hinterließen die Kronjuwelen-Diebe eine Menge Spuren. Ein Video zeigt sie bei der spektakulären Flucht mit einem Lastenfahrzeug aus Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/ausland/louvre-in-paris-video-zeigt-flucht-der-juwelendiebe-mit-deutschem-lastenaufzug-a-b7b2e74d-eadf-49bc-bc87-a8ea984c2718"
    },
    {
      "title": "Neuer Höchststand Zehnter Todesfall durch Bären in Japan",
      "teaser": "Die schweren Bärenangriffe in Japan gehen weiter: Lokalmedien zufolge wurde eine Person auf einem Feld tödlich verletzt. Allein im Oktober starben demnach vier Menschen.",
      "url": "https://www.spiegel.de/ausland/japan-baeren-toeteten-seit-april-zehn-menschen-a-e9edeae2-ba24-4f18-bdc8-ff0090f8e616",
      "image_title": "Zehnter Todesfall durch Bären in Japan - skaman306 / Getty Images"
    },
    {
      "title": "Beendigung der freiwilligen Aufnahmeprogramme Deutschland nimmt nur noch die Stars unter den russischen Regimegegnern auf",
      "teaser": "Seit die Bundesregierung das vereinfachte Visaverfahren ausgesetzt hat, hängen auch Hunderte russische Regimekritiker in der Luft. Die meisten sitzen in für sie unsicheren Transitländern fest, einige gar noch im Kremlreich. Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/russische-kriegsgegner-deutschland-bricht-sein-versprechen-russische-kriegsgegner-zu-schuetzen-a-ea04daaf-c201-4407-8146-414f2c3d4184",
      "image_title": "Deutschland nimmt nur noch die Stars unter den russischen Regimegegnern auf - Stefan Frank / Middle East Images / AFP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Überwachung der Waffenruhe US-Außenminister will keine türkischen Kräfte in Gaza-Friedenstruppe",
      "teaser": "Die Türkei will die Überwachung der Waffenruhe im Gazastreifen mit Truppen unterstützen. Doch US-Außenminister Marco Rubio spricht sich dagegen aus. Er will nur Länder dabeihaben, die für Israel akzeptabel sind.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-marco-rubio-lehnt-tuerkische-beteiligung-an-friedenstruppe-ab-a-9ec57199-3ceb-4f5d-95f3-b0291a386789",
      "image_title": "US-Außenminister will keine türkischen Kräfte in Gaza-Friedenstruppe - Haitham Imad / EPA"
    },
    {
      "title": "Region Schytomyr Mann zündet Handgranate – mindestens vier Tote an Bahnhof in der Ukraine",
      "teaser": "In der Ukraine ist in einem Zug eine Handgranate explodiert. Laut den Behörden wurden mindestens vier Menschen getötet, zwölf weitere wurden verletzt. Hintergrund ist offenbar eine Personenkontrolle.",
      "url": "https://www.spiegel.de/ausland/ukraine-mann-zuendet-handgranate-mindestens-vier-tote-an-bahnhof-in-region-schytomy-a-eaa56fdc-d73b-409b-bc1e-dbb8527bd742",
      "image_title": "Mann zündet Handgranate – mindestens vier Tote an Bahnhof in der Ukraine - National Police of Ukraine / AFP"
    },
    {
      "title": "Bootsunglück vor Bodrum Mindestens 14 Menschen ertrinken vor der türkischen Küste",
      "teaser": "Ein Schlauchboot ist vor dem türkischen Badeort Bodrum gekentert. Mindestens 14 Menschen starben. Offenbar handelte es sich um Migranten.",
      "url": "https://www.spiegel.de/ausland/bootsunglueck-im-mittelmeer-mindestens-14-menschen-ertrinken-vor-der-tuerkischen-kueste-a-7d8772b2-485d-4597-ac7e-427187ceb181",
      "image_title": "Mindestens 14 Menschen ertrinken vor der türkischen Küste - JOKER / IMAGO"
    },
    {
      "title": "Argentinischer Präsident Mileis Kettensäge wird stumpf",
      "teaser": "Der selbst ernannte Anarchokapitalist Javier Milei hat Argentinien wirtschaftspolitisch umgekrempelt, vor den Wahlen steht er nun unter Druck. Was ist Substanz bei ihm, was Show? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/argentinien-praesident-javier-milei-unter-druck-mileis-kettensaege-wird-stumpf-a-650bf210-fc30-4670-bb5f-453110e1b61b",
      "image_title": "Mileis Kettensäge wird stumpf - Natacha Pisarenko / dpa"
    },
    {
      "title": "Terminprobleme als Grund genannt Wadephul verschiebt Chinareise kurzfristig",
      "teaser": "Anders als geplant reist der Bundesaußenminister nicht zu Beginn kommender Woche nach China. Als Grund dafür nannte das Auswärtige Amt Terminabsagen der Chinesen.",
      "url": "https://www.spiegel.de/ausland/johann-wadephul-verschiebt-china-reise-kurzfristig-a-395fe9a6-3409-46e1-9f48-b2d3405e8986",
      "image_title": "Wadephul verschiebt Chinareise kurzfristig - Juliane Sonntag / AA / IMAGO"
    }
  ]
}