{
  "timestamp": "2025-03-25T23:09:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwere Datenpanne in Trumps Kabinett Ein Luftangriff, geplant wie eine Teenagerparty",
      "teaser": "Per Chatgruppe organisierten US-Vize Vance und Verteidigungsminister Hegseth offenbar einen Militärschlag. Blöd, dass ein Journalist mitlesen durfte. Es ist die größte anzunehmende Blamage für die Regierung. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwere-datenpanne-im-kabinett-luftangriff-im-chat-angekuendigt-a-dcdac2ca-4806-43fd-95ce-70305265af97",
      "image_url": "https://cdn.prod.www.spiegel.de/images/82071664-502a-49d0-afb4-998ce784b721_w872_r1.778_fpx50.02_fpy52.99.jpg",
      "image_title": "Ein Luftangriff, geplant wie eine Teenagerparty - Evelyn Hockstein / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Ukraineverhandlungen in Riad Die Ausgangslage ist schlecht, die Aussicht auch",
      "teaser": "Die USA möchten den Ukrainekrieg schnell beenden. Kyjiw will einen gerechten Frieden mit Sicherheitsgarantien, der Kreml eine Kapitulation. Können die Gespräche in Riad trotzdem einen Durchbruch bringen? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bringen-die-verhandlungen-in-riad-frieden-a-cfd4d875-d6e2-453b-90bd-c68f360c8af8",
      "image_title": "Die Ausgangslage ist schlecht, die Aussicht auch - Mohammed Benmansour / REUTERS",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Sexualisierte Gewalt russischer Soldaten Sexualisierte Gewalt durch russische Soldaten – »Ich konnte mir nicht vorstellen, weiterzuleben«",
      "teaser": "Sie berichten von brutalen Übergriffen, Demütigungen und Sadismus. Mutmaßlich Tausende Ukrainerinnen wurden von russischen Soldaten vergewaltigt. Nun brechen immer mehr ihr Schweigen. Aus Kyjiw und der Südukraine berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/sexualisierte-gewalt-im-ukraine-krieg-ich-konnte-mir-nicht-vorstellen-weiterzuleben-a-99b07edd-282a-4ca0-9ab5-44597557426d",
      "image_title": "Sexualisierte Gewalt durch russische Soldaten – »Ich konnte mir nicht vorstellen, weiterzuleben« - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Provokante Reise US-Vizepräsident Vance will Frau Usha nach Grönland begleiten",
      "teaser": "Seine Frau solle nicht »den ganzen Spaß« allein haben: US-Vizepräsident J.D. Vance schließt sich seiner Gattin Usha bei ihrer geplanten Reise nach Grönland an. Dänemarks Regierungschefin heißt die Besucher nicht willkommen.",
      "url": "https://www.spiegel.de/ausland/us-vizepraesident-j-d-vance-will-frau-usha-bei-groenland-reise-begleiten-a-2d851fec-5e74-49c6-9929-a9253eaa8544",
      "image_title": "US-Vizepräsident Vance will Frau Usha nach Grönland begleiten - Jeff Kowalsky / AFP"
    },
    {
      "title": "Sicherheitspanne im Weißen Haus Trump beschimpft »Atlantic«-Journalist als »Widerling« und die Europäer als »Schmarotzer«",
      "teaser": "Donald Trump spielt die dramatische Chat-Panne um US-Luftangriffe im Jemen herunter. Während der Präsident über den Enthüller und die Europäer herzieht, geraten die Beteiligten vor dem Senat unter Druck.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-beschimpft-atlantic-journalist-nach-sicherheitspanne-als-widerling-a-60abc246-f967-4394-ba86-b60461d2ad1d",
      "image_title": "Trump beschimpft »Atlantic«-Journalist als »Widerling« und die Europäer als »Schmarotzer« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ukraineverhandlungen in Riad Kreml stellt Bedingungen für sichere Schwarzmeer-Schifffahrt",
      "teaser": "Die Ukraine und Russland sollen nach US-Vermittlungen bereit sein, die Lage im Schwarzen Meer zu entschärfen. Doch die Umsetzung bleibt fraglich, der Kreml sucht offenbar einen Weg, um die westlichen Sanktionen aufzuweichen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kreml-stellt-bedingungen-fuer-sichere-schwarzmeer-schifffahrt-a-dde5cb77-29c9-484e-85b1-bbd98f99d1a8",
      "image_title": "Kreml stellt Bedingungen für sichere Schwarzmeer-Schifffahrt - Ukrinform / dpa"
    },
    {
      "title": "Israels Strategie gegen die Hamas Der neue Plan für Gaza – besetzen, aushungern, vertreiben",
      "teaser": "Israel will den Krieg gegen die Hamas mit neuer Härte führen – und könnte laut Experten das Gebiet komplett militärisch besetzen. Palästinenser sollen zur Ausreise gedrängt werden. Es hängt nur noch von einer Sache ab. Eine Analyse von Juliane von Mittelstaedt und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-israels-plan-zur-besetzung-und-vertreibung-in-gaza-a-45cd4410-4a06-4c42-853f-3d7e08087ad7",
      "image_title": "Der neue Plan für Gaza – besetzen, aushungern, vertreiben - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Krieg im Sudan Offenbar Dutzende Zivilisten bei Luftangriff auf Markt getötet",
      "teaser": "Ein Ende des Bürgerkriegs im Sudan ist nicht in Sicht. Nichtregierungsorganisationen berichten nun von einem folgenschweren Luftangriff der Armee. Dabei sollen zahlreiche Marktbesucher getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/sudan-dutzende-zivilisten-bei-marktbesuch-laut-berichten-bei-luftangriff-getoetet-a-52b4837f-dfd0-48f9-a005-3ae275ecd770",
      "image_title": "Offenbar Dutzende Zivilisten bei Luftangriff auf Markt getötet - Joerg Boethling / IMAGO"
    },
    {
      "title": "Kollision bei Übung Zwei Jets der französischen Kunstflugstaffel verunglückt",
      "teaser": "Man kennt sie von ihren Einsätzen am Nationalfeiertag. Nun sind zwei Kunstflieger der französischen Luftwaffe über Ostfrankreich verunglückt. Die Piloten konnten sich mit dem Schleudersitz retten.",
      "url": "https://www.spiegel.de/ausland/kunstflugstaffel-aus-frankreich-zwei-jets-der-patrouille-de-france-verunglueckt-a-93fac9e3-f26b-4705-bb8f-ad9e074c5f51",
      "image_title": "Zwei Jets der französischen Kunstflugstaffel verunglückt - Clodagh Kilcoyne / REUTERS / dpa"
    },
    {
      "title": "»Vollständige Gleichstellung« Dänemark führt Wehrpflicht für Frauen ein",
      "teaser": "Ab Juli 2025 sollen dänische Frauen, die 18 Jahre alt werden, für den Wehrdienst eingezogen werden können. Dänemark ist damit das zweite Land in der Europäischen Union, in dem eine Wehrpflicht für Männer und Frauen gilt.",
      "url": "https://www.spiegel.de/ausland/daenemark-fuehrt-wehrpflicht-fuer-frauen-ein-a-e4b632ca-205d-44d8-a519-08e0a8983bf7",
      "image_title": "Dänemark führt Wehrpflicht für Frauen ein - Liselotte Sabroe / AFP"
    },
    {
      "title": "Proteste gegen die Festsetzung von Istanbuler Bürgermeister Fotojournalist der Nachrichtenagentur AFP in der Türkei festgenommen",
      "teaser": "Er sollte die Proteste gegen die Regierung Erdoğans dokumentieren, dann ist der Fotojournalist Yasin Akgül in der Türkei festgenommen worden. Millionen Menschen gehen in der Türkei zurzeit auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tuerkei-fotojournalist-yasin-akguel-festgenommen-a-1a01f5e0-4af5-4000-8592-09350e306a4b",
      "image_title": "Fotojournalist der Nachrichtenagentur AFP in der Türkei festgenommen - Yasin Akgul / AFP"
    },
    {
      "title": "Nach Gesprächen mit den USA Ukraine und Russland wollen auf Angriffe im Schwarzen Meer verzichten",
      "teaser": "Die USA haben nach eigenen Angaben separate Abmachungen mit der Ukraine und Russland getroffen, um die sichere Schifffahrt im Schwarzen Meer zu gewährleisten. Zudem wurde eine Einigung über Angriffe auf die Infrastruktur erreicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-wollen-auf-angriffe-im-schwarzen-meer-verzichten-a-d7a4c298-3b2f-4968-aac9-774afd92564d",
      "image_title": "Ukraine und Russland wollen auf Angriffe im Schwarzen Meer verzichten - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Festnahme im Westjordanland Regisseur Ballal aus Gefängnis freigelassen",
      "teaser": "Die Nacht in Gefangenschaft verbrachte er offenbar mit Handschellen und Augenbinde: Der »No Other Land«-Regisseur Hamdan Ballal ist wieder frei. Aufnahmen zeigen ihn angeschlagen mit Blutflecken auf dem Hemd.",
      "url": "https://www.spiegel.de/ausland/westjordanland-regisseur-hamdan-ballal-nach-festnahme-aus-gefaengnis-entlassen-a-393c29da-22fd-4720-ace6-5ed3fae12caa",
      "image_title": "Regisseur Ballal aus Gefängnis freigelassen - Leo Correa / AP"
    },
    {
      "title": "Widerstand gegen Erdoğan »Wir können unser Heimatland nicht einem einzigen Mann überlassen«",
      "teaser": "In der Türkei geht die Polizei mit zunehmender Härte gegen Proteste vor. Die Demonstranten lassen sich davon bisher nicht einschüchtern. Wer sind die Menschen, die gegen Erdoğan auf die Straße gehen? Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/massenproteste-in-der-tuerkei-wir-koennen-unser-heimatland-nicht-einem-einzigen-mann-ueberlassen-a-4bbd8c30-5ce6-485d-917d-5fc8ad9f310a",
      "image_title": "»Wir können unser Heimatland nicht einem einzigen Mann überlassen« - Emin Ozmen / Magnum Photos"
    },
    {
      "title": "Verlage, Fernsehsender und Lebensmittelkonzerne Türkische Oppositionspartei CHP ruft zum Boykott von Unternehmen auf",
      "teaser": "Seit Tagen protestieren Hunderttausende Menschen in der Türkei gegen die Inhaftierung von Ekrem İmamoğlu. Nun hat die Oppositionspartei die Bevölkerung dazu aufgerufen, mutmaßlich regierungsnahe Unternehmen zu boykottieren.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionspartei-chp-ruft-zum-boykott-von-unternehmen-auf-a-0c75a275-225b-40d7-9a8c-365e64399bce",
      "image_title": "Türkische Oppositionspartei CHP ruft zum Boykott von Unternehmen auf - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Israelische Polizei Deutscher Botschafter kritisiert Festnahme eines »FAZ«-Journalisten in Israel",
      "teaser": "Die israelische Polizei hat den Korrespondenten der »Frankfurter Allgemeinen Zeitung«, Christian Meier, im West­jordanland vorübergehend fest­genommen. Botschafter Steffen Seibert nennt das Vorgehen »ungerechtfertigt«.",
      "url": "https://www.spiegel.de/ausland/israel-deutscher-botschafter-steffen-seibert-kritisiert-festnahme-eines-faz-journalisten-a-e69cdb53-2a35-44a6-b08c-740f67eb7fc2",
      "image_title": "Deutscher Botschafter kritisiert Festnahme eines »FAZ«-Journalisten in Israel - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Massenproteste in Ankara Türkei verlängert Versammlungsverbot in der Hauptstadt",
      "teaser": "Millionen Menschen gehen in der Türkei wegen der Inhaftierung des Oppositionspolitikers Ekrem İmamoğlu auf die Straße. Sie fordern den Rücktritt von Erdoğans Regierung. Die Polizei hat Hunderte Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-behoerden-verlaengern-versammlungsverbot-in-ankara-bis-1-april-a-8ea14c35-7ac5-4178-8a82-97287d42c8a4",
      "image_title": "Türkei verlängert Versammlungsverbot in der Hauptstadt - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Die Lage: Inside Austria Chef nicht da, Partei im Aufwind Von Michael Völker",
      "teaser": "Eigentlich läuft es für die neue Regierung in Österreich gut. Wäre da nicht die FPÖ: Obmann Herbert Kickl ließ erst die Koalitionsverhandlungen platzen und ist nun auf Tauchstation. Seine Partei wird dennoch immer beliebter.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-herbert-kickl-und-die-fpoe-in-der-opposition-die-neue-regierung-triezen-a-599b6606-523a-4335-841e-af91aa949df1",
      "image_title": "Chef nicht da, Partei im Aufwind"
    },
    {
      "title": "Wegen gekürzter Hilfsprogramme Uno-Hilfswerk warnt vor höherer Kindersterblichkeit",
      "teaser": "Weil die neue US-Regierung unter Donald Trump über 80 Prozent der Hilfsprogramme streichen will, könnte die Kindersterblichkeit weltweit zunehmen. Das Kinderhilfswerk der Vereinten Nationen ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/unicef-uno-kinderhilfswerk-warnt-vor-hoeherer-kindersterblichkeit-a-0e0683db-c7f4-49fe-8f36-cd4a6d166ff7",
      "image_title": "Uno-Hilfswerk warnt vor höherer Kindersterblichkeit - Jemal Countess / Getty Images"
    },
    {
      "title": "Ukraine-Soldaten über Verhandlungen mit Russland »Es wird keinen Frieden geben, wie wir ihn uns wünschen«",
      "teaser": "In Riad haben die USA mit der Ukraine und Russland über einen möglichen Waffenstillstand verhandelt. Wird eine Feuerpause endlich Frieden bringen? Ukrainische Soldaten an der Front sind skeptisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-soldaten-ueber-verhandlungen-mit-russland-wird-keinen-frieden-geben-wie-wir-ihn-uns-wuenschen-a-2460f251-238a-48ee-83d8-6721598d8357"
    },
    {
      "title": "Putins Angriffskrieg Russlands Unterhändler nach Ukrainegesprächen zufrieden",
      "teaser": "Während Russland die Ukraine weiter aus der Luft angreift, verhandelt das Regime mit den USA über ein Ende des Kriegs. Nach ersten Gesprächen in Saudi-Arabien spricht Russland von einem »konstruktiven Dialog«.",
      "url": "https://www.spiegel.de/ausland/russland-unterhaendler-nach-ukrainegespraechen-zufrieden-a-b80eae6b-426e-4b7a-97ab-1960179c56d8",
      "image_title": "Russlands Unterhändler nach Ukrainegesprächen zufrieden - Wang Dongzhen / Xinhua / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israels Armee greift erneut Militärstützpunkte in Syrien an",
      "teaser": "Um Waffenbestände zu zerstören, hat Israels Armee zwei militärische Einrichtungen in Syrien bombardiert. Derweil versuchten jemenitische Huthi-Milizen, den Flughafen von Tel Aviv zu beschießen.",
      "url": "https://www.spiegel.de/ausland/israel-armee-greift-erneut-zwei-militaerstuetzpunkte-in-syrien-an-a-a6341cf0-1ff7-4625-b38c-76a1da0fe9b0",
      "image_title": "Israels Armee greift erneut Militärstützpunkte in Syrien an - Amir Cohen / REUTERS"
    },
    {
      "title": "Trumps Pentagon-Chef Hegseth weist Verantwortung für Chatskandal zurück – und verunglimpft Journalisten",
      "teaser": "Wer trägt die Schuld für die haarsträubende Sicherheitspanne im Trump-Kabinett? Verteidigungsminister Pete Hegseth sagt: Ich nicht. Stattdessen giftet er gegen den mitlesenden »Atlantic«-Chef.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-weist-verantwortung-fuer-chatskandal-zurueck-und-verunglimpft-journalisten-a-fb7ebb32-0dec-4fb2-ac0e-2e299f6fcc1a",
      "image_title": "Hegseth weist Verantwortung für Chatskandal zurück – und verunglimpft Journalisten - Mark Schiefelbein / AP / dpa"
    }
  ]
}