{
  "timestamp": "2025-05-21T08:14:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergessene Kunstform Bauchtanz Der Tanz, der für Ägypterinnen Schande und Freiheit bedeuten kann",
      "teaser": "Frauen sollen ihn beherrschen, aber nicht öffentlich zeigen: Versteckt in Shoppingmalls und Kellern entdecken ägyptische Frauen den in Verruf geratenen Bauchtanz wieder. Für sie wird er zu einem Akt der Befreiung. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/bauchtanz-aegypten-frauen-entdecken-vergessene-kunstform-neu-a-7082afa2-3807-49d0-9d3a-c77d3c5dcfd8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c68687e-26a5-468b-9afa-158d0d74db4f_w872_r1.778_fpx50_fpy56.jpg",
      "image_title": "Der Tanz, der für Ägypterinnen Schande und Freiheit bedeuten kann - Rehab Eldalil / DER SPIEGEL"
    },
    {
      "title": "Wiederannäherung von EU und Großbritannien Ein kleines Pflaster für die klaffende Brexit-Wunde",
      "teaser": "Ein Verteidigungspakt, weniger aufwendige Grenzkontrollen und Hoffnung für Studierende: Die EU und Großbritannien rücken wieder näher zusammen. Auf der Insel sorgt das nicht nur für Freude. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/eu-und-grossbritannien-wiederannaeherung-ist-ein-kleines-pflaster-fuer-die-klaffende-brexit-wunde-a-a472d142-952e-4dfa-8df2-38f4ded9b00c",
      "image_title": "Ein kleines Pflaster für die klaffende Brexit-Wunde - Carl Court / PA Wire / dpa",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Gespräch zwischen Meloni und Leo XIV. Vatikan wohl zur Austragung von Ukraineverhandlungen bereit",
      "teaser": "Italiens Ministerpräsidentin Meloni bekräftigt, mögliche russisch-ukrainische Friedensgespräche könnten im Vatikan stattfinden. US-Außenminister Rubio erwartet die Vorschläge aus Moskau »hoffentlich noch in dieser Woche«.",
      "url": "https://www.spiegel.de/ausland/vatikan-offenbar-zur-austragung-von-ukraine-friedensgespraeche-bereit-a-b8b40158-4536-457e-8926-8917c28860c3",
      "image_title": "Vatikan wohl zur Austragung von Ukraineverhandlungen bereit - Michael Kappeler / dpa"
    },
    {
      "title": "Humanitäre Notlage im Gazastreifen Uno beklagt israelische Blockade bei Verteilung von Hilfsgütern",
      "teaser": "Erstmals seit Anfang März kommen wieder Hilfslieferungen in den Gazastreifen. Doch laut Uno haben sie die Not leidenden Menschen dort noch nicht erreicht. Die EU stellt derweil ihr Partnerschaftsabkommen mit Israel infrage.",
      "url": "https://www.spiegel.de/ausland/uno-wirft-israel-blockade-bei-verteilung-von-hilfsguetern-im-gaza-streifen-vor-a-38d3efe4-76ed-46a9-aa04-a9c1c7604c75",
      "image_title": "Uno beklagt israelische Blockade bei Verteilung von Hilfsgütern - Jehad Alshrafi / AP"
    },
    {
      "title": "Erkrankter Ex-US-Präsident Biden sagt, letzter Test auf Prostatakrebs sei elf Jahre her",
      "teaser": "Der frühere US-Präsident Joe Biden ist schwer krebskrank. Nun wird die Frage laut: Warum wurde das so spät bemerkt? Eine spezifische Blutuntersuchung bei dem Politiker liegt laut einem Sprecher weit zurück.",
      "url": "https://www.spiegel.de/ausland/joe-biden-erkrankter-ex-us-praesident-sagt-letzter-test-auf-prostatakrebs-sei-elf-jahre-her-a-bfd1b8fb-9e14-40b2-ae30-742a0a273982",
      "image_title": "Biden sagt, letzter Test auf Prostatakrebs sei elf Jahre her - Joe Biden / X / REUTERS"
    },
    {
      "title": "Vorfälle im August 2021 Hegseth lässt chaotischen US-Abzug aus Afghanistan untersuchen",
      "teaser": "Hals über Kopf zogen die USA vor vier Jahren ihre Truppen aus Afghanistan ab – erschütternde Bilder gingen um die Welt. Nun rollt das Pentagon den Fall erneut auf und macht der Biden-Regierung Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/pentagon-laesst-chaotischen-us-abzug-aus-afghanistan-erneut-untersuchen-a-38c2f33e-b37a-4d01-9f85-8530fceff9e6",
      "image_title": "Hegseth lässt chaotischen US-Abzug aus Afghanistan untersuchen - AP"
    },
    {
      "title": "Im Dienst für Iran Zwei Israelis wegen Spionageverdacht festgenommen",
      "teaser": "Sie sollen den Wohnort des israelischen Verteidigungsministers observiert haben: Die israelischen Behörden haben die Festnahme von zwei 24-Jährigen bekannt gegeben. Ihre Auftraggeber sollen in Iran sitzen.",
      "url": "https://www.spiegel.de/ausland/israel-zwei-israelis-wegen-spionageverdacht-fuer-iran-festgenommen-a-577778eb-5167-467a-a6f0-825d0521a0d1",
      "image_title": "Zwei Israelis wegen Spionageverdacht festgenommen - Hannes P Albert / dpa"
    },
    {
      "title": "175 Milliarden Dollar teuer Trump träumt von neuer US-Raketenabwehr »Golden Dome«",
      "teaser": "Das Vorbild ist der israelische Iron Dome: US-Präsident Donald Trump will bis zu seinem Amtsende ein Raketenabwehrsystem aufbauen, das moderne Hyperschall- und Langstreckenraketen abwehren kann – aus der Luft wie aus dem Weltraum.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-treibt-neue-raketenabwehr-golden-dome-voran-a-f9b1d7d3-8f6b-47af-8918-168bddbab823",
      "image_title": "Trump träumt von neuer US-Raketenabwehr »Golden Dome« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Ajatollah Ali Khamenei Irans Staatsoberhaupt zweifelt an Atomverhandlungen mit Trumps USA",
      "teaser": "»Sie sollen sich bemühen, keinen Unsinn zu reden«: Ajatollah Ali Khamenei die USA scharf angegriffen. Seine Emissäre dürften dennoch bald wieder zu Atom-Verhandlungen mit dem Erzfeind reisen.",
      "url": "https://www.spiegel.de/ausland/iran-ajatollah-ali-khamenei-zweifelt-an-atomverhandlungen-mit-donald-rump-a-08d3c613-631c-4f81-905e-4fb52809bab0",
      "image_title": "Irans Staatsoberhaupt zweifelt an Atomverhandlungen mit Trumps USA - Iranian Supreme Leader Office / EPA"
    },
    {
      "title": "US-Außenminister Rubio warnt vor Bürgerkrieg in Syrien",
      "teaser": "Seit dem Sturz des Assad-Regimes kommt es in Syrien immer wieder zu neuen Gewaltausbrüchen. Marco Rubio warnt nun vor einem Zusammenbruch der Übergangsregierung und Gewalt »monumentalen Ausmaßes«.",
      "url": "https://www.spiegel.de/ausland/syrien-us-aussenminister-rubio-warnt-vor-drohendem-buergerkrieg-a-1fd6070e-4dd8-4216-bf39-d95047955ad8",
      "image_title": "Rubio warnt vor Bürgerkrieg in Syrien - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Mossad-Agent Eli Cohen Syrien hat offenbar Archiv von Meisterspion an Israel übergeben",
      "teaser": "Eli Cohen hat in den Sechzigerjahren für Israel spioniert – in Syrien. Der Agent bezahlte dafür mit seinem Leben. Er wurde in Damaskus öffentlich gehängt. Nun hat der Mossad 2500 persönliche Dokumente von ihm erhalten.",
      "url": "https://www.spiegel.de/ausland/eli-cohen-syrien-hat-offenbar-archiv-von-legendaerem-mossad-agenten-an-israel-uebergeben-a-f34ee432-bf4f-46ed-b231-a7b3616da359",
      "image_title": "Syrien hat offenbar Archiv von Meisterspion an Israel übergeben - AP"
    },
    {
      "title": "Département Var Drei Menschen sterben bei Unwetter in Südfrankreich",
      "teaser": "An der französischen Mittelmeerküste hat ein schweres Unwetter gewütet, drei Personen wurden tot aufgefunden. Hunderte Haushalte waren ohne Strom.",
      "url": "https://www.spiegel.de/ausland/suedfrankreich-drei-tote-nach-schwerem-unwetter-im-departement-var-a-6e7df9d9-1781-4153-a47e-468cffbc1431",
      "image_title": "Drei Menschen sterben bei Unwetter in Südfrankreich - Christophe Simon / AFP"
    },
    {
      "title": "Drohnenangriff auf Port Sudan Sudan wirft Vereinigten Arabischen Emiraten erstmals direkte militärische Intervention im Bürgerkrieg vor",
      "teaser": "Port Sudan wurde bis Anfang Mai vom Bürgerkrieg verschont. Dann kam es zu einem verheerenden Drohnenangriff. Die Regierung sagt: Nicht die Paramilitärs stecken dahinter, sondern deren Gönner vom Golf. Eine diplomatische Eskalation.",
      "url": "https://www.spiegel.de/ausland/sudan-wirft-vereinigten-arabischen-emiraten-erstmals-direkte-militaerische-intervention-im-buergerkrieg-vor-a-a5fcc3f5-31a0-425f-a09e-d2c5249eea0f",
      "image_title": "Sudan wirft Vereinigten Arabischen Emiraten erstmals direkte militärische Intervention im Bürgerkrieg vor - Sudanese Ministry of Culture and Information / Xinhua / IMAGO"
    },
    {
      "title": "»Geschenk an unsere Feinde« Linker Ex-General erzürnt Israels Regierung und Opposition mit Kritik an Kriegsführung in Gaza",
      "teaser": "Yair Golan wurde am 7. Oktober zum Helden, als er auf eigene Faust Menschen vor der Hamas rettete. Nun hat er erklärt, ein »Land, das bei gesundem Verstand ist, tötet keine Babys«. Israels politische Klasse läuft Sturm.",
      "url": "https://www.spiegel.de/ausland/israel-yair-golan-sorgt-mit-kritik-an-gaza-krieg-fuer-empoerung-a-d910b65e-6d6d-4358-a38e-84e525b0b5b6",
      "image_title": "Linker Ex-General erzürnt Israels Regierung und Opposition mit Kritik an Kriegsführung in Gaza - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Gazaoffensive London setzt Freihandelsgespräche mit Israel aus",
      "teaser": "Großbritanniens Außenminister David Lammy hat die Lage im Gazastreifen als »Affront« gegen britische Werte bezeichnet. Als Folge werden Handelsgespräche ausgesetzt und Sanktionen gegen Siedler im Westjordanland verhängt.",
      "url": "https://www.spiegel.de/ausland/gaza-offensive-london-setzt-freihandelsgespraeche-mit-israel-aus-a-33216c6a-439a-4b45-aa79-3cdf4afcc40a",
      "image_title": "London setzt Freihandelsgespräche mit Israel aus - Hatem Khaled / REUTERS"
    },
    {
      "title": "Möglicher Kurswechsel des Tesla-Chefs Musk kündigt an, weniger Geld für politische Zwecke auszugeben",
      "teaser": "Auf einer Konferenz in Katar hat Elon Musk einen Strategiewechsel angekündigt. Für politische Zwecke will der Milliardär offenbar künftig weniger Geld in die Hand nehmen. Tesla-Chef möchte Musk demnach aber bleiben.",
      "url": "https://www.spiegel.de/ausland/elon-musk-will-weniger-geld-fuer-politische-zwecke-ausgeben-a-d477e25f-039d-4789-a50a-661f05cd40b5",
      "image_title": "Musk kündigt an, weniger Geld für politische Zwecke auszugeben - Win McNamee / Getty Images"
    },
    {
      "title": "Verschärfte Regeln gegen Flüchtende EU-Kommission will Rückführung in Drittstaaten ausweiten",
      "teaser": "Die EU-Kommission will Asylsuchende künftig in Länder zurückweisen können, die sie noch nie betreten haben. Außerdem soll nach den Plänen ein Einspruch gegen abgelehntes Asyl keine aufschiebende Wirkung mehr haben.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-rueckfuehrung-in-drittstaaten-ausweiten-a-7e165d5f-6fa3-4775-b66a-4ff3975c1d61",
      "image_title": "EU-Kommission will Rückführung in Drittstaaten ausweiten - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Ein teurer Spaß Von Michael Völker",
      "teaser": "Österreich jubelt über den glanzvollen Sieg beim Eurovision Song Contest und bangt nun, weil es das musikalische Großereignis nächstes Jahr selbst ausrichten muss.",
      "url": "https://www.spiegel.de/ausland/esc-geschaeftsmodell-oesterreichs-finanzielle-belastung-durch-den-esc-sieg-a-f11b14c3-46d1-4304-90d8-b9770930fb72",
      "image_title": "Ein teurer Spaß"
    },
    {
      "title": "Friedensgespräche in Nahost Katar sieht unüberbrückbare Differenzen zwischen Hamas und Israel",
      "teaser": "Katar hatte im Gazakrieg immer wieder diplomatische Erfolge vermittelt. Jetzt zeigt sich Doha resigniert: Die jüngsten Gespräche steckten fest. Offenbar erwägt Israel, sein Team abzuziehen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-katar-sieht-unueberbrueckbare-differenzen-in-friedensgespraechen-a-b6759d9a-8ff1-407d-a6c2-caad7bfd11d3",
      "image_title": "Katar sieht unüberbrückbare Differenzen zwischen Hamas und Israel - Mahmoud Issa / REUTERS"
    },
    {
      "title": "100 Lastwagen Uno meldet Zusage für weitere Hilfslieferungen nach Gaza",
      "teaser": "Israel setzt seine Angriffe auf Gaza fort, will gleichzeitig aber offenbar Hilfslieferungen zulassen. Die Lage vor Ort ist katastrophal, seit März waren die Grenzübergänge dicht. Besonders Babys sind nach Uno-Angaben gefährdet.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-erlaubt-weitere-hilfslieferungen-nach-gaza-a-273aa535-25b1-4e9b-84a5-352a977af2f7",
      "image_title": "Uno meldet Zusage für weitere Hilfslieferungen nach Gaza - Jack Guez / AFP"
    },
    {
      "title": "Putins Angriffskrieg Gegen Russlands Schattenflotte – EU setzt Sanktionspaket Nummer 17 in Kraft",
      "teaser": "»Je länger Russland Krieg führt, desto härter ist unsere Reaktion«: EU-Chefdiplomatin Kaja Kallas hat weitere Strafmaßnahmen für Russland in Aussicht gestellt. Auch London kündigt neue Sanktionen an.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-eu-staaten-setzen-17-sanktionspaket-in-kraft-schattenflotte-anvisiert-a-da960332-679e-4874-8585-505762e383bc",
      "image_title": "Gegen Russlands Schattenflotte – EU setzt Sanktionspaket Nummer 17 in Kraft - Hendrik Osula / AP / dpa"
    },
    {
      "title": "Humanitäre Lage im Gazastreifen »Wir sind Menschen, die einfach nur leben wollen«",
      "teaser": "Ibrahim Al-Banna verzweifelt am Krankenbett seines Sohnes in Gaza – in der Klinik fehlt es an allem. Die wenigen Hilfsgüter, die Israel nun ins Land ließ, werden kaum etwas ändern. Frankreich, Großbritannien und Kanada üben scharfe Kritik.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-wir-sind-menschen-die-einfach-nur-leben-wollen-a-8546a704-8716-4d83-9813-7a7eca18d894"
    }
  ]
}