{
  "timestamp": "2025-09-24T12:19:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt bei der Uno 56 Minuten Selbstlob und Superlative",
      "teaser": "Trumps Uno-Tiraden sind bekannt. Doch bei der diesjährigen Vollversammlung übertraf er sich selbst: Er schimpfte nicht nur über den Staatenbund, sondern über Migranten, Klimaschützer, Windturbinen, Kühe – und kaputte Rolltreppen und Teleprompter. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-uno-generaldebatte-scharfe-kritik-gegen-staatenbund-a-a7672e37-6395-454e-96a5-0ca7218a4e03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f988369-2f49-40a9-98a7-45f68e575f44_w872_r1.778_fpx52_fpy49.jpg",
      "image_title": "56 Minuten Selbstlob und Superlative - Brendan Smialowski / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Gespräch am Rande der Uno-Vollversammlung Der General und der Ex-Bombenleger auf der Bühne",
      "url": "https://www.spiegel.de/ausland/syrien-praesident-ahmed-al-sharaa-und-ex-general-david-petraeus-treffen-sich-bei-uno-gipfel-a-5b67ab18-54a7-491e-a671-0a1b05e090e7",
      "image_title": "Der General und der Ex-Bombenleger auf der Bühne - HOGP / AP"
    },
    {
      "title": "SPIEGEL Shortcut zur Anerkennung des Staates Wer könnte Palästina regieren?",
      "url": "https://www.spiegel.de/ausland/palaestina-als-staat-welche-rolle-israel-die-hamas-und-mahmud-abbas-spielen-a-156846e5-0670-4394-b35e-ba836ebd2ed0"
    },
    {
      "title": "Russlands Sicherheitsbehörden Jetzt will Wladimir Putin sein eigenes WhatsApp durchsetzen",
      "url": "https://www.spiegel.de/ausland/russland-und-der-messenger-max-wo-wladimir-putins-sicherheitsbehoerden-mitlesen-koennen-a-546f9d07-ffa1-44c7-b49e-d23e0773410a",
      "image_title": "Jetzt will Wladimir Putin sein eigenes WhatsApp durchsetzen - Mikhail Sinitsyn / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Kreml-Reaktion auf Trumps Rede Russland will kein »Papiertiger« sein",
      "teaser": "Trump hat eine Kehrtwende in seiner Ukrainepolitik angedeutet und Russland als »Papiertiger« bezeichnet. Nun reagiert Kremlsprecher Peskow: Sein Land würde sich eher mit einem Bären assoziieren und habe »keine Alternative« als Krieg.",
      "url": "https://www.spiegel.de/ausland/russland-reagiert-auf-donald-trumps-papiertiger-aussage-a-fb55a7a7-a278-4e6c-b010-044e257eee2a",
      "image_title": "Russland will kein »Papiertiger« sein - Vyacheslav Prokofyev / Sputnik Kremlin / dpa"
    },
    {
      "title": "Vor Griechenlands Küste Aktivisten melden erneute Drohnenattacke auf Gaza-Hilfsflotte",
      "teaser": "Vor der Küste Griechenlands sind Boote der Gaza-Hilfsflotte laut Angaben der Organisation von Drohnen attackiert worden. Die Aktivisten melden mehrere Explosionen und gestörte Funkverbindungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aktivisten-melden-erneute-drohnenattacke-auf-gaza-hilfsflotte-a-2152aa9a-bffb-48d8-be00-4b05a62e0d37",
      "image_title": "Aktivisten melden erneute Drohnenattacke auf Gaza-Hilfsflotte - Niccolo Celesti / Anadolu Agency / IMAGO"
    },
    {
      "title": "Rückkehr des US-Moderators Jimmy Kimmel kämpft mit den Tränen – und weiter gegen Trump",
      "teaser": "Sechs Tage blieb Jimmy Kimmel stumm. Das Aus seiner Show wurde zum Symbol für Donald Trumps brachiales Vorgehen gegen Kritiker. Nun hat der Sender ABC den Moderator wieder auf Sendung gehen lassen. Und Kimmel wendet sich direkt an die Gegenseite. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-kaempft-mit-den-traenen-und-weiter-gegen-donald-trump-a-822b7ab5-4b14-47ab-b819-f7cd74f1cab4",
      "image_title": "Jimmy Kimmel kämpft mit den Tränen – und weiter gegen Trump - Randy Holmes / Disney / Getty Images"
    },
    {
      "title": "Panne bei Uno-Generalversammlung Weißes Haus verlangt Untersuchung wegen stehen gebliebener Rolltreppe",
      "teaser": "Erst stoppt die Rolltreppe, dann hängt der Teleprompter: Der Auftritt von US-Präsident Trump bei den Vereinten Nationen wurde von kleinen Pannen begleitet. Die Uno liefert Erklärungen, doch das Weiße Haus gibt sich damit nicht zufrieden.",
      "url": "https://www.spiegel.de/ausland/uno-generalversammlung-pannen-bei-donald-trump-weisses-haus-verlangt-untersuchung-a-d41b00a4-8697-4047-a8ea-a01ec0304c04",
      "image_title": "Weißes Haus verlangt Untersuchung wegen stehen gebliebener Rolltreppe - Kylie Cooper / REUTERS"
    },
    {
      "title": "Konflikt mit Teheran Berlin, Paris und London rufen Iran zum Einlenken im Atomstreit auf",
      "teaser": "Iran muss damit rechnen, dass wegen seines Atomprogramms in wenigen Tagen wieder scharfe Uno-Sanktionen greifen. Drei westliche Länder wenden sich jetzt mit einer deutlichen Botschaft an die Regierung in Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-deutschland-frankreich-und-grossbritannien-fordern-einlenken-im-atomstreit-a-fc22413f-0bfd-4fb3-af78-5f982f1578d0",
      "image_title": "Berlin, Paris und London rufen Iran zum Einlenken im Atomstreit auf - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Vorfälle in Norwegen Explosion im Zentrum von Oslo – einen Tag nach Vorfall mit Drohnen",
      "teaser": "Gerade erst stand der Betrieb am Flughafen von Oslo wegen Drohnenalarms still, nun kam es im Zentrum zu Zwischenfällen mit Sprengsätzen. Lokale Medien berichten von einem festgenommenen Teenager.",
      "url": "https://www.spiegel.de/ausland/oslo-explosion-im-zentrum-von-norwegens-hauptstadt-einen-tag-nach-vorfall-mit-drohnen-a-7fb62c8d-f35c-4de3-a504-73b75c1e0e3e",
      "image_title": "Explosion im Zentrum von Oslo – einen Tag nach Vorfall mit Drohnen - Terje Pedersen / REUTERS"
    },
    {
      "title": "Verhandlung in Florida Mann für versuchtes Attentat auf Trump schuldig gesprochen",
      "teaser": "Er hat 2024 bei einem Golfresort von Donald Trump im Gebüsch auf den Präsidentschaftskandidaten gewartet, um ihn zu töten. Davon ist eine Jury überzeugt. Nun droht dem Mann lebenslange Haft.",
      "url": "https://www.spiegel.de/ausland/florida-mann-fuer-versuchtes-attentat-auf-donald-trump-schuldig-gesprochen-a-f92b7618-90d9-49d0-bd9f-9c562293b3de",
      "image_title": "Mann für versuchtes Attentat auf Trump schuldig gesprochen - Chandan Khanna / AFP"
    },
    {
      "title": "Uno-Generaldebatte Katar bezeichnet Kooperation mit Israel als »unmöglich«",
      "teaser": "In Doha wirkt der israelische Angriff auf die Hamas-Führung in der Stadt nach. Das lässt Katars Emir die Uno-Generaldebatte wissen. Israel habe alle diplomatischen Bemühungen untergraben.",
      "url": "https://www.spiegel.de/ausland/katar-bezeichnet-kooperation-mit-israel-als-unmoeglich-a-5c00eda8-eb32-4551-8ce2-386501effdad",
      "image_title": "Katar bezeichnet Kooperation mit Israel als »unmöglich« - Richard Drew / AP"
    },
    {
      "title": "Putins Angriffskrieg Trump sagt, die Ukraine könnte ihr gesamtes Staatsgebiet von Russland zurückerobern",
      "teaser": "US-Präsident Donald Trump vollzieht offenbar eine Kehrtwende. Vor Monaten forderte er die Ukraine auf, bei Verhandlungen mit Russland Zugeständnisse zu machen. Nun spricht er Kyjiw Mut zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sagt-die-ukraine-koennte-ihr-gesamtes-staatsgebiet-von-russland-zurueckerobern-a-2fc060eb-aee6-4b45-8af0-27f2549211e5",
      "image_title": "Trump sagt, die Ukraine könnte ihr gesamtes Staatsgebiet von Russland zurückerobern - Brendan Smialowski / AFP"
    },
    {
      "title": "Libyen-Affäre Hauptbelastungsperson in Sarkozy-Prozess vor Urteilsverkündung gestorben",
      "teaser": "Zwei Tage vor dem Urteil im Prozess gegen Frankreichs Ex-Präsident Sarkozy stirbt Ziad Takieddine, eine Schlüsselfigur der Anklage. Er soll damals an der Übergabe der Koffer mit Millionen von Euro beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/ausland/frankreich-hauptbelastungsperson-in-prozess-zu-libyen-affaere-gegen-nicolas-sarkozy-vor-urteil-gestorben-a-6a8da0b2-8341-4db3-a7a6-58b19d93e0cc",
      "image_title": "Hauptbelastungsperson in Sarkozy-Prozess vor Urteilsverkündung gestorben - Bertrand Guay / AFP"
    },
    {
      "title": "Kein Öl-Handel mehr Von der Leyen will Trump für Russlandsanktionen entgegenkommen",
      "teaser": "Donald Trump knüpft weitere Sanktionen gegen Russland an Bedingungen. Europa stimmt zu. Der US-Präsident will aber persönlich mit Viktor Orbán sprechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ursula-von-der-leyen-will-donald-trump-fuer-russlandsanktionen-entgegenkommen-a-020b6e71-abef-4e47-86b3-721f8e00e41d",
      "image_title": "Von der Leyen will Trump für Russlandsanktionen entgegenkommen - Evan Vucci / AP"
    },
    {
      "title": "Am Rande der Uno-Generaldebatte Trump befürwortet Abschuss russischer Flugzeuge bei Verletzung des Nato-Luftraums",
      "teaser": "Wie sollte die Nato damit umgehen, wenn russische Flieger unbefugt in den Luftraum eines Mitgliedstaates eindringen? US-Präsident Donald Trump hat eine klare Meinung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-befuerwortet-abschuss-russischer-flugzeuge-bei-verletzung-des-nato-luftraums-a-34188287-e37b-413b-a450-5f88f38dae43",
      "image_title": "Trump befürwortet Abschuss russischer Flugzeuge bei Verletzung des Nato-Luftraums - Alexander Drago / REUTERS"
    },
    {
      "title": "Pannen bei Uno-Generalversammlung Bei Trump streiken Teleprompter und Rolltreppe, Macron verzweifelt an Absperrung",
      "teaser": "Da sind selbst die mächtigsten Männer machtlos: Donald Trump muss wegen einer Technikpanne »aus dem Herzen sprechen«. Und Emmanuel Macron bleibt an New Yorker Polizisten hängen.",
      "url": "https://www.spiegel.de/ausland/uno-bei-donald-trump-streiken-rolltreppe-und-teleprompter-emmanuel-macron-verzweifelt-an-absperrung-a-22168e8d-e01d-4acc-9666-06249f2a290f"
    },
    {
      "title": "SPIEGEL Shortcut Wer könnte Palästina regieren?",
      "teaser": "Gaza ist zerstört, die Hamas nicht besiegt, die Autonomiebehörde geschwächt. Trotzdem erkennen immer mehr Länder Palästina an. Fraglich ist, wie der Staat aussehen soll. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/palaestina-als-staat-welche-rolle-israel-die-hamas-und-mahmud-abbas-spielen-podcast-a-f1736a4b-4952-4629-be5e-1dc70250c9cf",
      "image_title": "Wer könnte Palästina regieren? - [M] DER SPIEGEL; Fotos: Ahmad Gharabli / afp; Getty Images; Wolfgang Kumm / dpa"
    },
    {
      "title": "Allenby-Brücke Israel schließt Grenzübergang zwischen Jordanien und Westjordanland",
      "teaser": "Der Allenby-Grenzübergang ist der einzige, über den Palästinenser aus dem Westjordanland ausreisen können, ohne Israel zu betreten. Nun wird diese Möglichkeit blockiert.",
      "url": "https://www.spiegel.de/ausland/israel-schliesst-grenzuebergang-zwischen-jordanien-und-westjordanland-a-5b79b29f-bbda-44d8-bbf8-3f9f27a58335",
      "image_title": "Israel schließt Grenzübergang zwischen Jordanien und Westjordanland - Atef Safadi / EPA"
    },
    {
      "title": "Frühere Feinde bei der Uno Ex-US-General trifft Ex-Terrorist",
      "teaser": "Syriens Präsident Sharaa hat am Rande der Uno-Vollversammlung mit David Petraeus gesprochen, Ex-Chef der CIA. Damals machte der US-General Jagd auf ihn, heute sprechen sie über Frieden.",
      "url": "https://www.spiegel.de/ausland/syrien-bei-der-uno-ex-us-general-david-petraeus-trifft-ex-terrorist-ahmed-al-sharaa-a-98fcd295-29d7-4761-a7a9-a7a20bf168fd"
    },
    {
      "title": "Rede in New York Trump erhebt schwere Vorwürfe gegen Vereinte Nationen",
      "teaser": "Ein Frontalangriff auf die Uno, harte Ansagen an Europa und ein vergiftetes Lob für Deutschland: Donald Trump ist erstmals seit seinem Amtsantritt bei den Vereinten Nationen aufgetreten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kritisiert-uno-bei-generaldebatte-scharf-a-4eb8fdf0-efa2-45f1-bed1-8c5735dd46c4",
      "image_title": "Trump erhebt schwere Vorwürfe gegen Vereinte Nationen - Jeenah Moon / REUTERS"
    },
    {
      "title": "Auftakt der Generaldebatte Baerbock fordert bessere Arbeit der Uno-Mitgliedstaaten",
      "teaser": "»Wir müssen eindeutig besser werden«: Annalena Baerbock hat in ihrer neuen Rolle als Vorsitzende der Uno-Vollversammlung eine Reform der Vereinten Nationen gefordert. Ein Kompliment kam von Generalsekretär António Guterres.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-fordert-bessere-arbeit-der-uno-mitgliedstaaten-a-72d91ca2-9e52-4f98-84dc-9cc66bf779c7",
      "image_title": "Baerbock fordert bessere Arbeit der Uno-Mitgliedstaaten - Bloomberg / Getty Images"
    },
    {
      "title": "Rede vor den Vereinten Nationen Trump kritisiert grüne Klimapolitik – und lobt angebliche Umkehr Deutschlands",
      "teaser": "Er attackiert die Vereinten Nationen, ruft Europa zur Härte gegen Migranten auf – und fabuliert über den Klimawandel: US-Präsident Donald Trump spricht vor der Uno-Generalversammlung in New York.",
      "url": "https://www.spiegel.de/ausland/donald-trump-rede-vor-der-un-generalversammlung-im-livestream-a-de5caa15-70da-46b4-898f-79912d05734a",
      "image_title": "Trump kritisiert grüne Klimapolitik – und lobt angebliche Umkehr Deutschlands - Brendan Smialowski / AFP"
    },
    {
      "title": "Staatschefs bei Uno-Versammlung Macron steckte in New York im Stau – wohl wegen Trump",
      "teaser": "Der französische Präsident ist wegen der Uno-Generaldebatte in New York. Auf den dauerverstopften Straßen der US-Metropole kam er jedoch nicht weiter. Videos zeigen, wie Polizisten ihm den Grund erklären.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-steckte-in-new-york-city-im-stau-wohl-wegen-donald-trump-a-955dbf1e-1b1f-456c-b568-827ac8856926",
      "image_title": "Macron steckte in New York im Stau – wohl wegen Trump - @EUdebatesLIVE / YouTube"
    }
  ]
}