{
  "timestamp": "2025-06-13T19:08:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gouverneur Gavin Newsom Das ist Trumps kalifornischer Widersacher",
      "teaser": "Die US-Demokraten wirken seit ihrer Niederlage bei der Präsidentschaftswahl kopflos. Doch mit den Protesten in Los Angeles schlägt die Stunde von Gavin Newsom. Der Präsident könnte ihn ungewollt zum Oppositionsführer machen. Aus Los Angeles berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gavin-newsom-der-widersacher-aus-kalifornien-a-cf7c2692-0613-4070-92b2-56d41bc3994d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/913c5021-a788-4343-acb8-a7f03e1233cd_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Das ist Trumps kalifornischer Widersacher - Justin Sullivan / Getty Images"
    },
    {
      "title": "Proteste in Los Angeles »Wir wollen kein faschistisches Amerika«",
      "teaser": "Die Menschen in Los Angeles demonstrieren weiter – gegen Donald Trump, gegen seine Einwanderungspolitik, gegen seine Soldaten. Die Stimmung ist extrem angespannt, in Teilen der Innenstadt besteht eine Ausgangssperre. Szenen aus einer verunsicherten Stadt. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/proteste-in-los-angeles-gegen-donald-trump-wir-wollen-kein-faschistisches-amerika-a-c78323f6-94b1-4512-87b4-4aa9e17ec2d5",
      "image_title": "»Wir wollen kein faschistisches Amerika« - Ted Soqui / DER SPIEGEL",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Haftstrafe für Ex-Präsidentin Kirchner Argentinien hat jetzt eine selbst erklärte Märtyrerin",
      "teaser": "Cristina Fernández de Kirchner muss sechs Jahre in Haft, das hat der Oberste Gerichtshof Argentiniens bestätigt. Trotzdem wird sie Amtsinhaber Javier Milei zeitweise die Show stehlen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-wie-ex-praesidentin-cristina-fernandez-de-kirchner-mit-ihrer-gefaengnisstrafe-wahlkampf-macht-a-bd887a54-198c-4c33-af33-a6eed17fbbeb",
      "image_title": "Argentinien hat jetzt eine selbst erklärte Märtyrerin - Tomas Cuesta / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Eilmeldung +++ Eskalation in Nahost +++: Iran startet Großangriff auf Städte in Israel",
      "teaser": "Der Gegenangriff auf Israel hat begonnen: Berichte sprechen von zahlreichen Raketen, die abgefeuert wurden. Irans Staatsoberhaupt greift zu martialischer Rhetorik. Und: Frankreichs Präsident Macron sichert Israel Unterstützung zu. Alle Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-wertet-israels-angriff-als-kriegserklaerung-a-3bbf3e8c-2667-4e34-8f3c-ec4ae58510c2",
      "image_title": "Iran startet Großangriff auf Städte in Israel - Leo Correa / AP"
    },
    {
      "title": "Israels Attacke auf Iran »Dieser Angriff war klar völkerrechtswidrig«",
      "teaser": "Ist Israels Vorgehen in Iran ein Fall präventiver Selbstverteidigung? Der deutsche Rechtsprofessor Kai Ambos spricht über die aus seiner Sicht fragwürdige Rechtfertigung und warnt vor den globalen Folgen. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/israel-und-iran-attacke-verstoesst-laut-kai-ambos-gegen-das-voelkerrecht-a-31b7047b-1be4-413b-af0d-152688941c61",
      "image_title": "»Dieser Angriff war klar völkerrechtswidrig« - Majid Saeedi / Getty Images"
    },
    {
      "title": "Israels Angriff auf Iran So lief Operation »Rising Lion« ab",
      "teaser": "Mit einem groß angelegten Schlag schaltet Israel wichtige iranische Befehlshaber aus. Videoaufnahmen, Karten und Grafiken zeigen das Ausmaß der Schäden bei Militär und Atomprogramm.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-angriff-auf-iran-so-lief-operation-rising-lion-ab-a-c193afd3-a19e-4396-9db5-2e9e6aecabdf",
      "image_title": "So lief Operation »Rising Lion« ab - [M] DER SPIEGEL; Karte: © Mapbox © OpenStreetMap © Maxar"
    },
    {
      "title": "Dekret des US-Präsidenten Richterin untersagt Trump Reform des US-Wahlsystems",
      "teaser": "Mit einem Dekret will der US-Präsident Einfluss auf die Wahlgesetze der Bundesstaaten nehmen, unter anderem die Briefwahl einschränken und die Registrierung verschärfen. Jetzt hat eine Richterin das Vorhaben blockiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-blockiert-dekret-zur-aenderung-des-wahlrechts-a-75099495-402f-4aff-87ba-ad71f19ab910",
      "image_title": "Richterin untersagt Trump Reform des US-Wahlsystems - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Erschafft Trump hier seinen neuen Gegenspieler?",
      "teaser": "In Los Angeles lässt Donald Trump Migranten brutal verhaften, dann marschieren Soldaten gegen Protestierende auf. SPIEGEL-Reporter Philipp Wittrock beobachtet vor Ort, wie der Demokrat Gavin Newsom dadurch an Bedeutung gewinnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-gavin-newsom-eskalation-durch-soldaten-in-los-angeles-podcast-a-783cf8f9-d0c4-4f1b-8229-0ba68ae3274b",
      "image_title": "Erschafft Trump hier seinen neuen Gegenspieler? - Bloomberg; David McNew; Spencer Platt / [M] DER SPIEGEL, Foto: David McNew / Getty Images North America; Spencer Platt / Getty Images North America; Bloomberg / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Eskalation in Los Angeles Erschafft Trump hier seinen neuen Gegenspieler?",
      "teaser": "In Los Angeles lässt Donald Trump Migranten brutal verhaften, dann marschieren Soldaten gegen Protestierende auf. SPIEGEL-Reporter Philipp Wittrock beobachtet vor Ort, wie der Demokrat Gavin Newsom dadurch an Bedeutung gewinnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-gavin-newsom-eskalation-durch-soldaten-in-los-angeles-a-97a921b3-db1c-4311-9a08-4b23393eaea8"
    },
    {
      "title": "Flugzeugkatastrophe in Indien »Da wusste ich, dass ich rennen muss«",
      "teaser": "Indien nach dem Absturz der Dreamliner-Boeing. Am Ort der Katastrophe berichten Augenzeugen von Flammen und Verzweiflung. Andere quält die Ungewissheit, ob ihre Verwandten unter den Opfern sind. Aus Ahmedabad berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/air-india-absturz-in-ahmedabad-augenzeugen-berichten-von-flammen-verzweiflung-und-dem-kampf-um-gewissheit-a-db07cea1-31b2-4666-8ec4-977a62a8e0ec",
      "image_title": "»Da wusste ich, dass ich rennen muss« - Ajit Solanki / AP"
    },
    {
      "title": "US-Demokrat in Handschellen abgeführt »Hände weg! Ich bin Senator!«",
      "teaser": "Der demokratische Senator Alex Padilla verschafft sich auf einer Pressekonferenz von US-Heimatschutzministerin Kristi Noem Gehör – doch der Secret Service führt ihn ab. Die Szene und die Hintergründe im Video. Von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/alex-padilla-in-handschellen-abgefuehrt-haende-weg-ich-bin-senator-a-a6956d21-3de6-4e9e-974c-7d53f2648770",
      "author": "Fabian Pieper"
    },
    {
      "title": "Folgen des israelischen Luftangriffs Irans Regime kämpft jetzt ums Überleben",
      "teaser": "Iran droht nach dem israelischen Luftangriff mit Vergeltung, doch das Land steckt in einer tiefen Krise: militärisch, politisch, wirtschaftlich. Könnte die Diktatur bald fallen? Eine Analyse von Susanne Koelbl, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-das-regime-in-teheran-kaempft-jetzt-ums-ueberleben-a-1f89a1d4-2097-487c-8096-cd1be5ba2c30",
      "image_title": "Irans Regime kämpft jetzt ums Überleben - Vahid Salemi / AP"
    },
    {
      "title": "Unbürokratische Hilfe EU verlängert Schutzstatus für ukrainische Flüchtlinge bis März 2027",
      "teaser": "Die EU-Innenminister stellen sich geschlossen hinter einen Vorschlag der EU-Kommission, den Schutz für Kriegsflüchtlinge aus der Ukraine um ein Jahr zu verlängern. Auch für die Zeit danach gibt es konkrete Pläne.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-verlaengert-schutzstatus-fuer-ukrainische-fluechtlinge-bis-maerz-2027-a-bde8f625-083b-4b63-8da2-33719d5cac98",
      "image_title": "EU verlängert Schutzstatus für ukrainische Flüchtlinge bis März 2027 - Denislav Stoyche / NurPhoto / Getty Images"
    },
    {
      "title": "Militäroperation »Rising Lion« Iran wertet Israels Angriffe als Kriegserklärung",
      "teaser": "Das israelische Militär attackiert Iran in mehreren Wellen. Außenminister Abbas Araghchi hat die Angriffe nun als Kriegserklärung der Netanyahu-Regierung bezeichnet und den Uno-Sicherheitsrat aufgefordert, sich damit zu befassen.",
      "url": "https://www.spiegel.de/ausland/iran-wertet-israels-angriff-als-kriegserklaerung-a-aea5a26e-a504-4dc5-ae7f-8edb3ed7763b",
      "image_title": "Iran wertet Israels Angriffe als Kriegserklärung - Meghdad Madadi / AFP"
    },
    {
      "title": "Operation »Rising Lion« Drohnen, Jets, Bunkerbrecher – wie ging Israels Militär vor?",
      "teaser": "Israels Angriff erinnert an die jüngste Spezialoperation der Ukraine gegen Russland. Auch diesmal spielten offenbar verdeckte Drohnen eine Rolle. Auf einen Schlag schalteten Kampfjets wichtige Köpfe der iranischen Militär-Elite aus. Die Attacke könnte erst der Anfang sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-so-ging-israel-bei-der-operation-rising-lion-vor-a-7eaa8db0-e9ac-4f16-903f-3b23994cfbb8",
      "image_title": "Drohnen, Jets, Bunkerbrecher – wie ging Israels Militär vor? - Moshe Einhorn / Depositphotos / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Soldaten gegen Bürger Angriff auf Amerikas Demokratie",
      "teaser": "Donald Trump inszeniert das Chaos von Los Angeles und lässt Militär aufmarschieren – gegen den Willen der kalifornischen Regierung. Es ist ein Tabubruch: Will der Präsident die Bundesstaaten entmachten? Von Nicola Abé, Marc Pitzke, Alexander Sarovic und Philipp Wittrock",
      "url": "https://www.spiegel.de/ausland/los-angeles-donald-trump-inszeniert-chaos-mit-soldaten-gegen-proteste-a-719f5306-4e12-4123-b462-6e1fcf49b09b",
      "image_title": "Angriff auf Amerikas Demokratie - Brian Cahn / ZUMA Press Wire / action press",
      "author": "Nicola Abé, Marc Pitzke, Alexander Sarovic und Philipp Wittrock"
    },
    {
      "title": "Streitkräfte in Los Angeles Trump darf vorerst Kontrolle über Nationalgarde behalten",
      "teaser": "Zwischensieg für Trump: Nur wenige Stunden, nachdem ein Bundesrichter den Einsatz der Nationalgarde in Los Angeles als illegal eingestuft hat, ist dies wieder hinfällig. Ein Berufungsgericht blockiert die Entscheidung.",
      "url": "https://www.spiegel.de/ausland/los-angeles-kalifornien-donald-trump-darf-vorerst-kontrolle-ueber-nationalgarde-behalten-a-17c265dc-aeaf-4dbd-9b6a-37ca29e4ec60",
      "image_title": "Trump darf vorerst Kontrolle über Nationalgarde behalten - David McNew / Getty Images"
    },
    {
      "title": "Operation »Rising Lion« Israel errichtete offenbar versteckte Drohnenbasis in Iran",
      "teaser": "Israels Angriff auf Iran ging laut israelischen Medien eine jahrelange Planung voraus. Für die Operation soll Israel eine Drohnenbasis in Iran errichtet und Waffensysteme ins Land geschmuggelt haben.",
      "url": "https://www.spiegel.de/ausland/vor-angriff-israel-errichtete-offenbar-versteckte-drohnenbasis-in-iran-a-fdd49d00-a3f2-4832-a405-73ff7009ae99",
      "image_title": "Israel errichtete offenbar versteckte Drohnenbasis in Iran - SAN / Middle East Images / IMAGO"
    },
    {
      "title": "Bomben auf Nuklearanlagen Chef der Atomenergiebehörde verurteilt israelischen Angriff",
      "teaser": "Die Internationale Atomenergiebehörde IAEA beaufsichtigt, ob sich Iran an die Auflagen bei der Anreicherung hält – und hatte das Land zuletzt scharf kritisiert. Ein Angriff auf Atomanlagen verbiete sich aber »unter allen Umständen«.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iaea-chef-verurteilt-angriff-auf-iranische-nuklearanlagen-a-d0c751ab-90ae-430b-98d1-ed372203faf5",
      "image_title": "Chef der Atomenergiebehörde verurteilt israelischen Angriff - Albert Otti / dpa"
    },
    {
      "title": "Angriff auf Iran Woher kommt der Name »Rising Lion«?",
      "teaser": "Israel bezeichnet seinen Angriff gegen Irans Atomanlagen als Operation »Rising Lion«. Der Titel bezieht sich auf einen speziellen Bibelvers.",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-woher-kommt-der-name-rising-lion-a-e0bc2b49-fa06-4df7-bbe8-eb166c15e72a",
      "image_title": "Woher kommt der Name »Rising Lion«? - GPO / REUTERS"
    },
    {
      "title": "Israels Angriff auf Iran »Die Menschen gehen in die Schutzräume, versorgen sich mit Lebensmitteln«",
      "teaser": "Die Konsequenzen von Netanyahus Operation gegen Iran sind bisher nicht abzusehen, in Israel wächst die Anspannung. SPIEGEL-Korrespondent Thore Schröder schildert aus Tel Aviv die Lage vor Ort. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-israel-greift-ziele-in-iran-an-teheran-droht-mit-vergeltung-a-f997b77d-1409-4fd0-9f4a-c10d0c876eee"
    },
    {
      "title": "USA, Türkei, Uno, Deutschland So reagiert die Welt auf die Eskalation im Nahen Osten",
      "teaser": "Staatsführer aus aller Welt haben Israel und Iran zur Mäßigung aufgerufen. Die Türkei und arabische Staaten kritisieren die Regierung Netanyahu scharf. Bundeskanzler Merz warnt vor einer Destabilisierung der gesamten Region.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-internationale-reaktionen-auf-die-eskalation-in-nahost-a-4e8aca83-94d7-432a-b3a8-918b9a2b1023",
      "image_title": "So reagiert die Welt auf die Eskalation im Nahen Osten - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Österreich nach dem Amoklauf in Graz Konservative und Kommunisten, in Trauer vereint",
      "teaser": "Das tief gespaltene Österreich zeigt sich kurzzeitig geeint. Nach der Bluttat von Graz trauern Parteipolitiker gemeinsam, vom FPÖ-Mann bis zur Kommunistin. Im Fokus steht nun die Frage: Sind die Waffengesetze des Landes zu lax? Von Jan Friedmann und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-amoklauf-in-graz-konservative-und-kommunisten-in-trauer-vereint-a-ad7e22d7-ca1b-48b3-a1e4-ac053c70033f",
      "image_title": "Konservative und Kommunisten, in Trauer vereint - Georg Hochmuth / AFP",
      "author": "Jan Friedmann und Walter Mayr"
    }
  ]
}