{
  "timestamp": "2025-06-26T13:26:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hisbollah, Huthis und Co. Warum die von Iran hochgerüsteten Milizen stumm blieben",
      "teaser": "Israel und der Westen fürchteten lange, bei einem Angriff auf Irans Atomprogramm könnten die verbündeten Milizen einen regionalen Krieg entfesseln. Doch die Kämpfer hielten sich zurück – weil das Regime in Teheran es so wollte? Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-warum-sich-teherans-verbuendete-in-nahost-zurueckhalten-a-d9bebf5e-8e43-463d-aa31-7e2a56f1b6c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcbfd8c2-fd42-4e2f-9f0a-cec53c824ddf_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Warum die von Iran hochgerüsteten Milizen stumm blieben - Hadi Mizban / AP"
    },
    {
      "title": "Waffenstillstand zwischen Israel und Iran Ein Krieg, der Netanyahu gestärkt hat",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat mit dem Angriff auf Iran viel riskiert – und viel gewonnen. Nun könnte er den militärischen Sieg in einen politischen verwandeln. Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-israel-und-der-waffenstillstand-in-nahost-ein-krieg-der-benjamin-netanyahu-gestaerkt-hat-a-7551bda5-ccd0-4fdd-bc93-02b52da071d0",
      "image_title": "Ein Krieg, der Netanyahu gestärkt hat - Jack Guez / EPA"
    },
    {
      "title": "Angriffe in Iran Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört",
      "teaser": "US-Präsident Trump sprach nach den massiven Angriffen auf Irans Nuklearanlagen von einer vollständigen Zerstörung. Ein Bericht bezweifelt diese Darstellung: Das Atomprogramm sei demnach nur um wenige Monate zurückgeworfen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-atomprogramm-durch-us-angriff-laut-geheimbericht-nur-verzoegert-nicht-zerstoert-a-111fd010-8a27-4d60-a529-d0c606a3bfe7",
      "image_title": "Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört - U.S. Air Force / REUTERS"
    },
    {
      "title": "Pekings Rolle in Nahost Deshalb steht China im Nahen Osten an der Seitenlinie",
      "teaser": "Zu parteiisch für einen Vermittler, zu eigennützig für einen Parteigänger: China will eine diplomatische Supermacht sein, ist im Irankrieg aber wenig effektiv. Im Fall der Straße von Hormus könnte sich das ändern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-deshalb-steht-china-an-der-seitenlinie-a-30c3cc2b-1481-4a50-bc2d-2f8d5727eb3c",
      "image_title": "Deshalb steht China im Nahen Osten an der Seitenlinie - Eduardo Munoz / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Zivile Opfer in Iran Von Israels Raketen überrascht – das sind Irans zivile Opfer",
      "teaser": "Bei den israelischen Luftangriffen auf Iran sind Hunderte Menschen gestorben. Viele wurden in ihren Häusern von den Raketen überrascht. Der SPIEGEL hat einige Schicksale dokumentiert. Von Susanne Koelbl, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wer-sind-die-zivilen-opfer-in-iran-a-a028ea71-8151-41c2-b471-31388e5b979a",
      "image_title": "Von Israels Raketen überrascht – das sind Irans zivile Opfer - Privat",
      "author": "Susanne Koelbl, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Zensur im Krieg Israel schränkt Berichterstattung über Raketentreffer ein",
      "teaser": "Die Regierung in Jerusalem beschränkt die Pressefreiheit weiter. Journalisten müssen künftig Beiträge über Kampfzonen absegnen lassen. Grundlage ist ein Notstandsgesetz aus der Zeit britischer Besatzung.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-schraenkt-berichterstattung-ueber-kampfzonen-ein-a-ef682140-1691-4b96-95d3-c69c781efe1b",
      "image_title": "Israel schränkt Berichterstattung über Raketentreffer ein - Abir Sultan / EPA"
    },
    {
      "title": "Saudi-Arabiens Ex-Geheimdienstchef »In Iran schließen sich jetzt die Reihen«",
      "teaser": "Prinz Turki Bin Faisal führte fast ein Vierteljahrhundert lang den saudi-arabischen Geheimdienst an. Er sieht in dem Krieg zwischen Israel und Iran nur Verlierer und warnt: Das iranische Atomprogramm sei nicht für immer gestoppt. Ein Interview von Maximilian Popp und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/saudi-arabiens-ex-geheimdienstchef-turki-ueber-krieg-in-nahost-in-iran-schliessen-sich-jetzt-die-reihen-a-7ac1cefd-6a7c-4365-a3d8-2ed1b0fd1b93",
      "image_title": "»In Iran schließen sich jetzt die Reihen« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Irans Oberster Führer Khamenei erklärt Sieg über Israel und die USA",
      "teaser": "Der Oberste Führer Irans, Ali Khamenei, hat sich erstmals seit der Waffenruhe in Nahost öffentlich geäußert. Er gratuliert seinem Land zum Sieg über Israel und die USA. Die beiden Staaten hätten »nichts erreicht«.",
      "url": "https://www.spiegel.de/ausland/iran-israel-news-ali-khamenei-erklaert-sieg-ueber-israel-und-die-usa-a-2fd92fff-0d4f-4c3e-9a70-ed6cda16890d",
      "image_title": "Khamenei erklärt Sieg über Israel und die USA - IRIB NEWS AGENCY / AFP"
    },
    {
      "title": "Pressefreiheit in chinesischer Sonderverwaltungszone Hongkong verfolgt die letzten freien Medien per Steuerrecht",
      "teaser": "Vor vier Jahren ist die finale Ausgabe der Hongkonger Zeitung »Apple Daily« erschienen. Nun gibt es eine Sonderausgabe, Thema: Pressefreiheit in der Stadt. Die Behörden setzen verbliebene unabhängige Onlineportale unter Druck.",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-hongkong-verfdie-letzten-freien-medien-per-steuerrecht-unter-druck-a-12f38711-1223-4e84-91bc-3ab950eca012",
      "image_title": "Hongkong verfolgt die letzten freien Medien per Steuerrecht - Mohammed Badra / EPA"
    },
    {
      "title": "LGBTQ-Rechte in Ungarn Von der Leyen ruft sich zur Ally der Budapest-Pride aus",
      "teaser": "Seit 30 Jahren protestieren queere Menschen in Budapest für ihre Grundrechte. Dieses Jahr versucht die Orbán-Regierung das zu verhindern. Jetzt schaltet Brüssel sich ein: Die Demo müsse ohne Repressalien ablaufen.",
      "url": "https://www.spiegel.de/ausland/ungarn-ursula-von-der-leyen-fordert-ungehinderte-pride-parade-in-budapest-a-f2af241f-7bf0-44a0-8190-097b8f237d7e",
      "image_title": "Von der Leyen ruft sich zur Ally der Budapest-Pride aus - Daniel Alfoldi / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Prozess in Den Haag Europarat und Selenskyj unterzeichnen Abkommen über Tribunal gegen Putin",
      "teaser": "In Den Haag soll ein Sondertribunal Beweise gegen die russische Führung und ihren Krieg in der Ukraine sammeln. Kremlchef Putin könnten die Ermittler jedoch erst vorladen, sobald er aus dem Amt scheidet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-europarat-und-wolodymyr-selenskyj-vereinbaren-tribunal-gegen-waldimir-putin-a-c373b7a5-646b-477a-acb0-b18784e95714",
      "image_title": "Europarat und Selenskyj unterzeichnen Abkommen über Tribunal gegen Putin - Frederick Florin / AFP / dpa"
    },
    {
      "title": "Prozess in Israel Trump fordert Einstellung von Korruptionsverfahren gegen Netanyahu",
      "teaser": "Ein bisschen Hilfe unter Freunden: Der US-Präsident mischt sich in das Korruptionsverfahren gegen Israels Premier Netanyahu ein. Trump kritisiert die Justiz des Landes und spricht von einer »lächerlichen Hexenjagd«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-einstellung-von-korruptionsverfahren-gegen-benjamin-netanyahu-a-51089449-91d7-4171-ad07-d90ca0e9f050",
      "image_title": "Trump fordert Einstellung von Korruptionsverfahren gegen Netanyahu - Shawn Thew / UPI Photo / IMAGO"
    },
    {
      "title": "Nordkoreas neues Touristenziel Hier eröffnet der Diktator feierlich die Wasserrutsche",
      "teaser": "Ein Skigebiet hat die Gegend um Wonsan bereits, nun kommen Bettenburgen und Spaßbäder dazu: Nordkoreas Diktator hat ein neues Touristengebiet eingeweiht. Kim Jong Un bejubelte eine »Welle des Glücks«.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-eroeffnet-ressort-mit-wasserrutsche-in-wonsan-a-93d25401-f4ba-4cf0-9553-80e7185a18db",
      "image_title": "Hier eröffnet der Diktator feierlich die Wasserrutsche - KCNA / REUTERS"
    },
    {
      "title": "Widersprüchliche Interpretationen CIA sieht Irans Atomprogramm um Jahre zurückgeworfen",
      "teaser": "Ja, was denn nun? Eine Einschätzung des US-Militärgeheimdienstes hat zuletzt Zweifel am Erfolg der Angriffe auf iranische Atomanlagen geweckt. Der Auslandsgeheimdienst kommt jetzt zu einem positiveren Ergebnis.",
      "url": "https://www.spiegel.de/ausland/iran-cia-sieht-teheran-atomprogramm-um-jahre-zurueckgeworfen-a-10cbc019-292b-401e-b96a-1406750067e1",
      "image_title": "CIA sieht Irans Atomprogramm um Jahre zurückgeworfen - AFP"
    },
    {
      "title": "Trump beim Nato-Gipfel Seelenmassage für »Daddy« Donald",
      "teaser": "Beim Nato-Gipfel drehte sich fast alles nur um Donald Trumps Gefühle. Die Strategie ging offenbar auf. Der US-Präsident verzichtete auf einen Eklat, das Treffen gilt als Erfolg. Ist dies das Ende der seriösen Diplomatie? Beobachtungen von Marc Pitzke aus Den Haag",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-seelenmassage-fuer-trump-als-strategie-zum-erfolg-a-eba8e064-bcc1-4684-a554-f5c6fe5fe119",
      "image_title": "Seelenmassage für »Daddy« Donald - PPE / IMAGO"
    },
    {
      "title": "Frankreichs Rechte Le Pen spricht öffentlich über Bardellas mögliche Präsidentschaftskandidatur",
      "teaser": "Darf Marine Le Pen bei der französischen Präsidentschaftswahl 2027 antreten? Das hängt von der Entscheidung eines Berufungsgerichts ab. Doch die Rechtspopulistin macht sich bereits über einen Plan B Gedanken.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-sieht-jordan-bardella-als-moeglichen-praesidentschaftskandidaten-a-546ef5f7-0155-42bb-9535-ee64593eeeea",
      "image_title": "Le Pen spricht öffentlich über Bardellas mögliche Präsidentschaftskandidatur - Michel Euler / AP / dpa"
    },
    {
      "title": "Trump und die Nato Die hässliche Rückkehr des Höfischen in die Weltpolitik Ein Kommentar von Christian Esch, Kyjiw",
      "teaser": "Nato-Generalsekretär Mark Rutte hat neue Maßstäbe bei der Liebedienerei gegenüber Donald Trump gesetzt – und führt uns damit das Machtgefälle innerhalb des Westens vor Augen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mark-rutte-nato-die-haessliche-rueckkehr-des-hoefischen-in-die-weltpolitik-kommentar-a-d5ce187e-3aeb-40aa-ae81-d612bfea4ae4",
      "image_title": "Die hässliche Rückkehr des Höfischen in die Weltpolitik - Omar Havana / Getty Images"
    },
    {
      "title": "Trumps Nato-Gipfel-Show »Ich weiß nicht, ob ich es geschafft habe, aber ich glaube, ich habe es geschafft«",
      "teaser": "In seiner Abschlussrede in Den Haag dankte Donald Trump überschwänglich sich selbst. Die Schmeichelei der europäischen Polit-Elite hat offenbar gewirkt: Der US-Präsident wirkte äußerst launig und sehr zufrieden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beim-nato-gipfel-ich-habe-es-geschafft-a-270925ba-2c39-423c-aba8-e952d56a3215"
    },
    {
      "title": "Irans Atomprogramm »Es gibt mehrere unterirdische Anlagen, die gar nicht angegriffen wurden«",
      "teaser": "Wie erfolgreich war der Angriff auf Irans Atomanlagen wirklich und wie schnell könnte Iran nun eine Bombe bauen? Nuklearexperte Jeffrey Lewis über Trumps Bombenbilanz – und die Aussagekraft eines brisanten US-Geheimdienstberichts. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/irans-atomprogramm-es-gibt-mehrere-unterirdische-anlagen-die-gar-nicht-angegriffen-wurden-a-3e8ada6f-49d1-47f4-9c6a-4ffea7236d6e",
      "image_title": "»Es gibt mehrere unterirdische Anlagen, die gar nicht angegriffen wurden« - Hossein Beris / Middle East Images / AFP"
    },
    {
      "title": "Gedenkmärsche Todesopfer bei Protesten in Kenia",
      "teaser": "Vor einem Jahr starben in Kenia bei Demonstrationen gegen ein Steuergesetz mindestens 60 Personen. Zum Jahrestag gingen zahlreiche Menschen auf die Straße – erneut eskalierte die Situation.",
      "url": "https://www.spiegel.de/ausland/kenia-tote-bei-protesten-a-e93936f6-9438-44c1-bfef-4695386d0210",
      "image_title": "Todesopfer bei Protesten in Kenia - Luis Tato / AFP"
    },
    {
      "title": "Israels Krieg gegen Iran Wenn Warten keine Option ist Ein Debattenbeitrag von Richard C. Schneider",
      "teaser": "Für Jerusalem war der Angriff auf Iran bitter nötig, für viele in Deutschland ein Rechtsbruch. Wer in Luftschutzräumen lebt, denkt anders über reale Bedrohungen als jene, die nur darüber diskutieren.",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-iran-wenn-warten-keine-option-ist-a-ad0909ba-bbc5-4c6f-93a8-8061af535f65",
      "image_title": "Wenn Warten keine Option ist - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Putins Angriffskrieg Schweiz plant Einschränkungen bei Aufnahme ukrainischer Geflüchteter",
      "teaser": "Künftig soll zwischen »sicheren« und »unsicheren« Regionen unterschieden werden: Die Schweiz will bei der Aufnahme von Ukrainern rigider vorgehen. Das Land beschreitet damit einen anderen Weg als seine EU-Nachbarn.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-schweiz-plant-einschraenkungen-bei-aufnahme-gefluechteter-aus-der-ukraine-a-d0465efb-9e1d-4990-b341-9f45f66cef34",
      "image_title": "Schweiz plant Einschränkungen bei Aufnahme ukrainischer Geflüchteter - Fabrice Coffrini / AFP"
    },
    {
      "title": "Razzien in illegalen Einrichtungen Südafrikas Polizei rettet Dutzende Jungen vor ritueller Beschneidung",
      "teaser": "Behörden haben in Südafrika knapp 70 Jungen aus illegalen Initiationsschulen befreit. Die traditionelle Beschneidungspraxis fordert immer wieder Todesopfer – nun geht die Regierung gegen profitorientierte Betreiber vor.",
      "url": "https://www.spiegel.de/ausland/suedafrika-polizei-rettet-dutzende-jungen-vor-ritueller-beschneidung-a-70742bf0-6a37-4f0c-adc2-2cf473cf1b2c",
      "image_title": "Südafrikas Polizei rettet Dutzende Jungen vor ritueller Beschneidung - CARL DE SOUZA/ AFP"
    },
    {
      "title": "Nato-Gipfel in Den Haag Wohlfühloase für Trump",
      "teaser": "Die Nato-Partner umgarnen den US-Präsidenten. Das scheint zu funktionieren, Trump wirkt gut gelaunt. Wäre da nicht der Ärger über einen US-Geheimdienstbericht. Beobachtungen von SPIEGEL-Korrespondent Marc Pitzke. Ein Video von Birgit Großekathöfer, Janita Hämäläinen und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-nato-macht-ihren-gipfel-zu-seiner-wohlfuehloase-a-1ce442ec-0585-402b-b159-91d4cf8fb828"
    },
    {
      "title": "Nato-Gipfel in Den Haag Die Alliierten greifen in die Trickkiste, um ihr neues Fünfprozentziel zu erreichen",
      "teaser": "Neue Brücken, mehr Geld für Straßen, Bahnhöfe und Häfen: Um die Finanzziele der Nato zu erfüllen, setzen viele Mitgliedstaaten auf kreative Lösungen. Der Fantasie sind offenkundig wenig Grenzen gesetzt. Aus Den Haag berichtet Frank Hornig",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-mit-diesen-bilanztricks-kommen-die-alliierten-ihrem-fuenfprozentziel-naeher-a-e259025e-7700-47d7-baca-31af4dce8bde",
      "image_title": "Die Alliierten greifen in die Trickkiste, um ihr neues Fünfprozentziel zu erreichen - Remko de Waal / REUTERS"
    }
  ]
}