{
  "timestamp": "2025-04-28T15:10:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in Kanada »Wir fühlen uns verraten. Es ist wie Liebeskummer«",
      "teaser": "Kanada erlebt die vielleicht wichtigste Parlamentswahl seiner Geschichte: Es muss sich gegen Donald Trump wehren. Hier spricht Steven Guilbeault, in Ottawa Minister für kanadische Identität, über den Bruch mit den USA. Ein Interview von Leo Klimm, Montréal",
      "url": "https://www.spiegel.de/ausland/kanada-wahl-in-zeiten-von-donald-trump-es-ist-wie-liebeskummer-a-41cc94a6-c723-4815-b716-aea347612159",
      "image_url": "https://cdn.prod.www.spiegel.de/images/128c614f-d48c-4f34-b5ab-501ecf854db2_w960_r1.778_fpx35.94_fpy50.jpg",
      "image_title": "»Wir fühlen uns verraten. Es ist wie Liebeskummer« - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Ukraine-Russland-Diplomatie Trump zieht ins Endspiel",
      "teaser": "Nach einem Treffen mit Selenskyj im Petersdom tut der US-Präsident etwas Ungewöhnliches: Er kritisiert Putin. Sein Außenminister kündigt derweil eine wichtige Woche in Sachen Ukraine an. Kommt es nun zur Entscheidung? Eine Analyse von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-kritisiert-wladimir-putin-nach-treffen-mit-wolodymyr-selenskyj-bei-papst-beerdigung-a-40b356aa-d0d0-464b-8c52-3b55e0aba519",
      "image_title": "Trump zieht ins Endspiel - Ukrainian Presidential Press Service / AP / dpa"
    },
    {
      "title": "Rückgang der Kindersterblichkeit Dieses indische Ärztepaar rettete Millionen Kindern das Leben",
      "teaser": "Vor mehr als 30 Jahren hatte ein Ärztepaar in den Wäldern Zentralindiens eine Idee: Es bildete Dorfbewohnerinnen aus, Säuglinge wiederzubeleben. Die Methode ging um die Welt. Doch kaum einer kennt ihre Urheber. Aus Gadchiroli (Indien) berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/kindersterblichkeit-in-indien-aerztepaar-rettete-millionen-kindern-das-leben-a-3563dfde-50e9-45b3-8c5b-56a0d7c5303a",
      "image_title": "Dieses indische Ärztepaar rettete Millionen Kindern das Leben - Gayatri Ganju / DER SPIEGEL"
    },
    {
      "title": "Angriffe in den palästinensischen Gebieten Israel boykottiert Anhörung vor höchstem Uno-Gericht",
      "teaser": "Die Uno will Israels Verpflichtungen als Besatzungsmacht im Gazastreifen klären, doch Außenminister Gideon Sa’ar wird der Anhörung fernbleiben. Er wirft der Organisation stattdessen vor, von der Hamas unterwandert zu sein.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-boykottiert-anhoerung-vor-hoechstem-uno-gericht-a-1b732226-b09e-4df3-ad35-56825a8f0a52",
      "image_title": "Israel boykottiert Anhörung vor höchstem Uno-Gericht - Zoltan Kocsis / EPA"
    },
    {
      "title": "Wahl des neuen Papstes Sixtinische Kapelle geschlossen, Konklave beginnt am 7. Mai",
      "teaser": "Im streng geheimen Konklave wählen Kardinäle den neuen Papst. Nun gibt es ein Datum für den Beginn der Abstimmung. Dauert sie länger als üblich?",
      "url": "https://www.spiegel.de/ausland/konklave-zur-papstwahl-beginnt-am-7-mai-a-fc55bfca-0613-461f-b17e-e4a54f0ba422",
      "image_title": "Sixtinische Kapelle geschlossen, Konklave beginnt am 7. Mai - Pier Paolo Cito / AP / dpa"
    },
    {
      "title": "Symbolik zum 80. Jahrestag des Kriegsendes Putin stellt neue, kurze Feuerpause in der Ukraine für Anfang Mai in Aussicht",
      "teaser": "Kremlchef Putin will erneut seine Invasion pausieren: An den Maitagen rund um den 80. Jahrestag zum Ende des Zweiten Weltkriegs soll eine Waffenruhe für die Ukraine gelten. Schon die letzte Feuerpause brach Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-stellt-symbolische-feuerpause-anfang-mai-in-aussicht-a-19f18aca-9277-44f1-934c-2431f8ab57cb",
      "image_title": "Putin stellt neue, kurze Feuerpause in der Ukraine für Anfang Mai in Aussicht - Alexander Kazakov / AFP"
    },
    {
      "title": "Russlands Forderung für Friedensverhandlungen Lawrow nennt Anerkennung annektierter ukrainischer Regionen »unabdingbar«",
      "teaser": "Nach dem Treffen mit Selenskyj im Petersdom drängte Trump Putin zu einem raschen Friedensabkommen. Doch der Kreml beharrt auf seiner Position, die annektierten Gebiete müssten als russisch anerkannt werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-sergej-lawrow-nennt-anerkennung-annektierter-regionen-unabdingbar-a-c185f794-9e36-4491-9f4c-85cd60c01cb6",
      "image_title": "Lawrow nennt Anerkennung annektierter ukrainischer Regionen »unabdingbar« - Sergei Savostyanov / TASS / dpa / picture alliance"
    },
    {
      "title": "Streit um Sandbank China hisst Flagge auf Riff im Südchinesischen Meer, Philippinen ziehen nach",
      "teaser": "Im Südchinesischen Meer kommt es erneut zu Spannungen zwischen Peking und Manila. Wenige Tage nachdem Chinas Küstenwache auf einem strategisch wichtigen Riff gelandet war, reagieren die Philippinen mit einer ähnlichen Aktion.",
      "url": "https://www.spiegel.de/ausland/china-hisst-flagge-im-suedchinesischen-meer-philippinen-ziehen-nach-a-1f7a3ee1-2330-4d07-b1e0-a58821df7063",
      "image_title": "China hisst Flagge auf Riff im Südchinesischen Meer, Philippinen ziehen nach - CCTV"
    },
    {
      "title": "100-Tage-Bilanz CNN-Umfrage attestiert Trump schlechteste Zustimmungswerte seit Eisenhower",
      "teaser": "Er schaufelt das Land per Dekret um, seine Außen- und Wirtschaftspolitik ist erratisch: Donald Trump irritiert mittlerweile selbst Anhänger. CNN hat nun US-Bürger zur politischen Bilanz des US-Präsidenten befragt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-cnn-umfrage-misst-schlechteste-zustimmungswerte-seit-dwight-eisenhower-a-bd5a1394-eac1-4da5-9cc7-e47ead886917",
      "image_title": "CNN-Umfrage attestiert Trump schlechteste Zustimmungswerte seit Eisenhower - Annabelle Gordon / AFP"
    },
    {
      "title": "Schlacht ums Rote Meer US-Militär will seit Mitte März Hunderte Huthi-Kämpfer getötet haben",
      "teaser": "Die jemenitischen Huthis sind mit Iran verbandelt – und stören mit ihren Attacken die Schifffahrt im Roten Meer. Seit gut sechs Wochen schlägt die USA mit einer Offensive zurück. Nun zieht die US-Armee eine erste Bilanz.",
      "url": "https://www.spiegel.de/ausland/jemen-us-militaer-will-seit-mitte-maerz-hunderte-huthi-kaempfer-getoetet-haben-a-f85ec52e-8cee-4d0a-8e5f-c05bfd3860c7",
      "image_title": "US-Militär will seit Mitte März Hunderte Huthi-Kämpfer getötet haben - Mohammed Huwais / AFP"
    },
    {
      "title": "Nahostkonflikt Mindestens 50 Tote in Gaza nach Angriffen Israels",
      "teaser": "Keine Waffenruhe, stattdessen neue Attacken: Wieder sind Dutzende Menschen im Gazastreifen bei israelischen Angriffen ums Leben gekommen. Auch im Libanon flog Israel neue Luftschläge.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-mindestens-50-tote-nach-angriffen-israels-a-e5a6201d-c0ec-458f-8618-e1700c1fc57b",
      "image_title": "Mindestens 50 Tote in Gaza nach Angriffen Israels - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Trump lobt »gutes Treffen« mit Selenskyj – und drängt Putin",
      "teaser": "Warme Worte über Selenskyj, eine klare Aufforderung an den Kreml: Der US-Präsident spricht über seine jüngste Begegnung mit dem ukrainischen Staatschef. Der wirft Russland derweil vor, den Westen weiter zu täuschen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lobt-gutes-treffen-mit-wolodymyr-selenskyj-und-draengt-wladimir-putin-a-d37b6ac2-ed64-42b3-929b-ca12caa4986d",
      "image_title": "Trump lobt »gutes Treffen« mit Selenskyj – und drängt Putin - Mandel Ngan / AFP"
    },
    {
      "title": "Kosten der Aufrüstung Deutsche Militärausgaben schießen um 28 Prozent nach oben",
      "teaser": "Nur drei andere Länder geben noch mehr für ihr Militär aus: Deutschland hat seine Rüstungsinvestitionen 2024 massiv erhöht. Das Sipri-Institut spricht von einer »Führungsrolle bei der europäischen Verteidigung«.",
      "url": "https://www.spiegel.de/ausland/sipri-militaerausgaben-schiessen-um-28-prozent-nach-oben-deutschland-auf-platz-vier-weltweit-a-2381a22b-5f3c-4204-94b4-8fca65e635f1",
      "image_title": "Deutsche Militärausgaben schießen um 28 Prozent nach oben - Mindaugas Kulbis / AP / picture alliance"
    },
    {
      "title": "Explosion im Hafen Iran meldet 40 Todesopfer – Ayatollah spekuliert über gezielte Tat",
      "teaser": "Schlampiger Umgang mit Chemikalien löste laut iranischen Behörden die Detonation im Hafen Schahid Radschai aus. Der geistliche Führer des Landes schließt auch Fremdverschulden nicht aus.",
      "url": "https://www.spiegel.de/ausland/iran-40-tote-nach-explosion-im-hafen-ayatollah-spekuliert-ueber-gezielte-tat-a-995bc14c-d21d-46de-90f2-70cd17618ffe",
      "image_title": "Iran meldet 40 Todesopfer – Ayatollah spekuliert über gezielte Tat - Razieh Pudat / AP"
    },
    {
      "title": "Neue Richtlinie nach Urteil des Supreme Court Britische trans Frauen müssen Männertoilette benutzen",
      "teaser": "Nach dem Urteil des Obersten Gerichtshofs hat eine britische Kommission eine neue Leitlinie vorgestellt. Darin geht es auch um die Benutzung von Toiletten sowie Wasch- und Umkleideräumen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-trans-frauen-muessen-maennertoilette-benutzen-a-26be1fa4-408d-4e61-91d1-14bd079ee1f4",
      "image_title": "Britische trans Frauen müssen Männertoilette benutzen - Cameron Scott / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Gewalttat in französischer Moschee Tödlicher Hass, dröhnendes Schweigen",
      "teaser": "In einer Moschee in Südfrankreich ist ein Mann ermordet worden – wohl aus Islamhass. Die Regierung von Emmanuel Macron braucht auffällig lang, um angemessen zu reagieren. Linke Kritiker werfen ihr Verharmlosung vor Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/nach-mord-in-moschee-streit-um-islamhass-in-frankreich-a-2d74a414-6433-46c2-b302-3c1351a6f663",
      "image_title": "Tödlicher Hass, dröhnendes Schweigen - Miguel Medina / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Krieg gegen Ukraine Russland bestätigt Einsatz von nordkoreanischen Kämpfern",
      "teaser": "Mehr als 10.000 Soldaten aus Nordkorea kämpfen mit den russischen Streitkräften gegen die Ukraine. Ihr Einsatz war nie offiziell bestätigt worden. Bis jetzt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-russland-bestaetigt-einsatz-von-nordkoreanischen-kaempfern-in-der-ukraine-a-0f403150-ee0b-400d-abcf-5d6d47e03a9c",
      "image_title": "Russland bestätigt Einsatz von nordkoreanischen Kämpfern - KCNA / KNS / AP"
    },
    {
      "title": "Hochrechnung SPÖ gewinnt Wien-Wahl vor FPÖ",
      "teaser": "Bei der österreichischen Parlamentswahl im vergangenen Herbst war die FPÖ die klare Gewinnerin. Bei der Landtagswahl in Wien konnte sie ihr Ergebnis mehr als verdoppeln – und landet dennoch auf dem zweiten Platz.",
      "url": "https://www.spiegel.de/ausland/spoe-gewinnt-wien-wahl-vor-fpoe-a-59ecb6e4-e3e7-4754-afdb-5888fdc0a9fd",
      "image_title": "SPÖ gewinnt Wien-Wahl vor FPÖ - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Bedrohung durch Trump Grönland und Dänemark wollen enger zusammenarbeiten",
      "teaser": "Grönland hat ein oft schwieriges Verhältnis zu Dänemark. Doch Trumps Übernahmepläne haben die Stimmung auf der Eisinsel gedreht. »Wir fordern Respekt«, sagt Premier Nielsen und will sich nun mit der dänischen Regierung abstimmen.",
      "url": "https://www.spiegel.de/ausland/bedrohung-durch-donald-trump-groenland-und-daenemark-wollen-enger-zusammenarbeiten-a-32e1b887-6543-4586-b5e8-02733629edf9",
      "image_title": "Grönland und Dänemark wollen enger zusammenarbeiten - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Luftangriff auf mutmaßliche Einrichtungen der Hisbollah Israel greift nach Evakuierungsaufruf Vorort von Beirut an",
      "teaser": "Das israelische Militär hat einen südlichen Vorort der libanesischen Hauptstadt Beirut angegriffen. Es war der dritte Angriff dieser Art seit Inkrafttreten der Waffenruhe im November.",
      "url": "https://www.spiegel.de/ausland/luftangriff-auf-einrichtungen-der-hisbollah-israel-greift-nach-evakuierungsaufruf-vorort-von-beirut-an-a-05b6864e-0f71-4615-8a89-5286908c9691",
      "image_title": "Israel greift nach Evakuierungsaufruf Vorort von Beirut an - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Wiederaufbau nach dem Regimesturz Wie Ärzte aus Deutschland in Syrien Leben retten",
      "teaser": "Etwa 10.000 syrischstämmige Ärzte leben in Deutschland. Nun sind einige in ihre alte Heimat gereist, um Patienten zu behandeln. Was sie erlebt haben und was sie sich von der Bundesregierung wünschen. Von Juliane von Mittelstaedt, Damaskus",
      "url": "https://www.spiegel.de/ausland/wie-aerzte-aus-deutschland-in-syrien-leben-retten-a-d9f14863-fbd4-49a7-84e3-0c3df869759b",
      "image_title": "Wie Ärzte aus Deutschland in Syrien Leben retten - Mohammed Nammoor / DER SPIEGEL",
      "author": "Juliane von Mittelstaedt, Damaskus"
    },
    {
      "title": "Reduzierung von Entwicklungshilfe »Die USA waren nie ein strategischer Verbündeter«",
      "teaser": "Die US-Regierung zerschlägt ihre Entwicklungshilfebehörde. Europäische Länder reduzieren die Zahlungen. Der ghanaische Unternehmer und Intellektuelle Bright Simons erklärt, warum sich die Empörung in Afrika in Grenzen hält. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/usaid-und-der-abbau-von-entwicklungshilfe-die-usa-waren-fuer-die-meisten-afrikanischen-laender-nie-ein-strategischer-verbuendeter-a-6f440ce1-8809-41b6-a307-50320a3d1857",
      "image_title": "»Die USA waren nie ein strategischer Verbündeter« - The Washington Post / Getty Images"
    },
    {
      "title": "Containerterminal Schahid Radschai Womöglich Raketentreibstoff bei Explosion in Iran vernichtet",
      "teaser": "Mindestens 25 Menschen starben bei einer Detonation im bedeutendsten Containerhafen Irans. Informationen der »New York Times« zufolge explodierten Chemikalien, mit denen Raketen angetrieben werden. War es Sabotage?",
      "url": "https://www.spiegel.de/ausland/iranisches-containerterminal-schahid-radschai-hinweise-auf-explosion-von-raketentreibstoff-a-d8183532-17d7-426e-861c-71925313de85",
      "image_title": "Womöglich Raketentreibstoff bei Explosion in Iran vernichtet - Meysam Mirzadeh / AP"
    }
  ]
}