{
  "timestamp": "2025-11-12T15:12:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spannungen zwischen den USA und Venezuela Jetzt kreuzt Trumps größtes Kriegsschiff in der Karibik",
      "teaser": "337 Meter lang, 90 Kampfjets und Hubschrauber: Der leistungsstärkste Flugzeugträger der Welt ist in der Karibik eingetroffen. Für den Kampf gegen angebliche Drogenboote ist die USS »Gerald R. Ford« überdimensioniert. Was hat Trump vor? Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/uss-gerald-r-ford-in-der-karibik-eingetroffen-das-kann-der-us-flugzeugtraeger-a-44d7dba6-ac8c-4ae0-b616-edfeaa13e317",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c69ffe3e-6f1e-49f0-8ec7-c4c22cb11192_w872_r1.778_fpx38_fpy56.png",
      "image_title": "Jetzt kreuzt Trumps größtes Kriegsschiff in der Karibik - [M] DER SPIEGEL; Fotos: Lise Aaserud / EPA; Leon Neal / Getty Images; Juan Barreto / AFP",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Skandal um Sexualstraftäter Neue Epstein-Mails belasten Donald Trump",
      "teaser": "Politiker im US-Kongress haben Emails des Sexualstraftäters Jeffrey Epstein öffentlich gemacht. Sie legen nahe, dass Donald Trump mehr über Epsteins Machenschaften gewusst haben könnte, als er bislang zugegeben hat.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-neue-mails-enthuellt-was-wusste-donald-trump-a-15c9101e-8487-4314-b959-3e836f89e305",
      "image_title": "Neue Epstein-Mails belasten Donald Trump - Shawn Thew / EPA"
    },
    {
      "title": "Korruptionsskandal Selenskyj fordert Rücktritt von zwei Ministern",
      "teaser": "Wegen eines Korruptionsskandals sollen in der Ukraine jetzt der Justizminister und die Energieministerin zurücktreten. Präsident Selenskyj will in dem Skandal auch die Antikorruptionspolizei unterstützen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainischer-praesident-fordert-ruecktritt-von-zwei-ministern-a-4ea980a3-4e3d-46ce-80e5-501d2eec31ed",
      "image_title": "Selenskyj fordert Rücktritt von zwei Ministern - Pavlo Bahmut / NurPhoto / IMAGO"
    },
    {
      "title": "Erdoğan-Rivalen drohen 2352 Jahre Haft Genau diese Türkei ist Deutschlands Partner Ein Kommentar von Maximilian Popp",
      "teaser": "Solange Präsident Erdoğan an der Macht ist, soll sein Herausforderer İmamoğlu nicht mehr aus dem Gefängnis freikommen. So will es die türkische Justiz. Die Merz-Regierung muss sich mit diesem Unrecht auseinandersetzen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-anklage-gegen-ekrem-imamoglu-genau-diese-tuerkei-ist-deutschlands-partner-kommentar-a-21fed2d7-184a-435d-8039-62ca4a0c2aa1",
      "image_title": "Genau diese Türkei ist Deutschlands Partner - Erdem Sahin / EPA"
    },
    {
      "title": "Große Aufregung in Kyjiw Dieser Korruptionsskandal bringt Selenskyj in Erklärungsnot",
      "teaser": "Korruptionsermittlungen erschüttern die Kyjiwer Regierung. Im Mittelpunkt: Ein ehemaliger Geschäftspartner des Präsidenten. Die Affäre soll auch die Verteidigung gegen russische Angriffe geschwächt haben. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/korruptionsskandal-in-der-ukraine-jetzt-kommt-wolodymyr-selenskyj-in-erklaerungsnot-a-c143d4e8-56b7-4c2d-9a4a-87a4ec4a5f79",
      "image_title": "Dieser Korruptionsskandal bringt Selenskyj in Erklärungsnot - EPA",
      "author": "Christian Esch"
    },
    {
      "title": "Chinas bekanntester Umweltschützer »Viele Menschen hier leben heute entkoppelt von der Natur«",
      "teaser": "Der Umweltschützer Ma Jun hat einst mit einer bemerkenswerten Kampagne dafür gesorgt, dass der Himmel über Peking wieder blau wurde. Wie blickt er heute auf die Klimapolitik seines Landes? Ein Interview von Maria Stöhr, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-energiepolitik-und-die-cop30-viele-menschen-hier-leben-heute-entkoppelt-von-der-natur-a-5227e8d2-3a6e-4f71-b1d6-00a56b827ccc",
      "image_title": "»Viele Menschen hier leben heute entkoppelt von der Natur« - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Soldatenmangel in der Ukraine Klitschko fordert Einberufung jüngerer Männer",
      "teaser": "Die ukrainischen Streitkräfte schrumpfen. Als Gegenmaßnahme drängt Vitali Klitschko darauf, Männer unter 25 Jahren einzuziehen. Die Söhne von Kyjiws Bürgermeister befinden sich Berichten zufolge im Ausland.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-fordert-absenkung-des-mobilisierungsalters-a-86ff3cde-9ec3-4707-9412-482495abee19",
      "image_title": "Klitschko fordert Einberufung jüngerer Männer - Danylo Antoniuk / Anadolu / picture alliance"
    },
    {
      "title": "Prozess wegen Korruptionsvorwürfen Trump fordert Israels Präsident per Brief auf, Netanyahu zu begnadigen",
      "teaser": "Der US-Präsident lässt nicht locker: Donald Trump schreibt Israels Präsident Isaac Herzog einen Brief, in dem er um die Begnadigung für Benjamin Netanyahu bittet. Die Antwort fällt freundlich, aber bestimmt aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-benjamin-netanyahu-us-praesident-fordert-per-brief-begnadigung-a-11be59b6-0f79-4bc6-a39f-0d14dc748101",
      "image_title": "Trump fordert Israels Präsident per Brief auf, Netanyahu zu begnadigen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Gefährliche Fluchtroute 42 Menschen kommen bei Bootsunglück vor Libyen offenbar ums Leben",
      "teaser": "Libyen entwickelt sich zu einer der wichtigsten Drehscheiben für Schleuserbanden. Nun ist es erneut zu einem tödlichen Unfall gekommen.",
      "url": "https://www.spiegel.de/ausland/libyen-42-menschen-kommen-bei-bootsunglueck-offenbar-ums-leben-a-35ef120e-9054-4fde-970d-8a96bec235b5",
      "image_title": "42 Menschen kommen bei Bootsunglück vor Libyen offenbar ums Leben - JOKER / IMAGO"
    },
    {
      "title": "Spannungen mit den USA Venezuela beginnt Großmanöver",
      "teaser": "200.000 Einsatzkräfte will Venezuela zu Militärübungen heranziehen. Darunter sind auch Mitglieder paramilitärischer Milizen. Der Verteidigungsminister spricht von einer »imperialistischen Bedrohung« durch die USA.",
      "url": "https://www.spiegel.de/ausland/venezuela-beginnt-grossmanoever-wegen-spannungen-mit-den-usa-a-315837c5-814f-4d27-93de-ac36508c2dcb",
      "image_title": "Venezuela beginnt Großmanöver - Prensa Ministerio de la Defensa / AFP"
    },
    {
      "title": "Krieg in Sudan Sie ist mit drei Kindern aus der Stadt der brennenden Leichen entkommen",
      "teaser": "In der sudanesischen Stadt Faschir wüten die RSF-Milizen. Arafi Adam Maki hat es mit ihren Kindern gerade noch geschafft, den Massakern zu entgehen. Von Muriel Kalisch und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/massaker-in-faschir-die-stadt-der-brennenden-leichen-a-b3ca2b8b-7456-4559-ae4e-94c21171855c",
      "image_title": "Sie ist mit drei Kindern aus der Stadt der brennenden Leichen entkommen - Amro Farajallah",
      "author": "Muriel Kalisch und Fritz Schaap"
    },
    {
      "title": "Prestigeprojekt in China Brücke der »Roten Fahne« stürzt nur wenige Monate nach Fertigstellung ein",
      "teaser": "Erst ein Erdrutsch, dann ging es rasant: Ein Teil der über 170 Meter hohen Hongqi-Brücke im Südwesten Chinas ist in sich zusammengefallen. Amateuraufnahmen zeigen die Zerstörung.",
      "url": "https://www.spiegel.de/ausland/china-hongqi-bruecke-stuerzt-nach-erdrutsch-ein-a-79682494-3d5d-4785-bdd2-0cac3f4d1e0f"
    },
    {
      "title": "Jack Schlossberg Kennedy-Enkel will für US-Kongress kandidieren",
      "teaser": "Mit seiner Social-Media-Präsenz hat sich Jack Schlossberg als Wahlkämpfer für die US-Demokraten hervorgetan. Nun hat der einzige Enkel des früheren US-Präsidenten John F. Kennedy seine Kandidatur für den Kongress angekündigt.",
      "url": "https://www.spiegel.de/ausland/jack-schlossberg-kennedy-enkel-will-fuer-us-kongress-kandidieren-a-d13e1ec5-2268-405f-922f-dd3201ad1c15",
      "image_title": "Kennedy-Enkel will für US-Kongress kandidieren - Bonnie Cash - via CNP / Cover-Images / IMAGO"
    },
    {
      "title": "Herman Haluschtschenko Korruptionsverdacht – ukrainischer Justizminister suspendiert",
      "teaser": "Ein Korruptionsskandal im Energiesektor erschüttert die Ukraine. Der Kreis der Verdächtigen reicht bis in die Regierung. Nun ist Justizminister Haluschtschenko vorläufig entlassen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-justizminister-herman-haluschtschenko-wegen-korruptionsverdacht-suspendiert-a-136aed65-b7dd-4b57-996a-f560c936fe05",
      "image_title": "Korruptionsverdacht – ukrainischer Justizminister suspendiert - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Korruption in der Ukraine Selenskyj-Vertrauter soll sich unrechtmäßig bereichert haben",
      "teaser": "Im ukrainischen Energiesektor sollen Millionen verschwunden sein. Zu den Verdächtigen gehört ein Mann, der »freundschaftliche Beziehungen zum Präsidenten« für seine kriminellen Aktivitäten genutzt haben soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-ermittler-beschuldigen-vertrauten-von-wolodymyr-selenskyj-der-korruption-a-fd424252-053a-4204-b2ea-ee0ea2c3cf28",
      "image_title": "Selenskyj-Vertrauter soll sich unrechtmäßig bereichert haben - Andrea Rosa / AP / dpa"
    },
    {
      "title": "Umstrittener Militäreinsatz im Pazifik London teilt offenbar keine Informationen mehr mit USA über mutmaßliche Drogenboote",
      "teaser": "Die USA haben bei Angriffen auf angebliche Schmugglerboote im Pazifik Dutzende Menschen getötet. Berichten zufolge hält Großbritannien das für illegal – und zieht Konsequenzen. Auch Kolumbien stellt seinen Informationsfluss ein.",
      "url": "https://www.spiegel.de/ausland/usa-grossbritannien-teilt-offenbar-keine-informationen-mehr-ueber-mutmassliche-drogen-boote-a-1be814f7-a003-4d0b-8716-8f9b034cf78c",
      "image_title": "London teilt offenbar keine Informationen mehr mit USA über mutmaßliche Drogenboote - AFP"
    },
    {
      "title": "USS »Gerald R. Ford« Größter Flugzeugträger der Welt erreicht Gewässer vor Lateinamerika",
      "teaser": "Washington greift immer wieder angeblich mit Drogen beladene Boote in der Karibik und dem Pazifik an. Nun hat das US-Militär seine Präsenz in den Gewässern der Region noch einmal deutlich aufgestockt.",
      "url": "https://www.spiegel.de/ausland/uss-gerald-r-ford-groesster-flugzeugtraeger-der-welt-erreicht-gewaesser-vor-lateinamerika-a-566ec92b-efed-4c5c-aa19-2ec346073f44",
      "image_title": "Größter Flugzeugträger der Welt erreicht Gewässer vor Lateinamerika - Alyssa Joy / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Verfassungsauschuss Macron und Abbas planen Komitee für palästinensischen Staat",
      "teaser": "Im Friedensplan der USA taucht die Palästinensische Autonomiebehörde kaum auf. Frankreich will sie nun dabei unterstützen, einen Staat aufzubauen – mit einem Komitee, das auch eine neue Verfassung ausarbeiten soll.",
      "url": "https://www.spiegel.de/ausland/staat-palaestina-emmanuel-macron-und-mahmoud-abbas-planen-gemeinsames-komitee-a-50a4c581-0f83-4f03-8c30-b91502a81a98",
      "image_title": "Macron und Abbas planen Komitee für palästinensischen Staat - Christophe Petit Tesson / REUTERS"
    },
    {
      "title": "Doku über Donald Trump Britische Regierung verteidigt BBC gegen US-Kritik",
      "teaser": "Es ist eine der größten Krisen der BBC: US-Präsident Donald Trump will die Rundfunkanstalt auf eine Milliarde Dollar verklagen, die Sender-Spitze trat zurück. Nun hat sich die Regierung auf die Seite der BBC gestellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-doku-grossbritanniens-regierung-verteidigt-bbc-gegen-us-kritik-a-658648e2-e05a-4a98-b775-839c65fd326b",
      "image_title": "Britische Regierung verteidigt BBC gegen US-Kritik - Andy Rain / EPA"
    },
    {
      "title": "Bei Weltklimakonferenz US-Gouverneur Newsom bezeichnet Trump als »nur vorübergehend«",
      "teaser": "Tyrannisch, chaotisch, launisch: Kaliforniens Gouverneur Gavin Newsom hat bei der Weltklimakonferenz davor gewarnt, sich von Donald Trump einschüchtern zu lassen. Auch der US-Präsident sei nur vorübergehend im Amt.",
      "url": "https://www.spiegel.de/ausland/weltklimakonferenz-gavin-newsom-bezeichnet-donald-trump-als-nur-voruebergehend-a-a2ed4319-a192-4e48-92bc-0f07b6d26649",
      "image_title": "US-Gouverneur Newsom bezeichnet Trump als »nur vorübergehend« - Mauro Pimentel / AFP"
    },
    {
      "title": "Unicef-Gesandter über den Krieg im Sudan »Vieles erinnert mich an den Völkermord in Ruanda«",
      "teaser": "Morde, Vergewaltigungen, Erpressung: Seit der Einnahme durch die RSF-Miliz ist die Lage in Faschir dramatisch. Der Unicef-Gesandte Sheldon Yett warnt vor noch schlimmeren Zuständen und sagt, was jetzt helfen würde. Ein Interview von Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/sudan-unicef-gesandter-sheldon-yett-vieles-erinnert-mich-an-den-voelkermord-in-ruanda-a-57dc3d67-1474-4eb8-a394-c71add285085",
      "image_title": "»Vieles erinnert mich an den Völkermord in Ruanda« - Marwan Mohammed / NRC / AP / dpa"
    }
  ]
}