{
  "timestamp": "2025-03-22T00:44:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtfülle des US-Präsidenten Trumps Showdown mit der Justiz",
      "teaser": "Tiraden, Attacken, Morddrohungen: Donald Trumps Konfrontation mit dem Rechtsstaat eskaliert. Die Gerichte versuchen erfolglos, seine Allmachtsansprüche einzudämmen. Am Ende muss die höchste Instanz über die Demokratie entscheiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-konfrontation-mit-der-us-justiz-eskaliert-tiraden-attacken-morddrohungen-a-d869ac28-d642-45aa-9955-bd43fe833340",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47a5ead6-3069-444b-80b0-bcb94d827418_w872_r1.778_fpx35_fpy27.jpg",
      "image_title": "Trumps Showdown mit der Justiz - Chip Somodevilla / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Laut Medienberichten Musk nimmt offenbar an Pentagon-Diskussion über Kriegsszenario mit China teil",
      "teaser": "Techmilliardär Elon Musk zerschlägt für US-Präsident Donald Trump Behörden, nun soll er laut Berichten an einem äußerst sensiblen Briefing zum Umgang mit China teilnehmen. Pentagon und Weißes Haus dementieren.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-nimmt-offenbar-an-pentagon-diskussion-ueber-kriegsszenario-mit-china-teil-a-31a48800-fc0b-484b-ba81-bf22db24917e",
      "image_title": "Musk nimmt offenbar an Pentagon-Diskussion über Kriegsszenario mit China teil - Roberto Schmidt / AFP"
    },
    {
      "title": "Nach İmamoğlu-Festnahme Wer kann Erdoğan jetzt noch stoppen?",
      "teaser": "Nach der Festnahme des Istanbuler Bürgermeisters İmamoğlu ruft die Opposition zu Massendemonstrationen auf. Kann sie den Umbau der Türkei in eine Diktatur noch verhindern? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-nach-der-festnahme-von-ekrem-imamoglu-wer-kann-recep-tayyip-erdogan-jetzt-noch-stoppen-a-b3da8b77-1dc5-4953-be1f-ea817bf96f78",
      "image_title": "Wer kann Erdoğan jetzt noch stoppen? - Kemal Aslan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "Trump, Erdoğan, Netanyahu Die neue Schamlosigkeit Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Seit Donald Trump in den USA regiert, fühlen sich Autokraten weltweit ermutigt. Nun hat der türkische Alleinherrscher Erdoğan der Demokratie in seinem Land einen womöglich tödlichen Schlag versetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-recep-tayyip-erdogan-wladimir-putin-die-neue-schamlosigkeit-a-d0331ffe-f3e9-4483-80e8-bab3cbf0b9db",
      "image_title": "Die neue Schamlosigkeit - Kent Nishimura / Getty Images"
    },
    {
      "title": "Proteste in der Türkei »Ein Putsch gegen die ganze Bevölkerung«",
      "teaser": "Rücktrittforderungen gegen Erdoğan: In Istanbul sind Tausende Menschen auf die Straße gegangen – trotz Demonstrationsverbot. Sie protestieren gegen die Festnahme von Bürgermeister İmamoğlu.",
      "url": "https://www.spiegel.de/ausland/tuerkei-proteste-nach-festnahme-von-ekrem-imamoglu-ein-putsch-gegen-die-ganze-bevoelkerung-a-29b33697-b5a3-4d30-89ab-fb4cdbf9162c"
    },
    {
      "title": "Abriss der »Vele di Scampia« Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt?",
      "teaser": "Neapels »Vele«-Hochhäuser sollten den Ärmsten Obdach geben, versanken im Elend, dienten als Kulisse für »Gomorrha«. Die Stadt will das Projekt neu starten. Dafür muss die düstere Geschichte des Quartiers besiegt werden. Von Miriam Khan",
      "url": "https://www.spiegel.de/ausland/neapel-wie-die-vele-di-scampia-zur-bausuende-und-mafia-ikone-wurde-a-75eb0456-eea2-4389-929a-86830933af27",
      "image_title": "Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt? - Ivan Romano / Getty Images",
      "author": "Miriam Khan"
    },
    {
      "title": "Festnahme des Erdoğan-Rivalen İmamoğlu Zehntausende fordern Rücktritt der türkischen Regierung",
      "teaser": "Präsident Erdoğans spricht von »Straßenterror«, doch die Menschen lassen sich nicht beirren. Zehntausende zeigen sich solidarisch mit dem festgenommenen Oppositionspolitiker Ekrem İmamoğlu. Die Polizei reagiert hart.",
      "url": "https://www.spiegel.de/ausland/tuerkei-heftige-proteste-gegen-festnahme-von-oppositionspolitiker-a-74166409-f502-40e4-b766-38553a219c31",
      "image_title": "Zehntausende fordern Rücktritt der türkischen Regierung - Khalil Hamra / AP / dpa"
    },
    {
      "title": "Nahostkonflikt Israels Armee zerstört ehemaliges Krankenhaus in Gaza",
      "teaser": "Die israelischen Streitkräfte dringen wieder tief in den Gazastreifen ein. Ein ehemaliges Krankenhaus, das jetzt laut Armee zur »Terror-Infrastruktur« gehöre, wurde zerstört. Erneut wurde eine Rakete aus dem Jemen abgefangen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israels-armee-zerstoert-ehemaliges-krankenhaus-in-gaza-a-2e5d5af0-5a7f-4f24-a418-d33928ff6e03",
      "image_title": "Israels Armee zerstört ehemaliges Krankenhaus in Gaza - Eyad Baba / AFP"
    },
    {
      "title": "Nach massivem Stromausfall Flugbetrieb in Heathrow läuft wieder an",
      "teaser": "Der Strom ist wieder da, die ersten Flugzeuge starten und landen wieder. Nach dem Feuer in einem Umspannwerk geht der Betrieb am Flughafen Heathrow langsam wieder los. Ab Samstag soll alles wieder weitgehend normal laufen.",
      "url": "https://www.spiegel.de/ausland/london-heathrow-flugbetrieb-laeuft-nach-stromausfall-wieder-an-a-0b432939-b98a-4136-b3fb-0c5bdc095436",
      "image_title": "Flugbetrieb in Heathrow läuft wieder an - Alberto Pezzali / AP"
    },
    {
      "title": "Innenminister widerspricht Trump Abgeschobene Venezolaner laut Regierung in Caracas keine Gangmitglieder",
      "teaser": "Mehr als 200 Venezolaner haben die USA nach El Salvador abgeschoben, weil sie Mitglieder der Gang Tren de Aragua sein sollen. Die Regierung in Caracas bezichtigt Washington der »Lüge«.",
      "url": "https://www.spiegel.de/ausland/venezuela-abgeschobene-in-el-salvador-offenbar-keine-gangmitglieder-a-254f0e3a-efae-4dac-ac70-f701f079a5aa",
      "image_title": "Abgeschobene Venezolaner laut Regierung in Caracas keine Gangmitglieder - El Salvador presidential press office / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Dekreten »Es geht um alle, die nicht heterosexuell und nicht weiß sind«",
      "teaser": "Die US-Regierung greift die Rechte und die Sichtbarkeit von Minderheiten an. SPIEGEL-Korrespondent Marc Pitzke ist mit einem schwarzen Amerikaner verheiratet. Schon jetzt verdüstert Trumps Vorgehen ihr Leben. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nimmt-rechte-von-minderheiten-ins-visier-podcast-a-9f0dfbbe-4901-477a-bbbf-332d1b27e2d5",
      "image_title": "»Es geht um alle, die nicht heterosexuell und nicht weiß sind« - Darren Anthony; Leah Mills / [M] DER SPIEGEL; Darren Anthony, Getty Images. Leah Mills / Reuters"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Dekreten »Es geht um alle, die nicht heterosexuell und nicht weiß sind«",
      "teaser": "Die US-Regierung greift die Rechte und die Sichtbarkeit von Minderheiten an. SPIEGEL-Korrespondent Marc Pitzke ist mit einem schwarzen Amerikaner verheiratet. Schon jetzt verdüstert Trumps Vorgehen ihr Leben. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nimmt-rechte-von-minderheiten-ins-visier-a-4de9019c-3d65-458b-ada8-af8b21648b83"
    },
    {
      "title": "Verharmlosung der Gewalt vom 6. Januar Trump findet Tesla-Vandalismus schlimmer als Kapitolsturm",
      "teaser": "Keine Milde für Tesla-Zündler, wohl aber für die Kapitolstürmer: Donald Trump will hart gegen die »Terroristen« vorgehen, die Autos seines Beraters Elon Musk abbrennen. Und er wagt einen bemerkenswerten Vergleich.",
      "url": "https://www.spiegel.de/ausland/tesla-donald-trump-findet-tesla-vandalimsus-schlimmer-als-kapitol-sturm-a-0ac97c69-ceb7-4c83-8026-23d01fe1dee7",
      "image_title": "Trump findet Tesla-Vandalismus schlimmer als Kapitolsturm - Mandel Ngan / AFP"
    },
    {
      "title": "Übergangslösung nach Stromausfall Von London Heathrow sollen noch heute wieder Flüge starten",
      "teaser": "Der Flughafen London Heathrow hat wieder Strom, noch am Abend könnten die ersten Flugzeuge abheben. Passagiere sollen aber noch nicht wieder anreisen.",
      "url": "https://www.spiegel.de/ausland/london-heathrow-uebergangsloesung-nach-stromausfall-erste-fluege-sollen-starten-a-184ea3ff-3dd6-43b0-865f-f1602ed39f16",
      "image_title": "Von London Heathrow sollen noch heute wieder Flüge starten - Kin Cheung / AP"
    },
    {
      "title": "Entlassung des Geheimdienstchefs Angriff auf die israelische Demokratie",
      "teaser": "Nach Geheimdienstchef Ronen Bar will die israelische Regierung nun Generalstaatsanwältin Gali Baharav-Miara entlassen. Gegner von Premier Benjamin Netanyahu fürchten: Es wäre ein weiterer Schritt zu einem autoritären System. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-israels-demokratie-gefaehrdet-a-a0370dce-6f1f-45c5-9bad-e9a39393294c",
      "image_title": "Angriff auf die israelische Demokratie - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Kämpfe entlang der syrisch-türkischen Grenze »Die türkische Regierung ist ungeduldig«",
      "teaser": "Trotz zweier Friedensabkommen bombardiert die Türkei weiter kurdische Gebiete in Syrien. Die Arabistin Rena Netjes erklärt, warum die türkische Regierung den kurdisch geführten Milizen weiterhin nicht traut. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/syrien-tuerkei-bekaempft-kurden-trotz-friedensabkommen-die-regierung-ist-ungeduldig-a-04ef2ca3-b493-4fc6-bb5f-de5274f796e8",
      "image_title": "»Die türkische Regierung ist ungeduldig« - Delil Souleiman / AFP"
    },
    {
      "title": "Berichte über geheimen Pentagon-Termin Musk droht Informanten der »New York Times«",
      "teaser": "Medien berichteten, Trump-Berater Elon Musk solle im Pentagon über Kriegsszenarien mit China unterrichtet werden. Die Pläne für das Briefing wurden aber offenbar geändert. Der Milliardär ist sauer.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-droht-informanten-der-new-york-times-a-81d0db88-fec5-4646-9d88-e67794d515e5",
      "image_title": "Musk droht Informanten der »New York Times« - Idrees Ali / REUTERS"
    },
    {
      "title": "Vorwurf der Hamas-Unterstützung Richterin stoppt Ausweisung von Wissenschaftler aus den USA",
      "teaser": "Der indische Forscher Badar Khan Suri wurde in den USA festgenommen. Das US-Heimatschutzministerium wirft ihm vor, Hamas-Propaganda verbreitet zu haben. Eine mögliche Abschiebung wurde nun vorerst verhindert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-us-gericht-verhindert-abschiebung-von-wissenschaftler-wegen-hamas-vorwurf-a-a9948ec4-057f-44cb-83f3-003b48d1a4d8",
      "image_title": "Richterin stoppt Ausweisung von Wissenschaftler aus den USA - Daniel Slim / AFP"
    },
    {
      "title": "Anti-Trump-Tour von Sanders und AOC »Wir werden diese Mistkerle rausschmeißen«",
      "teaser": "Düstere Zeiten für US-Demokraten: Die Umfragewerte im Keller, es fehlt ein Rezept gegen Donald Trump. Mit der »Fight Oligarchy«-Tour wollen die Parteilinken Bernie Sanders und Alexandria Ocasio-Cortez Kampfgeist entfachen.",
      "url": "https://www.spiegel.de/ausland/anti-trump-kampagne-bernie-sanders-und-alexandra-ocasio-cortez-mobilisieren-in-arizona-a-9646cad6-b833-4f72-aa0c-26ad490f636e"
    },
    {
      "title": "Proteste gegen İmamoğlu-Festnahme Erdoğan diskreditiert Demonstrationen als »Straßenterror«",
      "teaser": "Zehntausende Menschen gehen in der Türkei aus Protest gegen die Festnahme des Oppositionspolitikers Ekrem İmamoğlu auf die Straße. Machthaber Erdoğan droht ihnen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-diskreditiert-demonstrationen-als-strassenterror-a-3195c9c6-6d05-487e-b01e-9b3dbc55edf5",
      "image_title": "Erdoğan diskreditiert Demonstrationen als »Straßenterror« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Europas größter Airport Antiterroreinheit ermittelt wegen Stromausfalls am Flughafen London Heathrow",
      "teaser": "Bis Mitternacht bleibt einer der wichtigsten Flughäfen der Welt gesperrt: Ursache für den Stromausfall in Heathrow ist der Brand in einem Umspannwerk. Die Polizei geht nicht von Sabotage aus, schaltet vorsorglich aber ihre Spezialeinheit ein.",
      "url": "https://www.spiegel.de/ausland/flughafen-london-heathrow-antiterroreinheit-ermittelt-wegen-stromausfall-a-93aa1e20-bcf4-4026-a88a-74ddc72c1a77",
      "image_title": "Antiterroreinheit ermittelt wegen Stromausfalls am Flughafen London Heathrow - Jonathan Brady / AP"
    },
    {
      "title": "Staatskrise in Israel Gericht stoppt vorerst Entlassung von Geheimdienstchef Ronen Bar",
      "teaser": "Israels Regierungschef Netanyahu will den Chef des Inlandsgeheimdienstes entlassen, aus Protest gab es Massendemonstrationen im Land. Auch das Oberste Gericht schritt nun ein.",
      "url": "https://www.spiegel.de/ausland/israel-gericht-stoppt-vorerst-entlassung-von-geheimdienstchef-ronen-bar-a-f246614d-0eff-46a4-ae9d-e8486d40a9ac",
      "image_title": "Gericht stoppt vorerst Entlassung von Geheimdienstchef Ronen Bar - AFP"
    },
    {
      "title": "Aktion für konservativen Richter Musk bietet hundert Dollar für Unterschriften unter Petition",
      "teaser": "In Wisconsin soll der Oberste Gerichtshof neu besetzt werden. Elon Musk wittert offenbar eine Chance, sich eine mildere Rechtsprechung zu erkaufen. Er hat wirtschaftliche und politische Interessen im Bundesstaat.",
      "url": "https://www.spiegel.de/ausland/elon-musk-bietet-hundert-dollar-fuer-unterschriften-unter-petition-in-wisconsin-a-ad32b36c-0ccf-4be8-bc68-6e58db7cf07b",
      "image_title": "Musk bietet hundert Dollar für Unterschriften unter Petition - dpa"
    },
    {
      "title": "Schwieriges Verhältnis zum Kindsvater Vor einem Vierteljahrhundert hatte sie eine Beziehung mit einem Teenager, nun muss die Ministerin deshalb abtreten",
      "teaser": "Die isländische Ministerin Ásthildur Lóa Thórsdóttir bekam als junge Frau ein Kind von einem Teenager. Die damalige Beziehung wurde nun öffentlich – und hat Konsequenzen für die Ministerin.",
      "url": "https://www.spiegel.de/ausland/island-kinderministerin-thorsdottir-tritt-zurueck-weil-sie-als-junge-frau-beziehung-zu-teenager-hatte-a-f91c164c-f022-49b7-84d4-9190b25e2cec",
      "image_title": "Vor einem Vierteljahrhundert hatte sie eine Beziehung mit einem Teenager, nun muss die Ministerin deshalb abtreten - Arnaldur Halldorsson / Bloomberg / Getty Images"
    },
    {
      "title": "Bericht des Uno-Menschenrechtsbüros Russland soll ukrainische Jugendliche für Sabotageakte angeworben haben",
      "teaser": "Minderjährige würden über soziale Medien kontaktiert und animiert, Feuer zu legen: Dem Uno-Menschenrechtsbüro liegen Hinweise darauf vor, wie Russland Jugendliche in seinen Krieg hineinzieht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-soll-laut-uno-ukrainische-jugendliche-fuer-sabotageakte-rekrutiert-haben-a-c687c7a7-a5f1-46b8-97bb-7e2d55e91c90",
      "image_title": "Russland soll ukrainische Jugendliche für Sabotageakte angeworben haben - Tatyana Makeyeva / AFP"
    },
    {
      "title": "Bürgerkrieg im Sudan Armee meldet Rückeroberung von Präsidentenpalast in Khartum",
      "teaser": "Der Krieg im Sudan machte zwölf Millionen Menschen zu Flüchtlingen und löste die größte Hungerkrise der Welt aus. Jetzt meldet die Regierung Erfolge im Kampf gegen die RSF-Miliz, die sei auf dem Rückzug.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-meldet-rueckeroberung-von-praesidentenpalast-in-khartum-a-418ea6d0-f0a6-470f-995a-273e11d32385",
      "image_title": "Armee meldet Rückeroberung von Präsidentenpalast in Khartum - AFP"
    }
  ]
}