{
  "timestamp": "2025-11-11T05:12:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigung in der Arktis Könnte Russland auf Spitzbergen die Nato überfallen?",
      "teaser": "Die Spannungen mit Moskau verschärfen sich, auch in der Arktis. Auf dem demilitarisierten norwegischen Archipel Spitzbergen ist ein russischer Bergbaukonzern aktiv. Es wächst die Furcht vor einem Krieg. Aus Longyearbyen berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/nato-sorge-vor-angriff-russlands-auf-spitzbergen-in-der-arktis-a-2dcb6fca-55f9-4e75-b58a-4a88af796a73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/619805fa-55b1-45fa-a4c1-ab9a5844d42e_w960_r1.778_fpx40_fpy61.jpg",
      "image_title": "Könnte Russland auf Spitzbergen die Nato überfallen? - Mario Heller"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Nachruf auf eine außergewöhnliche Zugverbindung Von Christian Esch",
      "teaser": "Der Zug Kyjiw – Kramatorsk verband nicht nur die Front im Donbass mit der Hauptstadt, er gab Trost und einen Anschein von Normalität. Nun musste die ukrainische Bahn die Verbindung einstellen. Eine persönliche Erinnerung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-nachruf-auf-die-zugverbindung-kyjiw-kramatorsk-a-882ffe0b-dcf1-4217-8364-a06526675a2f",
      "image_title": "Nachruf auf eine außergewöhnliche Zugverbindung - Roman Pilipey / AFP"
    },
    {
      "title": "Widerstand in Georgien Die Sängerin, die Selenskyj zum Weinen bringt",
      "teaser": "Die georgische Sängerin Nino Katamadze kann in ihrer Heimat nicht mehr auftreten. Dafür wird sie in der Ukraine gefeiert. Mit einem speziellen Lied rührt sie sogar Präsident Selenskyj zu Tränen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/nino-katamadze-die-saengerin-die-wolodymyr-selenskyj-zum-weinen-bringt-a-1e6e1e88-07c0-4e07-96bc-815bc3820986",
      "image_title": "Die Sängerin, die Selenskyj zum Weinen bringt - Iona Dutz / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Iwan der Schreckliche Ein Tyrann als Kultfigur Eine Kolumne von Mikhail Zygar",
      "teaser": "Im russischen Wologda wird Iwan der Schreckliche mit einem Denkmal gefeiert. Nationalisten, Politiker und Teile der Kirche verklären den Gewaltherrscher. Denn für Putins Leute ist Geschichte nur noch ein Werkzeug.",
      "url": "https://www.spiegel.de/ausland/iwan-der-schreckliche-ein-tyrann-als-kultfigur-in-russland-a-d16c5387-23d2-4a20-8abb-bcd25070507e",
      "image_title": "Ein Tyrann als Kultfigur - Daniil Zinchenko / ZUMA Press / IMAGO"
    },
    {
      "title": "Trumps Feldzug gegen Klimaschutz Der Brandstifter",
      "teaser": "Donald Trump hat dem Weltklima den Krieg erklärt: Mit seiner geballten Macht setzt der Präsident auf Öl und Gas – und bringt andere Staaten unter Druck, mitzumachen. Doch am Ende könnte diese Ideologie an der Realität scheitern. Eine Analyse von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-sein-feldzug-gegen-den-klimaschutz-der-brandstifter-a-c4af9110-7012-4a85-91d2-dad25b9d5a2d",
      "image_title": "Der Brandstifter - Leah Millis / REUTERS"
    },
    {
      "title": "Kampf mit der Müdigkeit US-Präsident fallen bei Pressekonferenz die Augen zu",
      "teaser": "Donald Trump lästerte gern über »Sleepy Joe«, wird nun aber selbst als »Dozy Don« verspottet. Grund sind Aufnahmen eines schläfrigen Präsidenten bei einer Pressekonferenz im Oval Office.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fallen-bei-pressekonferenz-die-augen-zu-a-1137dab3-c47d-400a-b269-dd9fb53cbf0d"
    },
    {
      "title": "Chaos im Weißen Haus Donald Trump oder wie man in einen Atomkrieg schlittert Eine Kolumne von René Pfister",
      "teaser": "Im Kalten Krieg ist die Welt nur deshalb der nuklearen Katastrophe entgangen, weil Moskau und Washington einen Rest Vernunft wahrten. Gilt das noch für die Ära Trump?",
      "url": "https://www.spiegel.de/ausland/aufruestung-donald-trump-oder-wie-man-in-einen-atomkrieg-schlittert-a-8f64e2bc-a485-4b18-8bb8-5410b0b1a5ba",
      "image_title": "René Pfister"
    },
    {
      "title": "Klosterstreit in Österreich Jetzt schalten die Nonnen ihren Anwalt ein",
      "teaser": "Drei Chorfrauen halten seit rund zwei Monaten ein Kloster bei Salzburg besetzt. Der Kirchenobere macht Druck, trotzdem weigern sie sich, ins Altenheim zurückzukehren. Stattdessen gehen sie juristisch gegen ihren Propst vor. Aus Elsbethen berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/nonnen-aufstand-in-oesterreich-chorfrauen-halten-kloster-bei-salzburg-besetzt-a-2b0836f5-f565-4b49-be5f-eb7d6b4131a5",
      "image_title": "Jetzt schalten die Nonnen ihren Anwalt ein - Noah Hatz / dpa"
    },
    {
      "title": "Haustiere in Peking Xis verlorene Tauben Von Maria Stöhr, Peking",
      "teaser": "Skorpion in der Badewanne, Schlange unter der Waschmaschine: In meinem neuen Leben in Peking habe ich mehr Mitbewohner als erwartet. Dazu hat auch Chinas Staatschef beigetragen.",
      "url": "https://www.spiegel.de/ausland/china-pekings-hutongs-und-die-friedenstauben-von-xi-jinping-a-9a3d32b3-8cc0-4f3d-b755-a84529a016ab",
      "image_title": "Xis verlorene Tauben - Li An / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Ex-Terrorist besucht Präsident Trump Nur beim wichtigsten Vorhaben bekam Sharaa nicht, was er wollte",
      "teaser": "Vor einem Jahr war er noch ein obskurer nordsyrischer Rebellenführer mit Terrorvergangenheit. Jetzt wurde Übergangspräsident Ahmed al-Sharaa von Donald Trump empfangen. Eine erstaunliche Verwandlung – und eine Kurskorrektur der USA. Von Christoph Reuter und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-ahmed-al-sharaa-aus-syrien-vom-terrorchef-zum-staatsmann-a-2034cf3a-8a76-4fed-96fc-d67906367e57",
      "image_title": "Nur beim wichtigsten Vorhaben bekam Sharaa nicht, was er wollte - HOGP / AP",
      "author": "Christoph Reuter und Bernhard Zand"
    },
    {
      "title": "Taiwans diplomatische Erfolgswoche in Europa Auf dem Weg von Taipeh nach Frankfurt umfliegt die Maschine lieber Chinas Luftraum",
      "teaser": "Gerade einmal zwölf Staaten weltweit unterhalten diplomatische offizielle Beziehungen zu Taiwan, umso bedeutsamer, dass Politikerinnen des Landes gerade in Europa diplomatische Erfolge feiern. Doch die Sorge vor China begleitet jede Reise. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/taiwan-und-china-inselrepublik-feiert-diplomatischen-erfolg-in-europa-a-fdd0eadd-db8a-476c-874b-75b98a2b2b5c",
      "image_title": "Auf dem Weg von Taipeh nach Frankfurt umfliegt die Maschine lieber Chinas Luftraum - Virginia Mayo / AP",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Teilstillstand der US-Regierungsgeschäfte Senat segnet Übergangshaushalt ab – Ende des Rekord-Shutdowns noch diese Woche möglich",
      "teaser": "In den USA zeichnet sich ein Ende des Shutdowns ab: Die Mehrheit des Senats hat einem Übergangshaushalt zugestimmt. Jetzt fehlt noch das Ja des Repräsentantenhauses – und die Unterschrift von Donald Trump.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-us-senat-beschliesst-haushalt-a-44ec2597-e800-490b-bc6f-4b7f4804d69f",
      "image_title": "Senat segnet Übergangshaushalt ab – Ende des Rekord-Shutdowns noch diese Woche möglich - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Umstrittener Entwurf Israels Parlament stimmt in erster Lesung für Gesetz zur Todesstrafe",
      "teaser": "Terroristen in Israel sollen künftig zum Tode verurteilt werden können. So sieht es ein Gesetzentwurf vor - der nun in einem ersten Schritt angenommen wurde.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-stimmt-in-erster-lesung-fuer-gesetz-zur-todesstrafe-a-ea6e786b-127c-4562-989e-fdbad3aad2b1",
      "image_title": "Israels Parlament stimmt in erster Lesung für Gesetz zur Todesstrafe - Abir Sultan / EPA"
    },
    {
      "title": "Ex-Terrorist Ahmed al-Sharaa Trump empfängt Syriens Übergangspräsident im Weißen Haus",
      "teaser": "Bis vor Kurzem stand Ahmed al-Sharaa noch auf der amerikanischen Terrorliste. Jetzt schüttelte der Syrer im Weißen Haus die Hand von Donald Trump. Einem speziellen Wunsch des US-Präsidenten kam er allerdings nicht nach.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-ahmed-al-sharaa-aus-syrien-im-weissen-haus-a-7956318d-51d0-4123-9ea2-77351bd5be15",
      "image_title": "Trump empfängt Syriens Übergangspräsident im Weißen Haus - Syrian Presidency / Anadolu Agency / IMAGO"
    },
    {
      "title": "Wut über Wahlergebnis von New York US-Präsident ruft »Woche des Antikommunismus« aus",
      "teaser": "Donald Trump kann nicht verwinden, dass Zohran Mamdani künftig seine Heimatstadt New York regiert. Der US-Präsident hat den linken Demokraten bereits als »Kommunisten« beschimpft und wähnt sich nun im Kampf gegen eine Ideologie.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ruft-woche-des-antikommunismus-aus-a-421ef1c5-a605-44ca-993d-c84aefcb25f1",
      "image_title": "US-Präsident ruft »Woche des Antikommunismus« aus - Manuel Balce Ceneta / AP"
    },
    {
      "title": "»Zum Schutz vor Drohnen« Russland blockiert SIM-Karten bei der Einreise",
      "teaser": "Bereits seit Anfang Oktober sind ausländische SIM-Karten in Russland gesperrt. Nun sind auch russische Reisende betroffen, sie sollen erst nach 24 Stunden wieder Empfang haben. Dienen soll das der Abwehr von Drohnen.",
      "url": "https://www.spiegel.de/ausland/russland-blockiert-sim-karten-bei-der-einreise-zum-schutz-vor-drohnen-a-e48f1ac9-13de-4f9d-b607-3b4d059e9650",
      "image_title": "Russland blockiert SIM-Karten bei der Einreise - megaflopp / Getty Images"
    },
    {
      "title": "Shutdown in den USA Trump droht Fluglotsen mit Kürzungen, sollten sie nicht unbezahlt arbeiten",
      "teaser": "Im US-Haushaltsstreit erhöht Donald Trump den Druck bei den Fluglotsen. Diese sollen unbezahlt arbeiten, oder er würde ihnen das Gehalt kürzen. Denjenigen, die das täten, verspricht der US-Präsident einen Bonus.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-donald-trump-droht-fluglotsen-mit-kuerzungen-sollten-sie-nicht-unbezahlt-arbeiten-a-55a747bc-2f5a-4f03-8423-8b4e0bffb19b",
      "image_title": "Trump droht Fluglotsen mit Kürzungen, sollten sie nicht unbezahlt arbeiten - Erin Hooley / AP / dpa"
    },
    {
      "title": "Höchststand seit zwei Jahren Seit Ausreiselockerung flüchten mehr junge Männer aus der Ukraine",
      "teaser": "Das Kriegsrecht und die Mobilmachung gelten in der Ukraine weiterhin, aber seit August dürfen junge Männer das Land verlassen. Infolgedessen ist die Zahl der ukrainischen Geflüchteten rasant angestiegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehr-gefluechtete-seit-ausreiselockerung-fuer-junge-maenner-a-cbec36d6-b699-4d6a-bc4a-c47b8e7ff367",
      "image_title": "Seit Ausreiselockerung flüchten mehr junge Männer aus der Ukraine - Iryna Rybakova / Ukrainian 93rd Mechanized brigade / AP / dpa"
    },
    {
      "title": "Taifun »Fung-Wong« Videos zeigen Wucht des Unwetters auf den Philippinen",
      "teaser": "»Fung-Wong« überflutete große Gebiete, mehr als eine Million Menschen mussten evakuiert werden: Zum zweiten Mal innerhalb weniger Tage wurden die Philippinen von einem Taifun getroffen.",
      "url": "https://www.spiegel.de/ausland/philippinen-videos-zeigen-wucht-des-taifuns-fung-wong-a-8b79788b-22b7-4764-8dce-2eb9ebd0b736"
    },
    {
      "title": "Nahe Touristenattraktion Mindestens acht Tote nach Explosion in Neu-Delhi",
      "teaser": "Bei der Detonation eines Autos sind in Indiens Hauptstadt zahlreiche Menschen getötet und verletzt worden. Die Polizei ermittelt, an wichtigen Orten gilt höchste Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/indien-mindestens-acht-tote-nach-explosion-in-neu-delhi-a-a485acca-d7c8-450f-af26-3daa89a93bb9",
      "image_title": "Mindestens acht Tote nach Explosion in Neu-Delhi - Sajjad Hussain / AFP"
    },
    {
      "title": "Syriens Präsident bei Trump Übergangspräsident al-Sharaa spielt Basketball mit US-Soldaten",
      "teaser": "Ein ehemaliger Dschihadist auf USA-Besuch: Syriens Interimspräsident Ahmed al-Sharaa stand vor kurzem noch auf der US-Terrorliste. Vor seinem Treffen mit Donald Trump im Weißen Haus spielte er Basketball mit US-Soldaten. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-uebergangspraesident-al-sharaa-spielt-basketball-mit-us-soldaten-a-63c4c994-a714-4853-af3f-3596de09f08b",
      "author": "Mathis Schneider"
    },
    {
      "title": "Streit um Taiwan Chinesischer Diplomat droht Japans Regierungschefin mit Enthauptung",
      "teaser": "Japans Ministerpräsidentin Takaichi hat kürzlich vor latenter Bedrohung aus China gewarnt. Ein Vertreter Pekings wurde daraufhin sehr konkret und drohte, ihren »dreckigen Hals« durchzuschneiden. In Tokio ist man empört.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-chinesischer-diplomat-droht-japanischer-regierungschefin-mit-enthauptung-a-501a16c4-3306-4dfb-9284-a76cb0a554db",
      "image_title": "Chinesischer Diplomat droht Japans Regierungschefin mit Enthauptung - KYODO / REUTERS"
    },
    {
      "title": "Lage an der Front Ukrainisches Militär spricht von Nachschubproblemen bei Pokrowsk",
      "teaser": "Der ukrainische Generalstabschef Kowaljow hat Schwierigkeiten bei der Versorgung bedrängter Städte im Osten der Ukraine eingeräumt. Angaben über eine Einkesselung Myrnohrads bestritt er jedoch.",
      "url": "https://www.spiegel.de/ausland/ukraine-generalstabschef-raeumt-nachschubprobleme-bei-pokrowsk-ein-a-0a090e09-4585-4d67-8a22-c1b754d038cb",
      "image_title": "Ukrainisches Militär spricht von Nachschubproblemen bei Pokrowsk - Michael Shtekel / AP / dpa"
    },
    {
      "title": "María Corina Machado vs. Nicolás Maduro Erst der Friedensnobelpreis, jetzt zieht sie in die Schlacht",
      "teaser": "In der Karibik hat Donald Trump eine riesige Streitmacht zusammengezogen. María Corina Machado verteidigt eine Intervention der USA in Venezuela. Damit entzweit sie auch die Gegner von Machthaber Nicolás Maduro. Von Jens Glüsing, Marian Blasberg und Britta Kollenbroich, Rio de Janeiro und Washington",
      "url": "https://www.spiegel.de/ausland/venezuela-maria-corina-machado-setzt-sich-bei-donald-trump-fuer-eine-militaerische-intervention-ein-a-02df11ff-693f-4ab8-b465-da28973968eb",
      "image_title": "Erst der Friedensnobelpreis, jetzt zieht sie in die Schlacht - Adriana Loureiro Fernandez / The New York Times / Redux / laif",
      "author": "Jens Glüsing, Marian Blasberg und Britta Kollenbroich, Rio de Janeiro und Washington"
    },
    {
      "title": "Expertin über US-Außenpolitik »Trump hat ein bestimmtes Modell von der Welt im Kopf«",
      "teaser": "Donald Trump will keine neuen Kriege und billigt doch Militärschläge. Mal geht er auf Wladimir Putin zu, dann poltert er gegen ihn. Trotzdem sagt Expertin Emma Ashford: Die Außenpolitik des US-Präsidenten folgt einer Logik. Ein Interview von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/aussenpolitik-der-usa-donald-trump-hat-ein-bestimmtes-modell-von-der-welt-im-kopf-a-3d47ba54-ee94-45b4-a945-2795c02d3e40",
      "image_title": "»Trump hat ein bestimmtes Modell von der Welt im Kopf« - Graeme Sloan / EPA"
    },
    {
      "title": "Indonesischer Diktator Menschenrechtler empört über Ehrung von Suharto",
      "teaser": "Mehr als 20 Jahre lang führte Suharto Indonesien autoritär. Nun ist er von Präsident Prabowo zum Nationalheld erklärt worden. Kritiker sehen Massenmorde verharmlost und einen Interessenkonflikt.",
      "url": "https://www.spiegel.de/ausland/indonesien-suharto-als-nationalheld-geehrt-menschenrechtsgruppen-empoert-a-1904b73b-4ab2-4965-a871-82147a16237e",
      "image_title": "Menschenrechtler empört über Ehrung von Suharto - Achmad Ibrahim / AP / dpa"
    },
    {
      "title": "Versuchte Wahlmanipulation Trump begnadigt früheren Anwalt Giuliani und einige Ex-Berater",
      "teaser": "Rudy Giuliani und 76 weitere Personen versuchten 2020 den Wahlsieg von Joe Biden zu kippen. Nun hat US-Präsident Trump diese Menschen begnadigt. Der Schritt ist vor allem symbolisch, Klagen sind weiter möglich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-begnadigt-rudy-giuliani-und-76-weitere-personen-a-1a11b31e-0414-4797-a6c4-e6a9f91db9bb",
      "image_title": "Trump begnadigt früheren Anwalt Giuliani und einige Ex-Berater - Kylie Cooper / REUTERS"
    },
    {
      "title": "Rücktritt des Senderchefs Warum Trump der BBC mit einer Milliardenklage droht",
      "teaser": "Der Abgang von BBC-Chef Tim Davie folgt auf Angriffe aus konservativen Kreisen und dem Trump-Lager. Jetzt berichtet die »New York Times«: Der US-Präsident droht dem Sender mit einer Klage, die teuer werden kann. Von Christoph Giesen, London",
      "url": "https://www.spiegel.de/ausland/ruecktritt-von-tim-davie-die-bbc-im-trump-sturm-a-070866fe-27e0-4b78-9aa8-57988d485011",
      "image_title": "Warum Trump der BBC mit einer Milliardenklage droht - Andrew Testa / Panos Pictures Panos / VISUM",
      "author": "Christoph Giesen, London"
    }
  ]
}