{
  "timestamp": "2025-09-20T11:07:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Französische Migrantenabwehr vor Mayotte »Sie haben uns direkt gerammt«",
      "teaser": "Tausende Migranten drängen auf die französische Insel Mayotte im Indischen Ozean. Grenzschützer schrecken sie mit brutalen Methoden ab, die im Mittelmeer kaum vorstellbar wären. Manchmal enden die Einsätze tödlich.",
      "url": "https://www.spiegel.de/ausland/frankreich-migranten-vor-mayotte-sie-haben-uns-direkt-gerammt-a-b167e9bf-183b-42cb-a742-86130010171c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5ec7a6a1-27f8-446c-ac72-d212d1497814_w960_r1.778_fpx40_fpy52.jpg",
      "image_title": "»Sie haben uns direkt gerammt« - [M] Sarah Dillon / DER SPIEGEL; Foto: Morgan Fache / Divergence"
    },
    {
      "title": "Trump vs. Late-Night-Talker Wie Jimmy Kimmels Absetzung die USA aufwühlt",
      "teaser": "Jimmy Kimmel zählt zu den beliebtesten Talkshowmoderatoren in den USA. Nun wird er auf Druck der Regierung abgesetzt. Was dahintersteckt – und wem US-Präsident Trump außerdem droht. Von Jonas Leppin, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-jimmy-kimmel-wie-die-absetzung-des-late-night-talkers-die-usa-aufwuehlt-a-195043f1-e9f0-4c9f-a8ed-e635ec665926",
      "image_title": "Wie Jimmy Kimmels Absetzung die USA aufwühlt - Michael Le Brecht / Disney / Getty Images",
      "author": "Jonas Leppin, Los Angeles"
    },
    {
      "title": "Meinungsfreiheit in den USA Feldzug gegen Medien – wen Trump ins Visier nimmt",
      "teaser": "Stephen Colbert, Jimmy Kimmel, die »New York Times«, Radiosender: In der zweiten Amtszeit von Donald Trump stehen Journalisten, Entertainer und Medien in den USA unter Druck. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-chronik-der-angriffe-auf-jimmy-kimmel-stephen-colbert-new-york-times-und-abc-a-83df8706-004c-4269-9568-573ca230c16a",
      "image_title": "Feldzug gegen Medien – wen Trump ins Visier nimmt - Andy Rain / EPA"
    },
    {
      "title": "Großbritanniens Premier Starmer Mittendrin im Clusterfuck",
      "teaser": "Skandale im Kabinett, rechtsextreme Massenproteste gegen Migration und jetzt die Kritik am Staatsbesuch von Donald Trump: Premier Keir Starmer erlebt die schwersten Tage seiner Amtszeit. Von Christoph Giesen und Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-kaempft-gegen-skandale-und-rechtsextreme-proteste-a-69f64a62-0de8-4bec-b75e-41f4e0aa612c",
      "image_title": "Mittendrin im Clusterfuck - WPA / Getty Images",
      "author": "Christoph Giesen und Steffen Lüdke, London"
    },
    {
      "title": "Rivale Ekrem İmamoğlu Dieser Mann ist Erdoğans Angstgegner",
      "teaser": "Den wichtigsten Kontrahenten weggesperrt, die Partei mit Verfahren überzogen: Recep Tayyip Erdoğan bekämpft die türkische Opposition mit allen Mitteln. Die aber wirkt beflügelt. Der Hauptgrund: Ihr »Präsident Ekrem«. Aus Istanbul berichten Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ekrem-imamoglu-wer-ist-der-mann-den-recep-tayyip-erdogan-so-fuerchtet-a-a1634c56-31db-4251-b60d-a943a64be581",
      "image_title": "Dieser Mann ist Erdoğans Angstgegner - Depo Photos / picture alliance"
    },
    {
      "title": "Ausbruch in Indonesien Vulkan schleudert Asche sechs Kilometer hoch in den Himmel",
      "teaser": "Der indonesische Vulkan Lewotobi Laki-Laki ist ausgebrochen, die Behörden riefen die höchste Warnstufe aus. Zuletzt gab es im Juli eine größere Eruption - mit Folgen für eine beliebte Ferieninsel.",
      "url": "https://www.spiegel.de/ausland/indonesien-vulkan-lewotobi-laki-laki-schleudert-asche-sechs-kilometer-hoch-in-den-himmel-a-953a4494-29d4-4d8a-a908-ae9e9d56f89f",
      "image_title": "Vulkan schleudert Asche sechs Kilometer hoch in den Himmel - Arnold Welianto / AFP"
    },
    {
      "title": "Angriffe auf US-Justiz Staatsanwalt tritt offenbar auf Druck von Trump zurück",
      "teaser": "Ein US-Staatsanwalt gibt nach Attacken von US-Präsident Trump seinen Job auf. Der Jurist hatte zuvor Betrugsermittlungen gegen Trumps Rivalin Letitia James als unbegründet abgelehnt.",
      "url": "https://www.spiegel.de/ausland/us-staatsanwalt-erik-siebert-tritt-auf-druck-von-donald-trump-zurueck-a-b9cfe430-b477-4020-a828-98163ea2a849",
      "image_title": "Staatsanwalt tritt offenbar auf Druck von Trump zurück - Rod Lamkey / picture alliance / AP"
    },
    {
      "title": "40 Raketen und Hunderte Drohnen Tote und Verletzte nach russischen Luftangriffen auf die Ukraine",
      "teaser": "Mit 40 Raketen und Marschflugkörpern sowie Hunderten Drohnen hat Russland die Ukraine in der Nacht laut Kyjiw angegriffen. Mindestens drei Menschen sind tot. Selenskyj forderte erneut Waffenlieferungen aus Europa.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-tote-und-verletzte-nach-russischen-luftangriffen-auf-die-ukraine-a-3a8523a5-dc88-4955-8235-8217c95b087e",
      "image_title": "Tote und Verletzte nach russischen Luftangriffen auf die Ukraine - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Seit Tod von Charlie Kirk Reporter ohne Grenzen sieht Pressefreiheit in den USA ernsthaft bedroht",
      "teaser": "Die Trump-Regierung ist schon vor dem Tod von Charlie Kirk gegen die freie Presse vorgegangen. Seit dem Attentat auf den rechtsextremen Aktivisten sieht Reporter ohne Grenzen jedoch eine neue Eskalation.",
      "url": "https://www.spiegel.de/ausland/reporter-ohne-grenzen-sieht-pressefreiheit-in-den-usa-ernsthaft-bedroht-a-38ac6c6f-302f-4bd7-b059-2ed46cc2bcca",
      "image_title": "Reporter ohne Grenzen sieht Pressefreiheit in den USA ernsthaft bedroht - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Trumps Kampf gegen Universitäten US-Regierung will Finanzen von Harvard stärker überwachen",
      "teaser": "Weil sich die Harvard-Universität gegen Angriffe auf ihre Unabhängigkeit wehrt, unterstellt die Trump-Regierung sie einer »verstärkten Finanzkontrolle«. Die Universität muss bei Hilfen für Studierende nun in Vorleistung gehen.",
      "url": "https://www.spiegel.de/ausland/universitaeten-in-den-usa-regierung-unter-donald-trump-will-finanzen-von-harvard-staerker-ueberwachen-a-828ef6ca-9c4f-4e86-bf36-94234b2a3b90",
      "image_title": "US-Regierung will Finanzen von Harvard stärker überwachen - Jason Bergman / Sipa USA / picture alliance"
    },
    {
      "title": "Alles Gute vom SPIEGEL Integrieren statt resignieren Von Elisa Schwarze",
      "teaser": "Polen gilt als ausländerfeindlich. Die Realität sieht oft anders aus, zumindest besser als in Deutschland. Eine KI liefert Gesundheitsprognosen. Und: Videospiele verschönern den Herbst. Hier die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/hilfe-fuer-gefluechtete-tierische-therapeuten-die-guten-nachrichten-der-woche-a-aafbf66e-64c2-48e2-a019-b61e9d483c51",
      "image_title": "Integrieren statt resignieren - Anastasiia Huhlii / CIC Zielona Gora"
    },
    {
      "title": "Einwanderungspolitik in Polen Einmal Integration zum Mitnehmen, bitte",
      "teaser": "Das Land, das als Hardliner bei der Migrationspolitik auffällt, macht vor, wie Integration funktionieren kann. Es baut Zentren auf, in denen es fast alles gibt, was man zum Einwandern braucht. Das könnte anderen EU-Länder als Vorbild dienen. Aus Zielona Góra berichtet Patricia Friedek",
      "url": "https://www.spiegel.de/ausland/migration-polen-als-vorbild-fuer-erfolgreiche-integration-a-c14fcd35-0607-4f37-aa55-f46fe63b76e4",
      "image_title": "Einmal Integration zum Mitnehmen, bitte - Anastasiia Huhlii / CIC Zielona Gora"
    },
    {
      "title": "Politische Ansichten des ermordeten Aktivisten Darum bezeichnet der SPIEGEL Charlie Kirk als rechtsextrem",
      "teaser": "Er war einer der einflussreichsten Aktivisten der USA und ein Parteigänger Donald Trumps. Manche Medien nennen Charlie Kirk »konservativ«, anderen gilt er als »ultrarechts«. Der SPIEGEL hat Kirks Ansichten untersucht. Von Nikolai Antoniadis",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-darum-bezeichnet-der-spiegel-charlie-kirk-als-rechtsextrem-a-cc098321-8292-40e8-825e-20ed89a7df40",
      "image_title": "Darum bezeichnet der SPIEGEL Charlie Kirk als rechtsextrem - Olga Fedorova / EPA",
      "author": "Nikolai Antoniadis"
    },
    {
      "title": "Drängen auf Referendum Schottischer Minister hält EU-Beitritt innerhalb von zehn Jahren für realistisch",
      "teaser": "Großbritannien hat die EU verlassen, doch Schottland würde ihr laut Außenminister Angus Robertson gern wieder beitreten. Die größte Hürde seien dabei die Briten.",
      "url": "https://www.spiegel.de/ausland/schottland-minister-haelt-eu-beitritt-innerhalb-von-zehn-jahren-fuer-realistisch-a-c46f379b-e135-4350-9fa6-4b84f331edec",
      "image_title": "Schottischer Minister hält EU-Beitritt innerhalb von zehn Jahren für realistisch - Sebastian Gollnow / dpa"
    },
    {
      "title": "Provokation im Baltikum Russische Kampfjets in Nato-Luftraum – Trump warnt vor »großen Problemen«",
      "teaser": "Drei russische Kampfflugzeuge haben den Luftraum Estlands verletzt. US-Präsident Trump äußert sich kritisch. Moskau bestreitet die Darstellung aus Tallinn, die von der Nato bestätigt wurde.",
      "url": "https://www.spiegel.de/ausland/estland-russische-kampfjets-in-nato-luftraum-donald-trump-warnt-vor-grossen-problemen-a-d64cb496-9932-43c5-b6d0-ad7722b7074d",
      "image_title": "Russische Kampfjets in Nato-Luftraum – Trump warnt vor »großen Problemen« - FORSVARSMAKTEN / AFP"
    },
    {
      "title": "Einflussreicher US-Republikaner Ted Cruz wirft Chef der US-Medienaufsicht Mafiamethoden vor",
      "teaser": "Er gilt als einer der mächtigsten Republikaner im US-Kongress. Jetzt übt Senator Ted Cruz im Fall der abgesetzten Show »Jimmy Kimmel Live!« deutliche Kritik am Chef der US-Medienaufsicht.",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-ted-cruz-wirft-chef-der-us-medienaufsicht-mafiamethoden-vor-a-58d82e18-ac2a-474e-b023-f17a9c937202",
      "image_title": "Ted Cruz wirft Chef der US-Medienaufsicht Mafiamethoden vor - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Drängen auf amerikanische Arbeitnehmer Trump erhöht Visagebühren für Fachkräfte auf 100.000 Dollar",
      "teaser": "Der US-Präsident hat eine drastische Erhöhung der Gebühren für Arbeitsvisa von ausländischen Fachkräften unterzeichnet. Vor allem die Techbranche könnte das hart treffen: Unternehmen sollen künftig 100.000 Dollar zahlen – pro Jahr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gebuehren-fuer-h1b-visa-von-fachkraeften-steigt-auf-100-000-dollar-a-d05a8cdf-189b-4d52-a53d-2a1ae726aec4",
      "image_title": "Trump erhöht Visagebühren für Fachkräfte auf 100.000 Dollar - Aaron Schwartz / EPA"
    },
    {
      "title": "»Unangemessener und unzulässiger Versuch« US-Bundesrichter weist Trumps Klage gegen »New York Times« zurück",
      "teaser": "Mit klaren Worten hat ein Richter die Verleumdungsklage von Donald Trump gegen die »New York Times« und den Penguin-Verlag zurückgewiesen. Eine Klageschrift sei »kein öffentliches Forum für Beschimpfungen«. Zur Überarbeitung bleiben 28 Tage.",
      "url": "https://www.spiegel.de/ausland/new-york-times-donald-trumps-klage-von-us-bundesrichter-abgewiesen-a-bcd2abe0-822d-4818-bb37-5caa89562e5c",
      "image_title": "US-Bundesrichter weist Trumps Klage gegen »New York Times« zurück - Kylie Cooper / REUTERS"
    },
    {
      "title": "Trotz »MAHA«-Kampagne Impfempfehlung für Hepatitis B bleibt in den USA vorerst unverändert",
      "teaser": "US-Gesundheitsminister Kennedys neues Gremium vertagt die Entscheidung, ob Impfungen für Säuglinge weiterhin empfohlen werden. Gleichzeitig geht eine Anti-Impfkampagne in eine neue Phase.",
      "url": "https://www.spiegel.de/ausland/trotz-maha-kampagne-impfempfehlung-fuer-hepatitis-b-bleibt-in-den-usa-vorerst-unveraendert-a-53496a33-2890-4afc-8993-2af28fe490a5",
      "image_title": "Impfempfehlung für Hepatitis B bleibt in den USA vorerst unverändert - Zoonar.com / Matej Kastelic / Zoonar / IMAGO"
    },
    {
      "title": "Antiterrorkampf US-Militär tötet ranghohes IS-Mitglied in Syrien",
      "teaser": "Die Kommandoeinheit schlug offenbar in der syrischen Provinz Hamaa zu: Die USA und der Irak melden die Ermordung von Omar Abdul Kader. Der IS-Kader soll Angriffe auf Europa und die Vereinigten Staaten geplant haben.",
      "url": "https://www.spiegel.de/ausland/us-militaer-toetet-ranghohes-is-mitglied-in-syrien-a-3f196602-42f3-4ea8-abe7-84e911341948",
      "image_title": "US-Militär tötet ranghohes IS-Mitglied in Syrien - John Moore / Getty Images"
    },
    {
      "title": "Uno alarmiert über Lage im Sudan Wer in Faschir bleibt, riskiert Hunger. Wer flieht, riskiert sexuelle Gewalt",
      "teaser": "Die sudanesische RSF-Miliz führt einen brutalen Abnutzungskrieg rund um die Stadt Faschir in Darfur. Die Uno warnt: »Jeden Tag erreichen uns weitere Berichte über Gräueltaten«.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-alarmiert-lage-in-faschir-verschaerft-sich-dramatisch-a-0230013f-f59e-4ed2-8a92-3d9bd6a409c1",
      "image_title": "Wer in Faschir bleibt, riskiert Hunger. Wer flieht, riskiert sexuelle Gewalt - Dan Kitwood / Getty Images"
    },
    {
      "title": "Talkshows, Nachrichtenmedien, Zivilgesellschaft So geht Trump gegen die Meinungsfreiheit in den USA vor",
      "teaser": "Die Absetzung der Talkshow »Jimmy Kimmel Live!« ist eine Zäsur. Donald Trumps Kampagne gegen seine Kritiker verletzt Amerikas Verfassung. Aber der Präsident hat schon die nächsten TV-Moderatoren im Visier. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-so-geht-donald-trump-gegen-die-meinungsfreiheit-in-den-usa-vor-a-7d33d748-df59-4694-925a-e5114bc626aa",
      "image_title": "So geht Trump gegen die Meinungsfreiheit in den USA vor - Jim Watson / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "USA unter Trump Legendäre Friedenswache vor dem Weißen Haus nach 44 Jahren geräumt",
      "teaser": "Die längste durchgehende Friedensdemonstration in der Geschichte der USA ist zu Ende. Die Mahnwache wurde erst als Obdachlosenlager eingestuft. Dann vertrieben Polizisten verbliebene Demonstranten. Donald Trump wollte es so.",
      "url": "https://www.spiegel.de/ausland/usa-unter-trump-friedenswache-vor-dem-weissen-haus-nach-44-jahren-geraeumt-a-ad3f8a1c-5c51-4e49-b81c-408937a52a18",
      "image_title": "Legendäre Friedenswache vor dem Weißen Haus nach 44 Jahren geräumt - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Neuer Verteidigungspakt Atommacht Pakistan stellt Saudi-Arabien nuklearen Schutz in Aussicht",
      "teaser": "Israels Angriff auf Hamas-Führer in Katar hat in den reichen, aber militärisch schwachen Golfstaaten für viel Verunsicherung gesorgt. Nun hat Saudi-Arabien mit der Atommacht Pakistan einen Verteidigungspakt geschlossen.",
      "url": "https://www.spiegel.de/ausland/pakistan-stellt-saudi-arabien-nuklearen-schutz-in-aussicht-a-6c31ef91-7da0-4854-bf3a-93186e51cb5a",
      "image_title": "Atommacht Pakistan stellt Saudi-Arabien nuklearen Schutz in Aussicht - Saudi Press Agency / REUTERS"
    }
  ]
}