{
  "timestamp": "2025-01-09T05:09:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iran lässt italienische Journalistin frei Gefährliche Geiseldiplomatie",
      "teaser": "Das Regime in Teheran hat die erst kürzlich festgesetzte Cecilia Sala plötzlich ausreisen lassen. Möglicherweise konnte Italiens Ministerpräsidentin Meloni mit Donald Trump einen komplizierten Deal einfädeln. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/cecilia-sala-gefaehrliche-geiseldiplomatie-wie-die-italienische-journalistin-aus-iran-freikam-a-f3cd541f-d058-43a2-9c79-22c73afc7f83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13bef8aa-a91d-49a1-a6f8-3bf517381ff0_w960_r1.778_fpx53.99_fpy50.99.jpg",
      "image_title": "Gefährliche Geiseldiplomatie - Leonardo Cendamo / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Kabelschäden vor Taiwan Um 16.51 Uhr wird aus der »Shunxing39« die »Xingshun39«",
      "teaser": "Ein Schiff beschädigt ein Unterseekabel, das Taiwan und die USA verbindet. Ein Sabotageakt? Der verdächtigte Frachter agierte wohl mit einer Doppelidentität unter den Flaggen von Kamerun und Tansania – und bis kürzlich der von China. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-china-konflikt-sabotageakt-verdaechtiger-frachter-agierte-wohl-mit-doppelidentitaet-a-54200e63-e68e-461f-87b1-2adf3ec588cc",
      "image_title": "Um 16.51 Uhr wird aus der »Shunxing39« die »Xingshun39« - Taiwanische Küstenwache",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Unruhe in Brüssel wegen Kickl Welche Auswirkungen hätte eine Kanzlerschaft von Herbert Kickl auf die EU?",
      "teaser": "Österreich könnte bald einen rechtspopulistischen Bundeskanzler Herbert Kickl bekommen. Das hätte auch Auswirkungen auf die EU – und dürfte noch für viel Streit sorgen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-welche-auswirkungen-haette-herbert-kickls-kanzlerschaft-auf-die-eu-a-31df6994-2d73-4e08-b365-ef15b65ec362",
      "image_title": "Welche Auswirkungen hätte eine Kanzlerschaft von Herbert Kickl auf die EU? - Michael Gruber / Getty Images",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Stippvisite in Washington Donald Trump zollt Jimmy Carter Respekt",
      "teaser": "»Es könnte sich nicht besser anfühlen«: Donald Trump ist zurück im US-Kapitol. Mit republikanischen Parteikollegen besprach er dort seine Agenda. Außerdem hielt er vor dem Sarg von Jimmy Carter inne.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zollt-jimmy-carter-respekt-a-10180a4a-3ec7-4ddb-9f21-3d0dd3d0bf9f",
      "image_title": "Donald Trump zollt Jimmy Carter Respekt - Marko Djurica / REUTERS"
    },
    {
      "title": "Krieg in Nahost US-Regierung will nicht von Völkermord an Palästinensern sprechen",
      "teaser": "Im Bürgerkriegsland Sudan prangern die USA Völkermord an. Für Israels Vorgehen im Gazastreifen wollen sie das Wort explizit nicht benutzen – auch wenn die Zahl der zivilen Opfer »inakzeptabel hoch« sei.",
      "url": "https://www.spiegel.de/ausland/usa-und-israel-us-regierung-will-nicht-von-voelkermord-an-palaestinensern-im-gazastreifen-sprechen-a-bb282e0e-0bdc-4cc1-a740-ca04d2d3679e",
      "image_title": "US-Regierung will nicht von Völkermord an Palästinensern sprechen - Mahmoud Zaki / XinHua / dpa"
    },
    {
      "title": "Regierung meldet 19 Tote Angriff auf Präsidentenpalast im Tschad abgewehrt",
      "teaser": "Schwer bewaffnete Angreifer haben den Präsidentenpalast im Tschad attackiert. Es sollen Schüsse gefallen sein, mehrere Menschen kamen ums Leben. Inzwischen meldet die Regierung: Die Situation sei unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/tschad-angriff-auf-praesidentenpalast-abgewehrt-regierung-meldet-19-tote-a-fe23f12a-fbd0-4f21-99b6-b96f0d4924b7",
      "image_title": "Angriff auf Präsidentenpalast im Tschad abgewehrt - Issouf Sanogo / AFP"
    },
    {
      "title": "Ukrainekrieg Viele Tote und Verletzte nach russischem Gleitbombenangriff auf Saporischschja",
      "teaser": "»Es gibt nichts Brutaleres«: Wolodymyr Selenskyj meldet einen Angriff der Kremltruppen auf Saporischschja im Südosten der Ukraine. Es ist nicht der erste russische Luftangrifft auf die Industriestadt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-nach-russischem-gleitbombenangriff-auf-saporischschja-a-c6e106c8-b765-4f56-b911-204765034319",
      "image_title": "Viele Tote und Verletzte nach russischem Gleitbombenangriff auf Saporischschja - Zaporizhzhia regional military a / AP / dpa"
    },
    {
      "title": "Süden der USA als »America Mexicana« »Golf von Amerika?« Mexikos Präsidentin schießt gegen Trump zurück",
      "teaser": "Noch ist Donald Trump gar nicht US-Präsident. Trotzdem holt er wiederholt zum Rundumschlag aus, besonders im Fokus: die Nachbarstaaten. Nun hat Mexikos Präsidentin Claudia Sheinbaum geantwortet.",
      "url": "https://www.spiegel.de/ausland/usa-mexiko-praesidentin-claudia-sheinbaum-schlaegt-umbenennung-vor-a-87ea03f8-eaee-42cd-bc95-9e026b7a36b0",
      "image_title": "»Golf von Amerika?« Mexikos Präsidentin schießt gegen Trump zurück - Mario Guzman / EPA"
    },
    {
      "title": "SPIEGEL Shortcut über Österreich Was von einem Kanzler Kickl zu erwarten ist",
      "teaser": "Erst wollte niemand mit der extrem rechten FPÖ regieren, jetzt steht ihr Chef kurz davor, Kanzler zu werden. Was Herbert Kickl mit Österreich vorhat, erklärt SPIEGEL-Redakteurin Lucia Heisterkamp. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/oesterreich-ist-herbert-kickl-fpoe-bald-kanzler-a-91e611da-e9c2-4eaf-9c18-3a384b3e9c1b"
    },
    {
      "title": "Scheidender US-Außenminister Blinken hält die Grönland-Debatte für Zeitverschwendung",
      "teaser": "Noch bevor er offiziell im Amt ist, macht Donald Trump Außenpolitik und schwadroniert von der Annexion Grönlands. Noch-Außenminister Antony Blinken hält die Debatte für Zeitverschwendung, da »es nicht passieren wird«.",
      "url": "https://www.spiegel.de/ausland/groenland-debatte-blinken-nennt-trumps-traeume-von-annexionen-unrealistisch-a-c77e53c7-6c8f-4f60-8f7f-03560232ad0e",
      "image_title": "Blinken hält die Grönland-Debatte für Zeitverschwendung - Ludovic Marin / AFP"
    },
    {
      "title": "Inferno in Kalifornien »Die Leute haben ihre Autos einfach auf der Straße stehen lassen«",
      "teaser": "Die Flammen breiten sich schnell aus, Anwohner können nur das Nötigste retten: Um Los Angeles wüten gleich mehrere Waldbrände. Mehr als 50.000 Menschen sollen ihre Häuser verlassen, besonders betroffen ist ein Villenviertel.",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-kalifornien-die-leute-haben-ihre-autos-einfach-auf-der-strasse-stehen-lassen-a-4b99458e-5470-4c3b-a67a-48078d42f962"
    },
    {
      "title": "Krieg in Nahost Zwei weitere israelische Hamas-Geiseln sind tot",
      "teaser": "Yosef al-Zaydani und sein Sohn Hamzah waren zwei der noch rund 100 in der Gewalt der Hamas verbliebenen israelischen Geiseln. Jetzt bestätigt Israels Verteidigungsminister Katz den Tod der beiden.",
      "url": "https://www.spiegel.de/ausland/israels-verteidigunsminister-bestaetigt-zwei-weitere-israelische-geiseln-sind-tot-a-ebd74112-5a1d-49b9-93f2-de6c5aef05fa",
      "image_title": "Zwei weitere israelische Hamas-Geiseln sind tot - Hazem Bader / AFP / Getty Images"
    },
    {
      "title": "Trump Junior besucht Grönland »Wir werden euch gut behandeln«",
      "teaser": "Donald Trump Junior war auf einem »sehr langen Tagestrip« in Grönland, das sein Vater kaufen will. Angeblich suchte er nur ein bisschen Spaß, betrieb aber platte Symbolpolitik und ließ Donald senior eine Botschaft verbreiten. Von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/donald-trump-juniors-besuch-in-groenland-wir-werden-euch-gut-behandeln-a-94782f9d-6d5e-4c31-8922-2f2e1ee2c56a",
      "image_title": "»Wir werden euch gut behandeln« - Emil Stach / AFP",
      "author": "Katrin Kuntz"
    },
    {
      "title": "Mutmaßliche Sabotageakte Ostseeländer wollen Sicherheit in der Region stärken",
      "teaser": "In der Ostsee wurden zuletzt mehrfach Kabel und Leitungen beschädigt. Die Nato-Verbündeten unter den Anrainerstaaten treffen sich nun zu einem Gipfel in Finnland, auch Kanzler Scholz plant seine Teilnahme.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-nimmt-an-gipfel-zur-ostsee-sicherheit-in-helsinki-teil-a-2a47ad01-8305-454d-9cac-1d211c2b33a2",
      "image_title": "Ostseeländer wollen Sicherheit in der Region stärken - Antti Aimo-Koivisto / AFP"
    },
    {
      "title": "Schweigegeldprozess Trump will über Supreme Court Strafmaßverkündung abwenden",
      "teaser": "Für diesen Freitag ist die Strafmaßverkündung im Schweigegeldprozess gegen Donald Trump angesetzt. Anwälte des designierten US-Präsidenten haben sich in der Sache jetzt per Eilantrag an das höchste US-Gericht gewandt.",
      "url": "https://www.spiegel.de/ausland/schweigegeldprozess-donald-trump-will-ueber-supreme-court-strafmassverkuendung-abwenden-a-540385de-fb5f-44a4-989e-4e8cdf3a525f",
      "image_title": "Trump will über Supreme Court Strafmaßverkündung abwenden - Steven Hirsch / New York Post / AP / dpa"
    },
    {
      "title": "Übergewicht in Südasien »Ozempic ist das neue Buzzword in Indien«",
      "teaser": "Der Wohlstand in Indien wächst und mit ihm das Übergewicht. Im bevölkerungsreichsten Land der Welt sind viele zu dick, vor allem Kinder, auch Diabetesraten steigen. Um abzunehmen, greifen manche zu drastischen Maßnahmen. Aus Mumbai berichten Maria Stöhr und Samyukta Lakshmi (Fotos)",
      "url": "https://www.spiegel.de/ausland/indien-warum-die-menschen-immer-dicker-werden-ozempic-ist-das-neue-buzzword-a-c2e7878b-6489-4f2c-ae86-ed2b9d99e309",
      "image_title": "»Ozempic ist das neue Buzzword in Indien« - Samyukta Lakshmi / DER SPIEGEL"
    },
    {
      "title": "Bei Reise nach Dänemark Grönlands Regierungschef weist Trump-Vorstoß entschieden zurück",
      "teaser": "Der künftige US-Präsident Trump hat wiederholt angedeutet, die USA könnten sich Grönland einverleiben. Auch einen Militäreinsatz schloss er nicht aus. Nun hat sich der dortige Regierungschef geäußert.",
      "url": "https://www.spiegel.de/ausland/groenland-regierungschef-mute-egede-weist-donald-trumps-vorstoss-entschieden-zurueck-a-95e4973b-cabd-4421-a5b3-c5771f889ab9",
      "image_title": "Grönlands Regierungschef weist Trump-Vorstoß entschieden zurück - Ida Marie Odgaard / Ritzau Scanpix / picture alliance"
    },
    {
      "title": "Oppositioneller im Gefängnis Offenbar Lebenszeichen von inhaftiertem Viktor Babariko in Belarus",
      "teaser": "Viktor Babariko wollte bei der Präsidentenwahl 2020 gegen Diktator Lukaschenko antreten und wurde verhaftet. Jetzt gibt es wohl das erste Lebenszeichen von ihm seit Monaten. Ende Januar findet in Belarus erneut eine sogenannte Wahl statt.",
      "url": "https://www.spiegel.de/ausland/belarus-offenbar-lebenszeichen-von-oppositionellem-viktor-babariko-aus-haft-a-6cfda168-c571-4c69-b053-cd35e8d6ff9c",
      "image_title": "Offenbar Lebenszeichen von inhaftiertem Viktor Babariko in Belarus - Ramil Nasibulin / BelTa / AP / dpa"
    },
    {
      "title": "Trump Junior besucht Grönland Tourist in politischer Mission",
      "teaser": "Donald Trump Junior, Sohn des designierten US-Präsidenten, besucht Grönland, angeblich als Tourist. Sein Vater will die zu Dänemark gehörende Insel kaufen, schließt aber auch Zwangsmaßnahmen nicht aus. Die Empörung ist groß.",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-junior-besucht-die-insel-sein-vater-provoziert-a-824d3c15-a823-4ba3-916b-5bab73ad5cd6"
    },
    {
      "title": "Ausreise per Flugzeug Iran lässt italienische Journalistin Cecilia Sala frei",
      "teaser": "Vor rund drei Wochen wurde die italienische Reporterin Cecilia Sala in Teheran verhaftet. Nun ist die Journalistin auf dem Weg zurück in die Heimat – offenbar im Tausch für einen festgehaltenen Iraner.",
      "url": "https://www.spiegel.de/ausland/cecilia-sala-in-iran-festgehaltene-journalistin-ist-frei-a-fe0353ef-293d-49fc-85f6-5e6b3f043baf",
      "image_title": "Iran lässt italienische Journalistin Cecilia Sala frei - Andrea Merola / AFP"
    },
    {
      "title": "Region Saratow Ukrainische Drohnen greifen erneut Ziele in Russland an",
      "teaser": "In ihrem Verteidigungskampf greift die Ukraine immer wieder auch Ziele in Russland an. In der Nacht startete Kyjiw mehrere Drohnenangriffe – unter anderem auf die Stadt Engels. Russland unterhält dort eine Luftwaffenbasis.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnen-greifen-erneut-ziele-in-russland-an-a-88f184f2-ce56-47c9-a7e5-6ddb5a998fb5",
      "image_title": "Ukrainische Drohnen greifen erneut Ziele in Russland an - Governor of the Saratov region Roman Busargin telegram channel / AP / dpa"
    },
    {
      "title": "Regierungskrise in Österreich Außenminister Schallenberg soll Interimskanzler werden",
      "teaser": "Der rechtsradikale FPÖ-Chef Herbert Kickl will Gespräche mit der ÖVP über eine neue Regierung in Österreich führen. Bis zum Regierungswechsel soll der bisherige Außenminister Alexander Schallenberg die Amtsgeschäfte führen.",
      "url": "https://www.spiegel.de/ausland/alexander-schallenberg-oesterreichs-aussenminister-soll-interimskanzler-werden-a-280b202d-782f-4863-9693-d95f7d3158fc",
      "image_title": "Außenminister Schallenberg soll Interimskanzler werden - Getty Images"
    },
    {
      "title": "Verstorbener rechtsextremer Politiker Hunderte feiern in Frankreich Jean-Marie Le Pens Tod",
      "teaser": "Für Frankreichs Rechte war er lange eine Leitfigur, für andere ein verhasster Rassist und Antisemit. Der Tod Jean-Marie Le Pens hat in Paris und andernorts für Jubel gesorgt. Der Innenminister äußert sich dazu deutlich.",
      "url": "https://www.spiegel.de/ausland/jean-marie-le-pen-hunderte-feiern-tod-des-rechtsextremen-politikers-in-frankreich-a-66504ab3-da19-4bd2-8ead-1ef0cb573bb4",
      "image_title": "Hunderte feiern in Frankreich Jean-Marie Le Pens Tod - Teresa Suarez / EPA"
    }
  ]
}