{
  "timestamp": "2025-04-13T10:09:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelskrieg und Börsenchaos Als »MAGA«-Fans kurz an ihrem Idol zweifelten",
      "teaser": "Runter, rauf und wieder runter: Der Handelskrieg des US-Präsidenten wirbelt die Finanzmärkte durcheinander. Sogar die »Make America Great Again«-Basis zeigte sich erschüttert. Wankt der Glaube an Trump? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-maga-fans-kurz-an-ihrem-idol-zweifelten-a-2f33d77d-86f8-442a-8712-3a04209e0337",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74e1f160-45e2-42af-bfaf-f671815b76bc_w872_r1.778_fpx42.68_fpy50.jpg",
      "image_title": "Als »MAGA«-Fans kurz an ihrem Idol zweifelten - Mike Blake / REUTERS"
    },
    {
      "title": "Vorläufiger Stopp für Großteil der Strafzölle Warum Trump nun doch einknickt",
      "teaser": "Die Motive des US-Präsidenten sind nicht immer nachvollziehbar. Dass Donald Trump das Gros seiner weltweiten Zolldrohungen nun doch wieder kassiert, hat jedoch gute Gründe. Eine Analyse von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-zoelle-vorerst-pausieren-warum-ist-er-nun-doch-noch-eingeknickt-a-d7346bd5-d33a-43dd-bf1d-9501b4cbdb9a",
      "image_title": "Warum Trump nun doch einknickt - Andrew Harnik / Getty Images"
    },
    {
      "title": "Trumps Kriegsdrohung gegen Iran »Dann geht es um die Frage, ob das Regime überlebt«",
      "teaser": "Israel will Irans Moment der Schwäche zum Angriff gegen dessen Atomprogramm nutzen, sagt der Nahostexperte Walter Posch. Zugleich droht Trump dem Regime mit Bombardierung, will aber auch Geschäfte mit ihm machen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-nahostexperte-sieht-regime-in-gefahr-durch-drohungen-von-donald-trump-a-c995f832-6b2f-42a7-91a7-7210819721ef",
      "image_title": "»Dann geht es um die Frage, ob das Regime überlebt« - Atta Kenare / AFP"
    },
    {
      "title": "Kritik an Menschenrechtsverletzungen Hongkong verweigert britischer Abgeordneter Einreise",
      "teaser": "Die britische Abgeordnete Wera Hobhouse wollte ihren neugeborenen Enkel in Hongkong besuchen. Doch sie musste umkehren. Nun fordert sie Antworten vom chinesischen Botschafter.",
      "url": "https://www.spiegel.de/ausland/hongkong-verweigert-britischer-abgeordneter-einreise-a-11f46b85-1189-4db9-b4c8-09e4701eb23c",
      "image_title": "Hongkong verweigert britischer Abgeordneter Einreise - Aaron Chown / empics / picture alliance"
    },
    {
      "title": "Streit um Entführung Festnahme sorgt für Spannungen zwischen Frankreich und Algerien",
      "teaser": "Die Inhaftierung eines algerischen Konsularmitarbeiters in Paris sorgt für Aufregung und Proteste. Ihm und zwei weiteren Männern wird vorgeworfen, einen Regimekritiker entführt zu haben.",
      "url": "https://www.spiegel.de/ausland/frankreich-festnahme-eines-konsularmitarbeiters-belastet-beziehungen-zu-algerien-a-91e7cb71-e325-49f3-96d1-79bca3eb8225",
      "image_title": "Festnahme sorgt für Spannungen zwischen Frankreich und Algerien - Joel Saget / AFP"
    },
    {
      "title": "Nach El Salvador abgeschoben Kilmar Ábrego García ist »am Leben und sicher«",
      "teaser": "Noch immer ist unklar, ob und wann der »irrtümlich« abgeschobene Ábrego García in die USA zurückkehren kann. Auf Drängen einer Richterin gab die US-Regierung nun zumindest bekannt, wo der 29-Jährige ist und wie es ihm geht.",
      "url": "https://www.spiegel.de/ausland/el-salvador-und-usa-migrant-kilmar-abrego-garcia-ist-am-leben-und-sicher-a-6f07286e-7af9-4cf0-ae0f-75636aa721ff",
      "image_title": "Kilmar Ábrego García ist »am Leben und sicher« - Abrego Garcia Family / REUTERS"
    },
    {
      "title": "Nahostkonflikt Israel greift Krankenhaus in Gaza an",
      "teaser": "Die israelische Armee hat bei Luftschlägen im Gazastreifen das Al-Ahli-Baptisten-Krankenhaus getroffen. Dabei wurden Berichten zufolge unter anderem die Notaufnahme und Operationssäle zerstört.",
      "url": "https://www.spiegel.de/ausland/israel-greift-krankenhaus-in-gaza-an-a-2148cbab-b0a8-47ce-a3bd-72216995bfc8",
      "image_title": "Israel greift Krankenhaus in Gaza an - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Öltanker aus Russlands Schattenflotte Estland verweigert »Kiwala« die Weiterfahrt",
      "teaser": "Die estnischen Behörden halten den Öltanker »Kiwala« vorerst fest. Bisher ist nicht einmal klar, unter welcher Landesflagge das Schiff fährt, das zur sogenannten russischen Schattenflotte gehören soll.",
      "url": "https://www.spiegel.de/ausland/russlands-schattenflotte-estland-verweigert-oeltanker-kiwali-die-weiterfahrt-a-8fe5f0e6-b776-488d-a147-8598c905c658",
      "image_title": "Estland verweigert »Kiwala« die Weiterfahrt - Gianluca Balloni / REUTERS"
    },
    {
      "title": "Massenproteste in Serbien Präsident Vučić organisiert eigene Kundgebung",
      "teaser": "Seit Monaten setzen massive Proteste den serbischen Präsidenten Aleksandar Vučić unter Druck. Bei einer Kundgebung in Belgrad kündigte dieser nun eine Gegenbewegung an, Unterstützung erhielt er von Ungarns Premier Orbán.",
      "url": "https://www.spiegel.de/ausland/serbien-aleksandar-vucic-organisiert-eigene-kundgebung-a-1272a16c-c713-431c-9cfe-ac0bb5860869",
      "image_title": "Präsident Vučić organisiert eigene Kundgebung - Oliver Bunic / AFP"
    },
    {
      "title": "Krieg in Nahost Angehörige erinnern in Tel Aviv an Geiseln – Hamas provoziert mit neuem Video",
      "teaser": "Hunderte Menschen in Tel Aviv haben beim Pessach-Fest auf das Schicksal der verbliebenen Hamas-Geiseln aufmerksam gemacht. Zuvor veröffentlichte die Terrororganisation erneut ein Video eines Gefangenen.",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-erinnern-in-tel-aviv-an-geiseln-hamas-veroeffentlicht-neues-video-a-ee1d486e-b9a7-4125-acd0-24b38bccb30c",
      "image_title": "Angehörige erinnern in Tel Aviv an Geiseln – Hamas provoziert mit neuem Video - Leo Correa / AP / dpa"
    },
    {
      "title": "Türkischer Oppositionschef Özel über Kampf für Demokratie »Wir haben uns die Straßen von Erdoğan zurückgeholt«",
      "teaser": "Massenproteste, Kundgebungen, Wirtschaftsboykott: Seit der Inhaftierung des Istanbuler Bürgermeisters İmamoğlu steht die Erdoğan-Regierung massiv unter Druck. Oppositionschef Özgür Özel will kämpfen, bis İmamoğlu frei ist. Ein Interview von Şebnem Arsu, Istanbul",
      "url": "https://www.spiegel.de/ausland/tuerkei-chp-chef-oezguer-oezel-spricht-ueber-die-plaene-der-opposition-a-b8343ce0-230b-46c9-b165-62408956de0a",
      "image_title": "»Wir haben uns die Straßen von Erdoğan zurückgeholt« - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Treffen in Oman USA und Iran wollen Atomgespräche fortsetzen",
      "teaser": "Eigentlich hat Iran mehrfach öffentlich erklärt, nicht mit den USA über das Atomprogramm zu verhandeln. Nun hat eine erste Verhandlungsrunde stattgefunden. Am Ende soll es sogar zu einem direkten Treffen gekommen sein.",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-wollen-atomgespraeche-fortsetzen-a-67c03d5e-8d12-4049-b335-73876e4a5bef",
      "image_title": "USA und Iran wollen Atomgespräche fortsetzen - Iranian Foreign Ministry / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Kriegsveteranen suchen Erlösung – ausgerechnet am Ort ihrer Albträume Von Nicola Abé",
      "teaser": "Eine Gruppe von Ex-US-Soldaten reist nach Vietnam, mit dem Wunsch nach Wiedergutmachung und auf der Suche nach Vergebung. Die Bahn will in Zukunft besser kommunizieren. Und: Rebellion gegen den Ordnungsdruck.",
      "url": "https://www.spiegel.de/ausland/vietnam-kriegsveteranen-suchen-erloesung-ausgerechnet-am-ort-ihrer-albtraeume-a-b9d669bc-df40-4339-82f2-a9aad7b8d063",
      "image_title": "Kriegsveteranen suchen Erlösung – ausgerechnet am Ort ihrer Albträume - Linh Pham / DER SPIEGEL"
    },
    {
      "title": "Podcast »Inside Austria« Wie Rechtsextreme über Dating-Apps Männer in die Falle lockten",
      "teaser": "In Österreich lebte eine Gruppe mit rechtsextremen Verbindungen ihre Gewaltfantasien gegen schwule Männer aus, unter dem Vorwand, man jage Pädokriminelle. Im Podcast rekonstruieren wir den Fall. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-rechtsextreme-ueber-dating-apps-maenner-in-die-falle-lockten-podcast-a-2fb433a2-a410-4206-b62a-b3450f477c0a",
      "image_title": "Wie Rechtsextreme über Dating-Apps Männer in die Falle lockten - Hendrik Schmidt/ DPA"
    },
    {
      "title": "Myanmars Kulturstätten in Trümmern Erschüttert",
      "teaser": "Nach einem der schwersten Erdbeben seit Jahrzehnten kämpft Myanmar gegen die Folgen. Historische Stätten liegen in Trümmern, Krankenhäuser, Tempel und Brücken wurden zerstört oder schwer beschädigt.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-zwischen-zerstoerung-und-hoffnung-a-a5d6318d-0927-4769-8bfa-e188c55bbd88",
      "image_title": "Erschüttert - REUTERS"
    },
    {
      "title": "Umbruch in Nahost So will Deutschland Strom nach Syrien bringen",
      "teaser": "Nach Jahren des Bürgerkriegs sind große Teile der Stromversorgung in Syrien marode oder zerstört. Nun soll Deutschland bei der Instandsetzung eines der größten Kraftwerke helfen. Aus Damaskus und Deir Ali berichten Thore Schröder und Antoni Lallican (Foto)",
      "url": "https://www.spiegel.de/ausland/syrien-deutschland-soll-den-strom-zurueck-ins-land-bringen-a-97414750-cb64-4319-955e-aea4dcfb8b4e",
      "image_title": "So will Deutschland Strom nach Syrien bringen - Antoni Lallican / DER SPIEGEL"
    },
    {
      "title": "Maßnahme gegen Migranten Trump-Regierung lässt offenbar lebende Einwanderer in Datenbank für Tote eintragen",
      "teaser": "Der Schritt komme einem »finanziellen Tod« gleich: Die Trump-Regierung hat Berichten zufolge 6300 Migranten ihre Sozialversicherungsnummer entzogen. Dafür setzte sie auf eine folgenschwere Taktik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-laesst-offenbar-lebende-einwanderer-in-datenbank-fuer-tote-eintragen-a-d05cb97e-101f-4d1f-b535-0165be996783",
      "image_title": "Trump-Regierung lässt offenbar lebende Einwanderer in Datenbank für Tote eintragen - Alex Brandon / AP"
    },
    {
      "title": "Krieg in Gaza Israels Armee warnt Chan Junis vor Angriff",
      "teaser": "Die israelische Armee weitet ihre Operation in Gaza aus, die Stadt Rafah ist bereits umzingelt. Die Offensive werde auf »fast den ganzen Gazastreifen« ausgeweitet. Die Bewohner von Chan Junis sollen sofort ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-will-militaeroffensive-auf-fast-den-ganzen-gazastreifen-ausweiten-a-ef8079af-e4b2-4884-b86a-d0de97a458a8",
      "image_title": "Israels Armee warnt Chan Junis vor Angriff - Bashar Taleb / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Ukraine meldet Verletzte nach Luftangriffen auf Kyjiw und Charkiw",
      "teaser": "Mehrere Menschen sind durch Drohnenangriffe in der Ukraine verletzt worden. Die Geschosse schlugen in Lagerhallen, Wohngebäude und einen Sportplatz ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-verletzte-nach-luftangriffen-auf-kyjiw-und-charkiw-a-1d1659cf-d486-4369-9c66-56ad1fab7dc5",
      "image_title": "Ukraine meldet Verletzte nach Luftangriffen auf Kyjiw und Charkiw - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Mindestens 69 Menschen gestorben Dutzende Tote in Indien und Nepal nach heftigen Gewittern",
      "teaser": "In Ostindien und Nepal ist es in diesem Jahr ungewöhnlich früh zu starken Unwettern gekommen. Blitzeinschläge forderten zahlreiche Todesopfer. Schuld ist laut Experten auch der Klimawandel.",
      "url": "https://www.spiegel.de/ausland/indien-und-nepal-dutzende-tote-nach-heftigen-gewittern-a-2f2e6b9f-1736-43a8-a75d-410de6fe41c6",
      "image_title": "Dutzende Tote in Indien und Nepal nach heftigen Gewittern - Diptendu Dutta / Middle East Images / picture alliance"
    },
    {
      "title": "Louvre-Direktorin im Gespräch »Madame des Cars, ist es eine Last, ein Museum zu leiten, in dem die ›Mona Lisa‹ hängt?«",
      "teaser": "Dem Louvre droht Verfall. Nun will Direktorin Laurence des Cars das Pariser Museum grundlegend erneuern. Dazu gehört auch, jüngere Leute anzuziehen und das Gedränge zu verringern – auch vor dem berühmtesten Gemälde. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-louvre-direktorin-laurence-des-cars-ueber-die-anforderungen-an-ein-museum-in-digitalen-zeiten-a-268601b0-835b-4d46-9a76-3ceb83424216",
      "image_title": "»Madame des Cars, ist es eine Last, ein Museum zu leiten, in dem die ›Mona Lisa‹ hängt?« - Andrea Mantovani / The New York Times / Redux / laif",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Präsidentengalerie im Weißen Haus Trump ersetzt Obama-Porträt durch Bild von sich selbst nach Attentat",
      "teaser": "Der Wandbehang im Weißen Haus scheint US-Präsident Donald Trump nicht gefallen zu haben: Kurzerhand ließ er ein Porträt seines Vorgängers ab- und ein Bild von sich selbst aufhängen. An äußerst prominenter Stelle.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-ersetzt-portraet-von-barack-obama-durch-trump-bild-nach-attentat-a-4ae34cc2-63cb-4c43-86c8-6085cb62e9ba",
      "image_title": "Trump ersetzt Obama-Porträt durch Bild von sich selbst nach Attentat - Rebecca Droke / AFP"
    },
    {
      "title": "»Irrtümlich« abgeschobener Familienvater Kilmar Ábrego Garcías grausame Odyssee",
      "teaser": "Er ist einer der 238 Männer, die Donald Trump in einen berüchtigten Megaknast in El Salvador abschieben ließ – versehentlich, sagt die US-Regierung. Aber trotz eines Supreme-Court-Urteils holt sie ihn nicht zurück. Droht das auch anderen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-irrtuemlich-abgeschobener-familienvater-trotz-supreme-court-urteil-weiter-inhaftiert-a-75c3b7ef-a415-4466-a6d2-9162a96911d7",
      "image_title": "Kilmar Ábrego Garcías grausame Odyssee - Abrego Garcia Family / REUTERS",
      "author": "Marc Pitzke, New York"
    }
  ]
}