{
  "timestamp": "2025-04-14T18:14:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer österreichischer Bundeskanzler Der Buddha von Wien",
      "teaser": "Christian Stocker hätte den FPÖ-Rechtsaußen Kickl fast zum Regierungschef gemacht. Nun soll der bisherige Vizebürgermeister einer kleinen Gemeinde Österreich als Bundeskanzler aus der Krise führen. Eine Eigenschaft könnte ihm dabei helfen. Von Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-ueberraschungskanzler-christian-stocker-soll-oesterreich-aus-der-krise-fuehren-a-9b856b6b-18f4-4e0c-b2bd-71f76c4dfdcc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46252f01-a205-4647-9491-b7814398310a_w960_r1.778_fpx48_fpy70.jpg",
      "image_title": "Der Buddha von Wien - Helena Lea Manhartsberger / DER SPIEGEL",
      "author": "Oliver Das Gupta und Walter Mayr"
    },
    {
      "title": "Geteilte Kulturhauptstadt Tito und die Trikolore",
      "teaser": "Das italienische Gorizia und die slowenische Schwesterstadt Nova Gorica feiern gemeinsam die Ernennung zur Kulturhauptstadt Europas. Doch hinter der festlichen Fassade toben die alten Grabenkämpfe um die historische Wahrheit weiter. Aus Görz berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/italien-und-slowenien-gorizia-und-nova-gorica-als-europaeische-kulturhauptstaedte-a-84c1b424-af2e-4b3d-baac-6c6ff8b44fb5",
      "image_title": "Tito und die Trikolore - ABACAPRESS / IMAGO"
    },
    {
      "title": "Schwule Väter in China Omas Wunschkind",
      "teaser": "Homosexuelle Paare dürfen in China keine Kinder adoptieren, auch Leihmutterschaften sind offiziell nicht erlaubt. Tom und Ray aus Hangzhou haben es trotzdem geschafft, eine Familie zu gründen. Aus Hangzhou berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-wie-ein-schwules-paar-allen-verboten-zum-trotz-ein-kind-bekam-a-50a78196-9607-4782-9e3c-3742b8e537b0",
      "image_title": "Omas Wunschkind - Thomke Meyer / DER SPIEGEL"
    },
    {
      "title": "Machtkampf im Nahen Osten In Syrien droht die Eskalation zwischen Israel und der Türkei",
      "teaser": "Die Israelis haben syrisches Staatsgebiet besetzt und bombardieren Militärbasen, die Türkei möchte im Nachbarland Stützpunkte errichten. Im Interessenkonflikt um Syrien spitzt sich die Lage zwischen den Regionalmächten zu. Eine Analyse von Anna-Sophie Schneider und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/syrien-hier-droht-die-eskalation-zwischen-israel-und-der-tuerkei-a-d8be1f18-9ba9-4b67-b955-f1fc5374f60e",
      "image_title": "In Syrien droht die Eskalation zwischen Israel und der Türkei - Mohammed Al-Rifai / EPA"
    },
    {
      "title": "Das Blutbad im ukrainischen Sumy Trump lässt sich nicht bei seiner Empathie packen",
      "teaser": "Russische Raketen töten Dutzende Menschen in Sumy. Was treibt Wladimir Putin dazu? Donald Trumps Reaktion auf den Angriff klingt geradezu verstörend hilflos. Eine Analyse von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-laesst-sumy-angreifen-donald-trump-wirkt-verstoerend-hilflos-a-1c859c22-547f-4ee4-b49c-88f5a1dd43e5",
      "image_title": "Trump lässt sich nicht bei seiner Empathie packen - Roman Pilipey / AFP"
    },
    {
      "title": "Polizei entfernt offenbar Demonstranten Ungarn beschließt Verfassungsänderung zum Verbot öffentlicher LGBTQ+-Veranstaltungen",
      "teaser": "Das Leben für Mitglieder der LGBTQ+-Community wird in Ungarn demnächst noch härter. Das Parlament hat eine Verfassungsänderung verabschiedet, mit der unter anderem Prideveranstaltungen verboten werden können.",
      "url": "https://www.spiegel.de/ausland/ungarn-beschliesst-verfassungsaenderung-zum-verbot-oeffentlicher-lgbtq-veranstaltungen-a-ea495cb4-294c-4d6d-a97d-90d43d05fc6b",
      "image_title": "Ungarn beschließt Verfassungsänderung zum Verbot öffentlicher LGBTQ+-Veranstaltungen - Balint Szentgallay / NurPhoto / picture alliance"
    },
    {
      "title": "Aufrüstung bei der Marine Kann Europa es zur See mit Russland aufnehmen?",
      "teaser": "Europäische Gewässer gelten militärisch als schlecht geschützt. Viele Länder investieren jetzt in die Seestreitkräfte – es ist aber noch ein langer Weg, bis der Kontinent ohne die USA klarkommt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europas-sicherheit-kann-die-marine-europas-gewaesser-gegen-russland-verteidigen-a-c555a45d-20c7-43e7-9aa6-2d3db13d8b86",
      "image_title": "Kann Europa es zur See mit Russland aufnehmen? - Leon Neal / Getty Images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Mexiko im Handelskonflikt mit den USA Die Trump-Erklärerin",
      "teaser": "Amerikas Zollkapriolen erschüttern den Welthandel. Ausgerechnet die Staatschefin des wirtschaftlich abhängigen Mexiko verhandelt erfolgreich und selbstbewusst: Claudia Sheinbaum ist politisch mit Populisten groß geworden. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-wie-praesidentin-claudia-sheinbaum-versucht-donald-trump-zu-zaehmen-a-b766f4bc-95e8-4f98-a44e-99d179cabcff",
      "image_title": "Die Trump-Erklärerin - Alfredo Estrella / AFP",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Versuchter Mord, schwere Brandstiftung und Terrorismus Hass als Motiv für Brandstiftung im Haus von US-Gouverneur Shapiro",
      "teaser": "Ein Mann ist in die Residenz des demokratischen Gouverneurs Josh Shapiro eingedrungen und hat mehrere Brände gelegt. Der Verdächtige gab nun an, »Hass auf Shapiro zu hegen«. Auch US-Präsident Trump meldet sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/pennsylvania-hass-als-motiv-fuer-brandstiftung-im-haus-von-us-gouverneur-shapiro-a-116227c8-072e-4c8b-964d-e9e25f7e7b10",
      "image_title": "Hass als Motiv für Brandstiftung im Haus von US-Gouverneur Shapiro - Commonwealth Media Services / AP / dpa"
    },
    {
      "title": "»Ja zur Unabhängigkeit des Baskenlandes!« Netanyahu-Sohn beleidigt Macron wegen möglicher Palästina-Anerkennung",
      "teaser": "»Leck mich am Arsch«: Der erwachsene Sohn von Benjamin Netanyahu hat Emmanuel Macron angegriffen, weil er überlegt, Palästina als Staat anzuerkennen. Für den Ton hat sich Israels Premierminister entschuldigt, aber nur dafür.",
      "url": "https://www.spiegel.de/ausland/palaestina-debatte-yair-netanyahu-beleidigt-emmanuel-macron-via-x-a-ca264455-6e65-49ff-8e4f-7a8105db5778",
      "image_title": "Netanyahu-Sohn beleidigt Macron wegen möglicher Palästina-Anerkennung - Christophe Ena / ABACAPRESS / IMAGO"
    },
    {
      "title": "Aus Angst vor Spionage EU stattet in die USA reisende Mitarbeiter angeblich mit Wegwerfhandys aus",
      "teaser": "Seit Donald Trump US-Präsident ist, werden die Gräben zwischen den USA und Europa wöchentlich tiefer. Laut der »Financial Times« empfiehlt die EU-Kommission Mitarbeitern nun Maßnahmen, um sich vor Spionage zu schützen.",
      "url": "https://www.spiegel.de/ausland/eu-stattet-in-die-usa-reisende-mitarbeiter-angeblich-mit-wegwerfhandys-aus-a-f21a8163-8b72-4030-98f0-ab72278708b7",
      "image_title": "EU stattet in die USA reisende Mitarbeiter angeblich mit Wegwerfhandys aus - Lisa Ducret / dpa / picture alliance"
    },
    {
      "title": "Festnahme in Kansas FBI wirft 17-Jährigem vor, Attentat auf Trump geplant zu haben",
      "teaser": "Ein 17-Jähriger soll seine Eltern getötet und mit Tausenden Dollar Bargeld geflohen sein. Die Ermittler vermuten, dass der Teenager anschließend eine Attacke auf den US-Präsidenten verüben wollte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-wirft-17-jaehrigem-vor-attentat-auf-trump-geplant-zu-haben-a-c11d3822-dea6-411a-bfd5-3dd18aa5bb38",
      "image_title": "FBI wirft 17-Jährigem vor, Attentat auf Trump geplant zu haben - CQ-Roll Call / Sipa USA / picture alliance"
    },
    {
      "title": "Aberglaube in Westafrika Hunderte Menschen in Ghana wegen angeblicher Hexerei verfolgt",
      "teaser": "In Ghana bedrohen Hexereivorwürfe Hunderte, primär ältere Frauen. Betroffene müssen oft von Zuhause flüchten. Amnesty fordert Unterstützung für die Verfolgten. Ein Gesetz könnte helfen.",
      "url": "https://www.spiegel.de/ausland/ghana-hunderte-menschen-wegen-angeblicher-hexerei-verfolgt-amnesty-fordert-schutz-a-a73dee61-41e1-4ad7-8a89-08ee7375175a",
      "image_title": "Hunderte Menschen in Ghana wegen angeblicher Hexerei verfolgt - Louise Wateridge / Pacific Press / picture alliance"
    },
    {
      "title": "Verwechslung, Verwirrung, Beleidigungen Trump ruft laut Bericht versehentlich seinen ehemaligen Sicherheitsberater an",
      "teaser": "»Why the fuck would I talk to H. R. McMaster?«: Diese Worte richtete Donald Trump laut CBS an H. R. McMaster selbst. Der Präsident wähnte sich demnach im Gespräch mit einem Namensvetter seines ehemaligen Mitarbeiters.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ruft-offenbar-versehentlich-seinen-ehemaligen-sicherheitsberater-an-a-c79910a5-9e43-43a2-af56-7dd438d70697",
      "image_title": "Trump ruft laut Bericht versehentlich seinen ehemaligen Sicherheitsberater an - Susan Walsh / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russlands vernichtender Angriff auf Sumy, Trumps Versagen",
      "teaser": "Russland tötete mit einem Raketenangriff an Palmsonntag 34 Menschen in der ukrainischen Stadt Sumy, 117 wurden verletzt. Die US-Regierung verurteilte den Angriff zunächst scharf, dann entschuldigte Präsident Trump den Angreifer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-nennt-russischen-angriff-auf-sumy-einen-fehler-a-617a8339-74a0-40d6-a11f-8ad28d57913d"
    },
    {
      "title": "Drohende Vertreibung Mehr als 100.000 Afghanen verlassen Pakistan",
      "teaser": "Millionen Afghanen suchen in Pakistan Schutz vor Krieg und Konflikten, viele schon seit Jahrzehnten. Islamabad will bis zu drei Millionen Flüchtlinge abschieben – um Druck auf die Taliban zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/pakistan-mehr-als-100-000-afghanen-verlassen-das-land-wegen-drohender-vertreibung-a-b0840f10-611f-45d5-a9df-451823de7837",
      "image_title": "Mehr als 100.000 Afghanen verlassen Pakistan - Wakil Kohsar / AFP"
    },
    {
      "title": "Präsidentschaftswahl in Ecuador Sehnsucht nach dem starken Mann",
      "teaser": "Obwohl Donald Trump wegen Drogen und Migration Druck auf Lateinamerika ausübt, setzen viele Länder im Kampf gegen die Kartelle auf die USA: zuletzt in Ecuador. Doch Präsident Daniel Noboa muss eine mutige Entscheidung treffen. Aus Guadalajara berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/ecuador-law-and-order-politiker-daniel-noboa-gewinnt-praesidentschaftswahl-a-4b3e89f7-da36-467d-9e43-40cfbe368b34",
      "image_title": "Sehnsucht nach dem starken Mann - Fernando Vergara / AP"
    },
    {
      "title": "Israel EU schnürt milliardenschweres Hilfspaket für Palästinenser-Regierung",
      "teaser": "Die Palästinenser-Regierung in Ramallah gilt als korrupt und ineffektiv. Die EU hofft dennoch, dass sie nach Kriegsende den Gazastreifen kontrollieren wird, und schickt Geld für Reformen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eu-schnuert-milliardenschweres-hilfspaket-fuer-palaestinenser-regierung-a-26d7dc65-1fa4-4ff8-a873-734773b5afa7",
      "image_title": "EU schnürt milliardenschweres Hilfspaket für Palästinenser-Regierung - Christoph Soeder / dpa"
    },
    {
      "title": "Ermittlungen in Österreich Spesenaffäre um Ex-FPÖ-Chef Strache sorgt für Millionenschaden",
      "teaser": "Kindermädchen, Urlaube, Überwachung der Ex-Frau: Österreichische Ermittler dröseln auf, für welche Posten der frühere Vizekanzler Strache und sein Umfeld FPÖ-Gelder veruntreut haben sollen. Dem SPIEGEL liegt die Liste vor. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/fpoe-spesenaffaere-in-oesterreich-heinz-christian-strache-verursacht-millionenschaden-a-6a4e6126-8e63-4b2b-b8cf-6d7dc673dc11",
      "image_title": "Spesenaffäre um Ex-FPÖ-Chef Strache sorgt für Millionenschaden - Georges Schneider / photonews.at / IMAGO",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Krieg gegen die Hamas Baerbock prangert israelischen Angriff auf Krankenhaus in Nordgaza an",
      "teaser": "Wie viel Zeit reicht, um ein Krankenhaus zu evakuieren? Nach Israels Angriff auf eine Klinik mahnt Annalena Baerbock die Wahrung des humanitären Völkerrechts an. Israels Regierung reagiert gereizt.",
      "url": "https://www.spiegel.de/ausland/gaza-annalena-baerbock-kritisiert-israels-angriff-auf-krankenhaus-regierung-reagiert-gereizt-a-0287a08b-d9f5-4f66-80bc-14ca19b44d32",
      "image_title": "Baerbock prangert israelischen Angriff auf Krankenhaus in Nordgaza an - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Mehr als 30 Tote bei russischem Angriff auf Sumy – Trump spricht von »Irrtum«",
      "teaser": "Nach einer Attacke auf die ukrainische Frontstadt Sumy lädt Präsident Selenskyj Donald Trump in die Ukraine ein. Der nennt den russischen Angriff auf Zivilisten eine »schreckliche Sache«. Friedrich Merz wird hingegen deutlich.",
      "url": "https://www.spiegel.de/ausland/sumy-in-der-ukraine-mehr-als-30-tote-bei-russischem-angriff-donald-trump-spricht-von-irrtum-a-4f6c2d02-47e2-4ff3-ad13-2802cf783fb4",
      "image_title": "Mehr als 30 Tote bei russischem Angriff auf Sumy – Trump spricht von »Irrtum« - Roman Pilipey / AFP"
    },
    {
      "title": "Die Lage am Morgen Trumps Zollchaos ist toxisch für die Weltwirtschaft Von Mathieu von Rohr",
      "teaser": "Eigentlich waren Zölle für Smartphones gerade kassiert worden, nun könnten sie doch kommen. Merz provoziert Streit mit der SPD über den Koalitionsvertrag. Wie Putin Krieg gegen ukrainische Zivilisten führt. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-daniel-noboa-luisa-gonzalez-wladimir-putin-sumy-ukraine-yoon-suk-yeol-a-863005fa-b3cb-47e5-8f85-50344762efb9",
      "image_title": "Trumps Zollchaos ist toxisch für die Weltwirtschaft - DER SPIEGEL"
    },
    {
      "title": "Sieg in Stichwahl Amtsinhaber Noboa gewinnt Präsidentenwahl in Ecuador",
      "teaser": "Der neue Staatschef ist auch der alte: In Ecuador hat der liberalkonservative Daniel Noboa die Stichwahl um das Präsidentenamt für sich entschieden. Seine Kontrahentin will das Ergebnis nicht anerkennen.",
      "url": "https://www.spiegel.de/ausland/ecuador-daniel-noboa-erneut-zum-praesidenten-gewaehlt-sieg-ueber-luisa-gonzalez-a-0546004f-0278-44f8-847b-60cba70dc613",
      "image_title": "Amtsinhaber Noboa gewinnt Präsidentenwahl in Ecuador - David Diaz Arcos / REUTERS"
    },
    {
      "title": "Einsatz in Pennsylvania Brand in Residenz von US-Gouverneur – Polizei nimmt Verdächtigen fest",
      "teaser": "Der demokratische Gouverneur von Pennsylvania, Josh Shapiro, musste nachts geweckt und in Sicherheit gebracht werden. Die Polizei ermittelt wegen Brandstiftung. Nun meldet sie einen ersten Erfolg.",
      "url": "https://www.spiegel.de/ausland/pennsylvania-brand-im-haus-von-gouverneur-josh-shapiro-polizei-nimmt-verdaechtigen-fest-a-ad81112f-44a2-4b7a-8031-dfa8466b4327",
      "image_title": "Brand in Residenz von US-Gouverneur – Polizei nimmt Verdächtigen fest - Marc Levy / AP / dpa"
    },
    {
      "title": "Vom Milliardär als »Idiot« beschimpft Trumps Handelsberater redet Kleinkrieg mit Elon Musk schön",
      "teaser": "Elon Musk ist kein Fan der US-Zollpolitik – und giftet deren Architekten Peter Navarro öffentlich an. Nun aber sagt Letzterer: alles halb so wild. Das Weiße Haus sieht das ähnlich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-peter-navarro-donald-trumps-handelsberater-redet-kleinkrieg-mit-milliardaer-schoen-a-e8ac964a-a205-478a-b827-bf6ecfb84af5",
      "image_title": "Trumps Handelsberater redet Kleinkrieg mit Elon Musk schön - Kevin Lamarque / REUTERS"
    }
  ]
}