{
  "timestamp": "2025-10-27T20:09:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pekings Rache an Trumps Bauernstaat Sie zeigte Xi Jinping Amerika. Er leidet unter Chinas Vergeltung",
      "teaser": "Iowas Sojabauern wählten Trump. Doch seine Zölle kosten sie ihren Hauptkunden China. Ausgerechnet hier, wo einst ein junger Agrarbeamter namens Xi Jinping aufkreuzte – der bis heute eine Brieffreundschaft mit einer örtlichen Seniorin pflegt. Aus Muscatine (Iowa) berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-und-usa-pekings-handelskrieg-rache-trifft-donald-trump-waehlerschaft-a-c348d8af-77a9-4720-8140-e0f4af0e5dc2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af2638fe-604d-427e-8b16-5dc3d9357081_w872_r1.778_fpx50_fpy48.png",
      "image_title": "Sie zeigte Xi Jinping Amerika. Er leidet unter Chinas Vergeltung - [M] Nick Rohlman / DER SPIEGEL"
    },
    {
      "title": "Donald Trump in Asien Wo immer Amerika hinkommt, ist China schon da",
      "teaser": "Kuala Lumpur, Tokio, Seoul, am Ende wohl ein Treffen mit Chinas Staatschef Xi Jinping: Was hat der US-Präsident auf seiner Asienreise vor? Geht es um Schadensbegrenzung, oder will Trump neue Allianzen schmieden? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-asien-us-praesident-auf-reisen-zwischen-schadensbegrenzung-und-allianzen-a-c6315b8b-2ecc-48bb-956c-3e20a8d5fa36",
      "image_title": "Wo immer Amerika hinkommt, ist China schon da - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Berichte über Manöver China simuliert offenbar Angriff auf Taiwan kurz vor Xi-Trump-Gipfel",
      "teaser": "Diese Woche wollen sich die Präsidenten Chinas und der USA treffen, es soll auch um Taiwan gehen. Vorher hält Peking wohl ein Manöver nahe der Insel ab. Das melden zumindest die Staatsmedien.",
      "url": "https://www.spiegel.de/ausland/china-simuliert-offenbar-angriff-auf-taiwan-kurz-vor-xi-trump-gipfel-a-8c7f1ae4-8d35-4d7a-8d2b-dd01df8a7579",
      "image_title": "China simuliert offenbar Angriff auf Taiwan kurz vor Xi-Trump-Gipfel - Tingshu Wang / REUTERS"
    },
    {
      "title": "Statistik gefallener russischer Soldaten Die Archivare des Todes",
      "teaser": "Sie scrollen durch Todesanzeigen, Woche für Woche: Seit drei Jahren zählen russische Journalisten Putins Gefallene im Ukrainekrieg. Jetzt sind sie bei 135.100 angekommen. Von Holger Dambeck, Nina Krug und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gefallene-russische-soldaten-die-archivare-des-todes-a-a8a9aff2-ccbe-456d-ad4a-24c1a574b042",
      "image_title": "Die Archivare des Todes - [M] DER SPIEGEL; Fotos: REUTERS; НТТОС / VK; Administration of the Pechora Municipal District / VK",
      "author": "Holger Dambeck, Nina Krug und Dawood Ohdah"
    },
    {
      "title": "Kräftemessen mit China Trump forciert offenbar den Bau einer »Goldenen Flotte« für die U.S. Navy",
      "teaser": "Die chinesische Marine hat die U.S. Navy überholt, zumindest was die Zahl der Kriegsschiffe angeht. Donald Trump lässt die Marine nun offenbar reformieren. Sie soll eine »schöne« Flotte bekommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-forciert-offenbar-den-bau-einer-goldenen-flotte-fuer-die-u-s-navy-a-58c9bf08-fc99-43c3-ae8f-1054bacf0d7b",
      "image_title": "Trump forciert offenbar den Bau einer »Goldenen Flotte« für die U.S. Navy - Saul Loeb / AFP"
    },
    {
      "title": "Demokratie in den USA Trump würde »liebend gern« eine dritte Amtszeit absolvieren",
      "teaser": "Die Amtszeiten von US-Präsidenten sind verfassungsrechtlich auf zwei beschränkt. US-Präsident Trump heizt trotzdem Gerüchte über eine mögliche dritte Präsidentschaft an. Zuvor hatte bereits Steve Bannon geraunt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wuerde-liebend-gern-eine-dritte-amtszeit-absolvieren-a-1e578377-3754-4b89-896c-82ecaf865648",
      "image_title": "Trump würde »liebend gern« eine dritte Amtszeit absolvieren - Mark Schiefelbein / AP"
    },
    {
      "title": "Israels Finanzminister in der Kritik »Netanyahu hat so laut geschrien, sie haben fast einen Arzt gerufen«",
      "teaser": "»Weiter auf Kamelen reiten«: Israels Finanzminister Bezalel Smotrich hat das Königreich Saudi-Arabien wegen seiner Palästinapolitik attackiert. Danach musste er sich entschuldigen. Premier Netanyahu war offenbar ausgerastet.",
      "url": "https://www.spiegel.de/ausland/bezalel-smotrich-diffamiert-saudi-arabien-benjamin-netanyahu-soll-ausgerastet-sein-sagt-avigdor-lieberman-a-80625aa4-0564-4ea3-8939-4ed35aa45cf9",
      "image_title": "»Netanyahu hat so laut geschrien, sie haben fast einen Arzt gerufen« - Bloomberg / Getty Images"
    },
    {
      "title": "Jugendliche Straftäter Schweden plant Gefängnisabteilungen für 13-Jährige",
      "teaser": "Kriminelle Banden in Schweden rekrutieren immer wieder Jugendliche für Straftaten. Die Regierung in Stockholm will nun nicht nur das Alter für Strafmündigkeit senken, sondern auch 13-Jährige ins Gefängnis bringen.",
      "url": "https://www.spiegel.de/ausland/schweden-plant-gefaengnisabteilungen-fuer-13-jaehrige-a-a9abd8b0-a3f1-4de8-b09e-27e2548c37a9",
      "image_title": "Schweden plant Gefängnisabteilungen für 13-Jährige - Henrik Hansson / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Argentinien klammert sich an die Kettensäge",
      "teaser": "Der argentinische Präsident feiert einen Überraschungserfolg bei den Kongresswahlen. Trotz harter Einschnitte halten viele Wähler zu ihm. Das hat Javier Milei allerdings vor allem einem Verbündeten zu verdanken. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-und-die-kettensaege-warum-seine-partei-die-wahl-in-argentinien-gewonnen-hat-podcast-a-9add30a5-54c9-4c94-8085-4f2c35a89f7f",
      "image_title": "Argentinien klammert sich an die Kettensäge - [M] DER SPIEGEL; Foto: Rodrigo Abd / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Wahlerfolg von Milei Argentinien klammert sich an die Kettensäge",
      "teaser": "Der argentinische Präsident feiert einen Überraschungserfolg bei den Kongresswahlen. Trotz harter Einschnitte halten viele Wähler zu ihm. Das hat Javier Milei allerdings vor allem einem Verbündeten zu verdanken. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-und-die-kettensaege-warum-seine-partei-die-wahl-in-argentinien-gewonnen-hat-podcast-a-d06a0c55-93bc-4d12-bd5c-1c5281d88e3b"
    },
    {
      "title": "Kampfjets aus Großbritannien Erdoğan und Starmer unterschreiben Abkommen über Eurofighter",
      "teaser": "Für über neun Milliarden Euro will die Türkei Eurofighter-Kampfjets aus Großbritannien kaufen. Erdoğan und Starmer unterzeichneten eine entsprechende Absichtserklärung. Starmer sieht durch den Deal die Nato gestärkt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-und-keir-starmer-unterschreiben-abkommen-zu-eurofightern-a-f9153745-ea45-4f30-96d5-ff049506d7a5",
      "image_title": "Erdoğan und Starmer unterschreiben Abkommen über Eurofighter - Stefan Rousseau / AFP"
    },
    {
      "title": "Prozess gegen den Abe-Attentäter Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück",
      "teaser": "Am Dienstag beginnt der Prozess gegen den mutmaßlichen Attentäter von Ex-Premier Shinzo Abe. Der Fall hat Politik und Gesellschaft zutiefst erschüttert. Im Fokus stehen die Verstrickungen der konservativen Regierungspartei mit einer dubiosen Sekte. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-verbindungen-zwischen-regierungspartei-und-sekte-im-abe-prozess-im-fokus-a-74a51db0-1507-4fb4-bd1b-ce33ebb5f9ec",
      "image_title": "Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück - Eugene Hoshiko / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Minderheitsregierung in Nöten Katalanische Separatisten brechen mit Premier Sánchez",
      "teaser": "Für Spaniens Ministerpräsidenten Pedro Sánchez wird es eng. Die Partei Junts hat beschlossen, den Unterstützungspakt mit seiner Partei aufzukündigen. Der Regierungspartei fehlen nun notwendige Mehrheiten im Parlament.",
      "url": "https://www.spiegel.de/ausland/spanien-katalanische-separatisten-kehren-sich-von-minderheitsregierung-ab-a-cc960f29-9146-4f62-948d-7a59ba1b9015",
      "image_title": "Katalanische Separatisten brechen mit Premier Sánchez - Nicolas Tucat / AFP"
    },
    {
      "title": "Blockade der Importe Mali schließt Schulen und Universitäten wegen Kraftstoffknappheit",
      "teaser": "In Malis Schulen und Universitäten wird für zwei Wochen der Unterricht ausgesetzt. Das Lehrpersonal kann aufgrund der Treibstoffknappheit nicht zur Arbeit erscheinen. Rebellen blockieren seit Wochen Benzintransporte.",
      "url": "https://www.spiegel.de/ausland/mali-schliesst-schulen-und-universitaeten-wegen-kraftstoffknappheit-a-66b91465-f5c6-4322-a97f-2b89648fe7b2",
      "image_title": "Mali schließt Schulen und Universitäten wegen Kraftstoffknappheit - Idriss Sangare / REUTERS"
    },
    {
      "title": "Paul Biya in Kamerun Ältester Präsident der Welt wiedergewählt",
      "teaser": "Er wird bei der Vollendung seiner achten Amtszeit fast 100 Jahre alt sein. Paul Biya hat erneut die Präsidentschaftswahl in Kamerun gewonnen. Seine unterlegenen Gegner versuchen, das Ergebnis anzufechten.",
      "url": "https://www.spiegel.de/ausland/kamerun-praesident-paul-biya-wiedergewaehlt-altester-praesident-der-welt-a-57cdab20-ca58-4678-90eb-0ee72f49237c",
      "image_title": "Ältester Präsident der Welt wiedergewählt - Daniel Beloumou Olomo / AFP"
    },
    {
      "title": "Erneute Luftraumverletzung Litauen will Grenze zu Belarus nach Zwischenfällen mit Wetterballons schließen",
      "teaser": "Mehrfach sollen Zigarettenschmuggler Wetterballons aus Belarus gen Litauen gebracht haben – mit gravierenden Folgen für den Flugverkehr. Nun reagiert Regierungschefin Ruginiene, sie glaubt nicht nur an Schmuggel.",
      "url": "https://www.spiegel.de/ausland/litauen-will-grenze-zu-belarus-nach-zwischenfaellen-mit-wetterballons-schliessen-a-02e14427-96e2-47bb-bf41-939ce8a1a63e",
      "image_title": "Litauen will Grenze zu Belarus nach Zwischenfällen mit Wetterballons schließen - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "Nach Auswertung der israelischen Armee ZDF bestätigt, dass in Gaza getöteter Mitarbeiter der Hamas angehört hat",
      "teaser": "Ein Angestellter einer eng mit dem ZDF zusammenarbeitenden Medienproduktionsfirma ist in Gaza getötet worden. Der Sender hatte den Angriff zunächst verurteilt, beendet jetzt aber die Kooperation mit dem Dienstleister.",
      "url": "https://www.spiegel.de/ausland/hamas-zdf-bestaetigt-dass-in-gaza-getoeteter-mitarbeiter-der-terrororganisation-angehoert-hat-a-2f9bcd21-6151-4b95-8970-11c3c5995d78",
      "image_title": "ZDF bestätigt, dass in Gaza getöteter Mitarbeiter der Hamas angehört hat - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Wahlkampf in den Niederlanden Geert Wilders entschuldigt sich für KI-generierte Hetzfotos",
      "teaser": "In zwei Tagen wählen die Niederlande ein neues Parlament. Im Wahlkampf haben Mitglieder der radikalen Wilders-Partei diffamierende KI-Bilder gepostet. Nun droht eine Strafanzeige, Wilder selbst distanziert sich.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-entschuldigt-sich-fuer-ki-generierte-hetzfotos-a-a5af4bcc-1bbb-49ac-a50a-7c9fa3c7e2c0",
      "image_title": "Geert Wilders entschuldigt sich für KI-generierte Hetzfotos - Olaf Kraak / EPA"
    },
    {
      "title": "New Yorker Bürgermeisterkandidat Mamdani »Trumps schlimmster Albtraum«",
      "teaser": "Zohran Mamdani könnte der erste muslimische Bürgermeister New Yorks werden. Am Wochenende bekam er Unterstützung von prominenten linken Demokraten. Für US-Präsident Donald Trump ist er ein »Kommunist«.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-erhaelt-unterstuetzung-von-linken-demokraten-im-wahlkampf-a-90add20b-9215-4eb4-8be1-88cf2b56be51"
    },
    {
      "title": "Sami Hamdi US-Einwanderungsbehörde nimmt britischen Journalisten fest",
      "teaser": "Sami Hamdi ist auf Vortragsreise in den USA. Am Flughafen von San Francisco wurde der britische Kommentator nun von ICE-Beamten festgenommen. Eine rechte Influencerin feiert das als eigenen Erfolg.",
      "url": "https://www.spiegel.de/ausland/ice-us-einwanderungsbehoerde-nimmt-britischen-journalisten-sami-hamdi-fest-a-14883bbd-4fd1-4484-b7fc-12543216482f",
      "image_title": "US-Einwanderungsbehörde nimmt britischen Journalisten fest - Jacek Boczarski / Anadolu / Getty Images"
    },
    {
      "title": "Attacke bei Belgorod Massive Überschwemmung nach ukrainischem Angriff auf russischen Staudamm",
      "teaser": "Die ukrainische Armee will den Belgorod-Damm stark beschädigt haben und präsentiert Videos der Schäden. Russland äußert sich nüchterner über den Drohnenangriff, rät aber Anwohnenden zur Evakuierung.",
      "url": "https://www.spiegel.de/ausland/belgorod-massive-ueberschwemmung-nach-ukrainischem-angriff-auf-staudamm-in-russland-a-63156bcc-3bbe-4cf7-aa30-0b5b2b6c6ba2",
      "image_title": "Massive Überschwemmung nach ukrainischem Angriff auf russischen Staudamm - Агентство. Новости / Telegram"
    },
    {
      "title": "Wahlkampf in den Niederlanden Zehntausende protestieren vor neuer Parlamentswahl für bessere Klimapolitik",
      "teaser": "Im Sommer zerbrach die niederländische Regierung, nun stehen Neuwahlen an. Nun organisierten Menschen in Den Haag einen Massenprotest für mehr Klimaschutz – doch im Wahlkampf dürfte es um anderes gehen.",
      "url": "https://www.spiegel.de/ausland/niederlande-zehntausende-protestieren-vor-parlamentswahl-fuer-bessere-klimapolitik-a-3aba95cc-2a22-4297-8c2d-3ce7698dfd3a",
      "image_title": "Zehntausende protestieren vor neuer Parlamentswahl für bessere Klimapolitik - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Angebliche Spionage Inhaftierter Erdoğan-Rivale İmamoğlu erhält nächsten Haftbefehl",
      "teaser": "Türkische Gerichte gehen hart gegen Oppositionelle vor – besonders gegen Ekrem İmamoğlu, einst Widersacher von Präsident Erdoğan. Nun wird er zum Spion erklärt. Seine Anhängerschaft geht auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-erhaelt-naechsten-haftbefehl-angebliche-spionage-a-b539da09-d0a6-4cba-91be-ae82efd28062",
      "image_title": "Inhaftierter Erdoğan-Rivale İmamoğlu erhält nächsten Haftbefehl - Dilara Senkaya / REUTERS"
    },
    {
      "title": "Goldene Golfbälle zum Staatsbesuch Trump schwärmt schon von Japans »phänomenaler« Regierungschefin",
      "teaser": "Der US-Präsident kommt nach Japan, inklusive Audienz beim Kaiser und Treffen mit der neuen Regierungschefin Takaichi. Die hat schon Ideen, wie sie den Gast umgarnt. Trump selbst ist bereits voll des Lobes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-bei-japan-reise-mit-goldenen-golfbaellen-hofiert-schwaermt-von-der-regierungschefin-a-ab92b83a-8170-42d4-a49f-d580b1ebef98",
      "image_title": "Trump schwärmt schon von Japans »phänomenaler« Regierungschefin - Franck Robichon / EPA"
    }
  ]
}