{
  "timestamp": "2025-12-22T06:19:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweizer Diplomat über Ukraineverhandlungen »Putin will das schwarz auf weiß haben«",
      "teaser": "Der Schweizer Diplomat Thomas Greminger lotet in vertraulichen Gesprächen aus, wie der Krieg in der Ukraine beendet werden könnte. Hier spricht er über die neue Dynamik in den Verhandlungen – und Russlands rote Linien. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-schweizer-diplomat-greminger-ueber-verhandlungen-putin-will-das-schwarz-auf-weiss-haben-a-aed7b226-d6e2-49a2-931b-4ad911d88a8b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5971fcc2-a301-4f62-9e44-fead5cc07db7_w872_r1.778_fpx35.15_fpy50.jpg",
      "image_title": "»Putin will das schwarz auf weiß haben« - REUTERS"
    },
    {
      "title": "Ehemaliger US-Sicherheitsberater Bolton »Trump hat seinen Zenit überschritten«",
      "teaser": "Trumps ehemaliger Sicherheitsberater Bolton warnt die Ukrainer vor Zugeständnissen im Friedensprozess. Warum er den Europäern im Umgang mit MAGA-Ideologen rät, die Zähne zusammenzubeißen, und welchen Fehler Merz gemacht hat. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-john-bolton-ueber-fehler-von-friedrich-merz-und-die-maga-ideologen-a-231f9252-5e00-4231-9be8-e8154901fe73"
    },
    {
      "title": "Russische Propaganda Wie Merz in Russland zur Hassfigur aufgebaut wird",
      "teaser": "Die Staatspropaganda des Kreml hat sich auf den deutschen Bundeskanzler eingeschossen. Kern der Verleumdung: Er habe einen Kriegsbeginn mit Russland bereits festgelegt, sei frech – und ein Nazi wie seine Vorfahren. Eine Analyse von Christian Neef",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-merz-in-russland-zur-hassfigur-aufgebaut-wird-a-5a727dc3-4df6-41ac-aae1-d4deb93403aa"
    },
    {
      "title": "SPIEGEL Shortcut über Leben im Gazastreifen Ghadas Hoffnung im Trümmerfeld",
      "teaser": "Getötete Freunde, Hunger und immer wieder Angst: Ghada Alkurd berichtet unter Lebensgefahr für den SPIEGEL aus ihrer Heimat Gaza. Wie sieht es jetzt dort aus? Und was macht ihr Hoffnung? Mit Regina Steffens und Ghada Alkurd",
      "url": "https://www.spiegel.de/ausland/gaza-so-sieht-der-alltag-der-menschen-nach-der-waffenruhe-aus-podcast-a-5d95465c-ec73-404f-b3d2-c81861bcfd5f"
    },
    {
      "title": "Reaktion auf Attentat in Bondi Australiens bevölkerungsreichster Staat will Waffengesetze verschärfen",
      "teaser": "Die Attacke am Bondi Beach hat den Bundesstaat New South Wales erschüttert: Dem Parlament in Sydney liegen nun neue Verschriften für Schusswaffen vor. Auch die Geheimdienste sollen auf den Prüfstand.",
      "url": "https://www.spiegel.de/ausland/australiens-bevoelkerungsreichster-staat-will-waffengesetze-verschaerfen-a-529e5362-4de7-4d22-8386-51cd92a9bbeb",
      "image_title": "Australiens bevölkerungsreichster Staat will Waffengesetze verschärfen - Bianca De Marchi / AP"
    },
    {
      "title": "Trumps Justizchefin Abgeordnete wollen restliche Epstein-Akten von Ministerin Bondi freipressen",
      "teaser": "Pam Bondi hält sich aus der Aufregung um die (teil-) veröffentlichten Epstein-Dokumente bisher raus. Dabei ist sie als Justizministerin direkt verantwortlich. Der Druck auf die Republikanerin wächst.",
      "url": "https://www.spiegel.de/ausland/pam-bondi-abgeordnete-wollen-restliche-epstein-akten-von-ministerin-freipressen-a-d69ebe55-8bf5-43f6-a051-d8d3c2c2e2e9",
      "image_title": "Abgeordnete wollen restliche Epstein-Akten von Ministerin Bondi freipressen - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Eskalation gegen Venezuela US-Einheiten verfolgen Öltanker im Atlantik",
      "teaser": "Ein Schiff wurde am Wochenende bereits festgesetzt, nun ist die »Bella 1« im Visier. Die US-Küstenwache versucht, den Tanker mit Verbindung nach Venezuela zu stellen. Bisher offenbar erfolglos.",
      "url": "https://www.spiegel.de/ausland/eskalation-gegen-venezuela-us-einheiten-verfolgen-oeltanker-im-atlantik-a-6406cf6e-9311-4a56-ad58-e3e1b277c5f7",
      "image_title": "US-Einheiten verfolgen Öltanker im Atlantik - Matias Delacroix / AP"
    },
    {
      "title": "Skandal um Epstein-Akten US-Justiz stellt gelöschtes Foto mit Bezug zu Donald Trump wieder online",
      "teaser": "Ein Bild in den Epstein-Files zeigt den US-Präsidenten umgeben von Frauen. Doch kurz nach der Veröffentlichung am Freitag fehlte es plötzlich im Datensatz. Nun hat sich das Justizministerium dazu erklärt.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-us-justiz-stellt-geloeschtes-foto-mit-bezug-zu-donald-trump-wieder-online-a-71c6608e-abbc-4d2b-a904-b3e4b8606c4d",
      "image_title": "US-Justiz stellt gelöschtes Foto mit Bezug zu Donald Trump wieder online - U.S. Justice Department / REUTERS"
    },
    {
      "title": "Weihnachts-Verordnung Bürgermeister von Venedig verbietet Musik, Alkohol und Böller am Heiligabend",
      "teaser": "Es soll still sein in der Altstadt von Venedig: Dafür sorgt die neue Verordnung von Bürgermeister Brugnaro. Sie folgt einer Reihe von Maßnahmen gegen den Massentourismus.",
      "url": "https://www.spiegel.de/ausland/venedig-buergermeister-verbietet-musik-alkohol-und-boeller-am-heiligabend-a-11a93b0c-3da0-4220-93be-e8c47786bdac",
      "image_title": "Bürgermeister von Venedig verbietet Musik, Alkohol und Böller am Heiligabend - Andrea Carrubba / Anadolu Agency / IMAGO"
    },
    {
      "title": "Ukrainekrieg USA und Ukraine nennen Gespräche in Miami »konstruktiv«",
      "teaser": "Die USA und die Ukraine diskutierten drei Tage lang in Miami über eine Lösung im Ukrainekrieg. Beide Seiten sehen den Austausch positiv. Selenskyj fordert angesichts vermehrter Angriffe im Süden mehr Druck auf Russland.",
      "url": "https://www.spiegel.de/ausland/usa-und-ukraine-nennen-gespraeche-in-miami-konstruktiv-a-f573acba-3724-43d4-aec0-7ea2e45418e6",
      "image_title": "USA und Ukraine nennen Gespräche in Miami »konstruktiv« - Markus Schreiber / REUTERS"
    },
    {
      "title": "Nach wochenlanger Gefangenschaft 130 entführte Schulkinder in Nigeria sind frei",
      "teaser": "Internate stellen auf dem Land in Nigeria oft die einzige Chance auf Bildung dar. Doch der Schulbesuch kann gefährlich sein: Ende November wurden 303 Kinder entführt. Kurz vor Weihnachten gab es jetzt offenbar ein Happy End.",
      "url": "https://www.spiegel.de/ausland/nigeria-130-entfuehrte-schulkinder-aus-gefangenschaft-befreit-a-3f06bd42-1b91-480b-aa8c-ab7fe65535e1",
      "image_title": "130 entführte Schulkinder in Nigeria sind frei - Annette Riedl / dpa"
    },
    {
      "title": "US-Einwanderungsbehörde Vier Menschen sterben innerhalb von vier Tagen in ICE-Gewahrsam",
      "teaser": "Bislang 30 Menschen sind 2025 gestorben, während sie von der US-Einwanderungsbehörde ICE inhaftiert waren – so viele wie zuletzt vor 20 Jahren. In einer Woche im Dezember häuften sich nun die Todesfälle.",
      "url": "https://www.spiegel.de/ausland/usa-vier-menschen-sterben-innerhalb-von-vier-tagen-in-gewahrsam-der-einwanderungsbehoerde-ice-a-f1db0e18-2a94-4b23-87f3-96df1a406172",
      "image_title": "Vier Menschen sterben innerhalb von vier Tagen in ICE-Gewahrsam - Daniel Cole / REUTERS"
    },
    {
      "title": "Nach NGO-Berechnung Saudi-Arabien hat 2025 so viele Menschen hingerichtet wie noch nie",
      "teaser": "Mindestens 347 Menschen sind nach Angaben der NGO Reprieve in diesem Jahr bereits in Saudi-Arabien exekutiert worden. Einen Grund für den Anstieg sehen Beobachter im »Krieg gegen Drogen«, den das Königreich ausgerufen hat.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-richtet-ngo-zufolge-2025-so-viele-menschen-hin-wie-noch-nie-a-32949afc-0733-4931-9e74-0f2e9da54f3f",
      "image_title": "Saudi-Arabien hat 2025 so viele Menschen hingerichtet wie noch nie - SPA/DPA"
    },
    {
      "title": "Veröffentlichte Epstein-Dokumente US-Justizministerium äußert sich zu gelöschten Fotos",
      "teaser": "Auf Bitten von Betroffenen sollen Dateien aus den Epstein-Dokumenten gelöscht worden sein. So erklärt der stellvertretende Justizminister das Vorgehen. Einer SPIEGEL-Recherche zufolge war auf einem der Fotos Trump zu sehen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-us-justizministerium-aeussert-sich-zu-geloeschten-fotos-a-87be0c7a-4677-453b-8eef-b735c3f27ae8",
      "image_title": "US-Justizministerium äußert sich zu gelöschten Fotos - Manuel Ceneta / AP / dpa"
    },
    {
      "title": "Trumps Kommunikationskrise Der Friedensnobelpreis war ihm wichtiger als der Eierpreis",
      "teaser": "Nicht erst Donald Trumps Umgang mit den Epstein-Akten zeigt, wie sehr dem US-Präsidenten das Gespür für seine eigene Basis abhandengekommen ist. Nun will er offenbar gegensteuern. Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-fall-jeffrey-epstein-gespuer-fuer-die-basis-verloren-a-d38c18ea-31e0-48d0-b4f2-8f794e56063d",
      "image_title": "Der Friedensnobelpreis war ihm wichtiger als der Eierpreis - Alex Brandon / AP / dpa",
      "author": "Britta Kollenbroich, Washington"
    },
    {
      "title": "Transatlantische Vertrauenskrise »Die amerikanische Strategie war immer, ein geeintes Europa zu verhindern«",
      "teaser": "Die neue US-Sicherheitslinie sorgt in Europa für Unruhe: Der rechte Vordenker Sumantra Maitra über ein europäisches Imperium als Gegengewicht zu den USA und Trumps Versuch, die EU systematisch zu schwächen. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-europa-die-amerikanische-strategie-war-immer-ein-geeintes-europa-zu-verhindern-a-7566fd8a-7be8-4b3c-a70b-66599c1e661a",
      "image_title": "»Die amerikanische Strategie war immer, ein geeintes Europa zu verhindern« - Doug Mills / The New York Times / dpa"
    },
    {
      "title": "Machtkampf bei den Republikanern Wie Trumps MAGA-Bewegung die Zukunft plant – ohne Trump Eine Kolumne von René Pfister, Phoenix",
      "teaser": "Die Amtszeit des US-Präsidenten beträgt noch drei Jahre, aber in seiner Partei ist der Kampf um die Nachfolge schon entbrannt. Bei einer Konferenz in Phoenix wurde klar, wer im Moment der Favorit ist.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-maga-bewegung-die-zukunft-plant-ohne-trump-a-f514860c-d704-48b6-982c-ac9287e9c441",
      "image_title": "Wie Trumps MAGA-Bewegung die Zukunft plant – ohne Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Besetztes Gebiet Israel billigt 19 neue illegale Siedlungen im Westjordanland",
      "teaser": "Die Regierung von Benjamin Netanyahu setzt ihre völkerrechtswidrige Siedlungspolitik fort. Nun sollen auch Siedlungen an Orten entstehen, die vor zwanzig Jahren bereits geräumt wurden.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-billigt-19-neue-illegale-siedlungen-a-0f569887-56b1-44da-90c1-2768cdf4c7c7",
      "image_title": "Israel billigt 19 neue illegale Siedlungen im Westjordanland - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Fall Jeffrey Epstein »Was sollen wir mit all den Informationen machen?«",
      "teaser": "Dateien verschwinden von der Webseite des US-Justizministeriums, Fotos werden gelöscht: Das Veröffentlichen der Epstein-Files geht mit Problemen einher. Wie Menschen in New York darauf reagieren, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-new-yorker-reagieren-mit-misstrauen-und-frust-video-a-afbecd41-cc56-4fd8-b671-02fcff5e7d6e"
    },
    {
      "title": "Reaktionen auf Veröffentlichungen Epstein-Opfer nennen neue Akten einen »Schlag ins Gesicht«",
      "teaser": "Sie wollten Aufklärung und Gerechtigkeit: Die Frauen, die Jeffrey Epstein missbraucht haben soll, hatten der Freigabe der Ermittlungsakten entgegengefiebert. Doch vielen gehen die Dokumente nicht annähernd weit genug.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-opfer-nennen-neue-akten-einen-schlag-ins-gesicht-a-62ba864b-cb01-4126-b4be-64524f813c3f",
      "image_title": "Epstein-Opfer nennen neue Akten einen »Schlag ins Gesicht« - Anna Rose Layden / UPI Photo / IMAGO"
    },
    {
      "title": "Opferanwalt über die Epstein-Akten »Aus Sicht der Opfer macht diese Teilveröffentlichung ihr Leid nur größer«",
      "teaser": "John Scarola vertritt mehrere Opfer des Sexualstraftäters Jeffrey Epstein. Hier erklärt er, warum die intensive Schwärzung der Dokumente so problematisch ist – und das Vorgehen des Justizministeriums so verletzend. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-akten-aus-sicht-der-opfer-macht-diese-teilveroeffentlichung-ihr-leid-nur-groesser-a-633cd7a3-83c4-4b05-bc5f-47864bb5616a",
      "image_title": "»Aus Sicht der Opfer macht diese Teilveröffentlichung ihr Leid nur größer« - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Neu aufgeflammte Kämpfe Hunderttausende fliehen in Thailand und Kambodscha",
      "teaser": "Ein Friedensabkommen zwischen Thailand und Kambodscha hielt nur kurz, nun sind nach offiziellen Angaben fast eine Million Menschen auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-neu-aufgeflammte-kaempfe-hunderttausende-menschen-fliehen-a-4ddaad36-22ce-4f4e-a5c3-2e970a27a047",
      "image_title": "Hunderttausende fliehen in Thailand und Kambodscha - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Flaggen im Land auf halbmast gesetzt Australien gedenkt der Terroropfer von Sydney",
      "teaser": "In ganz Australien erinnern sich die Menschen heute an die Opfer des Terroranschlags auf ein jüdisches Chanukka-Fest. Politiker kündigen gleichzeitig schärfere Gesetze gegen Hass und Hetze an.",
      "url": "https://www.spiegel.de/ausland/sydney-australien-gedenkt-der-opfer-des-terroranschlags-auf-juedisches-fest-a-2a918239-6df8-4802-822c-1956eb3637dc",
      "image_title": "Australien gedenkt der Terroropfer von Sydney - Bianca De Marchi / AAP / dpa"
    },
    {
      "title": "Demonstration in Italien Ausschreitungen nach Räumung von linkem Zentrum in Turin",
      "teaser": "Fast 30 Jahre lang hatten Linke in einem besetzten Haus ein Sozialzentrum betrieben, jetzt wurde es geräumt. Bei einer Demonstration dagegen kam es in Turin zu gewalttätigen Auseinandersetzungen, neun Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/turin-zusammenstoesse-bei-demonstration-neun-polizisten-verletzt-a-f28a0895-87a3-46bd-99ac-f2031b776ff6",
      "image_title": "Ausschreitungen nach Räumung von linkem Zentrum in Turin - Mauro Scrobogna / dpa"
    }
  ]
}