{
  "timestamp": "2025-06-11T07:10:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bluttat in Graz Und dann steht das Land still",
      "teaser": "Der Amoklauf an einer Grazer Schule hat Österreich in eine Schockstarre versetzt. In den Stunden der Trauer rückt das gespaltene Land zusammen. Aber schon bald wird sich der Fokus auf harte Politik richten: die innere Sicherheit. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-granz-das-blutba-a-745700ac-c19e-4800-978e-8af182027eac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4aaf0739-6d9b-4649-ac4f-90305eb7e93d_w872_r1.778_fpx47.32_fpy54.98.jpg",
      "image_title": "Und dann steht das Land still - Heinz-Peter Bader / AP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Bluttat in Graz Amoklauf im Klassenzimmer",
      "url": "https://www.spiegel.de/ausland/graz-in-oesterreich-amoklauf-an-schule-fordert-zehn-todesopfer-a-35d1fc45-0677-4f10-811a-3cd47d30f124"
    },
    {
      "title": "Amoklauf an Schule in Graz 17 Minuten Albtraum",
      "teaser": "Ein Amoklauf erschüttert Österreich: An einem Gymnasium hat ein ehemaliger Schüler zehn Menschen getötet und anschließend sich selbst. Das schnelle Eingreifen der Einsatzkräfte hat womöglich weitere Opfer verhindert. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schule-in-graz-17-minuten-albtraum-a-ae1cfc9e-16ed-4fd6-9980-92483f5a0cfb",
      "image_title": "17 Minuten Albtraum - Erwin Scheriau / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Trump schickt Soldaten nach Los Angeles Darf er das?",
      "teaser": "Donald Trump hat Marineinfanteristen und Nationalgardisten nach L.A. gesandt, um gegen Demonstranten vorzugehen. Der kalifornische Gouverneur verklagt deshalb die US-Bundesregierung. Die wichtigsten Antworten zur Rechtslage. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/los-angeles-donald-trump-entsendet-soldaten-gegen-demonstranten-darf-er-das-a-5f042be4-60ad-4f2d-a61b-f31b6b0803af",
      "image_title": "Darf er das? - Yuri Gripas / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Ausschreitungen in kalifornischer Metropole Los Angeles verhängt nächtliche Ausgangssperre in Innenstadt",
      "teaser": "Karen Bass reagiert auf die Ausschreitungen in Los Angeles. Die Bürgermeisterin hat den lokalen Notstand ausgerufen und eine Ausgangssperre verfügt. Der US-Präsident schwadroniert über eine angebliche Invasion aus dem Ausland.",
      "url": "https://www.spiegel.de/ausland/los-angeles-verhaengt-naechtliche-ausgangssperre-in-innenstadt-a-d49c0a9b-ae01-48c0-8317-4dcc949575b5",
      "image_title": "Los Angeles verhängt nächtliche Ausgangssperre in Innenstadt - Patrick T. Fallon / AFP"
    },
    {
      "title": "Krieg in Osteuropa Ukraine und Russland tauschen weitere Kriegsgefangene aus",
      "teaser": "Russland und die Ukraine haben erneut Kriegsgefangene überstellt, diesmal offenbar vorwiegend verwundete Soldaten. Wenig später überzog Russland Charkiw mit Drohnenangriffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-weitere-kriegsgefangene-aus-a-5c57ef4f-c72c-478c-8272-019081aa6c4e",
      "image_title": "Ukraine und Russland tauschen weitere Kriegsgefangene aus - EPA"
    },
    {
      "title": "Umgang mit Gaza und Westjordanland US-Botschafter distanziert sich von Zweistaatenlösung",
      "teaser": "Ein eigener Palästinenserstaat? Laut Mike Huckabee, US-Botschafter in Israel, ist das nicht mehr das Ziel der Vereinigten Staaten. Das Außenministerium in Washington windet sich.",
      "url": "https://www.spiegel.de/ausland/mike-huckabee-us-botschafter-distanziert-sich-von-zweistaatenloesung-im-nahostkonflikt-a-3c5072d3-12cd-48c5-9bdb-3a132535709e",
      "image_title": "US-Botschafter distanziert sich von Zweistaatenlösung - Alex Brandon / REUTERS"
    },
    {
      "title": "Sprecher des Repräsentantenhauses Mike Johnson empfiehlt »Teeren und Federn« des kalifornischen Gouverneurs",
      "teaser": "Gavin Newsom streitet sich offen mit Donald Trump nach dessen Entsendung von Soldaten nach Los Angeles. Der US-Präsident bekommt Beistand vom Sprecher des Repräsentantenhauses – mit einem verstörenden Vorschlag.",
      "url": "https://www.spiegel.de/ausland/lage-in-los-angeles-mike-johnson-empfiehlt-teeren-und-federn-des-kalifornischen-gouverneurs-gavin-newsom-a-fa537c1e-f416-4d9b-a317-dfaa6fd5fc74",
      "image_title": "Mike Johnson empfiehlt »Teeren und Federn« des kalifornischen Gouverneurs - Lenin Nolly / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Slowakei droht mit Veto gegen Russlandsanktionen",
      "teaser": "Die EU-Kommission hat ein neues Sanktionspaket gegen Russland vorgeschlagen. Aber die Behörde muss mit Widerstand aus der Slowakei rechnen. Das Land ist stark abhängig von Moskaus Rohstofflieferungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-slowakei-droht-mit-veto-gegen-russland-sanktionen-a-72aca64b-cb06-4e2e-bbba-ce1fe7f90695",
      "image_title": "Slowakei droht mit Veto gegen Russlandsanktionen - Zsolt Szigetvary / EPA"
    },
    {
      "title": "Ehemalige Präsidentin von Argentinien Oberster Gerichtshof bestätigt Haftstrafe für Cristina Kirchner",
      "teaser": "Sie prägt Argentiniens Politik seit Jahrzehnten, zusammen mit ihrem Mann soll Cristina Fernández de Kirchner den Staat um einen Milliardenbetrag beraubt haben. Ins Gefängnis muss sie wohl dennoch nicht.",
      "url": "https://www.spiegel.de/ausland/cristina-kirchner-oberster-gerichtshof-von-argentinien-bestaetigt-haftstrafe-fuer-ehemalige-praesidentin-a-38eb2c99-e742-461a-b577-f3582593b678",
      "image_title": "Oberster Gerichtshof bestätigt Haftstrafe für Cristina Kirchner - Tomas Cuesta / REUTERS"
    },
    {
      "title": "Brasiliens Ex-Präsident vor Gericht Bolsonaro bestreitet Putschversuch",
      "teaser": "Jair Bolsonaro soll nach seiner Wahlniederlage versucht haben, einen Putsch zu organisieren. Der ehemalige Präsident Brasiliens weist die Vorwürfe zurück. Er spricht von politischer Verfolgung und will zurück ins Amt.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-bestreitet-putsch-versuch-a-749041d1-5eb1-4dfc-b7b2-2f0a06bcf38d",
      "image_title": "Bolsonaro bestreitet Putschversuch - Arthur Menescal / Getty Images"
    },
    {
      "title": "Kriegsgegner Lew Schlosberg Russland nimmt bekannten Oppositionspolitiker fest",
      "teaser": "Lew Schlosberg war einer der letzten Oppositionellen, der den Krieg in der Ukraine offen kritisierte und in Russland auf freiem Fuß war. Jetzt wurde auch der liberale Politiker offenbar festgenommen.",
      "url": "https://www.spiegel.de/ausland/russland-oppositionspolitiker-lew-schlosberg-ist-festgenommen-worden-a-f17c197e-a55d-4fd2-ba89-a8ea380f54e4",
      "image_title": "Russland nimmt bekannten Oppositionspolitiker fest - Vladimir Gerdo / ITAR-TASS / IMAGO"
    },
    {
      "title": "Lebenslang für Bombenbau Zwei Männer wegen Beihilfe zu Mord an maltesischer Journalistin verurteilt",
      "teaser": "Daphne Caruana Galizia starb 2017 durch eine Autobombe. Die bekannte Journalistin hatte zu Korruption auf Malta recherchiert. Jetzt wurden zwei Komplizen verurteilt. Der mutmaßliche Drahtzieher wartet weiter auf seinen Prozess.",
      "url": "https://www.spiegel.de/ausland/malta-zwei-maenner-wegen-beihilfe-zu-mord-an-journalistin-daphne-caruana-galizias-verurteilt-a-a289ed7d-c1da-4a89-b711-6f15e1503903",
      "image_title": "Zwei Männer wegen Beihilfe zu Mord an maltesischer Journalistin verurteilt - Sachelle Babbar / ZUMA Press / imago images"
    },
    {
      "title": "Ausschreitungen in Los Angeles Kaliforniens Gouverneur Newsom geht mit Eilantrag gegen Trumps Truppeneinsatz vor",
      "teaser": "Der Streit zwischen Kaliforniens Gouverneur und der US-Regierung über den Einsatz von Soldaten in Los Angeles verschärft sich. Trumps Behauptung, ohne diesen würde L.A. »niederbrennen«, widerspricht Newsom deutlich.",
      "url": "https://www.spiegel.de/ausland/kalifornien-gouverneur-newsom-kontert-vorwuerfe-der-us-regierung-wegen-unruhen-a-78c7ee57-92f8-4784-beda-d3ec919b561c",
      "image_title": "Kaliforniens Gouverneur Newsom geht mit Eilantrag gegen Trumps Truppeneinsatz vor - Sarah Reingewirtz / MediaNews Group / Los Angeles Daily News / Getty Images"
    },
    {
      "title": "Trumps Bruch mit Musk Der Commander hat Beef",
      "teaser": "US-Präsident Donald Trump und Elon Musk haben sich spektakulär entzweit. Woran ist die Bromance gescheitert? Chronologie einer Schlammschlacht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-elon-musk-woran-ist-die-bromance-gescheitert-chronologie-einer-schlammschlacht-a-cd4e592b-7868-49b2-98e4-d9bfb5d4bcad",
      "image_title": "Der Commander hat Beef - Roberto Schmidt / AFP"
    },
    {
      "title": "18. Paket seit Angriffskrieg gegen die Ukraine EU-Kommission plant neue Sanktionen gegen Russland",
      "teaser": "Die EU bereitet das 18. Sanktionspaket gegen Russland vor. Kommissionspräsidentin von der Leyen schlägt vor, den Preis für russisches Rohöl drastisch zu senken. Kanzler Merz wirft Moskau schwerste Kriegsverbrechen vor.",
      "url": "https://www.spiegel.de/ausland/angriffskrieg-gegen-die-ukraine-eu-kommission-plant-neue-sanktionen-gegen-russland-a-8691ecc4-c62b-4acb-b117-7075ef80469a",
      "image_title": "EU-Kommission plant neue Sanktionen gegen Russland - Yves Herman / REUTERS"
    },
    {
      "title": "Kommentare zu Gaza Großbritannien verhängt Sanktionen gegen zwei israelische Minister",
      "teaser": "Die britische Regierung und weitere Partner gehen gegen die beiden rechtsextremen israelischen Minister Itamar Ben-Gvir und Bezalel Smotrich vor. Grund dafür sind deren Kommentare zum Krieg in Gaza.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-grossbritannien-verhaengt-offenbar-sanktionen-gegen-zwei-israelische-minister-a-6974946b-a95c-46d2-a8f9-9c5947049f7e",
      "image_title": "Großbritannien verhängt Sanktionen gegen zwei israelische Minister - Kobi Wolf / Bloomberg / Getty Images"
    },
    {
      "title": "Ausschreitungen in Ballymena Maskierte attackieren Polizeikräfte in Nordirland – 15 Verletzte",
      "teaser": "In der nordirischen Stadt Ballymena sind Randalierer mit der Polizei aneinandergeraten – mehrere Gebäude wurden demoliert. Hintergrund sind offenbar Berichte über eine Vergewaltigung.",
      "url": "https://www.spiegel.de/ausland/nordirland-maskierte-attackieren-polizeikraefte-in-ballymena-15-verletzte-a-fe95612e-ff55-4055-b989-161a4fd14aac",
      "image_title": "Maskierte attackieren Polizeikräfte in Nordirland – 15 Verletzte - Jonathan Mccambridge / PA Wire / dpa"
    },
    {
      "title": "Gaza-Flottille Gretas Bärendienst Ein Kommentar von Thore Schröder, Tel Aviv",
      "teaser": "Greta Thunberg hat mit ihrem PR-Törn vor allem einem geholfen: Israels Premier Benjamin Netanyahu. Für ihn ist die Aktion eine willkommene Ablenkung von den andauernden Kriegsverbrechen in Gaza.",
      "url": "https://www.spiegel.de/ausland/meinung-gaza-flottille-aufgebracht-gretas-baerendienst-a-f4c38923-afd1-47ff-a8fd-cf655190f32b",
      "image_title": "Gretas Bärendienst - Orietta Scardino / EPA"
    },
    {
      "title": "Vorbereitungen für Trumps Militärparade Panzer für den Präsidenten",
      "teaser": "In Los Angeles stehen Marineinfanteristen bereit, um Proteste niederzuschlagen, in der Hauptstadt Washington rollen Panzer, zu Paradezwecken: US-Präsident Trump setzt aufs Militär, um Stärke zu demonstrieren. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-vorbereitungen-fuer-seine-militaerparade-panzer-fuer-den-praesidenten-a-dc1936e0-41d7-41d6-bc04-abf2d496cf31",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Vor Angriffen Israelische Armee ruft Bewohner im Norden von Gaza-Stadt auf, Wohnungen und Häuser zu verlassen",
      "teaser": "Der Sprecher der israelischen Armee hat Menschen in Gaza-Stadt dazu aufgefordert, Schutz zu suchen. Demnach werde die Armee in den Gebieten mit »großer Kraft« operieren.",
      "url": "https://www.spiegel.de/ausland/israels-armee-ruft-bewohner-im-norden-von-gaza-stadt-auf-wohnungen-und-haeuser-zu-verlassen-a-7e77fe78-9957-435b-9283-badab619991b",
      "image_title": "Israelische Armee ruft Bewohner im Norden von Gaza-Stadt auf, Wohnungen und Häuser zu verlassen - Omar Ashtawy \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Seenotrettung im Mittelmeer Italienische Behörden setzen deutsches Segelschiff »Nadir« fest",
      "teaser": "Seit Sonntag darf das zivile Segelschiff »Nadir« den Hafen von Lampedusa nicht verlassen. Zuvor hatte es im Mittelmeer 112 Menschen gerettet. Die NGO Resqship verurteilt die Festsetzung als »unrechtmäßig«.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-italienische-behoerden-setzen-deutsches-segelschiff-nadir-fest-a-3af0c10c-21b4-4c4e-bab6-624955d6000a",
      "image_title": "Italienische Behörden setzen deutsches Segelschiff »Nadir« fest - Leon Salner / RESQSHIP e.V. / picture alliance / dpa"
    },
    {
      "title": "Proteste gegen Migrationspolitik Demonstranten versammeln sich im New Yorker Trump Tower",
      "teaser": "Gegen Trumps Abschiebepolitik formiert sich auch außerhalb von Los Angeles Widerstand. In New York kamen Protestierende in der Lobby des Trump Towers zusammen – mit einer klaren Botschaft an den Hausherren.",
      "url": "https://www.spiegel.de/ausland/usa-proteste-gegen-donald-trumps-migrationspolitik-in-weiteren-staedten-ueberwiegend-friedlich-a-953596a2-9fdd-4844-8039-5910b8f70415",
      "image_title": "Demonstranten versammeln sich im New Yorker Trump Tower - Erik McGregor / action press"
    },
    {
      "title": "Machtdemonstration auf See Japan entdeckt zwei chinesische Flugzeugträger in seiner Wirtschaftszone im Pazifik",
      "teaser": "Peking rüstet auf und ist im Pazifik aktiv: Nun hat Japan zwei große Kriegsschiffe der chinesischen Marine gesichtet – und berichtet darüber. Die Befürchtung: China könnte den »Status quo« einseitig verändern wollen.",
      "url": "https://www.spiegel.de/ausland/japan-beobachtet-erstmals-chinesische-flugzeugtraeger-bei-uebungen-im-pazifik-a-1232db93-4ef1-42a9-ae90-ac1a31d43eaa",
      "image_title": "Japan entdeckt zwei chinesische Flugzeugträger in seiner Wirtschaftszone im Pazifik - China Network / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet erneut schwere Angriffe auf Kyjiw und Odessa, mit Toten und Verletzten",
      "teaser": "Russland hat die Ukraine erneut mit nächtlichen Angriffen aus der Luft überzogen. Die Zahl der eingesetzten Drohnen war dabei offenbar geringer als zuletzt. Nicht jedoch die Schäden.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-tote-und-verletzte-nach-russlands-angriffen-auf-kyjiw-und-odessa-a-e61d6afa-1e52-451c-ac6b-64174bf59a27",
      "image_title": "Ukraine meldet erneut schwere Angriffe auf Kyjiw und Odessa, mit Toten und Verletzten - Efrem Lukatsky / AP"
    }
  ]
}