{
  "timestamp": "2025-10-28T11:09:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen den Abe-Attentäter Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück",
      "teaser": "Am Dienstag beginnt der Prozess gegen den mutmaßlichen Attentäter von Ex-Premier Shinzo Abe. Der Fall hat Politik und Gesellschaft zutiefst erschüttert. Im Fokus stehen die Verstrickungen der konservativen Regierungspartei mit einer dubiosen Sekte. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-verbindungen-zwischen-regierungspartei-und-sekte-im-abe-prozess-im-fokus-a-74a51db0-1507-4fb4-bd1b-ce33ebb5f9ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b50d7b78-9882-488d-85f2-943f8c477dae_w960_r1.778_fpx37.98_fpy50.98.jpg",
      "image_title": "Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück - Eugene Hoshiko / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Regierungschefin Sanae Takaichi Die japanische Maggie Thatcher",
      "teaser": "Zum ersten Mal in seiner Geschichte wird Japan von einer Frau regiert. Das klingt nach Fortschritt. Doch die Neue ist erzkonservativ. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-regierungschefin-sanae-takaichi-die-japanische-maggie-thatcher-a-060d72f0-c3d8-444c-8713-21f37c05dcf6",
      "image_title": "Die japanische Maggie Thatcher - Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Besuch in Japan Trump sichert sich seltene Erden (und 250 Kirschbäume)",
      "teaser": "Der US-Präsident tingelt durch Asien, aktuell ist Japan dran. Von dort bringt Donald Trump nicht nur ein Abkommen zu wertvollen Metallen mit. Es gab auch ein besonderes Gastgeschenk.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-japan-us-praesident-sichert-sich-seltene-erden-und-250-kirschbaeume-a-de834ffa-6d7c-4eb5-a3af-22f6bd549240",
      "image_title": "Trump sichert sich seltene Erden (und 250 Kirschbäume) - Nicolas Datiche / AFP"
    },
    {
      "title": "Goldene Golfbälle zum Staatsbesuch Trump schwärmt schon von Japans »phänomenaler« Regierungschefin",
      "teaser": "Der US-Präsident kommt nach Japan, inklusive Audienz beim Kaiser und Treffen mit der neuen Regierungschefin Takaichi. Die hat schon Ideen, wie sie den Gast umgarnt. Trump selbst ist bereits voll des Lobes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-bei-japan-reise-mit-goldenen-golfbaellen-hofiert-schwaermt-von-der-regierungschefin-a-ab92b83a-8170-42d4-a49f-d580b1ebef98",
      "image_title": "Trump schwärmt schon von Japans »phänomenaler« Regierungschefin - Franck Robichon / EPA"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Bürgerkrieg in Sudan Armee wirft RSF-Miliz Hinrichtung von mehr als 2000 Zivilisten vor",
      "teaser": "Der Machtkampf zwischen den Heerführern im Sudan hat das Land in eine der größten Tragödien unserer Zeit gestürzt – mit schlimmen humanitären Folgen. Nun werden Berichte von Massentötungen laut.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-wirft-rsf-miliz-hinrichtung-von-mehr-als-2000-zivilisten-vor-a-4057e216-8ad6-4aca-9447-886fc3e22072",
      "image_title": "Armee wirft RSF-Miliz Hinrichtung von mehr als 2000 Zivilisten vor - AFP"
    },
    {
      "title": "Aufnahmen der US-Sturmjäger So sieht es im Innern von Hurrikan »Melissa« aus",
      "teaser": "Mit Windgeschwindigkeiten von bis zu 280 km/h nähert sich Hurrikan »Melissa« der Insel Jamaika. Trifft der Sturm auf Land, düfte dies heftige Folgen haben. Aufnahmen amerikanischer Hurricane Hunter zeigen das Auge des Sturms.",
      "url": "https://www.spiegel.de/ausland/hurrikan-melissa-aufnahmen-zeigen-das-auge-des-sturms-vor-jamaika-a-6c87393d-ae07-4dd9-9986-b8f397af9934"
    },
    {
      "title": "USA und China Der Zollstreit als Machtprobe",
      "teaser": "Trump und Xi scheinen sich anzunähern, zumindest im Zollstreit. US-Korrespondent Bernhard Zand spricht im Podcast »Trumps Amerika« über die Rivalität der beiden Großmächte und wie China die USA herausfordert. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-xi-jinping-der-zollstreit-als-machtprobe-zwischen-china-und-den-usa-a-b307eef6-804f-4f51-b6e1-cd4486f25ac0",
      "image_title": "Der Zollstreit als Machtprobe - Susan Walsh / AP"
    },
    {
      "title": "US-Präsident in Japan Das gelungene Debüt der Trump-Schmeichlerin",
      "teaser": "Japans neue Premierministerin Takaichi umgarnt den US-Präsidenten so beflissen, wie man es nur in Tokio beherrscht. Dennoch bleibt ein latentes Misstrauen zwischen den Verbündeten. Das liegt auch an Trumps Chinapolitik. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-besuch-bei-japans-neuer-premierministerin-sanae-takaichi-a-fe95fb55-f311-4b82-84b7-c61be2e81b4a",
      "image_title": "Das gelungene Debüt der Trump-Schmeichlerin - Evelyn Hockstein / REUTERS",
      "author": "Wieland Wagner"
    },
    {
      "title": "Medienberichte Israel zweifelt Identität der zuletzt von der Hamas ausgehändigten toten Geisel an",
      "teaser": "Die Hamas gibt die Überreste mehrerer noch verbleibender Geiseln nur schleppend heraus. Nun könnten die Islamisten bewusst getäuscht haben: Israel geht davon aus, Körperteile eines längst überstellten Toten erhalten zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-zweifelt-identitaet-der-zuletzt-von-der-hamas-ausgehaendigten-toten-geisel-an-a-3c620298-21ac-46ca-a8e9-dddc6ec5c2a5",
      "image_title": "Israel zweifelt Identität der zuletzt von der Hamas ausgehändigten toten Geisel an - Atef Safadi / EPA"
    },
    {
      "title": "Prozessauftakt Attentäter von Japans Ex-Premier Shinzō Abe bekennt sich schuldig",
      "teaser": "Vor drei Jahren erschoss ein Mann Japans Premier Shinzō Abe auf offener Straße, das Land stand unter Schock. Zum Prozessbeginn gesteht der Attentäter seine Schuld und spricht über sein Motiv.",
      "url": "https://www.spiegel.de/ausland/japan-attentaeter-von-ex-premier-shinzo-abe-bekennt-sich-schuldig-a-a909371c-f401-4537-9768-23c3e4f1adc5",
      "image_title": "Attentäter von Japans Ex-Premier Shinzō Abe bekennt sich schuldig - Shuji Kajiyama / AP / dpa"
    },
    {
      "title": "Waffenruheabkommen Hamas übergibt weitere tote Geisel an israelische Armee",
      "teaser": "Immer noch wartet Israel auf getötete Geiseln, nun hat die Hamas einen weiteren Leichnam überreicht. Die Islamisten sprechen von Bergungsschwierigkeiten, Israel hingegen fühlt sich belogen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hamas-uebergibt-weitere-tote-geisel-an-israels-armee-a-2eee14be-eb1c-46ad-8579-81be11b8774a",
      "image_title": "Hamas übergibt weitere tote Geisel an israelische Armee - Leo Correa / AP / dpa"
    },
    {
      "title": "Sudanesische Stadt Faschir Auswärtiges Amt erschüttert über Berichte zu Gräueltaten der »reitenden Teufel«",
      "teaser": "Die RSF-Miliz hat die sudanesische Stadt Faschir eingenommen. Was nach außen dringt, lässt schwerste Übergriffe auf Zivilisten befürchten. Auch in Berlin ist man alarmiert.",
      "url": "https://www.spiegel.de/ausland/faschir-im-sudan-auswaertiges-amt-erschuettert-ueber-berichte-zu-graeueltaten-der-rsf-miliz-a-1d5d372c-ebe0-4130-86fb-eb99eae105e6",
      "image_title": "Auswärtiges Amt erschüttert über Berichte zu Gräueltaten der »reitenden Teufel« - AFP"
    },
    {
      "title": "Botschaft an Caracas US-Überschallbomber fliegen parallel zur Küste Venezuelas",
      "teaser": "Die USA demonstrieren erneut ihre militärische Macht: Zwei Flugzeuge vom Typ B-1B näherten sich dem Luftraum Venezuelas. Und auch auf dem Wasser geht die Waffenschau weiter.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-ueberschallbomber-fliegen-parallel-zur-kueste-des-landes-a-eef87582-31ec-4c17-b4ee-f46260e91f38",
      "image_title": "US-Überschallbomber fliegen parallel zur Küste Venezuelas - HANDOUT/ REUTERS"
    },
    {
      "title": "Uno-Bericht Russland jagt ukrainische Zivilisten offenbar gezielt mit Drohnen",
      "teaser": "Ukrainer berichten von Verfolgungen und Angriffen durch Drohnen, viele verlassen aus Angst ihre Häuser. Ein Bericht der Vereinten Nationen zeigt, wie die russische Armee Menschen entlang der Front vertreibt.",
      "url": "https://www.spiegel.de/ausland/russland-jagt-ukrainische-zivilisten-offenbar-gezielt-mit-drohnen-uno-bericht-a-3d8f06e2-12fa-4e60-a0fe-42e2c25b091f",
      "image_title": "Russland jagt ukrainische Zivilisten offenbar gezielt mit Drohnen - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Bürgerkriegsland Sudan Militärherrscher bestätigt Abzug der Armee aus Faschir",
      "teaser": "Die paramilitärischen »reitenden Teufel« belagern Faschir seit Mai 2024. Nun haben sie die sudanesische Stadt, in der vor allem Alte, Frauen und Kinder ausharren, erobert. Es gibt bereits Berichte über Gräueltaten.",
      "url": "https://www.spiegel.de/ausland/sudan-militaerherrscher-bestaetigt-abzug-der-armee-aus-faschir-a-e64c6820-efb1-47d4-b3fb-bb1d75d3ca50",
      "image_title": "Militärherrscher bestätigt Abzug der Armee aus Faschir - Adrien Vautier / Le Pictorium / IMAGO"
    },
    {
      "title": "Konflikt mit Trump Russland besiegelt strategische Partnerschaft mit Venezuela",
      "teaser": "Während die USA die Marine auffährt, um Druck auf das Regime in Caracas aufzubauen, erhält Präsident Maduro Rückendeckung aus Moskau. Ein Beistandspakt wie mit Nordkorea hat Kremlchef Putin ihm aber nicht gegönnt.",
      "url": "https://www.spiegel.de/ausland/russland-besiegelt-strategische-partnerschaft-mit-venezuela-a-8b774e0d-8db5-47c2-b1cb-7df545dcb6e9",
      "image_title": "Russland besiegelt strategische Partnerschaft mit Venezuela - Alexander Zemlianichenko / AP / dpa"
    },
    {
      "title": "Alassane Ouattara In der Elfenbeinküste holt der 83-jährige Machthaber 89,77 Prozent der Stimmen",
      "teaser": "Die Kameruner haben gerade den weltweit ältesten Präsidenten wiedergewählt. Jetzt zieht die Elfenbeinküste nach: Alassane Ouattara holt ein Fabelergebnis. Andere aussichtsreiche Kandidaten durften gar nicht erst antreten.",
      "url": "https://www.spiegel.de/ausland/elfenbeinkueste-83-jaehriger-machthaber-alassane-ouattara-holt-angeblich-89-77-prozent-der-stimmen-a-3dbf0633-d3e5-406f-9ab7-1df7f906b036",
      "image_title": "In der Elfenbeinküste holt der 83-jährige Machthaber 89,77 Prozent der Stimmen - Luc Gnago / REUTERS"
    },
    {
      "title": "Rede in Boston Joe Biden ruft Amerikaner zu Optimismus in »dunklen Tagen« auf",
      "teaser": "Die Regentschaft von Donald Trump ist laut Joe Biden eine Art Test. In seinem ersten öffentlichen Auftritt nach der Krebstherapie fordert der Ex-Präsident die Menschen auf, für die amerikanische Idee einzutreten.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ruft-amerikaner-zu-optimismus-in-dunklen-tagen-auf-a-7dc960dd-c5a1-45c7-b857-535e5d630293",
      "image_title": "Joe Biden ruft Amerikaner zu Optimismus in »dunklen Tagen« auf - Robert F. Bukaty / AP / dpa"
    },
    {
      "title": "Im Interview mit der BBC Jordaniens König warnt vor falscher Zielsetzung bei internationaler Gaza-Friedensmission",
      "teaser": "Bewaffnete Patrouillen? Ein No-Go. Tony Blair als Strippenzieher von Gaza? Ausgeschlossen. Die arabische Welt hadert mit der Umsetzung des Friedensplans von Donald Trump. Israel hebt derweil den Ausnahmezustand im Grenzgebiet auf.",
      "url": "https://www.spiegel.de/ausland/gaza-jordaniens-koenig-warnt-vor-falscher-zielsetzung-bei-internationaler-gaza-friedensmission-a-4951bbfe-1d6e-4c29-8ff4-8e9a8fde8c27",
      "image_title": "Jordaniens König warnt vor falscher Zielsetzung bei internationaler Gaza-Friedensmission - Royal Hashemite Court \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Kräftemessen mit China Trump forciert offenbar den Bau einer »Goldenen Flotte« für die U.S. Navy",
      "teaser": "Die chinesische Marine hat die U.S. Navy überholt, zumindest was die Zahl der Kriegsschiffe angeht. Donald Trump lässt die Marine nun offenbar reformieren. Sie soll eine »schöne« Flotte bekommen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-forciert-offenbar-den-bau-einer-goldenen-flotte-fuer-die-u-s-navy-a-58c9bf08-fc99-43c3-ae8f-1054bacf0d7b",
      "image_title": "Trump forciert offenbar den Bau einer »Goldenen Flotte« für die U.S. Navy - Saul Loeb / AFP"
    },
    {
      "title": "Demokratie in den USA Trump würde »liebend gern« eine dritte Amtszeit absolvieren",
      "teaser": "Die Amtszeiten von US-Präsidenten sind verfassungsrechtlich auf zwei beschränkt. US-Präsident Trump heizt trotzdem Gerüchte über eine mögliche dritte Präsidentschaft an. Zuvor hatte bereits Steve Bannon geraunt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-wuerde-liebend-gern-eine-dritte-amtszeit-absolvieren-a-1e578377-3754-4b89-896c-82ecaf865648",
      "image_title": "Trump würde »liebend gern« eine dritte Amtszeit absolvieren - Mark Schiefelbein / AP"
    },
    {
      "title": "Israels Finanzminister in der Kritik »Netanyahu hat so laut geschrien, sie haben fast einen Arzt gerufen«",
      "teaser": "»Weiter auf Kamelen reiten«: Israels Finanzminister Bezalel Smotrich hat das Königreich Saudi-Arabien wegen seiner Palästinapolitik attackiert. Danach musste er sich entschuldigen. Premier Netanyahu war offenbar ausgerastet.",
      "url": "https://www.spiegel.de/ausland/bezalel-smotrich-diffamiert-saudi-arabien-benjamin-netanyahu-soll-ausgerastet-sein-sagt-avigdor-lieberman-a-80625aa4-0564-4ea3-8939-4ed35aa45cf9",
      "image_title": "»Netanyahu hat so laut geschrien, sie haben fast einen Arzt gerufen« - Bloomberg / Getty Images"
    },
    {
      "title": "Jugendliche Straftäter Schweden plant Gefängnisabteilungen für 13-Jährige",
      "teaser": "Kriminelle Banden in Schweden rekrutieren immer wieder Jugendliche für Straftaten. Die Regierung in Stockholm will nun nicht nur das Alter für Strafmündigkeit senken, sondern auch 13-Jährige ins Gefängnis bringen.",
      "url": "https://www.spiegel.de/ausland/schweden-plant-gefaengnisabteilungen-fuer-13-jaehrige-a-a9abd8b0-a3f1-4de8-b09e-27e2548c37a9",
      "image_title": "Schweden plant Gefängnisabteilungen für 13-Jährige - Henrik Hansson / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Wahlerfolg von Milei Argentinien klammert sich an die Kettensäge",
      "teaser": "Der argentinische Präsident feiert einen Überraschungserfolg bei den Kongresswahlen. Trotz harter Einschnitte halten viele Wähler zu ihm. Das hat Javier Milei allerdings vor allem einem Verbündeten zu verdanken. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-warum-seine-partei-die-wahl-in-argentinien-gewonnen-hat-a-d06a0c55-93bc-4d12-bd5c-1c5281d88e3b"
    }
  ]
}