{
  "timestamp": "2025-11-10T09:13:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteidigung in der Arktis Könnte Russland auf Spitzbergen die Nato überfallen?",
      "teaser": "Die Spannungen mit Moskau verschärfen sich, auch in der Arktis. Auf dem demilitarisierten norwegischen Archipel Spitzbergen ist ein russischer Bergbaukonzern aktiv. Es wächst die Furcht vor einem Krieg. Aus Longyearbyen berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/nato-sorge-vor-angriff-russlands-auf-spitzbergen-in-der-arktis-a-2dcb6fca-55f9-4e75-b58a-4a88af796a73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/619805fa-55b1-45fa-a4c1-ab9a5844d42e_w960_r1.778_fpx40_fpy61.jpg",
      "image_title": "Könnte Russland auf Spitzbergen die Nato überfallen? - Mario Heller"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Nachruf auf eine außergewöhnliche Zugverbindung Von Christian Esch",
      "teaser": "Der Zug Kyjiw – Kramatorsk verband nicht nur die Front im Donbass mit der Hauptstadt, er gab Trost und einen Anschein von Normalität. Nun musste die ukrainische Bahn die Verbindung einstellen. Eine persönliche Erinnerung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-nachruf-auf-die-zugverbindung-kyjiw-kramatorsk-a-882ffe0b-dcf1-4217-8364-a06526675a2f",
      "image_title": "Nachruf auf eine außergewöhnliche Zugverbindung - Roman Pilipey / AFP"
    },
    {
      "title": "Widerstand in Georgien Die Sängerin, die Selenskyj zum Weinen bringt",
      "teaser": "Die georgische Sängerin Nino Katamadze kann in ihrer Heimat nicht mehr auftreten. Dafür wird sie in der Ukraine gefeiert. Mit einem speziellen Lied rührt sie sogar Präsident Selenskyj zu Tränen. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/nino-katamadze-die-saengerin-die-wolodymyr-selenskyj-zum-weinen-bringt-a-1e6e1e88-07c0-4e07-96bc-815bc3820986",
      "image_title": "Die Sängerin, die Selenskyj zum Weinen bringt - Iona Dutz / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Iwan der Schreckliche Ein Tyrann als Kultfigur Eine Kolumne von Mikhail Zygar",
      "teaser": "Im russischen Wologda wird Iwan der Schreckliche mit einem Denkmal gefeiert. Nationalisten, Politiker und Teile der Kirche verklären den Gewaltherrscher. Denn für Putins Leute ist Geschichte nur noch ein Werkzeug.",
      "url": "https://www.spiegel.de/ausland/iwan-der-schreckliche-ein-tyrann-als-kultfigur-in-russland-a-d16c5387-23d2-4a20-8abb-bcd25070507e",
      "image_title": "Ein Tyrann als Kultfigur - Daniil Zinchenko / ZUMA Press / IMAGO"
    },
    {
      "title": "Trumps Feldzug gegen Klimaschutz Der Brandstifter",
      "teaser": "Donald Trump hat dem Weltklima den Krieg erklärt: Mit seiner geballten Macht setzt der Präsident auf Öl und Gas – und bringt andere Staaten unter Druck, mitzumachen. Doch am Ende könnte diese Ideologie an der Realität scheitern. Eine Analyse von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-sein-feldzug-gegen-den-klimaschutz-der-brandstifter-a-c4af9110-7012-4a85-91d2-dad25b9d5a2d",
      "image_title": "Der Brandstifter - Leah Millis / REUTERS"
    },
    {
      "title": "Kampf mit der Müdigkeit US-Präsident fallen bei Pressekonferenz die Augen zu",
      "teaser": "Donald Trump lästerte gern über »Sleepy Joe«, wird nun aber selbst als »Dozy Don« verspottet. Grund sind Aufnahmen eines schläfrigen Präsidenten bei einer Pressekonferenz im Oval Office.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fallen-bei-pressekonferenz-die-augen-zu-a-1137dab3-c47d-400a-b269-dd9fb53cbf0d"
    },
    {
      "title": "Chaos im Weißen Haus Donald Trump oder wie man in einen Atomkrieg schlittert Eine Kolumne von René Pfister",
      "teaser": "Im Kalten Krieg ist die Welt nur deshalb der nuklearen Katastrophe entgangen, weil Moskau und Washington einen Rest Vernunft wahrten. Gilt das noch für die Ära Trump?",
      "url": "https://www.spiegel.de/ausland/aufruestung-donald-trump-oder-wie-man-in-einen-atomkrieg-schlittert-a-8f64e2bc-a485-4b18-8bb8-5410b0b1a5ba",
      "image_title": "René Pfister"
    },
    {
      "title": "Klosterstreit in Österreich Jetzt schalten die Nonnen ihren Anwalt ein",
      "teaser": "Drei Chorfrauen halten seit rund zwei Monaten ein Kloster bei Salzburg besetzt. Der Kirchenobere macht Druck, trotzdem weigern sie sich, ins Altenheim zurückzukehren. Stattdessen gehen sie juristisch gegen ihren Propst vor. Aus Elsbethen berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/nonnen-aufstand-in-oesterreich-chorfrauen-halten-kloster-bei-salzburg-besetzt-a-2b0836f5-f565-4b49-be5f-eb7d6b4131a5",
      "image_title": "Jetzt schalten die Nonnen ihren Anwalt ein - Noah Hatz / dpa"
    },
    {
      "title": "Nach Ausrufung des Kriegsrechts Neue Vorwürfe gegen Südkoreas ehemaligen Präsidenten Yoon",
      "teaser": "Südkoreas Ex-Präsident Yoon löste mit der Ausrufung des Kriegsrechts eine Staatskrise aus. Nun erhebt die Staatsanwaltschaft neue schwere Vorwürfe. Yoon soll einen militärischen Konflikt mit Nordkorea provoziert haben.",
      "url": "https://www.spiegel.de/ausland/suedkorea-ex-praesident-yoon-soll-konflikt-mit-nordkorea-provoziert-haben-a-f9e449a3-4b2a-469b-82ba-15c72ead51e3",
      "image_title": "Neue Vorwürfe gegen Südkoreas ehemaligen Präsidenten Yoon - Lee Jin-man / AP"
    },
    {
      "title": "Gezielter Raketenbeschuss Ukrainer flicken Energieinfrastruktur nach russischen Attacken",
      "teaser": "Kurz vor dem Winter nimmt Russland ukrainische Kraftwerke, Strom- und Wärmeversorgung unter Beschuss. Die Reparaturarbeiten laufen zwar, trotzdem sind die Folgen für Hunderttausende Menschen erheblich.",
      "url": "https://www.spiegel.de/ausland/ukrainer-flicken-energieinfrastruktur-nach-russischen-attacken-a-dad09dba-1321-4809-8527-01a4abc0004b",
      "image_title": "Ukrainer flicken Energieinfrastruktur nach russischen Attacken - Sergey Kozlov / EPA"
    },
    {
      "title": "Haushaltskrise Bewegung im US-Senat – Shutdown könnte bald enden",
      "teaser": "Nach 40 Tagen des Stillstands zeichnet sich ein Kompromiss im US-Senat ab, die erste Hürde ist genommen: In einer Abstimmung in der Nacht votierten genug Demokraten für Beratungen zu einem Übergangshaushalt.",
      "url": "https://www.spiegel.de/ausland/haushaltskrise-in-den-usa-bewegung-im-senat-shutdown-koennte-bald-enden-a-b6550d5f-01bc-4dd2-aaba-41e25128d6ef",
      "image_title": "Bewegung im US-Senat – Shutdown könnte bald enden - Aaron Schwartz / REUTERS"
    },
    {
      "title": "Erneute Zwischenfälle Drohnen über belgischem Atomkraftwerk gesichtet",
      "teaser": "Seit Tagen sind Drohnen über Flughäfen und Militäranlagen in Belgien unterwegs. Am Sonntag wurden erstmals Flugkörper über einem Kernkraftwerk gesichtet. Großbritannien will bei der Abwehr unterstützen.",
      "url": "https://www.spiegel.de/ausland/belgien-drohnen-ueber-atomkraftwerk-doel-gesichtet-a-7226ed79-4f21-4637-aa80-11e38507bb0e",
      "image_title": "Drohnen über belgischem Atomkraftwerk gesichtet - Oliver Berg/ dpa"
    },
    {
      "title": "Bergung im Gazastreifen Leiche von 2014 getötetem Soldaten Hadar Goldin kehrt nach Israel zurück",
      "teaser": "Er sollte im Gazastreifen Tunnel der Hamas aufspüren, als er vor mehr als elf Jahren getötet wurde. Nun meldet Israel die Bergung des Leichnams von Hadar Goldin. Es sei »an der Zeit, alle rauszuholen, die in Gaza zurückgelassen wurden«, fordern frühere Geiseln.",
      "url": "https://www.spiegel.de/ausland/hadar-goldin-leiche-von-2014-getoetetem-soldaten-kehrt-nach-israel-zurueck-a-b9b1b1d8-2af7-4374-96d2-01e97b29ecf1",
      "image_title": "Leiche von 2014 getötetem Soldaten Hadar Goldin kehrt nach Israel zurück - Hostage / AP"
    },
    {
      "title": "Haushaltsstreit US-Regierung warnt Bundesstaaten vor Lebensmittelhilfen für Arme",
      "teaser": "Im US-Haushaltsstreit hält der Staat Milliarden an Lebensmittelhilfen zurück. Weil Bundesstaaten sie im Alleingang auszahlen wollen, droht die Trump-Regierung ihnen mit Konsequenzen – und bekommt zum Teil deutliche Antworten.",
      "url": "https://www.spiegel.de/ausland/snap-programm-trump-regierung-warnt-bundesstaaten-vor-lebensmittelhilfen-a-107e1465-5471-42d3-b309-83e2cf1eafa5",
      "image_title": "US-Regierung warnt Bundesstaaten vor Lebensmittelhilfen für Arme - John McDonnell / AP / dpa"
    },
    {
      "title": "Westjordanland Israelische Siedler überfallen Palästinenser und Journalisten bei Olivenernte",
      "teaser": "Aufnahmen zeigen, wie radikale Siedler mit Steinen und Stöcken in einem Olivenhain auf mehrere Menschen einprügeln, darunter auch Pressevertreter. Besonders während der Erntesaison nimmt die Gewalt in der Region deutlich zu.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-siedler-ueberfallen-palaestinenser-und-journalisten-bei-olivenernte-a-99eb3e1b-7d46-4c8d-a1c7-cd9b0c3b99be"
    },
    {
      "title": "Finanzspritze für US-Bürger? Trump will Bürgern offenbar 2000 Dollar »Dividende« zahlen",
      "teaser": "Mit Zöllen könnte der US-Präsident nach eigenen Angaben »Billionen Dollar« einnehmen – und den Bürgern etwas zurückgeben, buchstäblich. Das Geldversprechen dürfte eine taktische Reaktion auf aktuelle Entwicklungen sein.",
      "url": "https://www.spiegel.de/ausland/us-wirtschaft-trump-will-buergern-2000-dollar-dividende-zahlen-a-eb1f23e0-1a77-488a-b05f-735ed357da5a",
      "image_title": "Trump will Bürgern offenbar 2000 Dollar »Dividende« zahlen - Saul Loeb / AFP"
    },
    {
      "title": "Wasserkrise in Iran Staatsmedium warnt vor »nationaler Katastrophe«",
      "teaser": "Die Dürre in Iran erreicht dramatische Ausmaße. In mehreren Landesteilen wird das Wasser für die Bevölkerung bereits rationiert. Präsident Pezeshkian erwägt angeblich eine Evakuierung der 15-Millionen-Stadt Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-staatliches-medium-warnt-mit-blick-auf-wasserkrise-vor-nationaler-katastrophe-a-068b10e1-102c-4af3-8332-ef1d875d50ac",
      "image_title": "Staatsmedium warnt vor »nationaler Katastrophe« - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Letzte deutsch-israelische Geisel beigesetzt Tausende erweisen Itay Chen die letzte Ehre",
      "teaser": "In Tel Aviv ist die getötete Geisel Itay Chen beerdigt worden. Staatspräsident Herzog würdigte den Soldaten als »Held Israels«. Sein Vater rief die Regierung dazu auf, Verantwortung für den 7. Oktober zu übernehmen.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-bei-beisetzung-von-getoeteter-geisel-itay-chen-a-5514c380-6620-4e64-8cdd-723e87507734",
      "image_title": "Tausende erweisen Itay Chen die letzte Ehre - Ohad Zwigenberg / AP"
    },
    {
      "title": "Vor Treffen zwischen Sharaa und Trump Syrien geht gegen Terrororganisation »Islamischer Staat« vor",
      "teaser": "Beim historischen Besuch von Übergangspräsident Sharaa in den USA könnte Syrien der Anti-IS-Koalition beitreten. Vor dem Treffen mit Donald Trump führte Damaskus Dutzende Razzien gegen die Terrormiliz durch.",
      "url": "https://www.spiegel.de/ausland/islamischer-staat-syrien-geht-vor-usa-reise-von-ahmed-al-sharaa-gegen-is-milizen-vor-a-e2c310a2-bdae-4a8d-a862-253b0d9d5ccf",
      "image_title": "Syrien geht gegen Terrororganisation »Islamischer Staat« vor - Khalil Ashawi / REUTERS"
    },
    {
      "title": "Abschiebung nach China statt in die Türkei »Ich dachte, das war’s«",
      "teaser": "Sie sollte in die Türkei, doch die niedersächsischen Behörden haben eine Uigurin in ein Flugzeug nach China gesteckt. Ihre Tochter wendet sich verzweifelt an die Öffentlichkeit, die zuständige Ministerin spricht von einem »bedauerlichen Fall«. Von Jürgen Dahlkamp, Christoph Giesen und Hubert Gude",
      "url": "https://www.spiegel.de/ausland/abschiebung-nach-china-statt-in-die-tuerkei-ich-dachte-das-wars-a-48b726d2-2645-47c0-bd10-65685025ca42",
      "image_title": "»Ich dachte, das war’s« - Thomas Peter / REUTERS",
      "author": "Jürgen Dahlkamp, Christoph Giesen und Hubert Gude"
    },
    {
      "title": "Historischer Besuch Syriens Übergangspräsident Sharaa in den USA eingetroffen",
      "teaser": "Zum ersten Mal seit 80 Jahren ist ein syrischer Staatschef offiziell in den USA. Ahmed al-Sharaa trifft Präsident Trump, nachdem er von der Terrorliste gestrichen wurde. Der Besuch soll auch im Anti-IS-Kampf helfen.",
      "url": "https://www.spiegel.de/ausland/syrien-uebergangspraesident-ahmed-al-sharaa-in-den-usa-eingetroffen-a-7488b274-30a5-4c9e-a22c-a87bc4d0e437",
      "image_title": "Syriens Übergangspräsident Sharaa in den USA eingetroffen - SANA / dpa"
    },
    {
      "title": "Zahlreiche Wohnhäuser zerstört Mindestens sechs Tote und über 700 Verletzte durch Tornado in Brasilien",
      "teaser": "Ein schwerer Tornado hat im Süden Brasiliens die Kleinstadt Rio Bonito do Iguaçu verwüstet. Mindestens sechs Menschen starben, Hunderte wurden verletzt, viele werden vermisst. Die Behörden rechnen mit weiteren Opfern.",
      "url": "https://www.spiegel.de/ausland/brasilien-mindestens-sechs-tote-und-ueber-700-verletzte-durch-tornado-a-ca059315-2f7d-4363-8e92-b0f792b3c277",
      "image_title": "Mindestens sechs Tote und über 700 Verletzte durch Tornado in Brasilien - Jonathan Campos / Parana Government / AP / dpa"
    },
    {
      "title": "Erheblicher Personalmangel Shutdown in den USA führt zu Tausenden Flugausfällen",
      "teaser": "Landesweit sind in den USA erneut Tausende Flüge gestrichen worden oder verspätet. Hohe Krankmeldungen bei den unbezahlt arbeitenden Fluglotsen zwingen die Luftfahrtbehörde zu massiven Kürzungen. Die Sicherheitslage bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/us-shutdown-tausende-flugausfaelle-durch-krankmeldungen-bei-fluglotsen-a-f7b9ca59-3beb-433d-a0ee-235571d945fa",
      "image_title": "Shutdown in den USA führt zu Tausenden Flugausfällen - Olga Fedorova / AP / dpa"
    },
    {
      "title": "Nach Amtsantritt von Paz Bolivien und USA nehmen diplomatische Beziehungen wieder auf",
      "teaser": "Nach 17 Jahren nehmen Bolivien und die USA wieder diplomatische Beziehungen auf Botschafterebene auf. Präsident Paz spricht von der Rückkehr seines Landes auf die Weltbühne. Die USA begrüßen den Neustart als »notwendigen Schritt«.",
      "url": "https://www.spiegel.de/ausland/bolivien-nach-amtsantritt-von-rodrigo-paz-diplomatische-annaeherung-an-die-usa-a-07be464e-5df3-40f1-be2c-fd93b0718d5a",
      "image_title": "Bolivien und USA nehmen diplomatische Beziehungen wieder auf - Aizar Raldes / AFP"
    },
    {
      "title": "Streit um Gesundheitsversorgung Trump will Zuschüsse für Krankenkassen direkt an Bürger zahlen",
      "teaser": "Im US-Haushaltsstreit geht es vor allem um die Gesundheitsversorgung. Präsident Trump schlägt jetzt vor, Versicherungszuschüsse komplett zu streichen und Menschen das Geld direkt zu überweisen. Das käme dem Ende von »Obamacare« gleich.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-zuschuesse-fuer-krankenkassen-direkt-an-buerger-zahlen-a-fe156845-5d39-4dcb-8511-de360998e370",
      "image_title": "Trump will Zuschüsse für Krankenkassen direkt an Bürger zahlen - Saul Loeb / AFP"
    },
    {
      "title": "US-Bundesstaat Oregon Bundesrichterin erklärt Einsatz der Nationalgarde in Portland für rechtswidrig",
      "teaser": "In Portland droht kein Aufstand, der einen militärischen Einsatz rechtfertigt, urteilt ein Gericht. Damit kassiert Trump eine juristische Niederlage. Erledigt hat sich der Rechtsstreit aber vermutlich noch nicht.",
      "url": "https://www.spiegel.de/ausland/portland-bundesrichterin-erklaert-einsatz-der-nationalgarde-fuer-rechtswidrig-a-8f9f7264-095a-4649-b927-519ed8282924",
      "image_title": "Bundesrichterin erklärt Einsatz der Nationalgarde in Portland für rechtswidrig - John Rudoff / REUTERS"
    },
    {
      "title": "Podcastserie »Macht der Burschenschaften« Was passiert in Damenverbindungen?",
      "teaser": "Die meisten Burschenschaften sind Männerbünde, es gibt aber auch einige Damenverbindungen. Die Politikwissenschaftlerin Judith Götz spricht im Interview darüber, was weibliche Studierendenverbindungen ausmacht. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/burschenschaften-was-passiert-in-damenverbindungen-podcast-a-9b453341-5a3e-4a21-9394-10264a5221fe",
      "image_title": "Was passiert in Damenverbindungen? - Fredrik Von Erichsen/ dpa"
    },
    {
      "title": "Russischer Angriff auf Versammlung Ermittlungen gegen ukrainischen Offizier nach Ordenszeremonie",
      "teaser": "In der Ukraine soll ein Kommandeur unerlaubt Soldaten zu einer Feier versammelt haben. Für die Russen war das ein willkommenes Ziel. Jetzt muss sich der Offizier der Justiz stellen. Es wäre nicht der erste Verstoß dieser Art.",
      "url": "https://www.spiegel.de/ausland/ukraine-ermittlungen-gegen-ukrainischen-offizier-nach-angriff-auf-zeremonie-a-07c30c5b-f196-4c5f-890b-563ca3566b90",
      "image_title": "Ermittlungen gegen ukrainischen Offizier nach Ordenszeremonie - Dnipro Regional Administration / AP / dpa"
    }
  ]
}