{
  "timestamp": "2025-10-04T09:09:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektronisches Bollwerk Wann kommt der »Drohnenwall«?",
      "teaser": "Unbemannte Hightech-Maschinen werden in der modernen Kriegsführung immer wichtiger. Drohnen sollen auch die Nato-Ostflanke schützen. Wie ein KI-gesteuertes Abwehrsystem für Europa aussehen könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europa-gegen-die-bedrohung-aus-dem-osten-will-sich-die-nato-einen-drohnewall-zulegen-a-db2346cf-5054-4049-be81-80b7ec4f4e65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b448fa1-4daf-400a-bd45-5153a4a4eb4a_w872_r1.778_fpx23_fpy48.jpg",
      "image_title": "Wann kommt der »Drohnenwall«? - Shatokhina Natalia / press.media / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Warnung von Israel Gaza-Stadt bleibt »gefährliche Kampfzone«",
      "teaser": "Ein Plan von Donald Trump weckt Hoffnung auf einen Waffenstillstand im Gazastreifen. Doch die israelische Armee warnt Bewohner vor weiteren Kämpfen, und örtliche Behörden melden erneut Tote.",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-bleibt-laut-israels-militaer-eine-gefaehrliche-kampfzone-a-7d85d8a1-ddd0-471a-8169-66a310008364",
      "image_title": "Gaza-Stadt bleibt »gefährliche Kampfzone« - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "»Ich habe dich geliebt« Leo XIV. veröffentlicht sein erstes Papstschreiben",
      "teaser": "Lange war das erste offizielle Schreiben von Papst Leo XIV. erwartet worden, der sich mit programmatischen Aussagen zurückhielt. Nun kündigte der Vatikan eine Veröffentlichung für Donnerstag an.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-veroeffentlicht-sein-erstes-schreiben-mit-dem-titel-ich-habe-dich-geliebt-a-68ce141b-3a91-4420-934a-1687e5e00c2f",
      "image_title": "Leo XIV. veröffentlicht sein erstes Papstschreiben - Maria Grazia Picciarella / SIPA / picture alliance"
    },
    {
      "title": "Israels Krieg in Gaza Die Hamas-Antwort auf Trumps Plan ist ein klares »Jein«",
      "teaser": "Die Hamas hat Trumps »Friedensplan« in Teilen zugestimmt – doch zentrale Fragen bleiben weiterhin ungeklärt. Wie berechtigt sind die Hoffnungen auf ein baldiges Ende des Krieges? Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-krieg-in-gaza-was-die-antwort-der-hamas-auf-trumps-friedensplan-bedeutet-a-26b4bd3b-1d43-49f6-af2a-dc7101e42ec7",
      "image_title": "Die Hamas-Antwort auf Trumps Plan ist ein klares »Jein« - Mohammed Saber / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Unterwandern Burschenschafter Österreich? Von Lucia Heisterkamp",
      "teaser": "Wenige Tausend Männerbündler gibt es in Österreich, doch die Deutschnationalen prägen die FPÖ-Politik. Wie agieren die elitären Netzwerke? Was berichten Aussteiger? Auftakt zur fünfteiligen Podcastserie von »Inside Austria«.",
      "url": "https://www.spiegel.de/ausland/unterwandern-burschenschafter-oesterreich-a-ce256ecb-8565-4e5d-b532-33f44822b261",
      "image_title": "Unterwandern Burschenschafter Österreich? - REUTERS"
    },
    {
      "title": "Sanae Takaichi Japan bekommt wohl erstmals eine Regierungschefin",
      "teaser": "In Tokio wird erstmals eine Frau regieren: Sanae Takaichi setzte sich in einer Stichwahl um den Vorsitz der regierenden Liberaldemokratischen Partei durch. Damit hat sie den Posten als Premierministerin praktisch sicher.",
      "url": "https://www.spiegel.de/ausland/sanae-takaichi-wird-wohl-japans-neue-regierungschefin-a-8ac31c23-9269-4cde-b5a6-e1850b2a0c51",
      "image_title": "Japan bekommt wohl erstmals eine Regierungschefin - Kyodo News / AP"
    },
    {
      "title": "Putins Angriffskrieg Die Ukraine will sich jetzt zum »Stachelschwein« rüsten",
      "teaser": "Wladimir Putin ignoriert Donald Trumps Friedensbemühungen – und treibt seinen Feldzug in der Ukraine voran. Im angegriffenen Land reift die Überzeugung: Die eigene Sicherheit garantiert es am besten selbst. Aus Kyjiw und der Ostukraine berichten Alexander Sarovic und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-sich-die-ukraine-zum-stachelschwein-ruesten-will-a-5f84ceb1-a539-4cd3-86c4-10405cb4b903",
      "image_title": "Die Ukraine will sich jetzt zum »Stachelschwein« rüsten - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Nach Terrorurteilen Iranisches Regime lässt sieben Menschen hinrichten",
      "teaser": "Allein in diesem Jahr soll es in Iran bereits mehr als 1000 Hinrichtungen gegeben haben. Jetzt wurden erneut sieben Menschen getötet – wegen angeblicher Terroranschläge und Zusammenarbeit mit Israel.",
      "url": "https://www.spiegel.de/ausland/iranisches-regime-laesst-sechs-menschen-hinrichten-a-de7a1b9e-ca18-499a-a5e3-a037cfe5cd16",
      "image_title": "Iranisches Regime lässt sieben Menschen hinrichten - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Maßgeschneiderte Medizin Von Nadine Wolter",
      "teaser": "Baby KJ hat einen Gendefekt. Forscher entwickeln exklusiv für ihn eine Therapie, um zu helfen. Ein Mann wird plötzlich reich. Und: sehr, sehr dicke Braunbären. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/nur-gute-nachrichten-massgeschneiderte-medizin-a-4755a95e-6ae2-465b-b9ef-5eeba9138b95",
      "image_title": "Maßgeschneiderte Medizin - Chloe Dawson / Children's Hospital of Philadelphia / AP"
    },
    {
      "title": "Razzien in den USA Die brutalen Methoden der ICE gegen Einwanderer",
      "teaser": "Schießereien und Festnahmen auf offener Straße: Videos von Überwachungskameras und Bodycam-Aufnahmen zeigen, wie rücksichtslos Beamte der US-Einwanderungsbehörde oft bei ihren Einsätzen vorgehen. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-ice-razzien-eskalieren-auf-offener-strasse-a-2781604c-d7db-4a9f-8c0e-c8408b84c5cc",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Erklärung der Hamas und die Reaktionen Plötzlich gibt es Hoffnung auf Frieden in Nahost",
      "teaser": "In die Verhandlungen um ein Ende der Kämpfe in Gaza ist Dynamik gekommen: Erst stimmte die Hamas in Teilen Trumps Friedensplan zu. Dann machte der US-Präsident Druck auf Israel. Schließlich reagierte Netanyahu. Was in der Nacht geschah.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ploetzlich-gibt-es-hoffnung-auf-frieden-in-nahost-a-97fa703e-43f9-42a0-8b86-f7f8f09350a9",
      "image_title": "Plötzlich gibt es Hoffnung auf Frieden in Nahost - Mohammed Saber / EPA"
    },
    {
      "title": "Internationale Reaktionen auf die Hamas-Erklärung »Die Zusage der Hamas muss unverzüglich umgesetzt werden«",
      "teaser": "Staats- und Regierungschefs schöpfen nach der Teilzusage der Hamas zu Donald Trumps Friedensplan Hoffnung auf Frieden in Nahost. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-reaktionen-auf-die-teilzusage-der-hamas-zu-trumps-friedensplan-a-f69ec1c7-38b0-4229-9328-ceebcace6944",
      "image_title": "»Die Zusage der Hamas muss unverzüglich umgesetzt werden« - Mohammed Saber / EPA"
    },
    {
      "title": "Haushaltsstreit USA bleiben im Shutdown – Experten warnen vor wochenlangem Stillstand",
      "teaser": "Die Lage im Haushaltsstreit in den USA bleibt verfahren. Im Kongress ist keine Einigung in Sicht. Beide Lager geben sich gegenseitig die Schuld.",
      "url": "https://www.spiegel.de/ausland/us-shutdown-geht-in-die-verlaengerung-experten-warnen-vor-wochenlangem-stillstand-a-daf1ca25-b5d1-4358-9363-e96b5785ba8b",
      "image_title": "USA bleiben im Shutdown – Experten warnen vor wochenlangem Stillstand - Nathan Howard / REUTERS"
    },
    {
      "title": "Krieg gegen die Hamas Trump ruft Israel zum sofortigen Stopp der Gaza-Angriffe auf",
      "teaser": "Die Hamas will Teile von Donald Trumps Gazaplan akzeptieren – das kommt beim US-Präsidenten gut an. Der wendet sich nun wieder der israelischen Regierung zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ruft-israel-zum-sofortigen-stopp-der-gaza-angriffe-auf-a-787e77e2-9f80-4d7a-a2f7-10396cdd56c2",
      "image_title": "Trump ruft Israel zum sofortigen Stopp der Gaza-Angriffe auf - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Krieg in Nahost Hamas will Teile von Trumps Friedensplan für Gaza akzeptieren",
      "teaser": "Die Hamas erklärt sich grundsätzlich bereit, die israelischen Geiseln im Gazastreifen freizulassen. Über andere Elemente des Plans von US-Präsident Trump will die Terrororganisation offenbar noch verhandeln.",
      "url": "https://www.spiegel.de/ausland/hamas-will-teile-von-donald-trumps-friedensplan-fuer-gaza-akzeptieren-geiseln-sollen-freikommen-a-da3d4e44-3a9d-435c-aa9f-b930eb7e85e5",
      "image_title": "Hamas will Teile von Trumps Friedensplan für Gaza akzeptieren - Jack Guez / AFP"
    },
    {
      "title": "Putins Drohnenterror Der Sprengkopf explodierte mit 1200 Grad. Seine Familie hatte keine Chance",
      "teaser": "In einer Nacht im Juni sieht Feuerwehrmann Oleksandr Lebid sein eigenes Haus niederbrennen. Eine russische Drohne tötet seine Frau, die ältere Tochter und den einjährigen Enkel. Ein Besuch bei den Opfern des Drohnenkriegs. Aus Pryluky berichten Ann-Dorit Boy und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-besuch-bei-den-opfern-von-russlands-drohnenkrieg-a-a811528d-7e37-4537-9af4-d3e9c0276d26",
      "image_title": "Der Sprengkopf explodierte mit 1200 Grad. Seine Familie hatte keine Chance - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Streik und Proteste Demonstranten legen aus Solidarität mit Gaza-Hilfsflotte italienische Städte lahm",
      "teaser": "Protestierende haben in zahlreichen italienischen Städten Nahverkehr und Häfen blockiert. Laut Innenministerium beteiligten sich Hunderttausende an den Demonstrationen. Gewerkschafter nennen deutlich höhere Zahlen.",
      "url": "https://www.spiegel.de/ausland/italien-demonstranten-legen-aus-solidaritaet-mit-gaza-hilfsflotte-mehrere-staedte-lahm-a-61782ae6-7b50-44dc-9e2c-4bb6d4cc697c",
      "image_title": "Demonstranten legen aus Solidarität mit Gaza-Hilfsflotte italienische Städte lahm - Stefano Montesi / IMAGO"
    },
    {
      "title": "Trotz Presse-Kennzeichnung Französischer Fotojournalist in der Ukraine bei Drohnenangriff getötet",
      "teaser": "Er war offenbar deutlich als Pressevertreter erkennbar: Ein Fotograf aus Frankreich ist bei einer Drohnenattacke im Osten der Ukraine getötet worden. Journalistenorganisationen sprechen von einem »Kriegsverbrechen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-franzoesischer-fotojournalist-in-donbass-bei-drohnenangriff-getoetet-a-fc3250d6-1381-4ee5-81cd-c4f035b3b16c",
      "image_title": "Französischer Fotojournalist in der Ukraine bei Drohnenangriff getötet - Gleb Garanich / REUTERS"
    },
    {
      "title": "Vor Venezuela Hegseth meldet vier Tote bei US-Angriff auf angebliches Drogenschiff",
      "teaser": "Vor der Küste von Venezuela haben die USA erneut ein Boot mutmaßlicher Drogenschmuggler attackiert. Verteidigungsminister Hegseth veröffentlichte ein Video dazu.",
      "url": "https://www.spiegel.de/ausland/venezuela-vier-tote-bei-erneutem-us-angriff-auf-angebliches-drogen-schiff-a-cd61421c-0902-4c98-a411-c1a550e875a8",
      "image_title": "Hegseth meldet vier Tote bei US-Angriff auf angebliches Drogenschiff - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Putins Schattenflotte Von Frankreich festgesetzter russischer Tanker darf weiterfahren",
      "teaser": "Französische Soldaten hatten den Öltanker »Boracay« gestoppt. Der Verdacht: Das Schiff soll zu Russlands Schattenflotte gehören. Nun durfte die Crew aber wieder aufbrechen.",
      "url": "https://www.spiegel.de/ausland/schattenflotte-von-frankreich-festgesetzter-russischer-oeltanker-setzt-fahrt-fort-a-62e1a188-a893-4451-b370-ae1ce3b76d82",
      "image_title": "Von Frankreich festgesetzter russischer Tanker darf weiterfahren - Stephane Mahe / REUTERS"
    },
    {
      "title": "Guillaume auf dem Thron Luxemburg hat einen neuen Großherzog. Der wäre auch gern Koch geworden",
      "teaser": "Mit dem Thronwechsel von Henri zu Guillaume erlebt Luxemburg ein seltenes royales Ereignis. Zur Feier sind Könige aus Nachbarländern angereist, auch Bundespräsident Steinmeier hat sich im Palast angesagt.",
      "url": "https://www.spiegel.de/ausland/grossherzog-guillaume-luxemburg-hat-einen-neuen-royalen-staatschef-der-waere-auch-gerne-koch-geworden-a-500340c1-2443-4ce8-b5b5-f7036e6bdf1c",
      "image_title": "Luxemburg hat einen neuen Großherzog. Der wäre auch gern Koch geworden - Olivier Hoslet / EPA"
    }
  ]
}