{
  "timestamp": "2025-10-06T08:14:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsatz der Nationalgarde So geht Trump gegen den angeblichen »Feind im Inneren« vor",
      "teaser": "Die US-Regierung schickt Nationalgardisten nach Chicago und Portland. Präsident Trump setzt sich damit über den Willen der Gouverneure vor Ort hinweg – und tritt in offenen Konflikt mit einer Bundesrichterin. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-feind-im-inneren-us-regierung-entsendet-erneut-die-nationalgarde-a-38de1e43-2151-4d9a-9b2e-12eb317c523a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e4a77da-dc21-46c2-8313-6cdc4f7dd0af_w872_r1.778_fpx29.99_fpy44.98.jpg",
      "image_title": "So geht Trump gegen den angeblichen »Feind im Inneren« vor - Jim Vondruska / REUTERS"
    },
    {
      "title": "Gaza und die Folgen Bestsellerautor Omar El Akkad über Gaza: »Ich bin völlig desillusioniert vom Westen«",
      "teaser": "Ignoriert der Westen Kriegsverbrechen in Gaza? Das ist der Vorwurf des kanadisch-ägyptischen Bestsellerautors Omar El Akkad: Das Leben von Palästinensern zähle für Europäer und Amerikaner weniger als das von Westlern. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-und-die-folgen-ich-bin-voellig-desillusioniert-vom-westen-a-680b087f-6ab1-455a-8039-58eb656154aa",
      "image_title": "Bestsellerautor Omar El Akkad über Gaza: »Ich bin völlig desillusioniert vom Westen« - Mohammed Saber / EPA"
    },
    {
      "title": "Neues Kabinett in Frankreich Die Regierung steht, das Chaos bleibt",
      "teaser": "Die neue Mannschaft von Premierminister Sébastien Lecornu verschärft die politische Krise Frankreichs eher noch. Vor allem eine Personalie könnte dem Regierungschef zum Verhängnis werden. Von René Pfister, Paris",
      "url": "https://www.spiegel.de/ausland/neues-kabinett-in-frankreich-die-regierung-steht-das-chaos-bleibt-a-eca48bb5-9b51-489f-866a-cc95e1a780ea",
      "image_title": "Die Regierung steht, das Chaos bleibt - Benoit Tessier / AFP",
      "author": "René Pfister, Paris"
    },
    {
      "title": "Eilmeldung Französischer Premierminister Lecornu tritt zurück",
      "teaser": "Die Regierungskrise in Frankreich verschärft sich: Frankreichs Premierminister Sébastien Lecornu hat seinen Rücktritt eingereicht. Das gab der Élysée-Palast in Paris bekannt.",
      "url": "https://www.spiegel.de/ausland/franzoesischer-premierminister-lecornu-tritt-zurueck-a-52c5d8a0-60f4-4969-ba12-dbea87090831",
      "image_title": "Französischer Premierminister Lecornu tritt zurück - Alain Jocard / EPA"
    },
    {
      "title": "Trumps Anordnung blockiert Bundesrichterin stoppt auch Verlegung kalifornischer Nationalgardisten nach Portland",
      "teaser": "US-Präsident Trump wollte Hunderte Nationalgardisten aus Oregon in die Stadt Portland schicken. Als ein Gericht ihm das untersagte, versuchte er es mit Soldaten aus Kalifornien. Nun ist auch dieser Vorstoß gescheitert.",
      "url": "https://www.spiegel.de/ausland/usa-bundesrichterin-stoppt-auch-verlegung-kalifornischer-nationalgardisten-nach-portland-a-1cf6b309-e8d0-4dd1-a44f-4d3742daf0fe",
      "image_title": "Bundesrichterin stoppt auch Verlegung kalifornischer Nationalgardisten nach Portland - John Rudoff / REUTERS"
    },
    {
      "title": "Juristischer Streit in den USA Trump schickt Nationalgardisten von Kalifornien nach Portland",
      "teaser": "Ein US-Gericht hat Präsident Trump vorerst untersagt, im Bundesstaat Oregon stationierte Nationalgardisten in die Stadt Portland zu schicken. Nun umgeht er diesen Beschluss. Und die Opposition zieht wieder vor Gericht.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-schickt-nationalgardisten-von-kalifornien-nach-portland-a-1715fc3c-8e50-4b01-b118-cb42da2f3d58",
      "image_title": "Trump schickt Nationalgardisten von Kalifornien nach Portland - Graeme Sloan / EPA"
    },
    {
      "title": "Wasserversorgung täglich unterbrochen 19 große Stauseen in Iran offenbar kurz vor dem Austrocknen",
      "teaser": "Drei Staudämme in Iran sind bereits ausgetrocknet, viele weitere stehen kurz davor. Besonders betroffen ist die Hauptstadt Teheran. Diese soll wegen des Wassermangels möglichst bald verlegt werden.",
      "url": "https://www.spiegel.de/ausland/iran-19-grosse-stauseen-offenbar-kurz-vor-dem-austrocknen-a-a8632634-3dd3-4eda-9958-bb08615892a4",
      "image_title": "19 große Stauseen in Iran offenbar kurz vor dem Austrocknen - Fatemeh Bahrami / Anadolu Agency / IMAGO"
    },
    {
      "title": "Wegen Haltung im Ukrainekrieg Slowakischer Ministerpräsident wirft EU Leichtfertigkeit vor",
      "teaser": "Anlässlich eines Weltkriegsgedenkens kritisiert der slowakische Regierungschef die EU, sie tue nicht genug für einen Frieden in der Ukraine. Er meint, das Kämpfen hätte längst enden können und warnt vor »Kriegsabenteuern«.",
      "url": "https://www.spiegel.de/ausland/slowakei-ministerpraesident-robert-fico-kritisiert-eu-fuer-krieg-in-der-ukraine-a-21364535-8d28-4507-adb2-2691812f48cb",
      "image_title": "Slowakischer Ministerpräsident wirft EU Leichtfertigkeit vor - Attila Kisbenedek / AFP"
    },
    {
      "title": "Entsendung der Nationalgarde US-Heimatschutzministerin bezeichnet Chicago als »Kriegsgebiet«",
      "teaser": "Donald Trump entsendet die Nationalgarde nun auch ins demokratisch regierte Chicago. Kristi Noem unterstützt ihn rhetorisch und bezeichnet die Stadt als »Kriegsgebiet«. Illinois Gouverneur Pritzker spricht von gezielter Eskalation.",
      "url": "https://www.spiegel.de/ausland/us-heimatschutzministerin-kristi-noem-bezeichnet-chicago-als-kriegsgebiet-a-48575ffb-ee0a-468f-b578-6c2d7a802e40",
      "image_title": "US-Heimatschutzministerin bezeichnet Chicago als »Kriegsgebiet« - Matt Gade / AP"
    },
    {
      "title": "Verhandlungen in Ägypten Trump forciert den Gaza-Deal im Ferienparadies und hofft auf den Friedensnobelpreis",
      "teaser": "Jared Kushner und Steve Witkoff sollen auf dem Sinai den Gaza-Deal finalisieren. Israels Premier schickt seinen engsten Vertrauten. Die Hamas-Delegation wird wohl angeführt von einem, der vor drei Wochen in Katar fast gezielt getötet worden wäre.",
      "url": "https://www.spiegel.de/ausland/aegypten-gaza-verhandlungen-zwischen-israel-und-der-hamas-donald-trump-hofft-auf-den-friedensnobelpreis-a-9aa38164-472c-44d8-a4e4-3b9d2d2cfa93",
      "image_title": "Trump forciert den Gaza-Deal im Ferienparadies und hofft auf den Friedensnobelpreis - Hans Georg Roth / Getty Images"
    },
    {
      "title": "Erstes Votum seit Sturz von Assad Offenbar keine Zwischenfälle bei umstrittener Parlamentswahl in Syrien",
      "teaser": "Erstmals seit dem Sturz von Diktator Assad wurde in Syrien ein neues Parlament gewählt. Noch liegen keine Ergebnisse vor. Kritiker bemängeln jedoch ein undemokratisches Verfahren, das die Macht des Übergangspräsidenten festige.",
      "url": "https://www.spiegel.de/ausland/syrien-offenbar-keine-zwischenfaelle-bei-erster-parlamentswahl-seit-sturz-von-baschar-al-assad-a-092191f3-2517-4659-a3c8-64a92d4bb7d6",
      "image_title": "Offenbar keine Zwischenfälle bei umstrittener Parlamentswahl in Syrien - Hussein Malla / AP / dpa"
    },
    {
      "title": "Asiatische Touristen stürmen Schweizer Dorf Der Selfie-Steg vom Brienzersee",
      "teaser": "Im schweizerischen Iseltwald leben nur 418 Menschen. Doch wegen einer südkoreanischen Netflix-Serie ist es nun weltweit bekannt, täglich strömen Touristen für Selfies zum Seeufer. Die Einwohner haben Konsequenzen gezogen. Aus Iseltwald berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/crash-landing-on-you-darum-lieben-suedkoreaner-das-schweizer-dorf-iseltwald-a-7215bb0a-f8d7-46b4-9b86-5f9c4b00e620",
      "image_title": "Der Selfie-Steg vom Brienzersee - Sam Buchli / DER SPIEGEL"
    },
    {
      "title": "Minderheitenpolitik in China Dschingis Khans Ende",
      "teaser": "Lange ließ Peking Chinas Mongolen ihre kulturelle Identität. Das ist vorbei: Xi Jinping hat angeordnet, dass sie sich der Kultur der chinesischen Mehrheit unterordnen müssen. Aus der Inneren Mongolei berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/innere-mongolei-wie-xi-jinping-china-eine-leitkultur-verordnet-a-55863633-eb43-401c-919f-5143bcfa62aa",
      "image_title": "Dschingis Khans Ende - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Merz spricht sich für Trumps Gazaplan aus",
      "teaser": "In einem Telefonat mit Israels Premier Netanyahu hat der Kanzler den Gaza-Friedensplan des US-Präsidenten gelobt. Und klargemacht, was er nun von Israel und den Hamas-Terroristen erwartet.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-merz-lobt-trumps-plan-im-gespraech-mit-netanyahu-a-aeb00679-fe47-4dbd-ab06-4fbd3a8d1ebd",
      "image_title": "Merz spricht sich für Trumps Gazaplan aus - Heiko Rebsch / dpa"
    },
    {
      "title": "Umstrittene Gaza-Flotte Israel schiebt festgenommene Pro-Palästina-Aktivisten ab",
      "teaser": "Israel hat damit begonnen, die festgesetzten Aktivisten der Gaza-Hilfsflotte abzuschieben. Zugleich gingen in vielen europäischen Städten Hunderttausende zum Pro-Palästina-Protest auf die Straße.",
      "url": "https://www.spiegel.de/ausland/gaza-flotte-israel-schiebt-festgenommene-pro-palaestina-aktivisten-ab-a-7553029c-7e9d-4fb1-bb4f-ca3155b3de47",
      "image_title": "Israel schiebt festgenommene Pro-Palästina-Aktivisten ab - Fabrice Coffrini / AFP"
    },
    {
      "title": "Tausende Passagiere von Sperre betroffen Ballons legen Flughafen in Litauen lahm - Hinweise auf Schmuggler",
      "teaser": "Der Flugverkehr in Vilnius ist in der Nacht zum Sonntag wegen 25 Ballons im Luftraum zeitweise unterbrochen worden. Sie wurden wohl von Schmugglern genutzt, um Zigaretten aus dem benachbarten Belarus über die Grenze zu schicken.",
      "url": "https://www.spiegel.de/ausland/litauen-ballons-legen-flughafen-in-vilnius-lahm-hinweise-auf-schmuggler-a-cc09475b-1564-4abf-adc9-f225df0b9a17",
      "image_title": "Ballons legen Flughafen in Litauen lahm - Hinweise auf Schmuggler - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Heftige Proteste nach Kommunalwahl Georgiens Regierungschef spricht von einem angeblichen »Putschversuch«",
      "teaser": "In Georgien haben Zehntausende Menschen am Tag der Kommunalwahl gegen die Regierung protestiert. Regierungschef Kobachidse hat nun Festnahmen angekündigt.",
      "url": "https://www.spiegel.de/ausland/georgien-regierungschef-irakli-kobachidse-spricht-von-festnahmen-und-von-einem-angeblichen-putschversuch-a-d26d017f-9440-4f21-8ede-11ada963183d",
      "image_title": "Georgiens Regierungschef spricht von einem angeblichen »Putschversuch« - Davit Kachkachishvili / Anadolu Agency / IMAGO"
    },
    {
      "title": "Trekking-Tourismus Rund 1000 Menschen am Mount Everest von Schneesturm eingeschlossen",
      "teaser": "Am höchsten Berg der Erde sind Trekking-Touristen von einem heftigen Schneesturm überrascht worden. Rettungsmannschaften sind im Einsatz, um die Wege freizuräumen.",
      "url": "https://www.spiegel.de/ausland/mount-everest-rund-1000-menschen-von-schneesturm-eingeschlossen-a-a9eb6f00-213c-4c0c-b187-fb8ad61e85ad",
      "image_title": "Rund 1000 Menschen am Mount Everest von Schneesturm eingeschlossen - Desmond Boylan / REUTERS"
    },
    {
      "title": "Streit mit den USA Pasta oder basta – Italien fordert Rücknahme von Nudel-Strafzöllen",
      "teaser": "Die angekündigten Zölle auf Teigwaren aus Italien könnten den Nudelpreis in den USA fast verdoppeln. Die italienische Regierung und die Europäische Kommission drängen auf ein Einlenken der Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/pasta-oder-basta-italien-fordert-ruecknahme-von-nudel-strafzoellen-der-usa-a-e75f35f6-5605-4f65-b545-5d48c793e943",
      "image_title": "Pasta oder basta – Italien fordert Rücknahme von Nudel-Strafzöllen - Ciro De Luca / ROPI / picture alliance"
    },
    {
      "title": "Gazakrieg Israel und Hamas wollen in Kairo verhandeln – kommen die Geiseln bald frei?",
      "teaser": "Der Friedensplan für Gaza kommt voran. Israels Ministerpräsident Netanyahu hält eine Übergabe der Geiseln durch die Hamas in den nächsten Tagen für möglich. Nach zwei Jahren könnte der Krieg bald enden.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-wollen-in-kairo-verhandeln-kommen-die-geiseln-bald-frei-a-b8e27e8a-74c0-4007-8ad4-63d8d7dd2568",
      "image_title": "Israel und Hamas wollen in Kairo verhandeln – kommen die Geiseln bald frei? - Chris McGrath / Getty Images"
    },
    {
      "title": "Halbzeitshow von Bad Bunny Kristi Noem will ICE-Agenten zum Super Bowl entsenden",
      "teaser": "Latin-Star Bad Bunny tritt beim Super Bowl auf – obwohl er jüngst bei einer Welttournee die USA wegen Trumps Migrationspolitik mied. Nun sendet US-Heimatschutzministerin Kristi Noem ICE-Agenten.",
      "url": "https://www.spiegel.de/ausland/kristi-noem-us-heimatschutzministerin-bestaetigt-ice-praesenz-beim-super-bowl-bad-bunny-tritt-bei-halbzeitshow-auf-a-c16ef847-2add-4e47-a95e-bdd3fe9e2d9f",
      "image_title": "Kristi Noem will ICE-Agenten zum Super Bowl entsenden - Dirk Waem / BELGA / picture alliance"
    },
    {
      "title": "Prozess in Südfrankreich Gisèle Pelicot trifft in Berufungsverfahren erneut auf einen ihrer Vergewaltiger",
      "teaser": "Der Vergewaltigungsfall Gisèle Pelicot beschäftigt ab Montag erneut die französische Justiz: Pelicot trifft in einem Berufungsverfahren erneut auf einen der Täter. Die übrigen 50 Verurteilten verzichteten auf diesen Schritt.",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-in-avignon-berufungsverfahren-gegen-einen-vergewaltiger-beginnt-a-46c5cfc8-cfae-4199-b392-5ef1b1ee68c7",
      "image_title": "Gisèle Pelicot trifft in Berufungsverfahren erneut auf einen ihrer Vergewaltiger - Christophe Simon / AFP"
    },
    {
      "title": "Putins Angriffskrieg Russland überzieht Ukraine mit Drohnenschwärmen – Polen lässt Kampfjets aufsteigen",
      "teaser": "Ein kombinierter russischer Angriff mit Drohnen, Marschflugkörpern und Raketen hat sich gegen mehrere ukrainische Städte gerichtet. Mindestens ein Mensch starb dabei. In Polen war die Flugabwehr in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-attackiert-mit-drohnenschwaermen-polen-laesst-kampfjets-aufsteigen-a-1c3f90fd-0394-4e8f-b554-7735451c9311",
      "image_title": "Russland überzieht Ukraine mit Drohnenschwärmen – Polen lässt Kampfjets aufsteigen - State Emergency Service Of Ukraine / REUTERS"
    }
  ]
}