{
  "timestamp": "2025-08-27T23:09:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels bevorstehende Offensive im Gazastreifen Stadt in Angst",
      "teaser": "Vor Israels Belagerung breitet sich in Gaza-Stadt Panik aus. Viele Menschen sind ausgehungert, wissen weder wohin noch wie sie fliehen sollten. Derweil macht sich der israelische Armeechef abermals für einen Geiseldeal stark. Von Ghada Alkurd und Thore Schröder, Gaza-Stadt und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-bevorstehende-gaza-offensive-stadt-in-angst-a-85020df5-a09d-4657-b791-37319b6f154b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2537479a-e41d-4776-9243-ab0ca7ee96f4_w872_r1.778_fpx51.32_fpy50.98.jpg",
      "image_title": "Stadt in Angst - Abdel Kareem Hana / AP",
      "author": "Ghada Alkurd und Thore Schröder, Gaza-Stadt und Tel Aviv"
    },
    {
      "title": "Im Wert von 12,83 Milliarden Euro Deutschland exportiert offenbar so viele Kriegsgüter wie noch nie",
      "teaser": "Die Bundesregierung hat laut einem Bericht vergangenes Jahr Rüstungsexporte in Höhe von 12,83 Milliarden Euro genehmigt. Auf dem ersten Platz der Empfängerländer steht demnach die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestung-deutschland-exportiert-2024-offenbar-so-viele-kriegsgueter-wie-noch-nie-a-b8409410-7588-465e-99b9-ef2c355fe28a",
      "image_title": "Deutschland exportiert offenbar so viele Kriegsgüter wie noch nie - Joeran Steinsiek / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Druck auf Netanyahu Hunderttausende demonstrieren in Israel für Ende des Gazakriegs",
      "teaser": "In Tel Aviv sind mehr als 350.000 Menschen auf die Straße gegangen. Sie wollen, dass die Regierung von Premier Netanyahu einem Vorschlag für eine Waffenruhe zustimmt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderttausende-demonstrieren-in-israel-fuer-ende-des-gazakriegs-a-094938df-76d6-4ccd-9361-eb16ecf820df",
      "image_title": "Hunderttausende demonstrieren in Israel für Ende des Gazakriegs - Jack Guez / AFP"
    },
    {
      "title": "Darunter Journalisten und Rettungskräfte 20 Tote nach israelischen Angriffen auf Nasser-Krankenhaus",
      "teaser": "Die israelische Armee greift ein Krankenhaus im Gazastreifen an und tötet dabei mindestens 20 Menschen. Darunter Rettungskräfte und fünf Journalisten. Premier Netanyahu spricht von einem »Missgeschick«.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-20-tote-nach-angriffen-israels-auf-nasser-krankenhaus-a-5c93632f-b214-4d04-bba1-5c6b84f9e5ae",
      "image_title": "20 Tote nach israelischen Angriffen auf Nasser-Krankenhaus - Abed Rahim Khatib / dpa"
    },
    {
      "title": "US-Botschafter Charles Kushner Wie der Vater von Trumps Schwiegersohn den Zorn der Franzosen auf sich zog",
      "teaser": "Er war Immobilienmogul, hinterzog Steuern, ging ins Gefängnis: Nichts qualifizierte Charles Kushner für den Posten des US-Botschafters, Trump schickte den Vater von Schwiegersohn Jared trotzdem nach Paris. Ein Family Business mit Folgen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/charles-kushner-wie-der-vater-von-donald-trumps-schwiegersohn-den-zorn-der-franzosen-auf-sich-zog-a-8696cf01-9137-4778-9c1e-77fbfdefdcd7",
      "image_title": "Wie der Vater von Trumps Schwiegersohn den Zorn der Franzosen auf sich zog - Philippe Labrosse / MAXPPP / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Premier stellt Vertrauensfrage Nur ein Wunder kann Frankreichs Regierung jetzt noch retten",
      "teaser": "Ist Frankreich noch regierbar? Premier François Bayrou will per Vertrauensfrage die Sanierung der Staatsfinanzen erzwingen. Doch seine Niederlage scheint unvermeidbar. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/regierungskrise-in-frankreich-europas-problemfall-a-8bc649a6-c896-4c2a-9a03-6e8035418bff",
      "image_title": "Nur ein Wunder kann Frankreichs Regierung jetzt noch retten - Eric Tschaen / Bestimage / IMAGO",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Ukrainische Angriffe auf Infrastruktur Die rosa Bedrohung für Russlands Wirtschaft",
      "teaser": "Kyjiw stockt sein Raketenarsenal massiv auf und deutet schwerere Luftangriffe auf Russland an. Flamingo-Marschflugkörper sollen die russische Ölindustrie empfindlich treffen und so den Weg für Verhandlungen ebnen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-rosa-bedrohung-fuer-russlands-wirtschaft-a-b9d704b1-3c8c-4e43-bbf4-6b1887d7a83b",
      "image_title": "Die rosa Bedrohung für Russlands Wirtschaft - 2025 Planet Labs PBC / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ukrainer zu Gebietsabtretungen »Russland wird hier nicht gebraucht«",
      "teaser": "Land abgeben, dafür Frieden bekommen: Wie blicken die Menschen in den Gegenden der Ukraine, um die verhandelt wird, auf mögliche Deals von Trump und Putin? Wir haben in Frontnähe in der Region Donezk nachgefragt und emotionale Antworten bekommen. Ein Video von Marcus Heep und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukrainer-in-donezk-zu-gebietsabtretungen-an-russland-ihr-werdet-hier-nicht-freundlich-empfangen-a-0a22c951-f23a-440d-b8c5-fa269feb65d9"
    },
    {
      "title": "Oblast der Ukraine Russland rückt offenbar erstmals in Ortschaften in Dnipropetrowsk ein",
      "teaser": "Es handelt sich nur um zwei kleine Orte, aber es wären die ersten, die Putins Truppen in Dnipropetrowsk erobern. Russland meldete schon vor Tagen einen solchen Erfolg, nun verdichten sich auf ukrainischer Seite die Hinweise.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-rueckt-offenbar-erstmals-in-ortschaften-in-der-region-dnipropetrowsk-ein-a-3ea3832c-7de4-4a8d-be2b-dcd48fa8fcb1",
      "image_title": "Russland rückt offenbar erstmals in Ortschaften in Dnipropetrowsk ein - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Abschiebeknast in den Sümpfen Floridas Trumps »Alligator Alcatraz« muss womöglich binnen Tagen geräumt werden",
      "teaser": "Ein Bundesgericht hatte die Schließung eines umstrittenen Abschiebelagers in Florida angeordnet. Jetzt müssen lokale Behörden offenbar rasch handeln. Doch wohin mit den Häftlingen?",
      "url": "https://www.spiegel.de/ausland/usa-abschiebelager-alligator-alcatraz-in-florida-muss-womoeglich-binnen-tagen-geraeumt-werden-a-535c1030-98ac-4ecd-8595-e691a69a9ccf",
      "image_title": "Trumps »Alligator Alcatraz« muss womöglich binnen Tagen geräumt werden - Jesus Olarte / Anadolu Agency / IMAGO"
    },
    {
      "title": "Auseinandersetzungen nahe Buenos Aires Argentiniens Präsident Milei bei Wahlkampftour mit Steinen beworfen",
      "teaser": "Hintergrund ist wohl ein Korruptionsskandal: Argentiniens rechtspopulistischer Präsident Javier Milei ist bei einer Wahlkampfveranstaltung attackiert worden. Es flogen Steine, Flaschen und Pflanzen.",
      "url": "https://www.spiegel.de/ausland/argentinien-praesident-javier-milei-bei-wahlkampftour-mit-steinen-beworfen-a-cd5721cb-f922-40f3-b700-9cc8a2468d8f",
      "image_title": "Argentiniens Präsident Milei bei Wahlkampftour mit Steinen beworfen - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj schickt Chefunterhändler nach New York",
      "teaser": "Am Freitag treffen Vertreter aus Kyjiw auf Trumps Team in den USA. Bei den Gesprächen soll es um Sicherheitsgarantien für die Ukraine gehen. Zuvor reisen Selenskyjs Vertreter noch nach Katar und in die Schweiz.",
      "url": "https://www.spiegel.de/ausland/verhandlungen-mit-russland-wolodymyr-selenskyj-schickt-chefunterhaendler-nach-new-york-a-cf1da9df-85f0-408c-97f1-169e360a23d9",
      "image_title": "Selenskyj schickt Chefunterhändler nach New York - Kay Nietfeld / dpa"
    },
    {
      "title": "Durchregieren in Washington, D.C. Trump will Kontrolle über den Hauptbahnhof der US-Hauptstadt übernehmen",
      "teaser": "Es ist das jüngste Beispiel dafür, wie die Trump-Regierung ihre Macht über Washington, D.C. ausübt: Das Verkehrsministerium soll künftig den Hauptbahnhof kontrollieren, einen der wichtigsten Eisenbahnknotenpunkte des Landes.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-trump-will-kontrolle-ueber-hauptbahnhof-von-us-hauptstadt-uebernehmen-a-3f187973-d6e9-44f8-be21-e6e808643eb9",
      "image_title": "Trump will Kontrolle über den Hauptbahnhof der US-Hauptstadt übernehmen - J. Scott Applewhite / AP"
    },
    {
      "title": "Antisemitische Anschläge in Australien Die Spuren führen nach Teheran",
      "teaser": "In einem beispiellosen Akt hat Australien den iranischen Botschafter ausgewiesen. Das Regime soll Kriminelle rekrutiert haben, um Anschläge auf jüdische Einrichtungen zu verüben. Hinweise auf ähnliche Vorgänge gibt es auch in Europa. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-steckt-das-regime-in-teheran-hinter-antisemitischen-anschlaegen-in-australien-a-931ad15a-c69c-4357-b037-6c9172c57e1a",
      "image_title": "Die Spuren führen nach Teheran - Joel Carrett / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "US-Zölle gegen Indien Trumps Bumerang Ein Kommentar von Laura Höflinger",
      "teaser": "Indien verdient gut an russischem Öl, amerikanische Strafzölle sollen das stoppen. Doch die Maßnahmen sind scheinheilig. Vor allem aber könnten sie die Falschen stärken: China und Russland.",
      "url": "https://www.spiegel.de/ausland/indiens-oelkaeufe-warum-die-us-strafzoelle-auf-indien-falsch-sind-a-18dba9bb-819d-428d-b80e-c9cac899ba11",
      "image_title": "Trumps Bumerang - Dibyangshu Sarkar / AFP"
    },
    {
      "title": "Ukrainische Attacken auf Raffinerien Russland verlängert Benzin-Exportverbot bis Ende September",
      "teaser": "Mit Angriffen auf die Öl- und Gasindustrie wehrt sich die Ukraine gegen den russischen Angriffskrieg. Offenbar erfolgreich. In einigen Regionen Russlands wird inzwischen offenbar der Treibstoff knapp.",
      "url": "https://www.spiegel.de/ausland/ukrainische-attacken-auf-raffinerien-russland-verbietet-nach-angriffen-aus-ukraine-benzin-exporte-bis-ende-september-a-5d67b3b9-f26f-41ac-a989-105633f715eb",
      "image_title": "Russland verlängert Benzin-Exportverbot bis Ende September - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Verhandlungen über Atomprogramm Sanktionen gegen Iran stehen kurz bevor",
      "teaser": "Die Atomgespräche mit Iran stocken. Nach SPIEGEL-Informationen könnte am Donnerstag ein Mechanismus ausgelöst werden, mit dem die 2015 im Rahmen des Atomabkommens ausgesetzten Sanktionen wieder in Kraft gesetzt werden.",
      "url": "https://www.spiegel.de/ausland/iran-wegen-stockender-atomgespraeche-stehen-sanktionen-bevor-a-ff16c461-32c5-43d8-9cc1-51751fcbc90e",
      "image_title": "Sanktionen gegen Iran stehen kurz bevor - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Treffen zwischen China, Russland und USA China verweigert Trump Gespräche über atomare Abrüstung",
      "teaser": "Der US-Präsident will mit Russland und China über atomare Rüstungskontrollen sprechen. Dem will Chinas Außenministerium allerdings nicht nachkommen. Man befinde sich »überhaupt nicht« auf dem gleichen Niveau.",
      "url": "https://www.spiegel.de/ausland/nukleare-abruestung-china-erteilt-donald-trump-absage-fuer-gespraeche-atomwaffen-a-292ed71e-859e-4941-8278-5f00c2c67f8a",
      "image_title": "China verweigert Trump Gespräche über atomare Abrüstung - Kyodo News / IMAGO"
    },
    {
      "title": "Einflussreicher US-Milliardär Trump fordert strafrechtliche Verfolgung von George Soros",
      "teaser": "Donald Trump kritisiert George Soros seit Jahren, nun fordert er die strafrechtliche Verfolgung des Milliardärs und dessen Sohnes. Dabei beruft er sich auf ein Gesetz, das für Bandenkriminalität gedacht ist.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-strafrechtliche-verfolgung-von-george-soros-a-9927dc67-0882-4bdb-a5e6-0dd8b6b3d763",
      "image_title": "Trump fordert strafrechtliche Verfolgung von George Soros - Jason Alden / Bloomberg / Getty Images"
    },
    {
      "title": "Spannungen im Grenzgebiet Mehrere syrische Soldaten sollen bei israelischem Drohnenangriff getötet worden sein",
      "teaser": "Die israelische Armee hat offenbar erneut Ziele in Syrien angegriffen. Die Regierung in Damaskus beschwert sich über die Verletzung der eigenen Souveränität. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-tod-von-soldaten-nach-drohnenangriff-aus-israel-a-48480318-0276-4762-8309-5f466ba3fbcc",
      "image_title": "Mehrere syrische Soldaten sollen bei israelischem Drohnenangriff getötet worden sein - Louai Beshara / AFP"
    },
    {
      "title": "Koloniales Erbe Dänemarks Premierministerin entschuldigt sich für Spiralenskandal in Grönland",
      "teaser": "Jahrelang wurde Frauen in Grönland ungefragt eine Spirale eingesetzt, oft noch im Kindesalter. Der Skandal beschäftigt die Insel bis heute. Nun entschuldigt sich Dänemark offiziell dafür und verspricht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemarks-premierministerin-frederiksen-entschuldigt-sich-fuer-spiralskandal-a-675c932d-cd77-476c-9910-d12bde85ef54",
      "image_title": "Dänemarks Premierministerin entschuldigt sich für Spiralenskandal in Grönland - Emil Nicolai Helms / Ritzau Scanpix Foto / dpa"
    },
    {
      "title": "Militäreinsatz im Westjordanland Rund 30 Verletzte bei israelischer Razzia in Ramallah",
      "teaser": "Israelische Soldaten sind zu einer Razzia in die Stadt Ramallah im Westjordanland eingedrungen. Ziel war laut Militär, Geldströme an die Hamas zu unterbinden. Bei dem Einsatz kam es zu einer Konfrontation mit Einwohnern.",
      "url": "https://www.spiegel.de/ausland/westjordanland-rund-30-verletzte-bei-israelischer-razzia-in-ramallah-a-2010c158-a00d-4f49-ab75-722c3bb3f37c",
      "image_title": "Rund 30 Verletzte bei israelischer Razzia in Ramallah - Issam Rimawi / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Vertreter einbestellt Dänischer Geheimdienst ermittelt offenbar wegen verdeckter US-Aktionen in Grönland",
      "teaser": "Drei Amerikaner sollen in Grönland Pläne für eine US-Übernahme vorangetrieben haben. Alle drei hätten Verbindungen ins Trump-Lager, so eine Recherche. Das dänische Außenministerium reagierte deutlich.",
      "url": "https://www.spiegel.de/ausland/groenland-daenischer-geheimdienst-ermittelt-offenbar-wegen-verdeckter-us-aktionen-aus-trump-lager-a-682d0299-05a6-49d5-a794-1f3bdf978732",
      "image_title": "Dänischer Geheimdienst ermittelt offenbar wegen verdeckter US-Aktionen in Grönland - Juliette Pavy / AFP"
    },
    {
      "title": "Rigide Politik des Präsidenten Trump will Todesstrafe für Morde in US-Hauptstadt",
      "teaser": "Wegen angeblich ausufernder Gewalt lässt Donald Trump seit Mitte August die Nationalgarde in Washington, D.C., patrouillieren, inzwischen mit Waffen. Nun spricht er über die Todesstrafe als »sehr starke Präventivmaßnahme«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-todesstrafe-fuer-morde-in-washington-d-c-a-1e1b70c2-2154-4f8c-897b-a133e3bba93e",
      "image_title": "Trump will Todesstrafe für Morde in US-Hauptstadt - Will Oliver / EPA"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro soll lückenlos überwacht werden",
      "teaser": "Wegen eines mutmaßlichen Putschversuchs ist Jair Bolsonaro angeklagt und steht unter Hausarrest. Die polizeilichen Maßnahmen gegen den früheren brasilianischen Staatschef werden nun verschärft.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-lueckenlos-ueberwacht-werden-a-844e205d-98b3-4950-9af0-f7da2ba0bddb",
      "image_title": "Bolsonaro soll lückenlos überwacht werden - Andre Borges / EPA"
    },
    {
      "title": "Protest gegen Trump Festnahme nach Verbrennen von US-Flagge in Washington",
      "teaser": "Gestern hat Trump ein Dekret unterzeichnet, um das Verbrennen der US-Flagge unter Strafe zu stellen. Obwohl das unter die Meinungsfreiheit fällt, wird heute ein Demonstrant dafür festgenommen, unter einem Vorwand.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-festnahme-nach-verbrennen-von-us-flagge-aus-protest-gegen-donald-trump-a-aafe4a24-819b-4193-9222-8d49f66fd5ea",
      "image_title": "Festnahme nach Verbrennen von US-Flagge in Washington - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Aufhebung des Ausreiseverbots Ukrainer bis zum Alter von 22 Jahren dürfen das Land wieder verlassen",
      "teaser": "Bisher galt im Verteidigungskrieg gegen Russland: Jeder Mann muss notfalls dem Militär zur Verfügung stehen. Nun lockert die Ukraine die Ausreiseregeln für junge Männer, offenbar auch wegen deren Ausbildungschancen.",
      "url": "https://www.spiegel.de/ausland/ukraine-junge-maenner-bis-zum-alter-von-22-jahren-duerfen-das-land-wieder-verlassen-a-6b58de5d-f084-46c7-9c5d-014cee26c31d",
      "image_title": "Ukrainer bis zum Alter von 22 Jahren dürfen das Land wieder verlassen - Genya Savilov / AFP"
    },
    {
      "title": "»Verhalten Sie sich zivilisiert« US-Gesandter empört mit Kommentaren über Journalisten in Beirut",
      "teaser": "Der US-Gesandte Tom Barrack hat im Libanon für einen Eklat gesorgt. Bei einer Pressekonferenz warf er den anwesenden Medienvertretern unzivilisiertes Verhalten vor. In sozialen Medien ist von Rassismus die Rede.",
      "url": "https://www.spiegel.de/ausland/libanon-us-gesandter-empoert-mit-kommentaren-ueber-journalisten-in-beirut-a-4dd2423e-3751-460c-a52a-05add5bcd082",
      "image_title": "US-Gesandter empört mit Kommentaren über Journalisten in Beirut - Hussein Malla / AP"
    },
    {
      "title": "Die Lage: Inside Austria Wiener Jugendbande quälte Lehrerin offenbar über Monate Von Oliver Das Gupta",
      "teaser": "Ein krasser Fall von mutmaßlicher Jugendkriminalität erschüttert Österreich. Sieben Heranwachsende sollen eine junge Frau bestohlen, vergewaltigt und ihre Wohnung angezündet haben. Die Anklage liegt SPIEGEL und »Standard« vor.",
      "url": "https://www.spiegel.de/ausland/jugendkriminalitaet-in-wien-quaelte-eine-bande-eine-lehrerin-ueber-monate-a-54139133-a4a4-49c3-91c8-f6888a5afe28",
      "image_title": "Wiener Jugendbande quälte Lehrerin offenbar über Monate - Spitzt-Foto / Getty Images"
    }
  ]
}