{
  "timestamp": "2025-04-10T14:10:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Xis Strategie im Handelskrieg Warum China gegen Trump »bis zum Ende kämpfen« will",
      "teaser": "Peking setzt sich an die Spitze des globalen Widerstands gegen Donald Trump. Es war auf den Zollkonflikt bestens vorbereitet – und hofft, dass andere Staaten Chinas Beispiel folgen. Eine Analyse von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-strategie-im-handelskrieg-warum-xi-vor-trump-so-schnell-nicht-einknicken-wird-a-ccf25c16-4603-42eb-9776-9926952aa039",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e7d6294-1614-4f35-b033-667ce6b33be7_w960_r1.778_fpx55.1_fpy49.99.jpg",
      "image_title": "Warum China gegen Trump »bis zum Ende kämpfen« will - Jessica Lee / EPA"
    },
    {
      "title": "Navarro, Loomer, Rufo Trumps radikale Einflüsterer",
      "teaser": "Donald Trumps wirtschaftlicher Vordenker Peter Navarro fälschte Zitate in seinen Büchern. Eine radikale Influencerin berät ihn beim Rausschmiss von Geheimdienstlern. Diese Gruppe von exzentrischen Influencern beeinflusst Trump. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-radikalen-einfluesterer-peter-navarro-und-laura-loomer-a-aafbac33-8adb-4a85-aa75-c56fe445ba34",
      "image_title": "Trumps radikale Einflüsterer - Kevin Lamarque / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trumps Kursschwenk Reaktionen aus dem In- und Ausland: »Das ist Chaos«",
      "teaser": "90 Tage Pause für die Megazölle: Mit dieser Ankündigung hat Donald Trump seine Handelspartner überrascht. Die US-Demokraten wittern Insiderhandel. Friedrich Merz sieht einen Erfolg der Europäer. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verhaengt-pause-im-zoll-streit-reaktionen-aus-dem-in-und-ausland-a-a0b3735a-22e9-4e52-900f-f822b553b345",
      "image_title": "Reaktionen aus dem In- und Ausland: »Das ist Chaos« - Arne Dedert / dpa"
    },
    {
      "title": "Krieg in Gaza Sechs Minuten lang rief er nach Gott – und nach seiner Mutter",
      "teaser": "Sein Handyvideo dokumentierte, wie die israelische Armee 15 humanitäre Helfer in Gaza tötete – und den Vorgang später verschleiern wollte. Rifaat Radwan wurde später aus einem Massengrab gezogen. Ein Anruf bei seiner Mutter. Von Dunja Ramadan und Malak Tantesh, Hamburg und Gaza",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-mutter-trauert-um-getoeteten-helfer-rifaat-radwan-a-0b64c60f-0638-4c8f-8c04-a2b24305af42",
      "image_title": "Sechs Minuten lang rief er nach Gott – und nach seiner Mutter - [M] Lea Rossa / DER SPIEGEL; Fotos: Palestinian Red Crescent Society / AP, Privat",
      "author": "Dunja Ramadan und Malak Tantesh, Hamburg und Gaza"
    },
    {
      "title": "Unterdrückung der Opposition Recherchen zum Fall İmamoğlu – erneut Journalisten in der Türkei festgenommen",
      "teaser": "Gegen die Investigativjournalisten Timur Soykan und Murat Agirel laufen Ermittlungen. Ihre Arbeitgeber vermuten, sie seien wegen regierungskritischer Berichterstattung festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erneut-journalisten-festgenommen-a-70bd64a7-00aa-44d5-9d69-83b34cc9512b",
      "image_title": "Recherchen zum Fall İmamoğlu – erneut Journalisten in der Türkei festgenommen - Tunahan Turhan / SOPA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Uno-Bericht zum »Tugendgesetz« Taliban verfolgen zunehmend Männer wegen Frisuren und zu kurzer Bärte",
      "teaser": "Für die Unterdrückung von Frauen sind die Taliban bekannt, seit vergangenem Sommer zwingt ein Gesetz die gesamte Bevölkerung zu islamischer Tugendhaftigkeit. So geraten offenbar auch Männer in Konflikt mit der Obrigkeit.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verfolgen-offenbar-zunehmend-maenner-wegen-frisuren-und-zu-kurzer-baerte-a-132a23c3-f087-4389-b734-3fa18dd8b18f",
      "image_title": "Taliban verfolgen zunehmend Männer wegen Frisuren und zu kurzer Bärte - Anadolu / Getty Images"
    },
    {
      "title": "Besuch in Mittelamerika US-Verteidigungsminister Hegseth will Truppen in Panama stationieren",
      "teaser": "Pentagon-Chef Pete Hegseth wünscht sich kostenlose Durchfahrtsrechte für den Panamakanal und denkt über US-Soldaten in dem Land nach. Zumindest in einem Punkt kommt ihm die Regierung in Panama entgegen.",
      "url": "https://www.spiegel.de/ausland/panamakanal-us-verteidigungsminister-pete-hegseth-will-truppen-in-panama-stationieren-a-a5aff7cb-cd40-4f32-813b-6edceafcb40c",
      "image_title": "US-Verteidigungsminister Hegseth will Truppen in Panama stationieren - Martin Bernetti / AFP"
    },
    {
      "title": "Deal in Dubai Russland und USA einigen sich auf Gefangenentausch",
      "teaser": "Wegen einer 50-Dollar-Spende an die Ukraine sollte eine amerikanisch-russische Tänzerin zwölf Jahre in Haft. Nun kam sie im Austausch für einen Deutschrussen frei, der Rüstungsgüter gehandelt haben soll.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-einigen-sich-in-dubai-auf-gefangenenaustausch-a-3f738de4-6a9f-4022-8ae8-7ad8db6e176c",
      "image_title": "Russland und USA einigen sich auf Gefangenentausch - AP / dpa"
    },
    {
      "title": "Reaktionen aus der EU Von der Leyen begrüßt Zollpause",
      "teaser": "Donald Trump hat eingelenkt und seine Zölle erst einmal für 90 Tage ausgesetzt. In der EU sieht man das positiv. Kommissionspräsidentin von der Leyen setzt gleichzeitig auf einen starken Binnenmarkt.",
      "url": "https://www.spiegel.de/ausland/eu-ursula-von-der-leyen-begruesst-donald-trumps-90-taegige-zollpause-a-7b43fa1c-0558-4f4d-a5f4-c297ff1ce5da",
      "image_title": "Von der Leyen begrüßt Zollpause - Virginia Mayo / AP / dpa"
    },
    {
      "title": "Gespräche über Atomprogramm Trump droht Iran erneut mit Militärschlag",
      "teaser": "Donald Trump erhöht den Druck auf Iran. Vor den Gesprächen über Teherans Atomprogramm bekräftigt der US-Präsident seine Warnung: Im Zweifel werde man auch das Militär einsetzen.",
      "url": "https://www.spiegel.de/ausland/iran-donald-trump-droht-erneut-mit-militaerschlag-a-4a2b093a-3a1a-4060-a8e7-002bba788b04",
      "image_title": "Trump droht Iran erneut mit Militärschlag - NurPhoto / Getty Images"
    },
    {
      "title": "Vorrang für die Navy US-Marine will Panamakanal kostenlos nutzen",
      "teaser": "Wer den Panamakanal passieren will, muss zahlen. Zumindest für Marineschiffe wollen die USA diese Regel jetzt umgehen. Und bieten eine Gegenleistung.",
      "url": "https://www.spiegel.de/ausland/panamakanal-us-marine-fordert-kostenlose-passage-fuer-kriegsschiffe-a-20fb9df0-36ef-428d-9019-8df3ac8ac790",
      "image_title": "US-Marine will Panamakanal kostenlos nutzen - Matias Delacroix / AP"
    },
    {
      "title": "Manöver vor den Niederlanden Nato will mit »Ramstein Flag« Zeichen an Moskau senden",
      "teaser": "Mehr als 90 Jets, Hubschrauber und Drohnen sind beteiligt: Über der Nordsee simulieren Nato-Kräfte die Abwehr eines russischen Angriffs. Ein US-Kommandeur sendet klare Worte an »unseren Gegner«.",
      "url": "https://www.spiegel.de/ausland/manoever-vor-den-niederlanden-nato-will-mit-ramstein-flag-zeichen-an-moskau-senden-a-9616d038-f1ec-4230-b46d-f50f3ef59efe",
      "image_title": "Nato will mit »Ramstein Flag« Zeichen an Moskau senden - Ansgar Haase / dpa"
    },
    {
      "title": "Trumps Kurs gegen Migranten Einwanderungsbehörde will Abschiebungen »wie Amazon Prime für Menschen«",
      "teaser": "Zuletzt haben die USA Hunderte Menschen unter fragwürdigsten Bedingungen deportiert. Doch Todd Lyons geht noch weiter: Der Chef der ICE-Behörde sinniert über Abschiebelaster und KI-Systeme wie beim Versandhandel.",
      "url": "https://www.spiegel.de/ausland/usa-chef-von-ice-behoerde-wuenscht-sich-abschiebungen-wie-amazon-prime-fuer-menschen-a-ecb9ecb7-b830-49a2-a976-be91ef045757",
      "image_title": "Einwanderungsbehörde will Abschiebungen »wie Amazon Prime für Menschen« - Houston Chronicle / Hearst Newspapers / Getty Images"
    },
    {
      "title": "Umstrittene Personalie US-Senat bestätigt Mike Huckabee als Botschafter in Israel",
      "teaser": "Ex-Gouverneur Mike Huckabee wird im Auftrag Donald Trumps nach Jerusalem ziehen. Er gilt als entschiedener Verfechter einer israelischen Siedlungspolitik. Einst behauptete er: »So etwas wie einen Palästinenser gibt es nicht.«",
      "url": "https://www.spiegel.de/ausland/mike-huckabee-us-senat-bestaetigt-ihn-als-botschafter-in-israel-a-0059a2bb-5ffa-47c2-a05b-63e9babbef85",
      "image_title": "US-Senat bestätigt Mike Huckabee als Botschafter in Israel - CQ-Roll Call / picture alliance / Sipa USA"
    },
    {
      "title": "Streit über Golf von Mexiko Trump will AP weiter nicht im Oval Office – trotz Richterspruch",
      "teaser": "Weil die Nachrichtenagentur AP den Golf von Mexiko nicht »Golf von Amerika« nennen will, hat die Trump-Regierung sie ausgesperrt. Ein Gericht entschied nun, dass das so nicht geht. Doch das Weiße Haus stellt sich weiter quer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-will-ap-weiter-nicht-im-oval-office-trotz-richterspruch-a-cb98d9ac-a27c-4055-ad60-d4ef6251c914",
      "image_title": "Trump will AP weiter nicht im Oval Office – trotz Richterspruch - Saul Loeb / AFP"
    },
    {
      "title": "Nahost-Diplomatie Frankreich könnte Palästinenserstaat im Juni anerkennen",
      "teaser": "Frankreichs Präsident Macron stellt die Anerkennung eines palästinensischen Staates in Aussicht – bei einer Konferenz mit Saudi-Arabien im Juni. Sein Ziel: die gegenseitige Anerkennung Palästinas und Israels durch mehrere Staaten.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-frankreich-koennte-laut-emmanuel-macron-palaestinenserstaat-im-juni-anerkennen-a-bc770e3e-2590-4c7c-bee9-7a98eb8a2af3",
      "image_title": "Frankreich könnte Palästinenserstaat im Juni anerkennen - Christian Liewig / Bestimage / IMAGO"
    },
    {
      "title": "Anwerbung von Söldnern Wie viele Chinesen kämpfen in der russischen Armee?",
      "teaser": "In der Ukraine kämpfen auch Chinesen in russischer Uniform. Peking streitet ab, dass es viele sind. In Kyjiw legt Präsident Selenskyj nun eine Liste mit mehr als 150 Fällen vor. Er hofft auf eine Reaktion von Donald Trump. Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kyjiw-legt-liste-von-155-chinesischen-soeldnern-in-der-russischen-armee-vor-a-842ed8ea-1761-4a4f-b5d8-02313b6736e8",
      "image_title": "Wie viele Chinesen kämpfen in der russischen Armee? - Natalia Kolesnikova / AFP",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Britisches Königspaar besucht Rom »That’s amore«",
      "teaser": "Charles und Camilla, Großbritanniens oberste Influencer, besuchen 20 Jahre nach ihrer Hochzeit Italien. Es zeigt sich: Romantische Reisebilder beglücken das Volk und haben nebenbei eine politische Bedeutung. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/charles-und-camilla-in-rom-thats-amore-a-2e87dc8a-1f2a-407f-ad25-c38d888d74a8",
      "image_title": "»That’s amore« - Filippo Monteforte / AFP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Verletztes Mädchen im Israel-Gaza-Krieg »Ich saß auf der Schaukel. Da kam eine Bombe«",
      "teaser": "Die sechsjährige Ghada wurde bei einem israelischen Angriff im Gazastreifen schwer verletzt. Ihr Arm musste amputiert werden – wohl auch wegen der katastrophalen medizinischen Versorgungslage.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sechsjaehrige-ghada-verliert-arm-nach-israelischem-angriff-a-e475f39d-c309-4745-802f-070d15b40860"
    },
    {
      "title": "Nach Festnahme von Istanbuler Bürgermeister Erdoğan attackiert İmamoğlu-Partei",
      "teaser": "Seit der Festnahme des CHP-Politikers Ekrem İmamoğlu steht Recep Tayyip Erdoğan massiv unter Druck. Nun hat der türkische Präsident nachgelegt und der Oppositionspartei schwere Vorwürfe gemacht.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-attackiert-imamoglu-partei-a-b45827d2-f149-477c-99fa-5b77b1b22eec",
      "image_title": "Erdoğan attackiert İmamoğlu-Partei - Depo Ohotos / Depo Photos / IMAGO"
    },
    {
      "title": "Arroganter Auftritt des US-Präsidenten Angeblich winseln alle vor Trump um Gnade",
      "teaser": "Bei einem Republikanerdinner hat der US-Präsident Donald Trump sich über seine Handelspartner und die desaströsen Folgen seiner Zollpolitik lustig gemacht. Besonders im Visier: Peking.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mit-arrogantem-auftritt-angeblich-winseln-alle-vor-ihm-um-gnade-a-f4434d99-d7c9-43cb-bc93-5154806f440a"
    },
    {
      "title": "Krieg in Nahost Indonesien will verwundete Zivilisten aus dem Gazastreifen aufnehmen",
      "teaser": "Der indonesische Präsident Prabowo Subianto hat angekündigt, rund 1000 Zivilisten aus dem Gazastreifen in den Inselstaat zu bringen. Vorrang hätten Verletzte, Waisen und Menschen mit Traumata.",
      "url": "https://www.spiegel.de/ausland/gaza-indonesien-will-verwundete-zivilisten-aus-dem-gazastreifen-aufnehmen-a-4dc9bc00-89d7-4114-b272-6466dd5a19c9",
      "image_title": "Indonesien will verwundete Zivilisten aus dem Gazastreifen aufnehmen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Hintergründe der ukrainischen Offensive in Russland Zuerst rollte der Minenräumer",
      "teaser": "Es ist ein riskantes Manöver: Ukrainische Truppen greifen in der russischen Region Belgorod an. Die Operation soll den Abzug aus Kursk erleichtern. Doch es drohen empfindliche Verluste. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kyjiw-setzt-auf-entlastungsangriffe-bei-belgorod-die-hintergruende-a-d677a579-352b-4cae-b699-0d3de2f4d189",
      "image_title": "Zuerst rollte der Minenräumer - 24Th Mechanized Brigade Press Service / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Gefangennahme durch Kyjiws Truppen Peking bestreitet Einsatz von chinesischen Soldaten in der Ukraine",
      "teaser": "Die Ukraine hat zwei chinesische Kämpfer bei Gefechten bei Donezk gefangengenommen und vermutet auf russischer Seite noch weit mehr. Nun reagiert Peking: Die Vorwürfe seien »völlig haltlos«.",
      "url": "https://www.spiegel.de/ausland/ukraine-china-bestreitet-einsatz-von-chinesischen-soldaten-a-997741e5-9d19-44ed-81a6-aea6a170b340",
      "image_title": "Peking bestreitet Einsatz von chinesischen Soldaten in der Ukraine - Johannes Neudecker / dpa"
    }
  ]
}