{
  "timestamp": "2025-09-22T10:12:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gedenken an Rechtsextremisten Kirk Heiligenverehrung nach Trump-Art",
      "teaser": "Bei der bizarren Trauerfeier für Charlie Kirk überbieten sich die MAGA-Granden in religiösen Plattitüden. Sogar Trump stellt den Verstorbenen kurz über sich selbst. Doch hinter der feierlichen Fassade brodelt die Wut. Aus Glendale, Arizona, berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-donald-trump-und-verbuendete-bei-trauerfeier-in-arizona-a-46782c5d-1e85-4500-914b-5e6ca48e6bb9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be9d7560-403b-42da-b2d1-8a06e5d6ba78_w872_r1.778_fpx60_fpy58.jpg",
      "image_title": "Heiligenverehrung nach Trump-Art - Brian Snyder / REUTERS"
    },
    {
      "title": "Trauershow in Arizona Witwentröster mit Hassbotschaft",
      "teaser": "JD Vance mit Pathos, Erika Kirk mit einem Bibelzitat und Donald Trumps »Hass auf Gegner«: SPIEGEL-Redakteur Timo Lehmann war bei der Trauerfeier für den ermordeten Charlie Kirk in Arizona. Eindrücke im Video. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-donald-trump-und-jd-vance-bei-abschiedszeremonie-in-arizona-a-b5fb6562-8823-45ca-a4c0-8f4f737b0202",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Nahostkonflikt Deutschland sollte Palästina anerkennen Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Israels Regierung will einen palästinensischen Staat verhindern, das sagt sie ganz offen. Die Bundesregierung sollte sich dagegen wenden und dem Beispiel Großbritanniens und Frankreichs folgen.",
      "url": "https://www.spiegel.de/ausland/deutschland-sollte-palaestina-anerkennen-kommentar-a-24e52fa1-8836-4571-85ae-7723365dc759",
      "image_title": "Deutschland sollte Palästina anerkennen - Abdel Kareem Hana / AP"
    },
    {
      "title": "Vier Jahre Gefängnis Corona-Journalistin in China erneut zu Haftstrafe verurteilt",
      "teaser": "Zhang Zhan hat wegen ihrer kritischen Coronaberichte bereits eine Haftstrafe in China abgesessen. Nun muss die Journalistin erneut ins Gefängnis. Ihr wird vorgeworfen, Aufruhr provoziert zu haben.",
      "url": "https://www.spiegel.de/ausland/china-corona-journalistin-erneut-zu-haftstrafe-verurteilt-a-04255110-b480-4a02-88bb-fa93d308b9d6",
      "image_title": "Corona-Journalistin in China erneut zu Haftstrafe verurteilt - EPN / Newscom / SIPA / actionpress"
    },
    {
      "title": "Nordkoreas Machthaber Kim stellt Bedingungen für Gespräche mit USA – und berichtet von »guten Erinnerungen« an Trump",
      "teaser": "Donald Trump will Kim Jong Un wiedertreffen. Nordkoreas Machthaber machte nun klar: Ein Gespräch mit dem US-Präsidenten könne er sich durchaus vorstellen, unter bestimmten Umständen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-signalisiert-gespraechsbereitschaft-mit-usa-unter-klaren-bedingungen-a-db39e463-c05f-4fa4-a9a0-2a85794a695c",
      "image_title": "Kim stellt Bedingungen für Gespräche mit USA – und berichtet von »guten Erinnerungen« an Trump - KCNA / EPA"
    },
    {
      "title": "Schüsse auf Rechtsextremisten FBI will nach Kirk-Attentat angebliche Hinweise auf Mittäter überprüfen",
      "teaser": "War der Mann, der Charlie Kirk erschossen hat, ein Einzeltäter? Nach dem Attentat auf den Rechtsextremisten häufen sich in den USA Spekulationen und Verschwörungstheorien. Das FBI will einigen davon nachgehen.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-fbi-will-angebliche-hinweise-auf-mittaeter-ueberpruefen-a-16a19f6d-2ec9-4952-92dd-b8b0ac7d1e41",
      "image_title": "FBI will nach Kirk-Attentat angebliche Hinweise auf Mittäter überprüfen - Ross D. Franklin / AP / dpa"
    },
    {
      "title": "Gängelung der Presse Trumps Regierung will Berichte über US-Militär kontrollieren",
      "teaser": "Keine Berichterstattung ohne Genehmigung: So stellen sich Donald Trump und das Pentagon den Umgang der Presse mit den Streitkräften vor. Dabei kommt sogar aus der eigenen Partei Widerspruch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-will-berichte-ueber-us-militaer-kontrollieren-a-eab851d4-68bc-480f-82f6-39def07e1c35",
      "image_title": "Trumps Regierung will Berichte über US-Militär kontrollieren - Shawn Thew / EPA"
    },
    {
      "title": "Handschlag bei Kirk-Trauerfeier Trump und Musk wieder vereint",
      "teaser": "Zur Gedenkfeier für den US-Rechtsextremisten Charlie Kirk ist auch Elon Musk nach Arizona gereist. Der Techmilliardär sprach über die Gründe für das Attentat – und nahm zwischenzeitlich neben seinem Ex-Chef Donald Trump Platz.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-donald-trump-und-elon-musk-bei-trauerfeier-wieder-vereint-a-b60c11eb-f99a-417e-b24e-f94f98523da8",
      "image_title": "Trump und Musk wieder vereint - Charly Triballeau / AFP"
    },
    {
      "title": "Russisch-belarussische Drohkulisse EU besorgt über indische Teilnahme an »Sapad«-Manöver",
      "teaser": "Beim Großmanöver von Russland und Belarus hatten auch 65 Soldaten aus Indien mitgemacht – mitten in den Annäherungen des Landes an die EU. In Brüssel kommt das gar nicht gut an.",
      "url": "https://www.spiegel.de/ausland/eu-besorgt-ueber-indische-teilnahme-an-sapad-manoever-a-f7f5fcce-9b1f-42af-8091-b94e821e3f03",
      "image_title": "EU besorgt über indische Teilnahme an »Sapad«-Manöver - Pavel Bednyakov / AP / dpa"
    },
    {
      "title": "Gedenken an getöteten Rechtsaktivisten Trump kapert Kirk-Trauerfeier für Attacke auf politische Gegner",
      "teaser": "Zwischen religiösem Erweckungstreffen und MAGA-Kundgebung: Zehntausende Menschen haben in Arizona des ermordeten Charlie Kirk gedacht. Der US-Präsident nannte ihn einen »Märtyrer«, seine Witwe klang deutlich versöhnlicher.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-donald-trump-kapert-trauerfeier-in-arizona-fuer-attacke-auf-politische-gegner-a-2db2dbad-6efc-4b78-adfc-eddd8e4ae207",
      "image_title": "Trump kapert Kirk-Trauerfeier für Attacke auf politische Gegner - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Unterstützung der Zweistaatenlösung Auch Portugal erkennt Palästina als Staat an",
      "teaser": "Nach Großbritannien, Kanada und Australien folgt nun auch Portugal mit der Anerkennung eines Palästinenserstaats. Dies sei ein Schritt zu einem »gerechten und dauerhaften Frieden«.",
      "url": "https://www.spiegel.de/ausland/portugal-erkennt-palaestina-als-staat-an-unterstuetzung-der-zweistaatenloesung-a-11451287-06b9-47e1-a3d6-aabdc2cf8f8b",
      "image_title": "Auch Portugal erkennt Palästina als Staat an - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Krieg in Nahost Libanon meldet fünf Tote bei israelischem Angriff – darunter Kinder",
      "teaser": "Ein Drohnenangriff Israels im Südlibanon forderte fünf Todesopfer, darunter drei Kinder mit US-Staatsbürgerschaft. Das israelische Militär wollte nach eigener Aussage ein Hisbollah-Mitglied treffen.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-libanon-meldet-fuenf-tote-bei-israelischem-angriff-darunter-kinder-a-ab462aaa-4f59-4312-a074-9887af8deffe",
      "image_title": "Libanon meldet fünf Tote bei israelischem Angriff – darunter Kinder - Rabih Daher / AFP"
    },
    {
      "title": "Trauerfeier für getöteten Rechtsextremisten Redner gedenken Charlie Kirks – und werben für seine radikale Organisation",
      "teaser": "Die Trauerfeier für den ermordeten Rechtsextremen Charlie Kirk hat begonnen. In den Reden geht es um den christlichen Glauben des Aktivisten. Aber auch um die Zukunft seiner ideologischen Mission.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-redner-gedenken-des-getoeteten-rechtsextremisten-und-werben-fuer-seine-radikale-organisation-a-99d77363-c755-4882-a6ae-682f6f586aa6",
      "image_title": "Redner gedenken Charlie Kirks – und werben für seine radikale Organisation - Caroline Brehman / EPA"
    },
    {
      "title": "Kampf gegen den Drogenschmuggel US-Militärjets greifen Boot vor Dominikanischer Republik an",
      "teaser": "Dritter Schlag gegen den Drogenschmuggel in der Karibik: US-Jets zerstören ein Boot vor der Dominikanischen Republik. Darauf soll sich angeblich eine Tonne Kokain befunden haben. Drei Menschen der Besatzung starben.",
      "url": "https://www.spiegel.de/ausland/usa-militaerjets-greifen-boot-vor-dominikanischer-republik-an-a-f4764259-ff45-4b66-9b8a-891c4fe9c2e3",
      "image_title": "US-Militärjets greifen Boot vor Dominikanischer Republik an - Orlando Barria / EPA"
    },
    {
      "title": "Polnischer Anwalt über Migrationspolitik »Geflüchtete sind keine Soldaten in diesem Krieg, sie sind Opfer«",
      "teaser": "Noch immer schickt der belarussische Diktator Lukaschenko Migranten nach Polen. Das Land reagiert mit Härte gegen Flüchtlinge und sogar humanitäre Helfer. Der Warschauer Anwalt Radosław Baszuk fordert einen Kurswechsel. Ein Interview von Veronica Alexandra Habela",
      "url": "https://www.spiegel.de/ausland/polen-auch-unter-der-liberalen-regierung-bleibt-die-migrationspolitik-restriktiv-a-14afb16d-255a-4344-b89d-552b21eec530",
      "image_title": "»Geflüchtete sind keine Soldaten in diesem Krieg, sie sind Opfer« - Attila Husejnow / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Ermordeter Rechtsextremer Zehntausende strömen zur Trauerfeier für Charlie Kirk",
      "teaser": "Das Footballstadion, in dem des erschossenen Rechtsextremisten Charlie Kirk gedacht werden soll, füllt sich. Für die Veranstaltung hat sich die rechte Spitze der USA angekündigt – auch Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/usa-tausende-zu-trauerfeier-von-rechtsextremem-charlie-kirk-erwartet-a-a0aceb99-8667-42ca-ae87-92f73bd960dd",
      "image_title": "Zehntausende strömen zur Trauerfeier für Charlie Kirk - Callaghan O'Hare / REUTERS"
    },
    {
      "title": "Gefallene ukrainische Soldaten »Die Menge an Leichen ist schockierend«",
      "teaser": "Ehemänner, Söhne, Freunde: Tausende ukrainische Soldaten gelten in Putins Angriffskrieg als vermisst. Es ist eine fürchterliche Situation für die Angehörigen. Forensiker versuchen, durch DNA-Analysen Klarheit zu schaffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-forensiker-kaempfen-mit-identifizierung-der-toten-a-09f2a76f-af26-4c99-ba64-d13c0e3d143f"
    },
    {
      "title": "Türkei Erdoğan-Gegner als Chef der größten Oppositionspartei bestätigt",
      "teaser": "Özgür Özel belebte in der Türkei den Protest gegen Präsident Recep Tayyip Erdoğan. Doch die Justiz im Land führt ein Verfahren gegen den Oppositionsmann. Seine Partei CHP stärkt ihm nun den Rücken.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oezguer-oezel-als-chp-chef-und-oppositionsfuehrer-bestaetigt-a-e490f738-72d6-4923-8990-07958b529183",
      "image_title": "Erdoğan-Gegner als Chef der größten Oppositionspartei bestätigt - Necati Savas / EPA"
    },
    {
      "title": "Demokratischer US-Gouverneur Newsom »Null Zweifel«, dass Trump keine freie Wahl mehr zulässt",
      "teaser": "Der Demokrat Gavin Newsom gilt in den USA als eine Art Oppositionsführer. Er sagt: Es sei »schockierend«, dass nicht mehr Leute gegen Trump aufstünden. »Das ist ein höllischer Moment für unser Land.«",
      "url": "https://www.spiegel.de/ausland/usa-gavin-newsom-null-zweifel-dass-donald-trump-keine-freie-wahl-mehr-zulaesst-a-414d4a69-22d8-4e04-8a10-8db11eaa8df8",
      "image_title": "»Null Zweifel«, dass Trump keine freie Wahl mehr zulässt - ZUMA / Zuma Press / action press"
    },
    {
      "title": "Diplomatische Eskalation Rechtsextremer israelischer Minister fordert Annexion des Westjordanlands",
      "teaser": "Nachdem mehrere Länder den Staat Palästina anerkannt haben, fällt die Kritik in Israel an diesem Schritt überaus heftig aus. Minister Ben-Gvir drängt auf eine scharfe Reaktion – und zwar sofort.",
      "url": "https://www.spiegel.de/ausland/nahost-rechtsextremer-israelischer-minister-fordert-annexion-des-westjordanlands-a-b847a80d-d469-4c41-a329-f960c990851b",
      "image_title": "Rechtsextremer israelischer Minister fordert Annexion des Westjordanlands - Atef Safadi / EPA"
    },
    {
      "title": "Leben unter russischer Besatzung Eine Rente aus Kyjiw, eine Rente aus Moskau",
      "teaser": "Die Ukraine zahlt Bewohnern der von Russland besetzten Gebiete weiter ihre Renten aus. Viele Menschen dort beziehen nun doppelt Pension – und geschäftstüchtige Mittelsmänner verdienen daran. Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-renten-doppelte-pensionen-unter-russischer-besatzung-a-46d2df54-49ad-4df7-afdc-74e75a4a2a29",
      "image_title": "Eine Rente aus Kyjiw, eine Rente aus Moskau - AFP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    }
  ]
}