{
  "timestamp": "2025-05-28T16:11:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Gazastreifen Wie Israel durch ein neues Hilfssystem Millionen Menschen vertreiben könnte",
      "teaser": "Während die israelische Armee den Gazastreifen massiv bombardiert, startet eine neue, private Hilfsorganisation ihren Betrieb. Unabhängige Beobachter sehen darin ein Werkzeug zur Vertreibung der Bevölkerung, das den Hunger kaum lindern wird. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-wie-israel-durch-ein-neues-hilfssystem-millionen-menschen-vertreiben-koennte-a-54f39283-f7bb-4310-a47e-0d630741e593",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6caff0bd-10a7-42eb-b86a-f6d04bb00f1f_w872_r1.778_fpx50_fpy54.jpg",
      "image_title": "Wie Israel durch ein neues Hilfssystem Millionen Menschen vertreiben könnte - Gaza Humanitarian Foundation / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "In Grenzstadt Rafah Hungernde Palästinenser stürmen neues Verteilzentrum für Hilfsgüter",
      "teaser": "Chaotische Szenen in Gaza: Tausende Menschen versuchen, Essensrationen zu erhalten, die eine von den USA und Israel unterstützte Organisation verteilt. Dann fallen Schüsse. Premier Netanyahu spricht von einem »Kontrollverlust«.",
      "url": "https://www.spiegel.de/ausland/gaza-hungernde-palaestinenser-stuermen-neues-verteilzentrum-fuer-hilfsgueter-a-d94c43f5-9099-4d91-9754-6e408f40dc13",
      "image_title": "Hungernde Palästinenser stürmen neues Verteilzentrum für Hilfsgüter - Reuters TV / REUTERS"
    },
    {
      "title": "Völkerrechtler zur Israel-Kritik des Bundeskanzlers »Politisch ist das ein deutliches Umsteuern«",
      "teaser": "Friedrich Merz kritisiert erstmals Israels Kriegsführung in Gaza, spricht sogar von Völkerrechtsbrüchen. Der Jurist Christoph Safferling erklärt, was die Vorwürfe konkret bedeuten und was daraus für Deutschland folgt. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-voelkerrechtler-christoph-safferling-ueber-die-folgen-von-merz-kritik-an-israel-a-09b6552a-0489-4d91-a0c7-52eba8e02266",
      "image_title": "»Politisch ist das ein deutliches Umsteuern« - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Viele Verletzte bei Meisterfeier in Liverpool Horror in der Water Street",
      "teaser": "Ein Auto erfasst feiernde Fußballfans, der Fahrer gibt weiter Gas: Dutzende Menschen sind auf der Meisterparade des FC Liverpool verletzt worden. Die Kommunikation der Polizei wirft Fragen auf. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/meisterfeier-in-liverpool-horror-in-der-water-street-a-e876cf85-ac26-4e47-8a2d-f43afc40959c",
      "image_title": "Horror in der Water Street - Owen Humphreys / PA / AP / dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "SPIEGEL Shortcut zu Musks Vorbild Das ist der Erfinder der Kettensägenpolitik",
      "teaser": "Der Argentinier Federico Sturzenegger sieht sich als Architekt von Javier Mileis Anti-Staats-Politik und hat damit auch Elon Musks DOGE die Richtung vorgegeben. SPIEGEL-Korrespondent Gerald Traufetter hat ihn getroffen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/musk-vorbild-und-milei-berater-das-ist-der-erfinder-der-kettensaegen-politik-a-7853a261-d742-48d8-95f9-f7479272a3db"
    },
    {
      "title": "SPIEGEL Shortcut Das ist der Erfinder der Kettensägenpolitik",
      "teaser": "Der Argentinier Federico Sturzenegger sieht sich als Architekt von Javier Mileis Anti-Staats-Politik und hat damit auch Elon Musks DOGE die Richtung vorgegeben. SPIEGEL-Korrespondent Gerald Traufetter hat ihn getroffen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/musk-vorbild-und-milei-berater-das-ist-der-erfinder-der-kettensaegen-politik-podcast-a-ce12f40c-0344-43cf-9f45-6d93661c6794",
      "image_title": "Das ist der Erfinder der Kettensägenpolitik - Anita Pouchard Serra; Jose Luis Magana / [M] DER SPIEGEL; Fotos: Jose Luis Magana / AP, ANita Poucard Serra / The Washington Post"
    },
    {
      "title": "Krieg in Gaza Hamas-Militärchef Sinwar laut Netanyahu getötet",
      "teaser": "Der Hamas-Chef im Gazastreifen, Mohammed Sinwar, ist nach Angaben des israelischen Ministerpräsidenten Benjamin Netanyahu »eliminiert« worden. Sinwar war der jüngere Bruder des getöteten Ex-Chefs der Hamas, Yahya Sinwar.",
      "url": "https://www.spiegel.de/ausland/gazas-hamas-chef-mohammed-sinwar-laut-benjamin-netanyahu-getoetet-a-caf00813-64af-46c6-a198-e44a72665e50",
      "image_title": "Hamas-Militärchef Sinwar laut Netanyahu getötet - Jack Guez / AFP"
    },
    {
      "title": "Kindesmissbrauch Höchststrafe für französischen Ex-Chirurgen wegen hundertfachen Kindesmissbrauchs",
      "teaser": "Der französische Ex-Chirurg Joël Le Scouarnec hat 299 seiner jungen Patientinnen und Patienten missbraucht. Jetzt hat ein Gericht den 74-Jährigen zu 20 Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/ausland/hoechststrafe-fuer-franzoesischen-ex-chirurgen-wegen-hundertfachen-kindesmissbrauchs-a-be708d07-4749-468e-bcbf-cc7ed4330506",
      "image_title": "Höchststrafe für französischen Ex-Chirurgen wegen hundertfachen Kindesmissbrauchs - Benoit Peyrucq / AFP"
    },
    {
      "title": "Ansturm auf neues Verteilzentrum Offenbar ein Toter und Dutzende Verletzte bei Hilfsaktion",
      "teaser": "Im Gazastreifen haben Palästinenser ein neues Verteilzentrum für Hilfsgüter gestürmt, es fielen Schüsse. Eine Uno-Vertreterin macht Israel verantwortlich und spricht von mindestens einem Todesopfer. Israels Armee dementiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-offenbar-ein-toter-und-dutzende-verletzte-bei-hilfsaktion-in-gaza-a-4e980e1d-4dbe-456b-9ac9-cea3f3d78771",
      "image_title": "Offenbar ein Toter und Dutzende Verletzte bei Hilfsaktion - Reuters TV / REUTERS"
    },
    {
      "title": "Dänemarks Premierministerin über Europas Zukunft »Wenn Trump einen Handelskrieg will, werden wir reagieren«",
      "teaser": "Premierministerin Mette Frederiksen erklärt, wie sie Grönland und Europa verteidigen will – und warum sie beim Thema Migration auf Friedrich Merz setzt. Ein SPIEGEL-Gespräch von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-ueber-donald-trump-groenland-migration-und-friedrich-merz-a-d7ee0f06-b247-49af-8962-3a42d65551d4",
      "image_title": "»Wenn Trump einen Handelskrieg will, werden wir reagieren« - Frederik Danielsen / DER SPIEGEL"
    },
    {
      "title": "Palästinenser stürmen Verteilzentrum »Diese Bilder sind herzzerreißend«",
      "teaser": "Nach langer Blockade der Hilfslieferungen durch Israel soll eine umstrittene Stiftung die Versorgung der Menschen im Gazastreifen übernehmen. Am ersten Tag kommt es zu chaotischen Szenen. Ein Uno-Sprecher äußert sich besorgt.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinenser-stuermen-verteilzentrum-fuer-hilfsgueter-diese-bilder-sind-herzzerreissend-a-dd543647-7393-4a9a-9499-267ca5e2fdf1"
    },
    {
      "title": "Gigantischer Pädophilie-Prozess Wie hört man denen zu, deren Stimme noch ganz leise ist?",
      "teaser": "Frankreich hat ein neues Monster: Der Chirurg Joël Le Scouarnec hat sich an 299 seiner jungen Patientinnen und Patienten vergangen. Seine Opfer fordern nun mehr als eine gerechte Strafe: den nächsten Schritt der #MeToo-Bewegung. Aus Vannes berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/missbrauchsprozess-in-frankreich-bin-davon-ausgegangen-dass-ein-kind-keine-vorwuerfe-gegen-mich-erheben-wird-a-75b15542-6606-43d6-a302-b320bb67968d",
      "image_title": "Wie hört man denen zu, deren Stimme noch ganz leise ist? - Benoit Peyrucq / AFP"
    },
    {
      "title": "Angriffswellen in der Nacht Russland und Ukraine überziehen einander mit Drohnenangriffen",
      "teaser": "Der ukrainische Präsident Selenskyj reist nach Berlin. In seinem Land tobt der Krieg weiter, mehrere Menschen wurden durch russische Attacken verletzt. Moskaus Armee will dagegen selbst Hunderte Drohnen abgefangen haben.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-ueberziehen-einander-mit-drohnenangriffen-in-der-nacht-a-c3381d78-32b1-42a0-a0e7-231bdebca39b",
      "image_title": "Russland und Ukraine überziehen einander mit Drohnenangriffen - Dmytro Smolienko / Ukrinform / dpa"
    },
    {
      "title": "Russische Atombunker Die wichtigsten Fakten im Überblick",
      "teaser": "Das Material eines deutschen Milliardenkonzerns ist in Russland gefragt – auch für die Renovierung von Nuklearwaffenstützpunkten. Die entscheidenden Fragen und Antworten.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-russisches-militaer-fordert-fuer-aufruestung-europaeische-marken-an-a-2e19a8f0-ac6a-44e9-afa2-bbf568191da6",
      "image_title": "Die wichtigsten Fakten im Überblick - Google Earth"
    },
    {
      "title": "Aufrüstung im Krieg gegen die Ukraine Russland modernisiert Atomwaffensilos und setzt dabei auf deutsche Marken",
      "teaser": "Dokumente aus Russland zeigen, dass für den Ausbau von Atomwaffenstützpunkten Material westlicher Konzerne geordert wurde. Auch vom fränkischen Gipshersteller Knauf.",
      "url": "https://www.spiegel.de/ausland/aufruestung-russland-modernisiert-atomwaffensilos-und-setzt-dabei-auf-deutsche-marken-a-78b8ccd4-94bd-43ab-adb8-62e31cbc3766",
      "image_title": "Russland modernisiert Atomwaffensilos und setzt dabei auf deutsche Marken - [M] DER SPIEGEL; Fotos: AFP; Kommersant Photo Agency / picture alliance; Google Earth"
    },
    {
      "title": "Trump lockt Nachbarland Kanada darf gratis unter den »Golden Dome« – mit einem winzigen Haken",
      "teaser": "Es ist ein vergiftetes Angebot: Donald Trump stellt Kanada kostenlosen Schutz unter seinem geplanten Raketenabwehrsystem in Aussicht. Dafür müsse sich der Nachbar nur eben den USA anschließen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lockt-kanada-mit-schutz-unter-golden-dome-bei-beitritt-zu-den-usa-a-52b8a6cf-6334-4915-86f7-b02fa98563b5",
      "image_title": "Kanada darf gratis unter den »Golden Dome« – mit einem winzigen Haken - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Anweisung an Botschaften US-Regierung will Vergabe von Visa an Studenten, Austauschschüler und Au-pairs stoppen",
      "teaser": "Zuerst traf es Harvard, jetzt offenbar alle Universitäten der USA. Die Trump-Regierung plant laut Medienberichten, neue Visa für internationale Studierende und weitere Gruppen vorerst auszusetzen.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-von-donald-trump-will-vergabe-von-visa-an-studenten-austauschschueler-und-au-pairs-stoppen-a-08e83a7c-aff8-4e3c-820b-6ba2e8e1c0a8",
      "image_title": "US-Regierung will Vergabe von Visa an Studenten, Austauschschüler und Au-pairs stoppen - Cj Gunther / EPA"
    },
    {
      "title": "»Leicht radioaktiv« Japan will Fukushima-Erde für Beete vor dem Büro des Premierministers",
      "teaser": "Um zu zeigen, dass man sie problemlos nutzen kann, will Japans Regierung radioaktiv verseuchte Erde aus Fukushima vor dem Büro von Premier Ishiba verbuddeln. Weitere Orte sollen folgen. Die Bevölkerung ist skeptisch.",
      "url": "https://www.spiegel.de/ausland/japan-will-fukushima-erde-fuer-beete-vor-dem-buero-des-premierministers-verwenden-a-af6044da-11df-43dc-a975-4f71d2aba340",
      "image_title": "Japan will Fukushima-Erde für Beete vor dem Büro des Premierministers - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Mehr als 1600 Cholera-Tote WHO warnt vor humanitärer Katastrophe im Sudan",
      "teaser": "Cholera, Dengue-Fieber, Vergewaltigungen – und immer wieder Bomben: Der Bürgerkrieg im Sudan hat bereits 13 Millionen Menschen zur Flucht gezwungen. Die medizinische Lage erodiert nun offenbar völlig.",
      "url": "https://www.spiegel.de/ausland/sudan-who-warnt-vor-humanitaerer-katastrophe-mehr-als-1600-cholera-tote-a-e93e6e4c-b15d-4999-8f06-eae3ecfded3c",
      "image_title": "WHO warnt vor humanitärer Katastrophe im Sudan - AFP"
    },
    {
      "title": "Die Lage: Inside Austria Sebastian Kurz, ein Freispruch und ewige Comeback-Gerüchte Von Fabian Schmid",
      "teaser": "Juristische Probleme verfolgen den Ex-Kanzler auch nach seinem Freispruch. Den Etappensieg zelebriert er dennoch ausgiebig.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-ein-freispruch-und-ewige-comeback-geruechte-a-ba623d53-80cf-4c92-8553-e2392cb222e2",
      "image_title": "Sebastian Kurz, ein Freispruch und ewige Comeback-Gerüchte"
    },
    {
      "title": "Trumps Amerika Die Biden-Verschwörung",
      "teaser": "Wie sichtbar war der Niedergang des Ex-Präsidenten und wie viel wurde vertuscht?US-Korrespondent Roland Nelles berichtet im Podcast von seinen Beobachtungen und den möglichen Konsequenzen für die US-Politik. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/joe-biden-wurde-sein-gesundheitszustand-vertuscht-podcast-a-43b72278-9b08-4bb7-9bdc-18a01eeacb6c",
      "image_title": "Die Biden-Verschwörung - Saul Loeb / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Donald Trump nimmt weiter Abstand von Putin",
      "teaser": "Die ungewohnt scharfe Kritik vom US-Präsidenten an Wladimir Putin geht weiter. Am Wochenende nannte Donald Trump den russischen Präsidenten verrückt, nun sagt er, Putin spiele mit dem Feuer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kritisiert-wladimir-putin-erneut-scharf-a-58b21c69-c950-46b6-929f-c736dac3cb18",
      "image_title": "Donald Trump nimmt weiter Abstand von Putin - Pavel Bednyakov / AP / dpa"
    },
    {
      "title": "Eskalation in Nahost Huthis schießen in drei Stunden zwei Raketen auf Israel",
      "teaser": "Die Huthis setzen auf Zermürbung: Die jemenitische Miliz hat israelischen Armeeangaben zufolge zwei Raketen abgeschossen – binnen drei Stunden. Zuvor hatten sie mit einer raketenbasierten Seeblockade von Haifa gedroht.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-schiessen-in-drei-stunden-zwei-raketen-auf-israel-alarm-in-jordanien-a-3b325f66-ddb9-49db-ad61-baf90959602e",
      "image_title": "Huthis schießen in drei Stunden zwei Raketen auf Israel - Hamza Ali / IMAGO"
    },
    {
      "title": "Besuch in Kanada König Charles spricht von gefährlichster Zeit seit Zweitem Weltkrieg",
      "teaser": "Mit Pomp feiern die Kanadier den Besuch von König Charles. Seine Thronrede vor dem kanadischen Parlament enthielt einen Seitenhieb gegen US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-spricht-in-kanada-von-gefaehrlichster-zeit-seit-zweitem-weltkrieg-a-9bbd047d-f1e4-4a32-96d9-4c3495f13c88",
      "image_title": "König Charles spricht von gefährlichster Zeit seit Zweitem Weltkrieg - Sean Kilpatrick / AP"
    }
  ]
}