{
  "timestamp": "2025-10-30T20:11:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl zum Parlament Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert Der SPIEGEL-Leitartikel von Nadia Pantel",
      "teaser": "Der Rechtspopulist Wilders hat bei den Wahlen in den Niederlanden Stimmen verloren, seine Brüder im Geiste haben dazugewonnen. Warum es gegen Nationalismus nicht hilft, Rechte »einfach mal machen« zu lassen.",
      "url": "https://www.spiegel.de/ausland/niederlande-nein-geert-wilders-und-die-rechte-sind-nicht-entzaubert-meinung-a-e7dc8cb8-3556-4473-b133-68d29824a863",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e3e2ee3-b226-43e4-a7ad-7186767207a5_w872_r1.778_fpx43_fpy32.jpg",
      "image_title": "Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert - Peter Dejong / AP"
    },
    {
      "title": "Wahl in den Niederlanden Rechter Populist Wilders holt auf – Kopf an Kopf mit linksliberalen Demokraten",
      "teaser": "Wer gewinnt die Wahl in den Niederlanden? Zuletzt lag die sozialliberale Mitte-Partei D66 vorn. Doch die jüngsten Hochrechnungen zeigen eine Aufholjagd der rechtspopulistischen Partei für die Freiheit.",
      "url": "https://www.spiegel.de/ausland/hochrechnung-in-niederlanden-rechtspopulist-geert-wilders-holt-auf-kopf-an-kopf-mit-linksliberalen-demokraten-a-8ff638ac-8b62-4228-af63-802059697a35",
      "image_title": "Rechter Populist Wilders holt auf – Kopf an Kopf mit linksliberalen Demokraten - Laurens van Putten / EPA"
    },
    {
      "title": "Treffen von Trump und Xi »Der Handelskonflikt geht jetzt in die nächste Runde«",
      "teaser": "Fentanyl, Sojabohnen und seltene Erden: Beim Treffen von Donald Trump mit Xi Jinping ging es um Details. SPIEGEL-Korrespondent Georg Fahrion berichtet, wer wo gepunktet hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-xi-jinping-der-handelskonflikt-geht-jetzt-in-die-naechste-runde-a-1f985175-e775-4380-a196-9c7d6211ba81"
    },
    {
      "title": "Gipfel in Busan Trump deutet nach Treffen mit Xi Handelsabkommen mit China an",
      "teaser": "Erstmals seit sechs Jahren sind sich Donald Trump und Xi Jinping persönlich begegnet. Die Präsidenten aus den USA und China hatten viel zu besprechen. Nun werden erste Ergebnisse bekannt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-xi-jinping-china-in-suedkorea-freundliche-worte-zum-auftakt-a-df861578-0aa9-440c-8afe-5622732b2617"
    },
    {
      "title": "Vor dem USA-China-Gipfel Wenn Trump und Xi reden, wird Taiwan nervös",
      "teaser": "Donald Trump und sein Erzrivale Xi Jinping wollen einen Handelsdeal schließen. Warum das von Peking bedrohte Taiwan einen Pakt zwischen den Weltmächten fürchtet. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/usa-china-gipfel-wenn-donald-trump-und-xi-jinping-reden-wird-taiwan-nervoes-a-431e0f94-6150-4ca1-81a5-7459825aad45",
      "image_title": "Wenn Trump und Xi reden, wird Taiwan nervös - Carlos Barria / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Tödliche Gewalt in Brasilien Das Grauen am Tag danach",
      "teaser": "Die Bewohner der Favela reihen immer mehr Tote auf den Straßen auf: Durch einen brachialen Einsatz der Polizei sind in Rio de Janeiro mehr als 120 Menschen ums Leben gekommen. Der Gouverneur kommt in Erklärungsnot. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/brasilien-gouverneur-unter-druck-nach-toedlicher-spezialoperation-a-3befe78b-638c-4f3e-a2eb-3f21e4fa56c3",
      "image_title": "Das Grauen am Tag danach - Pablo Porciuncula / AFP"
    },
    {
      "title": "Eilmeldung König Charles III. will Prinz Andrew seine Titel aberkennen",
      "teaser": "Prinz Andrew soll seine »Titel und Ehren« verlieren. Das teilte der Buckingham Palace mit. Der wegen seiner Verwicklung in den Epstein-Skandal in Verruf geratene Bruder des britischen Königs soll zudem aus der Royal Lodge in Windsor ausziehen.",
      "url": "https://www.spiegel.de/ausland/prinz-andrew-soll-prinzentitel-verlieren-und-aus-der-royal-lodge-ausziehen-a-44eddf1a-4d88-44e9-a902-2d40bd6e1378",
      "image_title": "König Charles III. will Prinz Andrew seine Titel aberkennen - Toby Melville / REUTERS"
    },
    {
      "title": "Journalismus im Krieg Der Hamas-Kämpfer, der für das ZDF arbeitete",
      "teaser": "Israel tötet den palästinensischen Mitarbeiter einer Produktionsfirma, die seit Jahren für das ZDF tätig ist. Eine Woche später legt die Armee Beweise vor, dass der Mann der Hamas angehörte. Wie konnte das passieren? Von Vicky Bargel und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/der-hamas-kaempfer-der-fuer-das-zdf-arbeitete-a-2f2ac5be-9135-4b24-94dd-8626b262a967",
      "image_title": "Der Hamas-Kämpfer, der für das ZDF arbeitete - Bashar Taleb / AFP",
      "author": "Vicky Bargel und Thore Schröder"
    },
    {
      "title": "SPIEGEL Shortcut So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/handelsstreit-zwischen-china-und-usa-das-haben-donald-trump-und-xi-jinping-bei-ihrem-gipfel-erreicht-podcast-a-88bb92c6-c751-4b8f-8981-5f176aae43fc",
      "image_title": "So spielt China seine Macht gegen Trump aus - [M] DER SPIEGEL; Fotos: Eva Marie Uzcategui / Getty Images North America; Andrew Harnik / Getty Images AsiaPac"
    },
    {
      "title": "SPIEGEL Shortcut über die Supermächte So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/handelsstreit-zwischen-china-und-usa-das-haben-donald-trump-und-xi-jinping-bei-ihrem-gipfel-erreicht-a-905ba27b-73b4-4427-bac8-4593c2cc5668"
    },
    {
      "title": "Übergabe durch Rotes Kreuz Israel erhält die Leichen zweier Geiseln aus dem Gazastreifen",
      "teaser": "Die Übergabe der noch im Gazastreifen befindlichen getöteten Geiseln geht nur schleppend voran. Nun haben Hamas-Terroristen die sterblichen Überreste zweier Menschen an das Rote Kreuz übergeben.",
      "url": "https://www.spiegel.de/ausland/israel-erhaelt-die-leichen-zweier-geiseln-aus-dem-gazastreifen-a-3cb2ed4e-a607-400c-8f25-c0323159bc4d",
      "image_title": "Israel erhält die Leichen zweier Geiseln aus dem Gazastreifen - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Einbruch in den Louvre Um die Täter zieht sich die Schlinge zu. Aber wo sind die Juwelen?",
      "teaser": "Die französischen Ermittler haben im Fall des spektakulären Diebstahls im Louvre inzwischen sieben Tatverdächtige festgenommen. Aber die Beute könnte für immer verloren sein. Von René Pfister, Paris",
      "url": "https://www.spiegel.de/ausland/louvre-um-die-taeter-zieht-sich-die-schlinge-zu-aber-wo-sind-die-juwelen-a-56e4ca38-74fc-449b-9a96-0514d487b85f",
      "image_title": "Um die Täter zieht sich die Schlinge zu. Aber wo sind die Juwelen? - Stephane De Sakutin / AFP / dpa",
      "author": "René Pfister, Paris"
    },
    {
      "title": "Hurrikan »Melissa« Kubaner trauern um berühmte Kirche",
      "teaser": "Der Wirbelsturm hat die Bahamas erreicht, davor richtete er in Jamaika und Kuba verheerende Schäden an. Hunderttausende wurden evakuiert. Auch eine wichtige Wallfahrtsstätte ist betroffen.",
      "url": "https://www.spiegel.de/ausland/kuba-hurrikan-melissa-zerstoert-wallfahrtskirche-el-cobre-a-097bf887-856d-4b55-829d-13c8e4b33cb8"
    },
    {
      "title": "Ausgangssperre und Tränengas Demonstrationen bei Wahlen in Tansania",
      "teaser": "Die aussichtsreichsten Gegenkandidaten der regierenden Präsidentin Tansanias wurden von der Wahl ausgeschlossen. Die Wiederwahl Samia Suluhu Hassans scheint sicher. Am Wahltag ist die Polizei hart gegen Demonstranten vorgegangen.",
      "url": "https://www.spiegel.de/ausland/tansania-demonstrationen-bei-wahlen-in-tansania-a-95e43d52-c068-411d-ba97-03a7d1068e51",
      "image_title": "Demonstrationen bei Wahlen in Tansania - AP"
    },
    {
      "title": "Einsatz über der Ostsee Polens Luftwaffe fängt erneut russischen Aufklärer ab",
      "teaser": "Es ist der zweite Fall innerhalb von drei Tagen: Polnische Kampfjets stoppen ein russisches Aufklärungsflugzeug und eskortieren es. Die Lage an der Nato-Ostflanke bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/polen-luftwaffe-faengt-erneut-russischen-aufklaerer-ab-a-1041c823-30a1-4e67-a4b9-b090eaf96895",
      "image_title": "Polens Luftwaffe fängt erneut russischen Aufklärer ab - Artyom Anikeev / StockTrek Images / IMAGO"
    },
    {
      "title": "Weitreichende Verfassungsänderung Italiens Parlament stimmt für Melonis umstrittene Justizreform",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni will die Justiz umbauen. Der Senat hat dem Vorhaben nun zugestimmt. Opposition und Juristenverbände sehen die Reform äußerst kritisch.",
      "url": "https://www.spiegel.de/ausland/italien-parlament-stimmt-fuer-giorgia-melonis-umstrittene-justizreform-a-f85f4d5d-b8c6-49c1-ba09-627783bc9d6c",
      "image_title": "Italiens Parlament stimmt für Melonis umstrittene Justizreform - Remo Casilli / REUTERS"
    },
    {
      "title": "Vorstoß des US-Präsidenten Russland droht mit Reaktion auf von Trump angekündigte Atomwaffentests",
      "teaser": "Die USA wollen angeblich wieder Nuklearwaffen testen, für Donald Trump eine Antwort auf angebliche Testprogramme anderer Länder. Russland hat nun eine Warnung in Richtung Washington adressiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-atomwaffentests-an-russland-droht-mit-reaktion-a-af8105f6-e17a-43b4-b359-35517ecd6a40",
      "image_title": "Russland droht mit Reaktion auf von Trump angekündigte Atomwaffentests - Roman Naumov / Russian Look / IMAGO"
    },
    {
      "title": "Konflikt um Kurilen-Archipel Moskau benennt zwei von Japan beanspruchte Inseln nach russischen Missionaren",
      "teaser": "Russland und Japan streiten seit dem Ende des Zweiten Weltkriegs um vier winzige Inseln im Nordpazifik. Der Kreml setzt mit neuen Namen nun ein Zeichen.",
      "url": "https://www.spiegel.de/ausland/russland-benennt-zwei-von-japan-beanspruchte-inseln-nach-russischen-missionaren-a-dd3ef0cb-4a54-4e48-bc68-98540da2e7ce",
      "image_title": "Moskau benennt zwei von Japan beanspruchte Inseln nach russischen Missionaren - Yuri Smityuk / action press"
    },
    {
      "title": "Frontstadt im Donbass Russland verstärkt Angriffe auf Pokrowsk",
      "teaser": "Die ukrainischen Verteidiger geraten in der strategisch wichtigen Stadt Pokrowsk weiter unter Druck. In der Region Saporischschja gab es durch russischen Beschuss Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-verstaerkt-angriffe-auf-pokrowsk-a-73f67486-d74e-4d17-8abc-f02d0361185e",
      "image_title": "Russland verstärkt Angriffe auf Pokrowsk - Anatolii Stepanov / REUTERS"
    },
    {
      "title": "Demonstrationen der Gen Z Marokko klagt nach Protestwelle 2480 Menschen an",
      "teaser": "Die regierungskritischen Demos zählen zu den größten in Marokko seit Jahren, angeführt werden sie von jungen Menschen. Hunderte von ihnen werden nun von der Justiz verfolgt – es drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/marokko-klagt-nach-protestwelle-2480-menschen-an-a-ba342587-6ad5-4a63-bcfb-331d902ab189",
      "image_title": "Marokko klagt nach Protestwelle 2480 Menschen an - Abdel Majid Bziouat / AFP"
    },
    {
      "title": "Tötungen im Sudan Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg«",
      "teaser": "Seitdem die RSF-Miliz die letzte große Stadt im Westen des Sudan erobert hat, machen Bilder von Massakern die Runde. Warlord Daglo rechtfertigt nun die Gewalt und sagt, »Untersuchungskommissionen« seien in Faschir unterwegs.",
      "url": "https://www.spiegel.de/ausland/anfuehrer-der-rsf-miliz-will-wiedervereinigung-des-landes-durch-frieden-oder-krieg-a-99e37e49-d227-47b3-aae9-13bf51f76ec8",
      "image_title": "Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Nach Treffen mit Xi »Sie werden sagen, Trump hat den Tatterich bekommen«",
      "teaser": "Trotz Turbulenzen auf dem Rückflug zeigte sich US-Präsident Trump zufrieden mit dem Treffen mit Chinas Staatschef Xi, den er als »großartigen Anführer« pries. Ein Datum für das nächste Treffen der beiden steht wohl schon fest.",
      "url": "https://www.spiegel.de/ausland/usa-trump-zufrieden-mit-xi-treffen-trotz-turbulentem-rueckflug-a-73a551a8-b62e-4734-9fff-ccc9216e55ad"
    },
    {
      "title": "Aufstellungsbefehl an alle US-Bundesstaaten Nationalgarde plant offenbar schnelle Eingreiftruppe für Unruhen",
      "teaser": "Laut internen Unterlagen will die US-Nationalgarde spezielle Einheiten mit besonderem Fokus auf Ausschreitungen und Proteste aufstellen. Mehr als 20.000 Personen sollen für die Spezialtruppe geschult werden.",
      "url": "https://www.spiegel.de/ausland/usa-nationalgarde-plant-offenbar-schnelle-eingreiftruppe-fuer-unruhen-a-099bcc1b-15a0-4a71-99dd-9816b3708477",
      "image_title": "Nationalgarde plant offenbar schnelle Eingreiftruppe für Unruhen - Kay Nietfeld / dpa"
    },
    {
      "title": "Donald Trump trifft Xi Jinping Fünf Lehren aus dem Gipfel der Supermächte",
      "teaser": "Trump feiert die Ergebnisse als »unglaublich«, Xi äußert sich deutlich zurückhaltender: Was sich aus dem Spitzentreffen in Busan über das chinesisch-amerikanische Verhältnis ablesen lässt. Und was das für den Welthandel bedeutet. Von Georg Fahrion und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-xi-jinping-fuenf-lehren-aus-dem-gipfel-der-supermaechte-usa-und-china-a-5fd89ae3-2f3f-4f46-b859-0a5ba10090ce",
      "image_title": "Fünf Lehren aus dem Gipfel der Supermächte - Evelyn Hockstein / REUTERS",
      "author": "Georg Fahrion und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Luftschlag im Pazifik USA attackieren angebliches Schmugglerboot – vier Tote",
      "teaser": "Die USA haben ein weiteres mutmaßliches Drogentransportboot im Pazifik versenkt. Laut Verteidigungsminister Hegseth ereignete sich der tödliche Angriff in internationalen Gewässern.",
      "url": "https://www.spiegel.de/ausland/usa-versenken-erneut-angebliches-drogenboot-vier-tote-bei-luftschlag-im-pazifik-a-52acc5bf-466e-4265-88d0-1d71d71b2448",
      "image_title": "USA attackieren angebliches Schmugglerboot – vier Tote - Eugene Hoshiko / AP / dpa"
    },
    {
      "title": "Anweisung ans Pentagon Trump kündigt sofortige Wiederaufnahme von Atomwaffentests an",
      "teaser": "Die USA werden ab sofort wieder Nuklearwaffen erproben. Laut Präsident Donald Trump erfolgt seine Anweisung an das Pentagon als Reaktion auf »Testprogramme anderer Länder«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-sofortige-wiederaufnahme-von-us-atomwaffentests-an-a-3c0fb2ae-2d92-4d39-a9b4-e0d4bb95a9ce",
      "image_title": "Trump kündigt sofortige Wiederaufnahme von Atomwaffentests an - Andrew Caballero-Reynolds / AFP"
    }
  ]
}