{
  "timestamp": "2025-01-22T10:08:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Regierung und der Hamas-Deal »Für Menschen, die Widersprüche nicht ertragen, ist das ein Problem – nicht aber für Netanyahu«",
      "teaser": "Die Waffenruhe wird für Israels Premier Netanyahu zum Spagat: Er muss US-Präsident Trump, aber auch seinen rechtsextremen Koalitionspartner bei der Stange halten. Wie lange geht das gut? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-und-die-waffenruhe-spiel-auf-zeit-a-a09b1795-e7bd-416c-b723-96f1f0e064a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/033fef10-bf23-41eb-8f0e-0d88627819eb_w872_r1.778_fpx37.35_fpy50.jpg",
      "image_title": "»Für Menschen, die Widersprüche nicht ertragen, ist das ein Problem – nicht aber für Netanyahu« - Nir Keidar / Anadolu / picture alliance"
    },
    {
      "title": "Konsequenz des 7. Oktobers 2023 Israels Generalstabschef Halevi gibt Rücktritt bekannt",
      "teaser": "Herzi Halevi gibt das Kommando über die israelischen Streitkräfte ab. Der Generalleutnant war seit 2021 Chef der Streitkräfte. Ein Nachfolger steht noch nicht fest.",
      "url": "https://www.spiegel.de/ausland/israel-militaerchef-herzi-halevi-tritt-zurueck-a-68842cce-4098-4c4f-9bd7-d02f6425a992"
    },
    {
      "title": "Festgenommene Journalistin in Georgien »Den Machthabern ist die Reaktion des Westens völlig egal«",
      "teaser": "Eine der bekanntesten georgischen Journalistinnen hat einen Polizisten geohrfeigt. Nun drohen ihr bis zu sieben Jahre Haft. Hier spricht ihre Kollegin Nestan Tsetskhladze über den Fall – und über die Bedrohung der Pressefreiheit im Land. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-journalistin-drohen-bis-zu-sieben-jahre-haft-nach-ohrfeige-gegen-polizisten-a-9cb5d6e6-d34f-496a-a9f3-9fc79db2b11f",
      "image_title": "»Den Machthabern ist die Reaktion des Westens völlig egal« - Anka Gujabidze / DER SPIEGEL"
    },
    {
      "title": "Diskussion über Musks ausgestreckten Arm »Das Römische Reich ist zurück«",
      "teaser": "Bei Trumps Amtseinführung provozierte Elon Musk mit einem merkwürdigen Gruß. Seitdem ist die Aufregung groß. War es ein Versehen? Wollte er Hitler imitieren, Mussolini – oder römische Kaiser? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/donald-trump-aufregung-um-musk-geste-bei-amtseinfuehrung-das-roemische-reich-ist-zurueck-a-0eaa081c-b483-43fa-91a0-b1824d33bec5",
      "image_title": "»Das Römische Reich ist zurück« - Mike Segar / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Neue US-Regierung Was Donald Trump bisher wirklich erreicht hat – und was nur Show ist",
      "teaser": "Mit einer Welle präsidialer Dekrete markiert Trump einen aggressiven Wandel. Viele dieser »executive orders« haben bereits Folgen, andere sind nur Gesten. Die wichtigsten Erlasse im Check. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-er-an-seinem-ersten-tag-wirklich-erreicht-hat-und-was-nur-show-ist-a-06ab7440-8401-4a2e-82a9-e68eb8c9e0d6",
      "image_title": "Was Donald Trump bisher wirklich erreicht hat – und was nur Show ist - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Trumps Kandidat fürs Pentagon Ex-Schwägerin erhebt schwere Misshandlungsvorwürfe gegen Pete Hegseth",
      "teaser": "Pete Hegseth hat keine politische Erfahrung, soll aber das schlagkräftigste Militär der Welt leiten. Eine ehemalige Schwägerin hat vor dem US-Senat vor ihm gewarnt – mit eidesstattlicher Versicherung.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-schwere-misshandlungsvorwuerfe-gegen-trumps-neuen-pentagon-chef-a-bff22d32-aca6-46f6-919b-eb490cc53275",
      "image_title": "Ex-Schwägerin erhebt schwere Misshandlungsvorwürfe gegen Pete Hegseth - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Nach Gefangenenaustausch Israel beginnt großen Militäreinsatz im Westjordanland",
      "teaser": "Kaum ist im Gazastreifen eine Feuerpause in Kraft getreten, nimmt die Gewalt im Westjordanland zu. Verschärft wird die Lage dort durch Angriffe radikaler Siedler auf palästinensische Dörfer.",
      "url": "https://www.spiegel.de/ausland/israel-beginnt-grossen-militaereinsatz-im-westjordanland-a-99a110c8-a7c7-4e8a-93a4-3d3ab0755e1d",
      "image_title": "Israel beginnt großen Militäreinsatz im Westjordanland - Majdi Mohammed / AP / dpa"
    },
    {
      "title": "Ärger um Panamakanal Panama beschwert sich wegen Trumps Drohung bei den Vereinten Nationen",
      "teaser": "Geht es nach Donald Trump, dann ist der Panamakanal bald unter Kontrolle der USA. Das mittelamerikanische Land sucht wegen der Drohung des US-Präsidenten jetzt Hilfe von Uno-Generalsekretär António Guterres.",
      "url": "https://www.spiegel.de/ausland/panama-beschwert-sich-wegen-donald-trumps-drohung-bei-der-uno-a-758649a1-7108-4f86-b896-943722437a23",
      "image_title": "Panama beschwert sich wegen Trumps Drohung bei den Vereinten Nationen - Arnulfo Franco / AFP"
    },
    {
      "title": "Migration in die USA Trump erlaubt Festnahmen in Kirchen oder Schulen",
      "teaser": "Der neue US-Präsident macht Ernst: Beamte der US-Einwanderungsbehörde dürfen Personen ohne gültigen Aufenthaltsstatus auch in Kirchen, Schulen oder Krankenhäusern aufgreifen. Eine Geistliche redet Trump ins Gewissen – zu seinem Missfallen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erlaubt-festnahmen-von-illegal-eingereisten-migranten-in-schulen-oder-kirchen-a-b0dcdca4-f969-41e2-933b-b065afd2090d",
      "image_title": "Trump erlaubt Festnahmen in Kirchen oder Schulen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Kein Amerikaner mehr durch Geburt Bundesstaaten klagen gegen Trumps Dekret zur Staatsbürgerschaft",
      "teaser": "Alle Menschen, die in den USA geboren werden, werden US-amerikanische Staatsbürger. Präsident Donald Trump will diese Regel per Dekret abschaffen. Nun gehen 18 Bundesstaaten gerichtlich dagegen vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-18-bundesstaaten-klagen-gegen-sein-dekret-zur-staatsbuergerschaft-a-72f0a279-92a8-43a4-ba92-a320b100a056",
      "image_title": "Bundesstaaten klagen gegen Trumps Dekret zur Staatsbürgerschaft - Carlos Barria / REUTERS"
    },
    {
      "title": "Der US-Präsident und die rechtsextremen Milizionäre Trump salutiert seinen Truppen",
      "teaser": "In einer seiner ersten Amtshandlungen begnadigt Donald Trump rund 1500 Anhänger, die für den Kapitolsturm verurteilt wurden. Darunter sind Rechtsextreme, die sich nun wieder bewaffnen können. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-kapitol-stuermer-ein-general-salutiert-seinen-truppen-a-7346c122-4fb3-4ab0-89b1-7c74ceb53db2",
      "image_title": "Trump salutiert seinen Truppen - Anna Moneymaker - via CNP / MediaPunch / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Nato-Verteidigungsausgaben Estlands Regierungschef unterstützt Trumps Fünf-Prozent-Forderung",
      "teaser": "Fünf Prozent des BIP für Verteidigung? Viele Nato-Verbündete haben bisher zurückhaltend auf den Vorstoß des neuen US-Präsidenten Donald Trump reagiert, doch die Zustimmung wird lauter.",
      "url": "https://www.spiegel.de/ausland/nato-estlands-regierungschef-unterstuetzt-donald-trumps-fuenf-prozent-forderung-a-939c41d3-58e7-453b-8924-b5bd88cdf8b0",
      "image_title": "Estlands Regierungschef unterstützt Trumps Fünf-Prozent-Forderung - Attila Husejnow / SOPA Images / IMAGO"
    },
    {
      "title": "Trumps Amtseinführung Sein Sieg, sein Land, seine Regeln",
      "teaser": "Donald Trumps Amtsantritt war mehr als der formale Beginn seiner zweiten Präsidentschaft: Es war eine Machtdemonstration. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/wie-donald-trump-die-usa-auf-kurs-bringt-sein-sieg-sein-land-seine-regeln-a-a9bf3c09-3d40-4402-9642-8ab33e09c665",
      "image_title": "Sein Sieg, sein Land, seine Regeln - Matt Rourke / AP / dpa"
    },
    {
      "title": "Elon Musk bei Trumps Amtseinführung »Hätte nur noch gefehlt, dass er sich auf die Brust trommelt – stattdessen bekommen wir einen Hitlergruß«",
      "teaser": "Pumpende Fäuste, Siegesjubel – und dann reckt Elon Musk den rechten Arm. SPIEGEL-Autor Arno Frank sieht einen von der Macht berauschten Techmilliardär. Und erwartet ein Spektakel, wenn dieses Männerbündnis einmal platzt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/elon-musk-zeigte-der-tech-milliardaer-bei-donald-trumps-amtseinfuehrung-den-hitlergruss-a-83b07a48-8409-470f-8549-ae778ff2c2de",
      "author": "Mathis Schneider"
    },
    {
      "title": "Die Lage: Inside Austria Kickl trumpft auf Von Oliver Das Gupta",
      "teaser": "Die FPÖ pokert mit der ÖVP um die Macht. Die Rechtsradikalen wollen Österreich »umkrempeln« – aber es gibt erste Unstimmigkeiten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-herbert-kickl-trumpft-auf-die-lage-inside-austria-a-163d35d6-9deb-4411-a944-ccf661bd81a2",
      "image_title": "Kickl trumpft auf - Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "Hotelbrand in der Türkei »Wir sind von den Schreien aufgewacht«",
      "teaser": "Mindestens 66 Menschen sind bei einem Feuer in einem türkischen Skihotel ums Leben gekommen. Augenzeugen berichten von Menschen, die aus Verzweiflung aus den Fenstern sprangen. Der Hotelbesitzer wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-augenzeugen-berichten-von-schrecken-bei-verheerendem-brand-in-skihotel-a-d2f7315c-5c1f-4c5a-b27f-1f718b3aa1ed"
    },
    {
      "title": "Călin Georgescu Rumänischer Rechtsextremist scheitert vor Menschenrechtsgerichtshof",
      "teaser": "Călin Georgescu gibt nicht auf: Erst vor Kurzem war sein Versuch, die rumänische Wahlannullierung rückgängig zu machen, vor der rumänischen Justiz gescheitert. Jetzt versuchte er es noch einmal auf europäischer Ebene.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechtsextremist-calin-georgescu-verliert-vor-menschenrechtshof-a-5531efac-5e5e-4d17-bdd6-001777f27c88",
      "image_title": "Rumänischer Rechtsextremist scheitert vor Menschenrechtsgerichtshof - Alexandru Dobre / AP"
    },
    {
      "title": "Gianni Infantino, Giorgia Meloni, Tim Cook und Co. Diese Gäste überraschten bei Trumps Amtseinführung",
      "teaser": "Neben den üblichen Verdächtigen waren bei Donald Trumps Amtseinführung auch einige unerwartete Gesichter zu sehen. Wen hat Trump an seinem großen Tag um sich geschart? Von Kim Staudt und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/gianni-infantino-giorgia-meloni-tim-cook-co-diese-gaeste-ueberraschten-bei-der-amtseinfuehrung-von-donald-trump-a-db0e15d5-fda9-4359-8f9f-a8a11ef3e63f",
      "image_title": "Diese Gäste überraschten bei Trumps Amtseinführung - [M] DER SPIEGEL; Foto: Fabrizio Bensch / REUTERS",
      "author": "Kim Staudt und Niklas Marienhagen"
    },
    {
      "title": "+++ Nach der Amtseinführung +++ Trump lässt Gründer der rechtsextremen »Oath Keepers« frei",
      "teaser": "Zu 18 Jahren Gefängnis war der Rechtsextremist Stewart Rhodes verurteilt worden, weil er den Angriff auf den US-Kongress am 6. Januar 2021 mitgeplant hatte. Dank Präsident Trump ist er jetzt wieder frei. Alle Entwicklungen des Tages im Minutenprotkoll.",
      "url": "https://www.spiegel.de/ausland/inauguration-von-donald-trump-klagen-gegen-aus-fuer-staatsangehoerigkeit-durch-geburt-a-0cd0246b-fb27-4725-a678-8d3c1383dc8d",
      "image_title": "Trump lässt Gründer der rechtsextremen »Oath Keepers« frei - Kayla Bartkowski / Getty Images"
    },
    {
      "title": "Deutsche Flüchtlingspolitik Erlaubt den Syrern, jetzt ihr Land zu besuchen! Ein Gastbeitrag von Mohammad Al Attar",
      "teaser": "Die Bundesregierung sollte den Mut aufbringen, uns Syrern einen Heimatbesuch ohne Auflagen zu ermöglichen. Es ist dort nicht sicher, wir wollen dort nur nach unseren Familien sehen. Deutschland hätte auch etwas davon.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-in-deutschland-erlaubt-den-syrern-ihr-land-jetzt-zu-besuchen-a-9d38dc0a-d85a-4f4e-96c7-c9e953ff011e",
      "image_title": "Erlaubt den Syrern, jetzt ihr Land zu besuchen! - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Amtseinführung in Washington Pomp, Trump und Circumstance",
      "teaser": "Grönland annektieren? Strafzölle verhängen? Die Welt wartet angespannt auf Trumps zweite Amtszeit. Der neue Präsident feierte erst mal, mit Familie, Oligarchen und Countrygrößen. Bilder einer Inauguration. Von Julia Gaes, Hannah Helene Häseker und Niklas Hausser",
      "url": "https://www.spiegel.de/ausland/donald-trump-inauguration-mit-familie-und-oligarchen-a-443787d8-daf5-46c3-8550-8fbfc36e1f10",
      "image_title": "Pomp, Trump und Circumstance - Evelyn Hockstein / REUTERS",
      "author": "Julia Gaes, Hannah Helene Häseker und Niklas Hausser"
    },
    {
      "title": "Einsatz »Iron Wall« in Dschenin Mehrere Tote bei israelischem Militäreinsatz im Westjordanland",
      "teaser": "Die Stadt Dschenin im Westjordanland gilt als Hochburg militanter palästinensischer Gruppen. Jetzt marschiert dort das israelische Militär ein. Premierminister Netanyahu spricht von Terrorismusbekämpfung. Es gibt mehrere Tote.",
      "url": "https://www.spiegel.de/ausland/dschenin-im-westjordanland-mehrere-tote-bei-israelischem-militaereinsatz-a-1f75838a-934e-409d-b12e-de1b3192f8cb",
      "image_title": "Mehrere Tote bei israelischem Militäreinsatz im Westjordanland - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Gewalt im Westjordanland Siedler bei Ausschreitungen von Sicherheitskräften verletzt",
      "teaser": "Die Gewalt im Westjordanland ist eskaliert: Radikale Siedler greifen palästinensische Dörfer an und werden von israelischen Sicherheitskräften beschossen. Zwei Siedler werden verletzt, jetzt laufen Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/gewalt-im-westjordanland-siedler-bei-ausschreitungen-von-israelischen-sicherheitskraeften-verletzt-a-e3056eb4-b06f-45d8-bf35-95238f9211ae",
      "image_title": "Siedler bei Ausschreitungen von Sicherheitskräften verletzt - Majdi Mohammed / AP"
    },
    {
      "title": "Gefangenenaustausch US-Amerikaner aus Taliban-Haft freigekommen",
      "teaser": "Im Austausch für einen verurteilten Taliban-Anhänger sind mehrere US-Bürger aus Gefangenschaft der Taliban freigekommen. Der Deal war die wohl letzte Amtshandlung von Ex-Präsident Joe Biden.",
      "url": "https://www.spiegel.de/ausland/usa-und-taliban-us-amerikaner-aus-taliban-haft-freigekommen-a-860511c7-8453-4547-9e9b-b895844ff3d2",
      "image_title": "US-Amerikaner aus Taliban-Haft freigekommen - Anna Corbett / picture alliance / AP"
    }
  ]
}