{
  "timestamp": "2025-01-17T00:41:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffenstillstand im Gazakrieg Ein gemeinsamer Sieg",
      "teaser": "Israel und die Hamas haben sich geeinigt: Die Geiseln kommen frei, die Waffen sollen ruhen, nach mehr als 15 Monaten könnte der Krieg enden. Offen ist, wer künftig im Gazastreifen regiert – und es bleiben Risiken. Eine Analyse von Juliane von Mittelstaedt und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-beim-abkommen-ueber-einen-waffenstillstand-und-geiseldeal-sind-viele-fragen-offen-a-09fa7189-5bef-4991-b92a-a4fa4319f025",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06189529-99ea-4249-bed1-e2a5ddc749cb_w872_r1.778_fpx47.32_fpy44.99.jpg",
      "image_title": "Ein gemeinsamer Sieg - Abir Sultan / EPA"
    },
    {
      "title": "Deal zwischen Hamas und Israel Netanyahu dankt Biden und Trump",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-so-reagiert-die-welt-auf-die-einigung-in-nahost-a-a87057ba-959e-436d-9d42-b931e035c5a8",
      "image_title": "Netanyahu dankt Biden und Trump - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Abkommen über Waffenruhe und Geiseldeal Ein Frieden, den Trump erzwungen hat",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hoffnung-auf-waffenruhe-und-geiselfreilassung-nach-15-monaten-krieg-ausgerechnet-durch-trump-a-0acd7098-2c8c-40f2-958e-bb3982852d68",
      "image_title": "Ein Frieden, den Trump erzwungen hat - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Waffenruhe und Geiselbefreiung Deal zwischen Israel und der Hamas – so geht es jetzt weiter",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-auf-waffenruhe-und-geisel-deal-so-geht-es-jetzt-weiter-a-ee429730-fcf8-4440-954c-6430030ecd2d",
      "image_title": "Deal zwischen Israel und der Hamas – so geht es jetzt weiter - Amir Levy / Getty Images"
    },
    {
      "title": "Defense Medal for Distinguished Public Service Zum Abschied erhält Biden noch einen Orden",
      "teaser": "Joe Biden hat sich vom US-Militär verabschiedet und wurde mit der höchsten zivilen Auszeichnung des Pentagon geehrt. In seiner Rede erinnerte Biden die anwesenden Soldaten an ihren Eid und warnte erneut vor einer US-Oligarchie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-mit-hoechster-ziviler-auszeichnung-des-pentagon-geehrt-a-f52c93b7-916a-4427-9efc-85a628f458d9",
      "image_title": "Zum Abschied erhält Biden noch einen Orden - Bonnie Cash / EPA"
    },
    {
      "title": "Bericht der »New York Times« Sudanesisches Militär soll Chemiewaffen eingesetzt haben",
      "teaser": "Laut einem Bericht der »New York Times« soll der sudanesische Machthaber Fattah al-Burhan den Einsatz von Chemiewaffen freigegeben haben. In Washington fürchtet man, dass bald Angriffe auf Zivilisten folgen könnten.",
      "url": "https://www.spiegel.de/ausland/sudan-machthaber-fattah-al-burhan-soll-laut-new-york-times-chemiewaffen-freigegeben-haben-a-078d91ae-c7d3-4124-9b4e-797cf6de23da",
      "image_title": "Sudanesisches Militär soll Chemiewaffen eingesetzt haben - AFP"
    },
    {
      "title": "Früherer Oberkommandierender der U.S. Army in Europa »Trump möchte nicht derjenige sein, der die Ukraine verliert«",
      "teaser": "Der ehemalige US-General Ben Hodges geht davon aus, dass auch der designierte US-Präsident gegenüber Wladimir Putin Stärke zeigen wird. Er fordert den Westen auf, den Sieg der Ukraine endlich als strategisches Ziel zu verfolgen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-us-general-hodges-geht-davon-aus-dass-donald-trump-staerke-gegenueber-wladimir-putin-zeigen-wird-a-9b4cea5f-a7ed-479e-9204-696f38acda2b",
      "image_title": "»Trump möchte nicht derjenige sein, der die Ukraine verliert« - REUTERS"
    },
    {
      "title": "Amtseinführung in Washington Bolsonaro darf nicht zur Trump-Vereidigung reisen",
      "teaser": "Während Donald Trumps erster Präsidentschaft pflegte er mit Jair Bolsonaro ein gutes Verhältnis. Nun aber darf Brasiliens Ex-Machthaber nicht zu dessen zweiter Amtseinführung anreisen. Es besteht Fluchtgefahr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bolsonaro-darf-nicht-zur-amtseinfuehrung-reisen-a-01085d50-eda2-4bb1-b344-808f8676fb83",
      "image_title": "Bolsonaro darf nicht zur Trump-Vereidigung reisen - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Altadena nach der Feuersbrunst Die nächste Angst der Angelenos",
      "teaser": "Der Coffeeshop: zerstört. Die Kneipe: ein Knäuel Blech. Das Amphitheater: unbenutzbar. Im kalifornischen Altadena wird der Zusammenhalt einer »magischen Community« auf die Probe gestellt. Die Alteingesessenen könnten vertrieben werden. Aus Los Angeles berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-kalifornien-die-naechste-angst-der-angelenos-was-wird-aus-unserer-stadt-a-9a7aaaeb-882f-4282-b8b2-c41bdd75c984",
      "image_title": "Die nächste Angst der Angelenos - Michael Christopher Brown / DER SPIEGEL"
    },
    {
      "title": "Neuer Premier Bayrou übersteht Misstrauensvotum Macrons letzter Mann",
      "teaser": "Der erfahrene Mitte-Politiker François Bayrou soll als neuer Premier das politische Chaos in Frankreich beenden. Nun überstand er überraschend klar eine wichtige Abstimmung. Doch die Opposition arbeitet an seinem Sturz. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-francois-bayrou-macrons-letzter-mann-im-politischen-chaos-a-6f8f037d-2010-4f96-9e86-2223db54366d",
      "image_title": "Macrons letzter Mann - Ludovic Marin / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Abstimmung in Frankreich Misstrauensvotum gegen Premierminister Bayrou gescheitert",
      "teaser": "Frankreichs Premierminister François Bayrou hat das Misstrauensvotum im Pariser Parlament überstanden. Erst vor sechs Wochen war sein Vorgänger Barnier über die Vertrauensfrage gestürzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-misstrauensvotum-gegen-premierminister-bayrou-gescheitert-a-e60daeeb-0cb4-4847-837a-920693c4c8b6",
      "image_title": "Misstrauensvotum gegen Premierminister Bayrou gescheitert - Benoit Tessier / REUTERS"
    },
    {
      "title": "Trumps Wunschkandidat Hegseth So tickt der umstrittene designierte US-Verteidigungsminister",
      "teaser": "Sexuelle Übergriffe, rassistische Äußerungen, Alkoholmissbrauch: Die Liste der Vorwürfe gegen Pete Hegseth ist lang. Seine radikalen Ansichten stellt der ehemalige Fox-News-Moderator nicht nur auf seinem Körper zur Schau. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-tickt-pete-hegseth-der-umstrittene-designierte-us-verteidigungsminister-a-fd375794-5cfa-4482-a818-798df175ff40",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Studierendenproteste in Serbien Mann rast in Demonstrantengruppe – Ermittlungen wegen versuchten Mordes",
      "teaser": "Seit Wochen gehen in Serbien Studierende gegen die zunehmend autoritäre Regierung von Präsident Aleksandar Vučić auf die Straße. Nun hat ein Mann in Belgrad mit seinem Wagen eine Demonstrantin schwer verletzt.",
      "url": "https://www.spiegel.de/ausland/serbien-mann-rast-bei-studentenprotesten-mit-auto-in-demonstrantengruppe-a-6c83ec71-df82-4234-bd74-8561b9e76754",
      "image_title": "Mann rast in Demonstrantengruppe – Ermittlungen wegen versuchten Mordes - Darko Vojinovic / AP / dpa"
    },
    {
      "title": "Waffenruhe und Geiselfreilassung Israels Regierung streitet über Deal und wirft Hamas Wortbruch vor",
      "teaser": "Bald sollen die Waffen im Gazakrieg schweigen. Nach israelischen Angaben stellt die Hamas nun aber weitere Forderungen. Die Angriffe auf palästinensische Gebiete gehen derweil weiter. Und das israelische Kabinett zerlegt sich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-regierung-von-benjamin-netanyahu-streitet-ueber-deal-mit-hamas-a-263c414e-f9ee-414d-a455-cb97ae274e78",
      "image_title": "Israels Regierung streitet über Deal und wirft Hamas Wortbruch vor - Amir Cohen / REUTERS"
    },
    {
      "title": "Ausweispflicht für Bewertungsportale Italien will gegen Fake-Rezensionen vorgehen",
      "teaser": "Fünf Sterne, gern wieder. So leicht soll es in Italien bald nicht mehr sein, Restaurants und andere Unternehmen zu bewerten. Es wäre das erste Gesetz dieser Art in Europa.",
      "url": "https://www.spiegel.de/ausland/fake-rezensionen-italien-plant-neues-gesetz-a-fe7e5b4b-3c4e-40c8-92d1-7e8cb0e38e91",
      "image_title": "Italien will gegen Fake-Rezensionen vorgehen - kornienko alexandr / pond5 images / IMAGO"
    },
    {
      "title": "Amtseinführung in Washington Obama, Clinton und Bush werden nicht mit Trump zu Mittag essen",
      "teaser": "Sie erscheinen zu Trumps Amtseinführung, dem traditionellen Lunch im Anschluss bleiben drei ehemalige US-Präsidenten jedoch offenbar fern. Einer von ihnen soll noch nicht einmal eine Einladung erhalten haben.",
      "url": "https://www.spiegel.de/ausland/amtseinfuehrung-in-washington-ehemalige-us-praesidenten-werden-nicht-mit-donald-trump-mittagessen-a-46ef2560-e104-4302-9e63-29af5648a43a",
      "image_title": "Obama, Clinton und Bush werden nicht mit Trump zu Mittag essen - Kent Nishimura / AFP"
    },
    {
      "title": "Nach sieben Wahlen Parlament bestätigt Regierung – Bulgarien bildet ungewöhnliche Dreierkoalition",
      "teaser": "Zweieinhalb Monate nach der Parlamentswahl hat Bulgarien eine bunte Koalition aus prowestlichen, prorussischen und populistischen Parteien gebildet. Wie lange das Bündnis Bestand haben wird, ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/bulgarien-parlament-bestaetigt-ungewoehnliche-dreierkoalition-nach-sieben-wahlen-a-4f12173f-9f28-4a42-aff6-7e04db6b9154",
      "image_title": "Parlament bestätigt Regierung – Bulgarien bildet ungewöhnliche Dreierkoalition - Nikolay Doychinov / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Wie mächtig ist die Hamas nach dem Waffenstillstand noch?",
      "teaser": "Die Hamas scheint den Krieg gegen Israel überstanden zu haben und könnte Gaza nun weiter dominieren. Die Aussicht auf Frieden und Freiheit für die Palästinenser hat sie aber durch den Überfall am 7. Oktober 2023 fast ruiniert. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-wie-maechtig-ist-die-hamas-nach-dem-waffenstillstand-noch-a-25df2fff-516f-44ee-aac4-b74ea19f928a",
      "image_title": "Wie mächtig ist die Hamas nach dem Waffenstillstand noch? - Bashar Taleb / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hamas Jubel, Erleichterung – und Skepsis",
      "teaser": "Ein Jahr und drei Monate Krieg, jetzt haben sich Israel und die Hamas geeinigt: Die Waffen sollen ruhen, dafür kommen Geiseln frei. Aber die Reaktionen sind gemischt, auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-auf-deal-und-waffenruhe-jubel-erleichterung-und-skepsis-a-dc6a427d-b1b1-4fdb-be88-482cb337b522"
    },
    {
      "title": "Der scheidende US-Präsident und seine Aussetzer Joe Biden verwechselt erst Hamas mit Hisbollah, dann Kuwait mit Katar",
      "teaser": "In seiner Rede zum Waffenstillstand im Gazastreifen hat Joe Biden gleich zwei Fehler gemacht. Zumindest haben die Anfangsbuchstaben dieses Mal gestimmt. Hier sind die besten und die schlimmsten Aussetzer des US-Präsidenten. Von Anna-Sophie Schneider und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-usa-und-seine-versprecher-a-367a9696-bba5-498a-a0a2-35921ade0263",
      "image_title": "Joe Biden verwechselt erst Hamas mit Hisbollah, dann Kuwait mit Katar - Evan Vucci / dpa",
      "author": "Anna-Sophie Schneider und Sebastian Stoll"
    },
    {
      "title": "Bericht über Tote und Verletzte Israel attackiert offenbar erstmals nach Machtwechsel Syriens neue Armee",
      "teaser": "Israel hat während der Assad-Diktatur oft Stellungen des Regimes und seiner Verbündeten in Syrien attackiert. Nun wurden offenbar erstmals Soldaten der islamistischen Übergangsregierung angegriffen, die von der Türkei protegiert wird.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-offenbar-erstmals-nach-machtwechsel-syriens-neue-armee-a-1e2d3b55-c73a-47a9-8f8b-4eccc01db7ff",
      "image_title": "Israel attackiert offenbar erstmals nach Machtwechsel Syriens neue Armee - Atef Safadi / EPA"
    },
    {
      "title": "Pelicot-Tochter Caroline Darian Die Familienalben hat sie im Garten verbrannt",
      "teaser": "Ihr Vater: ein Serienvergewaltiger, ihre Mutter: sein Opfer. Caroline Darian ist die Tochter von Gisèle und Dominique Pelicot. Hier schildert sie, wie der Fall ihre Familie zerstört hat und welche ungeklärte Frage sie quält. Ein SPIEGEL-Gespräch von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-tochter-caroline-darian-berichtet-von-ihrem-leid-und-dem-prozess-gegen-ihren-vater-a-6983c426-4b32-4afe-9940-138c9c17c4e0",
      "image_title": "Die Familienalben hat sie im Garten verbrannt - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Abschuss eines Hubschraubers der eigenen Streitkräfte Russisches Gericht verurteilt Flugabwehroffizier zu Straflager",
      "teaser": "Er wollte eine ukrainische Drohne ins Visier nehmen, traf aber einen russischen Militärhubschrauber. Ein russischer Offizier muss fast drei Jahre ins Straflager. Zuvor wurde eine höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-flugabwehroffizier-nach-abschuss-eines-hubschraubers-a-4d8375b1-14fa-406f-9730-ffd9b80cdc87",
      "image_title": "Russisches Gericht verurteilt Flugabwehroffizier zu Straflager - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Abschiedsrede an die Nation US-Präsident Biden warnt vor Oligarchie in den USA",
      "teaser": "Joe Biden verabschiedet sich mit einer Warnung: Er sehe eine Machtkonzentration in den Händen weniger reicher Menschen, sagt der US-Präsident in seiner letzten Rede an die Nation. Und das sei eine große Gefahr für die Demokratie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-in-abschiedsrede-vor-oligarchie-in-den-usa-a-50b61789-ce59-463c-b655-2666ff985aea",
      "image_title": "US-Präsident Biden warnt vor Oligarchie in den USA - Mandel Ngan / EPA"
    }
  ]
}