{
  "timestamp": "2025-10-16T09:11:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "IKRK-Chefin über Gaza-Deal IKRK-Präsidentin über den Gaza-Deal: »Die Übergabe von Toten ist komplizierter als die von Lebenden«",
      "teaser": "Bei der Umsetzung des Gaza-Deals spielt das Rote Kreuz eine zentrale Rolle. Mirjana Spoljaric, Präsidentin des Internationalen Komitees, über die heikle Mission und den Missbrauch humanitärer Hilfe für militärische Zwecke. Ein Interview von Francesco Collini und Serafin Reiber, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-ikrk-praesidentin-mirjana-spoljaric-ueber-die-fragile-waffenruhe-a-e012b729-7504-46cc-81b1-30f388a2af80",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca8fb2ca-961b-4d53-8267-e249bccffdf1_w960_r1.778_fpx38.25_fpy50.jpg",
      "image_title": "IKRK-Präsidentin über den Gaza-Deal: »Die Übergabe von Toten ist komplizierter als die von Lebenden« - Doaa Albaz / Anadolu Agency / IMAGO"
    },
    {
      "title": "Verzögerte Rückkehr der toten Geiseln »Wir wollen meinen Vater neben meiner Mutter beerdigen«",
      "teaser": "Die Hamas hatte bis Dienstagabend nur vier der 28 Leichen israelischer Geiseln zurückgegeben. In Israel schürt die Verzögerung das Misstrauen bei den Angehörigen und gefährdet so den ganzen Deal. Aus Tel Aviv berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-verzoegerte-rueckkehr-der-toten-geiseln-angehoerige-enttaeuscht-a-f808e80f-9abb-47a8-960f-26f97eea26dc",
      "image_title": "»Wir wollen meinen Vater neben meiner Mutter beerdigen« - Jalaa Marey / AFP"
    },
    {
      "title": "Benjamin Netanyahus Zukunft Der Krieg als Wahlkampfmunition",
      "teaser": "Israels Premier Netanyahu versucht, die Geschichte des Gazakriegs zu seinen Gunsten umzuschreiben. Nach der Rückkehr der Geiseln und Trumps bombastischem Besuch hat er bereits die Kampagne für seine Wiederwahl begonnen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahus-zukunft-der-krieg-als-wahlkampfmunition-a-aeb791ec-57a8-4710-95b7-03df45617e00",
      "image_title": "Der Krieg als Wahlkampfmunition - Menahem Kahana / UPI Photo / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Freilassung palästinensischer Gefangener Da ist die unendliche Erleichterung. Und das Erschrecken",
      "teaser": "Israel hat mehr als 1700 Palästinenser aus Gaza freigelassen, die während des Kriegs gefangen genommen wurden. Viele von ihnen sind Zivilisten. Hier erzählen ihre Angehörigen, was sie erlebt haben. Von Ghada Alkurd, Juliane von Mittelstaedt und Seham Tantesh, Chan Junis, Hamburg und Deir al-Balah",
      "url": "https://www.spiegel.de/ausland/freilassung-von-gefangenen-palaestinensern-da-ist-die-unendliche-erleichterung-und-das-erschrecken-a-36c45aa3-0925-4482-b97a-afc592f4c9ec",
      "image_title": "Da ist die unendliche Erleichterung. Und das Erschrecken - Saeed M. M. T. Jaras / Anadolu Agency / IMAGO",
      "author": "Ghada Alkurd, Juliane von Mittelstaedt und Seham Tantesh, Chan Junis, Hamburg und Deir al-Balah"
    },
    {
      "title": "Friedensplan für Gaza Die Hamas und der Kampf um die Waffen",
      "teaser": "Nach Eintritt der Waffenruhe zeigt sich die Hamas wieder offen im Stadtbild von Gaza. Schon zirkulieren erste Videos, auf denen zu sehen sein soll, wie Mitglieder Rivalen hinrichten. Wann wird die Terrororganisation entwaffnet? Von Mohannad Alkhalil Alnajjar und Dunja Ramadan, Hamburg",
      "url": "https://www.spiegel.de/ausland/waffenruhe-in-gaza-was-wird-aus-der-hamas-a-4057c311-9f3f-4d0d-a468-3f5023843061",
      "image_title": "Die Hamas und der Kampf um die Waffen - REUTERS",
      "author": "Mohannad Alkhalil Alnajjar und Dunja Ramadan, Hamburg"
    },
    {
      "title": "Massenproteste gegen Andry Rajoelina Wie Madagaskars Gen Z ihren Präsidenten in die Flucht schlug",
      "teaser": "Andry Rajoelina galt als Madagaskars Hoffnungsträger, inzwischen sieht die Jugend ihn als Gesicht von Korruption und Verfall. Der Sturz des Präsidenten könnte anderen afrikanischen Staaten als Blaupause dienen. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/madagaskar-gen-z-treibt-praesident-andry-rajoelina-in-die-flucht-a-6fdaf434-ef87-4760-8541-94baf5d1f9c9",
      "image_title": "Wie Madagaskars Gen Z ihren Präsidenten in die Flucht schlug - Luis Tato / AFP",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Nach der Geiselfreilassung Für die Israelis ist der Krieg zu Ende, für die Palästinenser noch lange nicht",
      "teaser": "Die israelischen Geiseln sind frei, das Land atmet auf. Doch in den Trümmern von Gaza fürchten die Menschen, dass von Trumps »Friedensplan« für sie nicht viel übrig bleibt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/geiselfreilassung-und-trumps-friedensplan-fuer-die-israelis-ist-der-krieg-zu-ende-fuer-die-palaestinenser-noch-lange-nicht-a-c9e466c8-79bd-403c-b080-0a3d2ce4392f",
      "image_title": "Für die Israelis ist der Krieg zu Ende, für die Palästinenser noch lange nicht - [M] Mahmoud Issa / REUTERS; IDF / Polaris / laif"
    },
    {
      "title": "Umstrittene Entmachtung eines Lokalpolitikers Warum Selenskyj den Bürgermeister von Odessa ausbürgern lässt",
      "teaser": "Eine Militärverwaltung soll Odessa regieren. Der Grund: Das Oberhaupt der Hafenstadt am Schwarzen Meer, Hennadij Truchanow, sei in Wahrheit auch Russe. Doch die vom Geheimdienst vorgelegten Beweise könnten eine Fälschung sein. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-wolodymyr-selenskyj-den-buergermeister-von-odessa-ausbuergern-laesst-a-5dcf0b84-650d-41c8-b186-6d4ae64a187d",
      "image_title": "Warum Selenskyj den Bürgermeister von Odessa ausbürgern lässt - action press",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Aussagen von Scott Bessent Trumps Finanzminister gibt Kosten des Shutdowns grob falsch wieder",
      "teaser": "Die laufende Haushaltssperre wird für die USA extrem teuer. Doch wie teuer genau? Bei dieser Angabe lag Finanzminister Bessent weit daneben. Und das nicht nur einmal.",
      "url": "https://www.spiegel.de/ausland/scott-bessent-trumps-finanzminister-gibt-kosten-des-shutdown-grob-falsch-wieder-a-7e1b0fc8-de52-4f8d-b165-739e9af70884",
      "image_title": "Trumps Finanzminister gibt Kosten des Shutdowns grob falsch wieder - Bonnie Cash / EPA"
    },
    {
      "title": "Kampf gegen Drogenkartelle Trump erlaubt CIA verdeckte Einsätze in Venezuela",
      "teaser": "Die US-Regierung will ihre Aktionen gegen mutmaßliche Drogenkartelle in Südamerika ausweiten. Zuletzt versenkte das Militär mehrere Boote vor der Küste Venezuelas. Jetzt habe man das Land selbst »im Blick«, sagte der Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erlaubt-cia-verdeckte-einsaetze-in-venezuela-a-1110dc41-3e59-43e6-9b9b-42e9b6811bce",
      "image_title": "Trump erlaubt CIA verdeckte Einsätze in Venezuela - Miguel J. Rodriguez Carrillo / AFP"
    },
    {
      "title": "Waffenruhe im Gazakrieg Israel und Trump drohen Hamas mit Wiederaufnahme der Kämpfe",
      "teaser": "Ein Wort von ihm würde reichen – schon wären israelische Soldaten wieder gegen die Hamas im Einsatz, tönt US-Präsident Trump. Israels Verteidigungsminister beauftragt derweil das Militär, sich auf den Fall der Fälle vorzubereiten.",
      "url": "https://www.spiegel.de/ausland/israel-und-donald-trump-drohen-hamas-mit-wiederaufnahme-der-kaempfe-im-gaza-streifen-a-654a9ea2-fce2-4719-a2cb-dcbae906e9b9",
      "image_title": "Israel und Trump drohen Hamas mit Wiederaufnahme der Kämpfe - Mohammed Saber / EPA"
    },
    {
      "title": "Pentagonchef Flugzeug von US-Minister Hegseth muss wegen Risses in Cockpitscheibe zwischenlanden",
      "teaser": "Flight-Tracker zeigten südwestlich von Irland ein Notsignal: Die Boeing 757 von US-Verteidigungsminister Pete Hegseth hat in Großbritannien einen ungeplanten Stopp eingelegt. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-flugzeug-von-us-ministermuss-wegen-riss-in-cockpitscheibe-zwischenlanden-a-1348543f-ea70-4211-885d-8e016377bb83",
      "image_title": "Flugzeug von US-Minister Hegseth muss wegen Risses in Cockpitscheibe zwischenlanden - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "19 Leichen im Gazastreifen Hamas will alle erreichbaren toten Geiseln übergeben haben",
      "teaser": "Die sterblichen Überreste von 19 israelischen Geiseln befinden sich noch in Gaza. Laut Hamas ist ihre Bergung kaum möglich. Das will Israel nicht hinnehmen.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-will-alle-erreichbaren-leichen-an-israel-zurueckgegeben-haben-a-a7e4ddfd-9c13-4f24-8aac-155d6a0ba1d0",
      "image_title": "Hamas will alle erreichbaren toten Geiseln übergeben haben - Mohammed Saber / EPA"
    },
    {
      "title": "SPIEGEL Shortcut zu Protesten der Gen Z In Wut verbunden",
      "teaser": "Nepal, Madagaskar, Peru: Junge Menschen fühlen sich um ihre Zukunft betrogen und gehen auf die Barrikaden. Warum die Gen Z so wütend ist und was sie langfristig erreichen kann. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/madagaskar-nepal-und-bangladesch-warum-die-gen-z-wuetend-ist-und-was-die-proteste-erreichen-koennen-a-d5515280-e271-4091-9cdb-c58fd88e3a97"
    },
    {
      "title": "SPIEGEL Shortcut In Wut verbunden",
      "teaser": "Nepal, Madagaskar, Peru: Junge Menschen fühlen sich um ihre Zukunft betrogen und gehen auf die Barrikaden. Warum die Gen Z so wütend ist und was sie langfristig erreichen kann. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/proteste-der-gen-z-wie-junge-leute-in-madagaskar-nepal-und-bangladesch-demonstrieren-podcast-a-53a903a7-25d4-4097-9521-4d22e45e1cc8",
      "image_title": "In Wut verbunden - [M] DER SPIEGEL; Fotos: Luis Tato / afp"
    },
    {
      "title": "Kurz vor Wahlen Irakischer Parlamentskandidat bei Bombenanschlag getötet",
      "teaser": "In vier Wochen stehen im Irak die Parlamentswahlen an. Einer der sunnitischen Kandidaten wurde durch eine Autobombe getötet. Das Parlament spricht von einem feigen Terrorakt.",
      "url": "https://www.spiegel.de/ausland/irak-parlamentskandidat-kurz-vor-wahlen-bei-bombenanschlag-getoetet-a-15059f9a-5a9b-4ca9-b15e-13efe481a92f",
      "image_title": "Irakischer Parlamentskandidat bei Bombenanschlag getötet - Zhang Miao / XinHua / dpa"
    },
    {
      "title": "Zehn Monate nach Assads Sturz Putin empfängt Syriens De-facto-Herrscher Sharaa im Kreml",
      "teaser": "Russland gewährt Syriens langjährigem Diktator Assad seit seiner Flucht Asyl. Nun hat Präsident Putin den Anführer der Rebellenallianz, die Assad stürzte, im Kreml begrüßt. Für beide Seiten steht viel auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-syriens-de-facto-herrscher-ahmed-al-sharaa-in-moskau-a-e2ceb58d-cff8-4a28-8a6b-c5c9c23a1b6a",
      "image_title": "Putin empfängt Syriens De-facto-Herrscher Sharaa im Kreml - Alexander Zemlianichenko / AFP"
    },
    {
      "title": "Schwarzmeer-Metropole Selenskyj stellt Odessa unter Militärverwaltung",
      "teaser": "Erst hat er dem Bürgermeister von Odessa die Staatsbürgerschaft entzogen, nun stellt der ukrainische Präsident Selenskyj die Stadt unter Militärverwaltung. Die Kritik an diesem Vorgehen wird lauter.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-stellt-odessa-unter-militaerverwaltung-a-01ac08a3-870d-4e08-8b0d-0e996ecfd78a",
      "image_title": "Selenskyj stellt Odessa unter Militärverwaltung - Kay Nietfeld / dpa"
    },
    {
      "title": "Ehrung für Anschlagsopfer Wie die US-Regierung Charlie Kirks Tod weiter ausschlachtet",
      "teaser": "Die Propagandashow geht weiter: Donald Trump hat dem rechtsextremen Aktivisten Charlie Kirk im Weißen Haus posthum die höchste Auszeichnung des Landes verliehen. Und einigen Kritikern das Visum entzogen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verleiht-charlie-kirk-posthum-hoechste-auszeichnung-der-usa-a-d1cba59e-9bac-418f-96e5-256b8f9508b2"
    },
    {
      "title": "Verstörende Videos Palästinenserpräsident Abbas verurteilt Hinrichtungen durch Hamas in Gaza",
      "teaser": "Die Exekutionsszenen aus dem Gazastreifen sorgen für Empörung. Palästinenserpräsident Abbas kritisiert die Hamas scharf, er hofft auf neuen Einfluss im Küstengebiet.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinenserpraesident-mahmud-abbas-verurteilt-hinrichtungen-durch-hamas-a-917e4b5e-33d6-4770-8122-498badbc2088",
      "image_title": "Palästinenserpräsident Abbas verurteilt Hinrichtungen durch Hamas in Gaza - Evan Vucci / AP"
    },
    {
      "title": "Meldung der israelischen Armee Bei von Hamas übergebener Leiche soll es sich nicht um eine Geisel handeln",
      "teaser": "Die Hamas hat in der Nacht vier Tote an Israel übergeben. Es sollen die Überreste verstorbener Geiseln sein. In einem Fall äußert das israelische Militär nun Bedenken und hat einen eigenen Verdacht.",
      "url": "https://www.spiegel.de/ausland/gaza-bei-von-hamas-uebergebener-leiche-soll-es-sich-nicht-um-eine-geisel-handeln-a-c6edd003-1528-498e-b5ee-c3b54226c713",
      "image_title": "Bei von Hamas übergebener Leiche soll es sich nicht um eine Geisel handeln - Yousef Al Zanoun / AP"
    },
    {
      "title": "Razzien in Los Angeles Vor Trumps Abschiebetruppen warnen sie sich per App",
      "teaser": "In keiner US-Metropole leben so viele Menschen ohne Papiere wie in Los Angeles, US-Präsident Trump lässt sie seit Monaten massenhaft abschieben. Die Stadt ruft den Notstand aus, die Betroffenen wappnen sich. Aus Los Angeles berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-wirkt-sich-die-abschiebepolitik-auf-los-angeles-aus-a-73072458-0b03-4db2-8623-474553a96d46",
      "image_title": "Vor Trumps Abschiebetruppen warnen sie sich per App - Carlin Stiehl / Los Angeles Times / Getty Images"
    },
    {
      "title": "Mindestens 15 Tote Erneut Zusammenstöße zwischen afghanischen und pakistanischen Truppen",
      "teaser": "Pakistan und Afghanistan liefern sich seit Tagen Gefechte entlang der Grenze, die Taliban berichten gar von pakistanischen Luftschlägen. Nun sollen zahlreiche Zivilisten bei neuen Angriffen umgekommen sein.",
      "url": "https://www.spiegel.de/ausland/afghanistan-und-pakistan-erneut-zusammenstoesse-zwischen-grenztruppen-a-c0f18bc2-4185-417b-8b60-635ac2df2f68",
      "image_title": "Erneut Zusammenstöße zwischen afghanischen und pakistanischen Truppen - Sanaullah Seiam / AFP"
    },
    {
      "title": "Irritierende Aussage Trump vergleicht Hamas-Hinrichtungen mit seinem Durchgreifen in Washington",
      "teaser": "Im Gazastreifen exekutiert die Hamas angebliche Bandenmitglieder auf offener Straße. US-Präsident Trump kann an den Szenen nichts Schlimmes erkennen. Im Gegenteil – er zieht Parallelen zur eigenen Politik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-hamas-hinrichtungen-mit-seiner-polizei-politik-in-washington-a-4415a06f-3cc3-48bc-a74f-c35e58bec8ea",
      "image_title": "Trump vergleicht Hamas-Hinrichtungen mit seinem Durchgreifen in Washington - Said Khatib / AFP"
    },
    {
      "title": "Umstrittene Razzien Los Angeles ruft Notstand aus, um Migranten vor Trumps Zugriff zu schützen",
      "teaser": "Die US-Einwanderungsbehörde ICE macht immer schärfer Jagd auf Migrantinnen und Migranten, die Regierung in Washington deckt das Vorgehen. Nun wehrt sich der Bezirk Los Angeles mit einer Notstandserklärung.",
      "url": "https://www.spiegel.de/ausland/usa-los-angeles-ruft-notstand-aus-um-migranten-vor-donald-trumps-zugriff-zu-schuetzen-a-a20eea4d-be3f-4f94-b829-316ed2e85228",
      "image_title": "Los Angeles ruft Notstand aus, um Migranten vor Trumps Zugriff zu schützen - Ringo Chiu / AFP"
    },
    {
      "title": "Militärschläge in der Karibik Trump verkündet Tod mutmaßlicher Drogenschmuggler nach erneutem US-Angriff vor Venezuela",
      "teaser": "Ein Angriff, sechs Tote: Präsident Trump rühmt sich ein weiteres Mal für das Vorgehen des US-Militärs in der Karibik. Künftig sollen auch Drogenschmuggelrouten an Land ins Visier geraten. Venezuela bereitet sich bereits vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verkuendet-tod-mutmasslicher-drogenschmuggler-nach-erneutem-us-angriff-vor-venezuela-a-593a6791-18f5-43cd-b763-d93f7e9feb7e",
      "image_title": "Trump verkündet Tod mutmaßlicher Drogenschmuggler nach erneutem US-Angriff vor Venezuela - AFP"
    }
  ]
}