{
  "timestamp": "2025-11-18T15:12:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lars Klingbeil in China Stimmung wieder gut. Ansonsten kein Problem gelöst",
      "teaser": "Bundesfinanzminister Klingbeil besucht Peking, nachdem unlängst Außenminister Wadephul seine Reise abgesagt hat. Darüber sind die Chinesen offenkundig hinweg. Antworten auf die drängendsten Fragen gibt es trotzdem nicht. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/lars-klingbeil-in-china-stimmung-wieder-gut-ansonsten-kein-problem-geloest-a-509c8d4a-bcdc-4959-821c-1cd13682eefa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e38ae914-407c-41e6-8e66-290a30cae55d_w872_r1.778_fpx31.7_fpy44.99.jpg",
      "image_title": "Stimmung wieder gut. Ansonsten kein Problem gelöst - Bernd von Jutrczenka / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Trumps Sinneswandel in der Epstein-Affäre Versuch einer Schadensbegrenzung",
      "teaser": "Noch vor Tagen bekämpfte Donald Trump jeden, der ihn wegen der sogenannten Epstein-Akten bedrängte. Nun fordert er selbst die Republikaner im Kongress auf, für ihre Freigabe zu stimmen. Warum ändert er plötzlich seine Meinung? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-versuch-einer-schadensbegrenzung-a-27fba68d-56bb-4f5d-a297-49230ecc4d23",
      "image_title": "Versuch einer Schadensbegrenzung - Saul Loeb / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Nach anhaltender Kritik US-Präsident ruft Republikaner auf, für Freigabe der Epstein-Akten zu stimmen",
      "teaser": "»Wir haben nichts zu verbergen«: US-Präsident Donald Trump vollführt im Fall Jeffrey Epstein eine Kehrtwende. Er erklärt nun, die Akten zum Fall des verurteilten Sexualstraftäters sollten veröffentlicht werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ruft-republikaner-auf-fuer-freigabe-der-jeffrey-epstein-akten-zu-stimmen-a-51f7a0c2-8d11-4010-b814-3a926c0e9a03",
      "image_title": "US-Präsident ruft Republikaner auf, für Freigabe der Epstein-Akten zu stimmen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Langjährige Trump-Anhängerin Marjorie Taylor Greene entschuldigt sich für Teilhabe an »toxischer Politik«",
      "teaser": "Weil sie die Veröffentlichung der Epstein-Akten fordert, bekommt die ultrarechte US-Abgeordnete Greene erstmals die verbalen Attacken von Trump selbst zu spüren. Das führte bei ihr zu einer neuen Erkenntnis.",
      "url": "https://www.spiegel.de/ausland/usa-marjorie-taylor-greene-entschuldigt-sich-fuer-teilhabe-an-toxischer-politik-a-5d93c9c8-6061-4dc1-b4dd-d6956d3fc93f",
      "image_title": "Marjorie Taylor Greene entschuldigt sich für Teilhabe an »toxischer Politik« - Matt Rourke / AP"
    },
    {
      "title": "Russischer Investigativjournalist Roman Dobrokhotov »Wir stehen auf Putins Todesliste. Schlimmer kann es nicht mehr werden«",
      "teaser": "Er deckt die Identität von Russlands mörderischsten Agenten auf. Deshalb ist der Geheimdienst Roman Dobrokhotov und seinem Kollegen Christo Grozev auf der Spur. Aufhören kommt für den Journalisten trotzdem nicht infrage. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-investigativjournalist-roman-dobrokhotov-wir-stehen-auf-putins-todesliste-a-8720c905-f062-478d-97fa-6872e9fbd5ef",
      "image_title": "»Wir stehen auf Putins Todesliste. Schlimmer kann es nicht mehr werden« - Andy Hall / Guardian / eyevine / laif"
    },
    {
      "title": "Nach Festnahme eines Mitarbeiters Wasserversorger in Gaza stellt aus Protest gegen Hamas den Dienst ein",
      "teaser": "Weil die Terrororganisation Hamas den Mitarbeiter einer Wasserentsalzungsanlage festgenommen haben soll, stellt diese nun den Betrieb im Gazastreifen ein. Die Konsequenzen können gravierend sein.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-nimmt-offenbar-mann-fest-wasserversorger-stellt-aus-protest-dienst-ein-a-edd66b44-2903-4fcb-bccc-136525b0856d",
      "image_title": "Wasserversorger in Gaza stellt aus Protest gegen Hamas den Dienst ein - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Zugverbindung Richtung Ukraine Polen sieht Russland hinter Sabotage von Eisenbahnstrecke – offenbar Verdächtige identifiziert",
      "teaser": "Polens Behörden machen Moskau für die Explosion an einer Zugstrecke verantwortlich. Tatverdächtig seien zwei ukrainische Kollaborateure. Künftig soll das Militär wichtige Strecken schützen.",
      "url": "https://www.spiegel.de/ausland/polen-sieht-russischen-geheimdienst-hinter-sabotage-von-eisenbahnstrecke-a-943ae0c7-2826-4178-b62c-b5bff496e9fc",
      "image_title": "Polen sieht Russland hinter Sabotage von Eisenbahnstrecke – offenbar Verdächtige identifiziert - KPRM / XAccount / Anadolu Agency / IMAGO"
    },
    {
      "title": "Besuch am Mittwoch Selenskyj will in der Türkei Friedensgespräche mit Russland wiederbeleben",
      "teaser": "Ein Nato-Staat, aber mit Drähten nach Russland: Die Türkei gilt seit Beginn des Ukrainekriegs als Mittler zwischen Kyjiw und Moskau, zuletzt ergebnislos. Nun will der ukrainische Präsident Selenskyj die Verhandlungen wieder aufnehmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-in-der-tuerkei-friedensgespraeche-mit-russland-wiederbeleben-a-d6930196-3705-48a9-9309-7a3440bf36b2",
      "image_title": "Selenskyj will in der Türkei Friedensgespräche mit Russland wiederbeleben - President Of Ukraine / APA Images / ZUMA Press / action press"
    },
    {
      "title": "Brüchiger Deal mit den USA »Die Schweiz hat per Kniefall ein Abkommen abgeschlossen«",
      "teaser": "Der Schweiz ist es gelungen, die US-Zölle von 39 auf 15 Prozent zu senken. Verhandlungsexperte Manfred Elsig erklärt die Hintergründe des Deals – und warum Trump lieber mit einem Wirtschaftsboss als mit einer Politikerin verhandelt. Ein Interview von Simon Maurer",
      "url": "https://www.spiegel.de/ausland/zoll-deal-zwischen-der-schweiz-und-den-usa-die-schweiz-hat-per-kniefall-ein-abkommen-abgeschlossen-a-4d9ba1a8-63a7-4c62-afa6-9595e9cbb265",
      "image_title": "»Die Schweiz hat per Kniefall ein Abkommen abgeschlossen« - Andrew Kravchenko / Bloomberg / Getty Images"
    },
    {
      "title": "Neue Attacken in der Nacht Russische Angriffe auf Ukraine treffen TV-Sender – und türkischen LNG-Tanker",
      "teaser": "Russland hat die Ukraine mit neuen Luftschlägen attackiert. In Dnipro geriet ein TV-Sender in Brand, am Donauhafen Ismajil ein türkisches Schiff. Die Attacke hatte gar Auswirkungen auf das benachbarte Rumänien.",
      "url": "https://www.spiegel.de/ausland/russische-angriffe-auf-ukraine-treffen-tv-sender-und-tuerkischen-lng-tanker-a-7e5fa051-94d8-43a9-ac5a-0f7c2422f39b",
      "image_title": "Russische Angriffe auf Ukraine treffen TV-Sender – und türkischen LNG-Tanker - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "US-Ökonom Larry Summers Früherer Clinton-Minister zieht sich wegen Kontakts zu Epstein zurück",
      "teaser": "Die Epstein-Akten könnten an die Öffentlichkeit kommen, das US-Repräsentantenhaus will darüber abstimmen. Der Harvard-Ökonom und Obama-Berater Larry Summers wartet nicht ab – und gibt Kontakt zum Sexualstraftäter zu.",
      "url": "https://www.spiegel.de/ausland/larry-summers-clinton-minister-zieht-sich-wegen-kontakt-zu-epstein-zurueck-a-38e9767a-377c-4d1f-8ac2-8ae4b38084df",
      "image_title": "Früherer Clinton-Minister zieht sich wegen Kontakts zu Epstein zurück - Mandel Ngan / AFP"
    },
    {
      "title": "Demokratiebewegung in der Slowakei Zehntausende gehen gegen den Linksnationalisten Fico auf die Straße",
      "teaser": "Die Menschen in der Slowakei wünschen sich von ihrer Regierung mehr direkte Demokratie und mehr Solidarität mit der Ukraine. Nun demonstrieren sie massiv gegen Regierungschef Fico. Auslöser war auch ein Stück Kreide.",
      "url": "https://www.spiegel.de/ausland/slowakei-zehntausende-demonstrieren-gegen-robert-fico-a-5b847e67-6bfb-471e-a86d-2e3375798714",
      "image_title": "Zehntausende gehen gegen den Linksnationalisten Fico auf die Straße - Jaroslav Novak / AP"
    },
    {
      "title": "US-Drogenkriege in Lateinamerika Maduro offen für Vieraugengespräch mit Trump",
      "teaser": "US-Präsident Trump attackiert immer wieder mutmaßliche Drogenboote vor Venezuela – auch als Signal an die Regierung von Machthaber Maduro. Nun brachten beide Präsidenten ein mögliches Treffen ins Spiel.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-offen-fuer-gespraech-mit-donald-trump-a-5ca9a720-752b-4800-93d5-6a57e194fde2",
      "image_title": "Maduro offen für Vieraugengespräch mit Trump - Ariana Cubillos / AP"
    },
    {
      "title": "Die Lage am Morgen Geben die Republikaner heute die Epstein-Akten frei? Von Mathieu von Rohr",
      "teaser": "Warum die Kehrtwende von Trump nicht bedeutet, dass die Wahrheit ans Licht kommt. Merz und Macron setzen sich für Europas digitale Unabhängigkeit ein. Und: Wadephul in Serbien. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-jeffrey-epstein-friedrich-merz-emmanuel-macron-jo-wadephul-rosalia-a-148ca0e1-382a-490d-af57-a0953f5d8de6",
      "image_title": "Geben die Republikaner heute die Epstein-Akten frei? - DER SPIEGEL"
    },
    {
      "title": "Nach Abweisung in der Türkei Tierschützer befürchten Tausende tote Rinder auf schwimmendem Viehtransporter",
      "teaser": "Türkische Behörden haben ein Schiff voller Rinder aus Uruguay abgewiesen. Nun fährt die »Spiridon II« wohl zurück nach Südamerika. Tierschützer warnen vor einer Katastrophe an Bord.",
      "url": "https://www.spiegel.de/ausland/tuerkei-tierschuetzer-befuerchten-tausende-tote-rinder-auf-schwimmendem-viehtransporter-aus-uruguay-a-acf459f0-0b00-4526-b483-a7b2e53d5772",
      "image_title": "Tierschützer befürchten Tausende tote Rinder auf schwimmendem Viehtransporter - Animal Welfare Foundation (AWF) / Animal Save Movement Türkiye / dpa"
    },
    {
      "title": "Zweifelhafte Anklage gegen Ex-FBI-Chef US-Regierung gerät im Fall James Comey selbst unter Druck",
      "teaser": "James Comey ist eines der Ziele in Donald Trumps Feldzug gegen politische Gegner. Doch im Verfahren gegen den früheren FBI-Chef mehren sich die Ungereimtheiten. Nun ordnet ein Richter einen höchst ungewöhnlichen Schritt an.",
      "url": "https://www.spiegel.de/ausland/us-regierung-geraet-im-fall-james-comey-selbst-unter-druck-a-89416355-29a8-4a83-9f0f-fc8d49498e33",
      "image_title": "US-Regierung gerät im Fall James Comey selbst unter Druck - Dana Verkouteren / AP / dpa"
    },
    {
      "title": "Angeblicher Kampf gegen Drogenhandel Trump schließt Angriffe in Mexiko nicht aus",
      "teaser": "Die US-Regierung attackiert immer wieder mutmaßliche Drogenboote vor Lateinamerika. Beim Nachbarn Mexiko wächst die Angst vor einer Eskalation an Land. Donald Trumps jüngste Aussage dürfte diese Sorge kaum zerstreuen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-schliessen-angriffe-in-mexiko-nicht-aus-a-ba4fdef7-f5c6-41c1-88ad-155d10e9a0b5",
      "image_title": "Trump schließt Angriffe in Mexiko nicht aus - Ricardo Arduengo / REUTERS"
    },
    {
      "title": "Krieg im Nahen Osten Uno-Sicherheitsrat stimmt für Resolution zu Trumps Gaza-Friedensplan",
      "teaser": "Seit mehr als einem Monat liegt die von den USA eingebrachte Resolution zu Gaza vor. Nun hat das Abkommen die Unterstützung der Vereinten Nationen erhalten. Die Hamas äußert Kritik. Donald Trump dagegen ist entzückt.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-sichert-donald-trumps-friedensplan-fuer-gaza-ab-a-73259a54-5e0c-49dc-93c4-d9eea90bbda8",
      "image_title": "Uno-Sicherheitsrat stimmt für Resolution zu Trumps Gaza-Friedensplan - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Vor Treffen mit dem Kronprinzen Trump will Saudi-Arabien F-35-Kampfjets verkaufen",
      "teaser": "Es gab bereits Spekulationen, nun bestätigt der US-Präsident: Saudi-Arabien soll Hightech-Kampfjets aus den USA erhalten. Damit würden die Vereinigten Staaten von ihrer bisherigen Doktrin abweichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-saudi-arabien-f-35-kampfjets-verkaufen-a-effa61ca-f3a5-46c0-b19f-66224723da5a",
      "image_title": "Trump will Saudi-Arabien F-35-Kampfjets verkaufen - Alex Brandon / AP"
    },
    {
      "title": "Mutmaßlicher Sabotageakt in Polen »Eine neue Phase der Bedrohung«",
      "teaser": "Eine Explosion hat eine Bahnstrecke stark beschädigt, die von Polen in die Ukraine führt. Wer dahintersteckt, ist für die Regierung in Warschau eindeutig.",
      "url": "https://www.spiegel.de/ausland/polen-regierung-sieht-klare-hinweise-auf-sabotage-nach-explosion-an-bahnstrecke-a-e87d49fc-fc35-4ef8-bd51-37a473393a61"
    },
    {
      "title": "Verdacht der Sabotage Was über die Explosion an einem Bahngleis in Polen bekannt ist",
      "teaser": "Ein Anschlag mit Sprengstoff hat die strategisch wichtige Bahnstrecke zwischen Warschau und Lublin beschädigt. Polens Regierung spricht von Sabotage, Täter sind bislang nicht gefasst. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/polen-was-ueber-die-explosion-an-einem-bahngleis-bekannt-ist-a-4e8579bc-5042-4db1-9680-faf73cd7fd9e",
      "image_title": "Was über die Explosion an einem Bahngleis in Polen bekannt ist - Aleksander Kalka / NurPhoto / picture alliance"
    },
    {
      "title": "Todesstrafe für Ex-Regierungschefin Ein historisches Urteil für Bangladesch, doch die Angeklagte ist auf der Flucht",
      "teaser": "Ein Tribunal verurteilt Sheikh Hasina wegen Verbrechen gegen die Menschlichkeit. Es geht um mehr als 1400 Tote, darunter Dutzende Kinder. In Bangladesch hoffen nun viele auf Heilung, die Angst vor neuer Gewalt aber bleibt. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-was-die-todesstrafe-gegen-sheikh-hasina-fuer-das-land-bedeutet-a-e9e48d48-6fe2-4cd9-9da1-9943220f8b27",
      "image_title": "Ein historisches Urteil für Bangladesch, doch die Angeklagte ist auf der Flucht - Tomohiro Ohsumi / Getty Images",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Eskalation zwischen Japan und China Warum die neue Premierministerin in Tokio jetzt auf Konfrontationskurs zu China geht",
      "teaser": "Japans neue Premierministerin Takaichi äußerte ungewöhnlich laut eine mögliche militärische Unterstützung für Taiwan. Die Antwort aus Peking ist weniger überraschend als die Frage: Was treibt diese Frau? Von Cornelius Dieckmann, Katharina Graça Peters und Maria Stöhr, Taipeh, Hamburg und Peking",
      "url": "https://www.spiegel.de/ausland/japan-und-china-die-neue-premierministerin-in-tokio-geht-auf-konfrontationskurs-a-dfb6724c-cec8-4fa9-8abb-368e3c351d53",
      "image_title": "Warum die neue Premierministerin in Tokio jetzt auf Konfrontationskurs zu China geht - Tomohiro Ohsumi / Getty Images",
      "author": "Cornelius Dieckmann, Katharina Graça Peters und Maria Stöhr, Taipeh, Hamburg und Peking"
    },
    {
      "title": "Internat im Bundesstaat Kebbi Bewaffnete Männer entführen 25 Schülerinnen in Nigeria",
      "teaser": "Immer wieder gibt es in Nigeria Massenentführungen, oft an Schulen. Jetzt haben Männer ein Internat in der Ortschaft Maga angegriffen. Dabei kam auch der stellvertretende Schulleiter ums Leben.",
      "url": "https://www.spiegel.de/ausland/nigeria-bewaffnete-entfuehren-25-schuelerinnen-aus-internat-in-kebbi-a-1372c230-38d2-465b-b3ea-45d010280a75",
      "image_title": "Bewaffnete Männer entführen 25 Schülerinnen in Nigeria - Leslie Fauvel / AFP"
    },
    {
      "title": "Deal mit Frankreich Selenskyj will 100 Rafale-Jets kaufen",
      "teaser": "Frankreich berät seit Wochen, wie es die ukrainische Luftverteidigung unterstützen kann. Jetzt will Präsident Selenskyj Dutzende Kampfjets kaufen. Über die Finanzierung soll noch beraten werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-100-rafale-jets-kaufen-a-21ae6c3d-525a-4372-a3ee-a7fe2df683dc",
      "image_title": "Selenskyj will 100 Rafale-Jets kaufen - Christophe Ena / REUTERS"
    }
  ]
}