{
  "timestamp": "2025-12-06T00:49:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorgerechtsstreit im Herrscherhaus von Dubai »Retten Sie mich und meine Kinder!«",
      "teaser": "Zeynab Javadli war eine bekannte Sportlerin – dann heiratete sie ein Mitglied der Herrscherfamilie von Dubai. Seit der Trennung streitet das Paar um die drei Kinder. Nun gibt es eine dramatische Entwicklung. Von Alexandra Berlin und Maike Backhaus",
      "url": "https://www.spiegel.de/ausland/sorgerechtsstreit-im-herrscherhaus-von-dubai-retten-sie-mich-und-meine-kinder-a-b0e0e1bf-1c93-4d34-9d87-cf9d59adb452",
      "image_url": "https://cdn.prod.www.spiegel.de/images/323ce2fe-f5dd-44ac-9a2a-1798c84bd8e7_w872_r1.778_fpx57_fpy51.jpg",
      "image_title": "»Retten Sie mich und meine Kinder!« - zeynabismyname / Instagram",
      "author": "Alexandra Berlin und Maike Backhaus"
    },
    {
      "title": "USA versus Mexiko Trump und Sheinbaum treffen sich erstmals persönlich – und lachen",
      "teaser": "Die beiden haben sich schon einige Fernduelle geliefert, nun sind sich Donald Trump und seine mexikanische Amtskollegin Claudia Sheinbaum erstmals begegnet. Am Rande der WM-Auslosung diskutierten sie über Handel, Zölle und Sicherheitsfragen.",
      "url": "https://www.spiegel.de/ausland/usa-und-mexiko-donald-trump-und-claudia-sheinbaum-treffen-sich-erstmals-persoenlich-und-lachen-a-df40b257-31e1-4cea-8f52-e8d204bdd04a",
      "image_title": "Trump und Sheinbaum treffen sich erstmals persönlich – und lachen - Evan Vucci / AP"
    },
    {
      "title": "»Preis egal« Gaza-Pfarrer will zu Weihnachten Schokolade verteilen",
      "teaser": "Gabriel Romanelli lebt und arbeitet als Pfarrer im Gazastreifen. Der Advent ist von extremen Entbehrungen geprägt. »Die Welt sollte wissen, dass es hier zwei Millionen Menschen gibt, die nichts haben und alles brauchen«, sagt er.",
      "url": "https://www.spiegel.de/ausland/gaza-pfarrer-gabriel-romanelli-will-zu-weihnachten-schokolade-verteilen-a-528c85e9-7887-4913-9a30-286acb0900ad",
      "image_title": "Gaza-Pfarrer will zu Weihnachten Schokolade verteilen - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Im Grenzgebiet Pakistanische Armee und afghanische Taliban liefern sich schwere Gefechte",
      "teaser": "Donald Trump nennt ihn seinen Lieblingsfeldmarschall, seit Donnerstag kommandiert Asim Munir die sechstgrößte Armee der Welt vollumfänglich. Die kämpft seit Freitagabend nun wieder gegen die Taliban in Afghanistan.",
      "url": "https://www.spiegel.de/ausland/pakistan-armee-und-afghanische-taliban-liefern-sich-erneut-gefechte-a-5c572f7c-1862-459b-8ead-b0b341b9d552",
      "image_title": "Pakistanische Armee und afghanische Taliban liefern sich schwere Gefechte - Sanaullah Seiam / AFP"
    },
    {
      "title": "Brasiliens inhaftierter Ex-Präsident Bolsonaro soll Sohn Flávio zu politischem Erben ernannt haben",
      "teaser": "Flávio Bolsonaro soll nach eigenen Angaben das politische Erbe seines inhaftierten Vaters Jair Bolsonaro antreten. Die Nachricht belastet die brasilianischen Finanzmärkte.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-praesident-jair-bolsonaro-soll-sohn-flavio-zu-politischem-erben-ernannt-haben-a-c0b014f7-d173-4d52-865c-eb6ee10933d2",
      "image_title": "Bolsonaro soll Sohn Flávio zu politischem Erben ernannt haben - Sergio Lima / AFP"
    },
    {
      "title": "Syriens Ancien Régime meldet sich zurück Assads Ex-Geheimdienstchef und ein milliardenschwerer Cousin des gestürzten Diktators planen offenbar Aufstand",
      "teaser": "Mächtige Männer aus dem Umfeld von Baschar al-Assad versuchen wohl, Zehntausende Kämpfer gegen die Übergangsregierung zu mobilisieren. Derweil fordert Benjamin Netanyahu eine »Pufferzone« bis nach Damaskus – und wird von Donald Trump ermahnt.",
      "url": "https://www.spiegel.de/ausland/syrien-rami-makhlouf-und-kamal-hassan-intrigieren-gegen-nachfolger-von-baschar-al-assad-a-8d81443d-dc00-4888-88b4-16ca348a0202",
      "image_title": "Assads Ex-Geheimdienstchef und ein milliardenschwerer Cousin des gestürzten Diktators planen offenbar Aufstand - Abdulaziz Ketaz / AFP"
    },
    {
      "title": "Hepatitis B US-Gremium lockert Impfempfehlung für Neugeborene",
      "teaser": "In den USA sollen einige Eltern künftig selbst entscheiden, ob sie ihr Neugeborenes gegen Hepatitis B impfen lassen. Gesundheitsminister Robert F. Kennedy Jr. ignoriert damit Warnungen von Experten – zum wiederholten Mal.",
      "url": "https://www.spiegel.de/ausland/usa-gremium-lockert-impfempfehlung-fuer-neugeborene-a-50ff73ac-cd69-4079-a662-393652943f7b",
      "image_title": "US-Gremium lockert Impfempfehlung für Neugeborene - Drazen Zigic / Getty Images"
    },
    {
      "title": "Konventionelle Verteidigung USA wollen viele Nato-Aufgaben angeblich bereits 2027 an die Europäer abtreten",
      "teaser": "Viele europäische Spitzenpolitiker misstrauen der US-Führung bereits heute. Nun zeigt ein Bericht, dass die Spannungen bald noch zunehmen könnten. Offenbar erwägt das Pentagon einen Rückzug aus wichtigen Nato-Aufgaben.",
      "url": "https://www.spiegel.de/ausland/nato-usa-wollen-laut-bericht-konventionelle-verteidigung-in-der-bereits-2027-an-europa-abtreten-a-27a507a8-2519-40ac-bbe0-418e1a1019e6",
      "image_title": "USA wollen viele Nato-Aufgaben angeblich bereits 2027 an die Europäer abtreten - Valda Kalnina / EPA"
    },
    {
      "title": "Nationale Sicherheitsstrategie So will sich der US-Präsident in Europa einmischen",
      "teaser": "In der »Strategie zur nationalen Sicherheit« stellen US-Präsidenten ihre Sicht auf die Welt dar. Donald Trump sieht Europa am Abgrund und deutet an, auf welche Kräfte er setzt, um den Kontinent auf seinen Kurs zu bringen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/strategie-zur-nationalen-sicherheit-der-usa-so-will-sich-trump-in-europa-einmischen-a-26b71afa-41b3-4345-9651-ae7503228c36",
      "image_title": "So will sich der US-Präsident in Europa einmischen - Anna Rose Layden / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "Extremwetter in Indonesien Straße stürzt nach Tropensturm ein",
      "teaser": "Indonesien kämpft mit den Folgen einer Flutkatastrophe. In der Provinz Aceh ging plötzlich ein Riss durch die Erde. Andernorts gab es eine tierische Rettungsaktion.",
      "url": "https://www.spiegel.de/ausland/indonesien-strasse-stuerzt-nach-tropensturm-ein-a-96f5f124-7da5-4147-8989-b0746a4e6a1b"
    },
    {
      "title": "Russlands Angriffskrieg Last Exit Frieden",
      "teaser": "Ein einseitiger Friedensvertrag, an den sich Wladimir Putin womöglich nicht einmal halten wird: Das könnte der einzige Ausweg für die Ukraine sein. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-wladimir-putin-die-usa-und-europa-hinhaelt-a-042752ff-2b13-4fa9-9383-70afef614d03",
      "image_title": "Last Exit Frieden - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Putin und Indiens Staatschef Modi Beziehungsstatus: Es ist kompliziert",
      "teaser": "Russlands Präsident Wladimir Putin reist erstmals seit Beginn seines Angriffskriegs nach Delhi. Indiens Staatschef bemüht sich um harmonische Bilder. Doch der Besuch ist heikel – für beide Seiten. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-zu-besuch-bei-narendra-modi-in-indien-eine-komplizierte-beziehung-a-183cf459-5fd7-4743-b54b-1bd9e20d30f9",
      "image_title": "Beziehungsstatus: Es ist kompliziert - Grigory Sysoev / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Ägyptens Außenminister über Gaza »Es ist beschämend für die internationale Gemeinschaft, nur zuzusehen«",
      "teaser": "Hält der Waffenstillstand in Gaza? Ägyptens Außenminister Badr Abdelatty gibt sich vorsichtig optimistisch. Die Hamas soll nun entwaffnet werden – nach dem Vorbild Nordirlands. Ein Interview von Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/badr-abdelatty-ueber-gaza-es-ist-beschaemend-fuer-die-internationale-gemeinschaft-a-d0cf5062-64d5-4d69-938f-3f4608ea41ec",
      "image_title": "»Es ist beschämend für die internationale Gemeinschaft, nur zuzusehen« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Video veröffentlicht Netanyahu verspottet sein Korruptionsverfahren",
      "teaser": "Benjamin Netanyahu sieht sein Korruptionsverfahren als Versuch, ihn aus dem Amt zu drängen. In einem Video macht sich Israels Regierungschef nun über die Staatsanwaltschaft lustig – und verweist auf eine Comicfigur.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verspottet-sein-korruptionsverfahren-als-bugs-bunny-prozess-a-dfcfcdc8-2653-488f-9358-b9006e4d78f1",
      "image_title": "Netanyahu verspottet sein Korruptionsverfahren - Avi Ohayon / Israel Gpo / ZUMA Press Wire / dpa"
    },
    {
      "title": "Zum Tod von Ludwig A. Minelli Umstrittener Pionier",
      "teaser": "Der Gründer der Sterbehilfeorganisation Dignitas in der Schweiz ist im Alter von 92 Jahren gestorben. Er sorgte dafür, dass sich ein gesellschaftlich tabuisiertes Thema politisch durchsetzte. Ein Nachruf von Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/dignitas-gruender-ludwig-a-minelli-ist-tot-nachruf-a-887d1278-9826-4677-a4d5-1f1adac580d7",
      "image_title": "Umstrittener Pionier - Miriam Künzli / Ex-Press / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Was Putins Drohnentaktik so effektiv macht",
      "teaser": "Erst schoss Russland vor allem mit Raketen, inzwischen fliegen ganze Drohnenschwärme los. Moskau hat damit zunehmend Erfolg. Auch weil die Verteidiger die unterschiedlichen Flugkörper kaum noch auseinanderhalten können. Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-putins-drohnentaktik-so-effektiv-macht-a-7ba31612-f538-4568-afcc-a01e38e55319",
      "image_title": "Was Putins Drohnentaktik so effektiv macht - [M] DER SPIEGEL; Foto: Gleb Garanich / REUTERS",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Vorfall bei Besuch in Irland Drohnensichtung nahe Selenskyjs Flugroute gemeldet",
      "teaser": "Irische Medien melden einen Sicherheitsvorfall im Zusammenhang mit dem Besuch des ukrainischen Präsidenten. Demnach hat die Marine mehrere Drohnen auf der Flugroute von Selenskyj beobachtet. Der Vorfall wird untersucht.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-drohnensichtung-nahe-der-flugroute-bei-dublin-besuch-a-b516c81d-58b6-4260-a49c-dc9d446a994d",
      "image_title": "Drohnensichtung nahe Selenskyjs Flugroute gemeldet - Liam McBurney / AP"
    },
    {
      "title": "New Yorker Generalstaatsanwältin Grand Jury lehnt Anklageerhebung gegen Trump-Widersacherin James ab",
      "teaser": "Juristische Niederlage für den US-Präsidenten: Eine Grand Jury hat eine Anklageerhebung gegen die New Yorker Generalstaatsanwältin Letitia James abgewiesen. Die Trump-Widersacherin sieht in den Vorwürfen einen Rachefeldzug Trumps.",
      "url": "https://www.spiegel.de/ausland/donald-trump-grand-jury-lehnt-anklageerhebung-gegen-trump-widersacherin-james-ab-a-5afa3f57-2c96-4d55-858b-78e85a8f1570",
      "image_title": "Grand Jury lehnt Anklageerhebung gegen Trump-Widersacherin James ab - John Clark / AP"
    },
    {
      "title": "Nach Angriff auf Nationalgardisten US-Regierung will Einreiseverbote stark ausweiten",
      "teaser": "Nach dem Angriff auf zwei Nationalgardisten verschärfen die USA ihre Migrationspolitik weiter. Pauschale Einreiseverbote sollen künftig für mehr als 30 Länder gelten. Zudem steigt der Druck auf Asylsuchende im Land.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-will-einreiseverbote-auf-mehr-als-30-laender-ausdehnen-a-8c5615ba-1d87-4a66-a1d3-087a915fffb1",
      "image_title": "US-Regierung will Einreiseverbote stark ausweiten - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Vorstoß von Trump Oberstes US-Gericht erlaubt Neuzuschnitt von Wahlkreisen in Texas",
      "teaser": "Die Republikaner fürchten einen Denkzettel bei den Zwischenwahlen 2026. Um einer Pleite vorzubeugen, wollen sie sich per Zuschnitt der Wahlkreise Mandate sichern. Und laut Supreme Court dürfen sie das auch.",
      "url": "https://www.spiegel.de/ausland/texas-oberstes-us-gericht-erlaubt-neuzuschnitt-von-wahlkreisen-a-85306139-2251-4335-807b-eefab01df7ba",
      "image_title": "Oberstes US-Gericht erlaubt Neuzuschnitt von Wahlkreisen in Texas - Benoit Tessier / REUTERS"
    },
    {
      "title": "Tödlicher Vorfall in der Karibik US-Demokraten fordern Veröffentlichung von Videomaterial",
      "teaser": "Ein mögliches Kriegsverbrechen der USA in der Karibik setzt Pete Hegseth unter Druck. Zwar wurde der Pentagonchef jetzt vom zuständigen Admiral entlastet, aber die Demokraten lassen nicht locker.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-demokraten-fordern-videomaterial-zu-vorfall-in-der-karibik-a-95a54d2c-204f-401d-8928-70bb885a5d01",
      "image_title": "US-Demokraten fordern Veröffentlichung von Videomaterial - realDonaldTrump / Truth Social / REUTERS"
    }
  ]
}