{
  "timestamp": "2025-03-18T08:13:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Massenabschiebung von Venezolanern Nachtflug in die Hölle",
      "teaser": "Donald Trump fordert den Rechtsstaat heraus: Mit der Massenabschiebung von angeblichen Gangmitgliedern widersetzt er sich der Justiz, die ihn vergeblich zu stoppen versucht. Die Grenzen zur Autokratie verschwimmen. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-justiz-rechtsstaat-durch-massenabschiebungen-herausgefordert-a-43ef14d8-9032-4873-93d3-458797bee940",
      "image_url": "https://cdn.prod.www.spiegel.de/images/823b6216-f8d9-455d-b130-598fee1b15a3_w872_r1.778_fpx41.93_fpy44.85.jpg",
      "image_title": "Nachtflug in die Hölle - Presidency of El Salvador / EPA"
    },
    {
      "title": "Pekings Charmeoffensive in Europa »Zu glauben, dass China für unsere Rechte einstehen wird, ist irre«",
      "teaser": "Während Donald Trump Verbündete beschimpft, gibt China sich verständnisvoll. Gehen die Europäer in ihrer Ratlosigkeit bald ausgerechnet auf Xi Jinping zu? Die Sinologin Janka Oertel warnt davor – und sagt, was sie Friedrich Merz rät. Ein Interview von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/europa-und-donald-trump-fuer-china-sortieren-sich-die-karten-perfekt-sagt-sinologin-janka-oertel-a-83a5dc30-b845-4f13-8f23-7a2f5469fa16",
      "image_title": "»Zu glauben, dass China für unsere Rechte einstehen wird, ist irre« - Tingshu Wang / Getty Images"
    },
    {
      "title": "Bandenkriminalität in Schweden Der Kindertraum vom Gangsterleben",
      "teaser": "In Schweden eskaliert die Gangkriminalität. In kaum einem Land Westeuropas sterben mehr Menschen durch Schusswaffen, Täter und Opfer werden immer jünger. Das Land sucht nach vorbeugenden Lösungen – kann das funktionieren? Aus Schweden berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/ausland/schweden-praeventive-ansaetze-gegen-eskalierende-gang-kriminalitaet-a-85ffa353-1d0b-469c-b11a-630af837d1d8",
      "image_title": "Der Kindertraum vom Gangsterleben - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Gewalt gegen Frauen in Mexiko Männer bringen Frauen um, sie nimmt das nicht hin",
      "teaser": "Brutale Gewalt gegen Frauen grassiert in Mexiko. Als Staatsanwältin baute Sayuri Herrera eine Einheit auf, die Femizide aufklärt und bekämpft. Und die feiert Erfolge. Aus Mexiko-Stadt berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/femizide-in-mexiko-wie-juristin-sayuri-herrera-gegen-frauenmorde-kaempft-a-f97257e3-6f1f-4999-b03c-3208358bc7c1",
      "image_title": "Männer bringen Frauen um, sie nimmt das nicht hin - Alejandra Rajal / DER SPIEGEL"
    },
    {
      "title": "Geplantes Gespräch über die Ukraine Trump dämpft Erwartungen an Telefonat mit Putin",
      "teaser": "»Ich freue mich auf das Gespräch mit Präsident Putin«, schreibt US-Präsident Trump vor dem für heute erwarteten Telefonat mit dem russischen Machthaber über die Zukunft der Ukraine. Doch es bleibe noch viel zu tun.",
      "url": "https://www.spiegel.de/ausland/donald-trump-daempft-erwartungen-an-telefonat-mit-wladimir-putin-ueber-die-ukraine-a-d3816b65-222e-4782-9556-74d76ce5290e",
      "image_title": "Trump dämpft Erwartungen an Telefonat mit Putin - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Krieg in Nahost Israels Armee fliegt schwerste Angriffe in Gaza seit Beginn der Feuerpause",
      "teaser": "In der Nacht hat Israel mehr als 30 Ziele in Gaza bombardiert, die Angaben über Todesopfer steigen ständig. Premier Netanyahu kündigte ein Vorgehen »mit Wucht« an. Die Hamas spricht vom Ende der Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/gaza-israels-armee-fliegt-schwerste-angriffe-seit-beginn-der-feuerpause-a-471c7f98-bfe3-49a8-bf8c-1377a19fa77f",
      "image_title": "Israels Armee fliegt schwerste Angriffe in Gaza seit Beginn der Feuerpause - Jehad Alshrafi / AP / dpa"
    },
    {
      "title": "Umstrittener Kampfsportler Irlands Regierung distanziert sich von Conor McGregors Aussagen im Weißen Haus",
      "teaser": "Donald Trump zeigt sich gern bei Mixed-Martial-Arts-Kämpfen und hat nun den wohl bekanntesten Athleten ins Weiße Haus eingeladen. Was der Ire Conor McGregor dort von sich gab, kam in Dublin gar nicht gut an.",
      "url": "https://www.spiegel.de/ausland/conor-mcgregor-bei-trump-irlands-regierung-distanziert-sich-von-aussagen-im-weissen-haus-a-b81d7d6e-e944-4478-80fb-fddd543bb49a",
      "image_title": "Irlands Regierung distanziert sich von Conor McGregors Aussagen im Weißen Haus - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Nachtreten gegen den Vorgänger Trump entzieht Bidens Kindern Hunter und Ashley den Personenschutz",
      "teaser": "Der Secret Service sorgt derzeit für die Sicherheit von Joe Bidens erwachsenen Kindern. Doch laut Donald Trump ist damit nun Schluss: Er zieht die Agenten mit sofortiger Wirkung ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-entzieht-joe-bidens-kindern-hunter-und-ashley-personenschutz-durch-secret-service-a-80388d52-18eb-40c9-a709-1f5d98fc0f6f",
      "image_title": "Trump entzieht Bidens Kindern Hunter und Ashley den Personenschutz - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Angebliche Sympathien für getöteten Hisbollah-Führer USA verweigern Ärztin trotz Visum Wiedereinreise aus dem Libanon",
      "teaser": "Die Libanesin Rasha Alawieh arbeitete als Ärztin an einer Ivy-League-Universität. Doch als sie von einer Reise in ihr Heimatland zurückkehren wollte, schoben die USA sie ab – trotz richterlicher Anordnung.",
      "url": "https://www.spiegel.de/ausland/rasha-alawieh-usa-verweigern-aerztin-wiedereinreise-aus-dem-libanon-a-87644e09-4f92-4b28-a2cc-e00566442813",
      "image_title": "USA verweigern Ärztin trotz Visum Wiedereinreise aus dem Libanon - Brian Snyder / REUTERS"
    },
    {
      "title": "New Yorker Wahrzeichen »Auf keinen Fall« – Weißes Haus kontert Forderung nach Rückgabe von Freiheitsstatue",
      "teaser": "Ein Politiker aus Frankreich fordert die USA auf, die Freiheitsstatue zurückzugeben. Donald Trumps Sprecherin reagiert scharf: Nur dank der Vereinigten Staaten sprächen die Franzosen heute nicht Deutsch.",
      "url": "https://www.spiegel.de/ausland/freiheitsstatue-weisses-haus-kontert-forderung-nach-rueckgabe-von-freiheitsstatue-a-bc2cfa5b-117f-4379-a9c9-8c5f688c1cb7",
      "image_title": "»Auf keinen Fall« – Weißes Haus kontert Forderung nach Rückgabe von Freiheitsstatue - Susan Walsh / AP / dpa"
    },
    {
      "title": "Gelder für Wiederaufbau Syrien-Konferenz endet mit Hilfszusagen in Milliardenhöhe",
      "teaser": "Auf der ersten Geberkonferenz für Syrien nach dem Assad-Sturz verspricht die internationale Gemeinschaft weniger Finanzhilfen für das kriegsgeplagte Land als vergangenes Jahr. Das dürfte vor allem an den USA liegen.",
      "url": "https://www.spiegel.de/ausland/bruessel-syrien-konferenz-endet-mit-hilfszusagen-in-milliardenhoehe-a-0dc5a84b-bd03-4360-9622-d64a3f6ae8fb",
      "image_title": "Syrien-Konferenz endet mit Hilfszusagen in Milliardenhöhe - Wiktor Dabkowski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "»Untersuchungen auf höchster Ebene« Trump droht begnadigten politischen Gegnern",
      "teaser": "Donald Trump stellt die vorsorglichen Last-Minute-Begnadigungen seines Vorgängers infrage und kündigt »Untersuchungen auf höchster Ebene« an. Als Begründung führt er Zweifel an der Unterschrift Joe Bidens an.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-droht-von-joe-biden-begnadigten-politischen-gegnern-a-ae0f21f7-7613-4a6c-8505-9124cfc0b655",
      "image_title": "Trump droht begnadigten politischen Gegnern - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Wegen Huthi-Angriffen Trump warnt Iran vor »schrecklichen« Konsequenzen",
      "teaser": "Waffen, Geld, Informationen: Iran diktiere jeden Schritt der Huthis, sagt US-Präsident Trump. Nun kündigt er an, Teheran künftig für Angriffe der Miliz direkt verantwortlich zu machen.",
      "url": "https://www.spiegel.de/ausland/jemen-donald-trump-droht-iran-mit-schrecklichen-konsequenzen-wegen-huthi-angriffen-a-37c35cd0-ba4a-44f6-8e88-9a04a9d34890",
      "image_title": "Trump warnt Iran vor »schrecklichen« Konsequenzen - U.S. Africa Command (AFRICOM) Public Affairs / REUTERS"
    },
    {
      "title": "Kürzungen der Trump-Regierung WHO-Chef warnt vor Millionen Toten wegen Unterbrechung von US-Hilfen",
      "teaser": "Laut Weltgesundheitsorganisation haben die drastischen Kürzungen von US-Fördergeldern dramatische Konsequenzen: Allein im Kampf gegen HIV könnten 20 Jahre Fortschritt zunichtegemacht werden.",
      "url": "https://www.spiegel.de/ausland/who-chef-tedros-adhanom-ghebreyesus-warnt-vor-millionen-toten-durch-kuerzungen-der-regierung-von-donald-trump-a-18be5114-7fee-4cbe-962c-16d205e016ba",
      "image_title": "WHO-Chef warnt vor Millionen Toten wegen Unterbrechung von US-Hilfen - Fabrice Coffrini / AFP"
    },
    {
      "title": "Entgegen richterlicher Anordnung Trumps Abschiebeshow in El Salvador",
      "teaser": "Mit martialischen Bildern haben die USA Hunderte Venezolaner nach El Salvador geschafft. Der US-Präsident beruft sich auf ein Kriegsgesetz von 1798. Das ist gefährlich, sagen Bürgerrechtsaktivisten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-ignoriert-gericht-und-schiebt-venezolaner-ab-a-7825f45c-8b26-4607-a15c-3e8f9427d422"
    },
    {
      "title": "Kämpfe an syrischer Grenze Libanons Präsident mobilisiert seine Armee",
      "teaser": "Unter Assad kontrollierte die Hisbollah die syrisch-libanesische Grenzregion. Nun werden dort offenbar Orte aus Syrien beschossen. Der Präsident des Libanon weist die Armee an, auf die Kämpfe zu reagieren.",
      "url": "https://www.spiegel.de/ausland/libanon-praesident-mobilisiert-armee-wegen-kaempfen-an-syrischer-grenze-a-20e2f0aa-08b7-4930-8092-d172a74606bc",
      "image_title": "Libanons Präsident mobilisiert seine Armee - Karam Al-Masri / REUTERS"
    },
    {
      "title": "Gesetzesvorstoß in Ungarn Orbán-Anhänger wollen Pride-Paraden verbieten",
      "teaser": "Menschen, die sich für sexuelle Gleichberechtigung einsetzen, sind Ungarns rechtspopulistischer Regierung ein Dorn im Auge. Künftig sollen Pride-Demonstrierenden Geldstrafen drohen.",
      "url": "https://www.spiegel.de/ausland/ungarn-anhaenger-von-viktor-orban-planen-verbot-von-pride-paraden-a-0de0bc25-5a86-4157-ac2e-7328b15fdfb6",
      "image_title": "Orbán-Anhänger wollen Pride-Paraden verbieten - Akos Stiller / Bloomberg / Getty Images"
    },
    {
      "title": "Abnutzungskrieg in Osteuropa Hat die ukrainische Armee Putins gefährlichste Waffe geknackt?",
      "teaser": "Der Ukraine ist es nach monatelangen Versuchen offenbar gelungen, Gleitbomben der Kremltruppen zu stören. Dieser Erfolg könnte größere Auswirkungen auf die Schlachtfelder haben, wenn die Trump-Regierung mitzieht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-gegenmittel-fuer-russlands-gefaehrlichste-waffe-a-a268a74c-eebf-4afc-84e4-7e395336c9dc",
      "image_title": "Hat die ukrainische Armee Putins gefährlichste Waffe geknackt? - Sergey Kozlov / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ärzte an der ukrainischen Front Sie müssen bleiben. Bis zum ersten Einschlag",
      "teaser": "Hunderttausende Soldaten wurden im Ukrainekrieg verwundet. Ärzte und Sanitäter an der Front retten vielen von ihnen das Leben – und werden selbst zu Zielscheiben. Drei Tage und Nächte mit Frontärzten im Donbass. Aus dem Donbass berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wunden-einer-nation-ein-besuch-bei-aerzten-an-der-front-a-e637a451-5e39-4b23-8889-8288dba6c35c",
      "image_title": "Sie müssen bleiben. Bis zum ersten Einschlag - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Auslandsreisen als Signal an Trump Kanadas neuer Premier Carney trifft zuerst Macron, dann Starmer",
      "teaser": "Schon in seiner Antrittsrede war Kanadas neuer Regierungschef Mark Carney gegenüber den USA deutlich geworden. Nun senden auch seine ersten Auslandsreisen ein klares Zeichen an den direkten Nachbarn.",
      "url": "https://www.spiegel.de/ausland/mark-carney-kanadas-neuer-premier-trifft-zuerst-emmanuel-macron-und-keir-starmer-a-99053e0c-51aa-4b95-8e1d-0092c8ff893d",
      "image_title": "Kanadas neuer Premier Carney trifft zuerst Macron, dann Starmer - Carlos Osorio / REUTERS"
    },
    {
      "title": "Trump richtet das Oval Office ein Dieser Mann ist im Goldrausch",
      "teaser": "Jeder US-Präsident darf während seiner Amtszeit das Oval Office nach seinem Geschmack gestalten. Donald Trump setzt dabei auf Prunk und Gold, Blattgold, goldene Farben. Die Einrichtung entspricht seinem Regierungsstil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richtet-das-oval-office-ein-im-goldrausch-a-c1f117bd-b84e-4e93-8f54-c9545b504935",
      "image_title": "Dieser Mann ist im Goldrausch - ABACAPRESS / IMAGO"
    },
    {
      "title": "Angriffe auf Huthi-Miliz USA dementieren Beschuss von Wohngebieten",
      "teaser": "Die USA beschießen seit Samstag Ziele im Jemen und sprechen von einer Antwort auf die Ankündigung der Huthis, erneut Schiffe im Roten Meer anzugreifen. Die Miliz spricht von mehr als 50 Toten, darunter Zivilisten.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-reagieren-auf-huthi-drohungen-mit-massivem-beschuss-a-fcf61d6b-c0af-4757-bbf5-7a84005e825d"
    },
    {
      "title": "Außenminister in Brüssel EU-Staaten beraten über weitere Ukrainehilfen",
      "teaser": "Die EU-Außenminister wollen neue Hilfsmaßnahmen für die Ukraine diskutieren. Im Gespräch ist offenbar Unterstützung im Wert von bis zu 40 Milliarden Euro. Für ein mögliches Veto Ungarns wurde offenbar bereits vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-beraten-ueber-weitere-ukrainehilfen-a-07300652-1cdc-4952-a58a-b46cd92e56ba",
      "image_title": "EU-Staaten beraten über weitere Ukrainehilfen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Ankündigung des US-Präsidenten Trump will am Dienstag erneut mit Putin sprechen",
      "teaser": "Die Unterhändler sind seit Wochen aktiv, nun steht offenbar ein weiterer Austausch zwischen Donald Trump und Wladimir Putin bevor. Erwartungen auf einen Durchbruch in den Ukraineverhandlungen schürt der US-Präsident bereits jetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-erneutes-gespraech-mit-wladimir-putin-am-dienstag-an-a-59a42bca-75f5-44f3-a588-ceebae38382e",
      "image_title": "Trump will am Dienstag erneut mit Putin sprechen - Samuel Corum / EPA"
    }
  ]
}