{
  "timestamp": "2025-06-03T17:10:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainischer Überraschungsangriff auf russische Luftwaffe Putins »Pearl Harbor«",
      "teaser": "Mit einer spektakulären Drohnenattacke hat die Ukraine Dutzende strategische Bomber der Russen ausgeschaltet. Ändert der Geheimangriff den Kriegsverlauf? Von Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/ukrainischer-ueberraschungsangriff-auf-russische-luftwaffe-wladimir-putins-pearl-harbour-a-58672f22-d576-4120-824a-d8b05cc3859b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f56e97b7-2e27-4542-939b-e2e05bd91d2e_w872_r1.778_fpx53.14_fpy49.98.jpg",
      "image_title": "Putins »Pearl Harbor« - Alexander Kazakov / SPUTNIK / KREMLIN / EPA",
      "author": "Oliver Imhof und Fedir Petrov"
    },
    {
      "title": "Shangri-La-Gipfel Und plötzlich klingen die Amerikaner wieder verlässlich",
      "teaser": "Bei der Sicherheitskonferenz in Singapur hält US-Verteidigungsminister Pete Hegseth eine überraschend versöhnliche Rede, sogar gegenüber den Europäern. Nur China sagt er den Kampf an, scharf wie kein Kollege vor ihm. Aus Singapur berichten Cornelius Dieckmann, Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsminister-pete-hegseth-sagt-china-den-kampf-an-scharf-wie-keiner-vor-ihm-a-d31d2fbb-1a88-4a03-840e-3fe9cb002ff4",
      "image_title": "Und plötzlich klingen die Amerikaner wieder verlässlich - How Hwee Young / EPA"
    },
    {
      "title": "Die SPIEGEL-Titelstory Game over – wie Elon Musk an sich selbst scheiterte",
      "teaser": "Nach 130 Tagen endet Musks Zeit an Trumps Seite. Sie produzierte wilde Bilder, vom Milliardär mit Kleinkind im Oval Office bis zur Kettensäge für die Bürokratie. Das Image des reichsten Mannes der Welt ist beschädigt – warum hat er sich das angetan? Von Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt",
      "url": "https://www.spiegel.de/ausland/elon-musk-warum-der-milliardaer-seine-zeit-im-weissen-haus-beendete-a-20100a4b-3d59-439c-adda-ab4128adfa8a",
      "image_title": "Game over – wie Elon Musk an sich selbst scheiterte - Ken Cedeno / ZUMA Press Wire / IMAGO",
      "author": "Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt"
    },
    {
      "title": "Dänemarks Premierministerin über Europas Zukunft »Wenn Trump einen Handelskrieg will, werden wir reagieren«",
      "teaser": "Premierministerin Mette Frederiksen erklärt, wie sie Grönland und Europa verteidigen will – und warum sie beim Thema Migration auf Friedrich Merz setzt. Ein SPIEGEL-Gespräch von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-ueber-donald-trump-groenland-migration-und-friedrich-merz-a-d7ee0f06-b247-49af-8962-3a42d65551d4",
      "image_title": "»Wenn Trump einen Handelskrieg will, werden wir reagieren« - Frederik Danielsen / DER SPIEGEL"
    },
    {
      "title": "Bergsturz in der Schweiz 20 Minuten, um ein Leben zusammenzupacken",
      "teaser": "Ein Gletscher rutscht ab, begräbt einen ganzen Ort: Im Lötschental herrscht nach der historischen Lawine Fassungslosigkeit. »Was ein Arschloch«, sagt ein Blattener, er meint den Berg. Und noch ist die Gefahr nicht gebannt. Aus dem Lötschental berichten Steffen Lüdke und Sam Buchli (Fotos)",
      "url": "https://www.spiegel.de/ausland/blatten-nach-dem-bergsturz-anwohner-hatten-20-minuten-um-ein-leben-zusammenzupacken-a-9fcab8b3-fa33-4228-b770-1a5600067c52",
      "image_title": "20 Minuten, um ein Leben zusammenzupacken - Sam Buchli / DER SPIEGEL"
    },
    {
      "title": "Regierungskrise in Den Haag Das Experiment wird abgebrochen",
      "teaser": "Geert Wilders wollte die »härteste Asylpolitik aller Zeiten«. Nun hat der Rechtsradikale die Vierparteienkoalition in den Niederlanden verlassen. Warum seine Schwäche nicht für ein Scheitern seiner Ideen steht. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-und-die-regierungskrise-in-den-haag-das-experiment-wird-abgebrochen-a-c6690f4a-2056-4009-915f-3ca41c9337b8",
      "image_title": "Das Experiment wird abgebrochen - Peter Dejong / AP / dpa",
      "author": "Nadia Pantel"
    },
    {
      "title": "Die Lage: Inside Austria Wie Österreichs Liberale plötzlich erfolgreich wurden Von Katharina Mittelstaedt",
      "teaser": "Wiens Stadtregierung aus Sozialdemokraten und Liberalen steht. Auch in der Bundesregierung sind die Neos vertreten. Neuerdings läuft es für sie. Kann die FDP davon etwas lernen?",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-die-liberalen-ploetzlich-erfolgreich-wurden-a-fe403653-7a42-4d53-ab3d-5a6f3483a7b1",
      "image_title": "Wie Österreichs Liberale plötzlich erfolgreich wurden - Sean Gallup / Getty Images"
    },
    {
      "title": "Rücktritt von Ministerpräsident Schoof Neuwahl nach Koalitionsbruch in den Niederlanden",
      "teaser": "Der niederländische Ministerpräsident Dick Schoof tritt zurück, nachdem Rechtspopulist Geert Wilders die Regierungskoalition in Den Haag platzen ließ. Schoof kündigt als erste Reaktion Neuwahlen in dem EU-Land an.",
      "url": "https://www.spiegel.de/ausland/niederlande-dick-schoof-tritt-nach-koalitionsbruch-zurueck-und-kuendigt-neuwahlen-an-a-359d5c0d-7ad5-4f5e-bd23-ec4f54ccdabb",
      "image_title": "Neuwahl nach Koalitionsbruch in den Niederlanden - Lina Selg / EPA"
    },
    {
      "title": "Explosionen bei annektierter Halbinsel Ukraine meldet Unterwasserangriff auf Krim-Brücke – Verkehr eingestellt",
      "teaser": "Der ukrainische Geheimdienst reklamiert eine Sprengstoffattacke auf die strategisch wichtige Krim-Brücke für sich. Die russische Seite meldet, die Verbindung sei vorübergehend gesperrt.",
      "url": "https://www.spiegel.de/ausland/krim-ukraine-meldet-unterwasserangriff-auf-bruecke-a-1a105775-b17a-4392-81e2-12c32ae39226",
      "image_title": "Ukraine meldet Unterwasserangriff auf Krim-Brücke – Verkehr eingestellt - Ukrainian Security Service / AFP"
    },
    {
      "title": "Gletscherabsturz in der Schweiz Die Gefahr ist nicht gebannt",
      "teaser": "Millionen Kubikmeter Eis und Geröll liegen auf dem Schweizer Bergdorf Blatten. Noch immer wird ein Schäfer vermisst. Und die Frage bleibt: Wie schnell schmilzt das eingeschlossene Gletschereis? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/blatten-gletscherabsturz-in-der-schweiz-die-gefahr-ist-nicht-gebannt-a-b51aecbd-0a61-456f-9557-e34ae78ce896",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Linker Menschenrechtsanwalt Oppositioneller Lee Jae-myung liegt bei Präsidentenwahl in Südkorea vorn",
      "teaser": "Bei der Präsidentenwahl in Südkorea zeichnet sich ein Sieg des Oppositionsführers Lee Jae-myung ab. Ein Erfolg des linken Politikers könnte für das Land nach einer monatelangen Staatskrise richtungsweisend sein.",
      "url": "https://www.spiegel.de/ausland/suedkorea-oppositioneller-lee-jae-myung-gewinnt-praesidentenwahl-a-231fecab-17e2-4a84-ada3-37d5473655d5",
      "image_title": "Oppositioneller Lee Jae-myung liegt bei Präsidentenwahl in Südkorea vorn - Anthony Wallace / AFP"
    },
    {
      "title": "Attacken auf Energieanlagen Ukraine meldet Tote nach Angriffen auf Sumy – Stromausfall im russisch besetzten Gebiet",
      "teaser": "Russland und die Ukraine überziehen die Energieinfrastruktur mit gegenseitigen Angriffen. Aus Sumy und Charkiw werden Tote gemeldet. Und: Der ukrainische Generalstab macht neue Angaben zur Operation »Spinnennetz«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-nach-angriffen-auf-sumy-stromausfall-im-von-russland-besetzten-gebiet-a-562e8960-461b-48fb-99eb-8dfdeed0244a",
      "image_title": "Ukraine meldet Tote nach Angriffen auf Sumy – Stromausfall im russisch besetzten Gebiet - National Police Of Ukraine / EPA"
    },
    {
      "title": "Umstrittene Verteilaktionen in Gaza Offenbar erneut zahlreiche Tote nach israelischen Schüssen an Ausgabestelle",
      "teaser": "Bei der Ausgabe von Hilfsgütern im Gazastreifen ist die Gewalt wohl erneut eskaliert. Die örtlichen Behörden melden mindestens 27 Tote nahe einem Verteilzentrum in Rafah. Israels Armee bestätigt Schüsse auf Menschen.",
      "url": "https://www.spiegel.de/ausland/gaza-offenbar-erneut-zahlreiche-tote-nach-israelischen-schuessen-an-ausgabestelle-a-8ab894da-d2dd-4ad2-8a21-42505b66088f",
      "image_title": "Offenbar erneut zahlreiche Tote nach israelischen Schüssen an Ausgabestelle - AFP"
    },
    {
      "title": "Präsidentenwahl in Polen Wir gegen die Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "Das liberale Europa steht der Herausforderung durch Populisten planlos gegenüber. So erschütternd wie der Wahlsieg des nationalkonservativen Präsidentschaftskandidaten Karol Nawrocki ist die Hilflosigkeit seiner Gegner.",
      "url": "https://www.spiegel.de/ausland/polen-das-liberale-europa-steht-der-herausforderung-durch-populisten-hilflos-gegenueber-a-28090c86-954c-43c5-a43f-9541f3653ccc",
      "image_title": "Wir gegen die - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Regierungs-Aus in den Niederlanden Rechtspopulist Wilders kündigt Koalition auf",
      "teaser": "Es ist ein Bruch mit Ansage: Der niederländische Rechtspopulist Geert Wilders hat seine Drohung wahr gemacht, die Regierungskoalition in Den Haag platzen zu lassen. Hintergrund ist der Streit über die Asylpolitik.",
      "url": "https://www.spiegel.de/ausland/niederlande-rechtspopulist-geert-wilders-kuendigt-koalition-auf-regierungs-aus-a-3f633c8e-f082-4e7c-9406-56196a5dafe6",
      "image_title": "Rechtspopulist Wilders kündigt Koalition auf - Robin van Lonkhuijsen / ANP / IMAGO"
    },
    {
      "title": "Gaza und Westjordanland Wie die israelische Armee offenbar Palästinenser als menschliche Schutzschilde missbraucht",
      "teaser": "Seit Jahren wirft Israel der Hamas vor, Zivilisten als menschliche Schutzschilde auszunutzen. Doch auch die israelische Armee zwingt Palästinenser offenbar immer wieder zu lebensgefährlichen Einsätzen. Das legen Videos und Zeugenaussagen nahe.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-wie-die-israelische-armee-palaestinenser-als-menschliche-schutzschilde-missbraucht-a-b2156123-9078-490f-bc05-161c8b4a1b33",
      "image_title": "Wie die israelische Armee offenbar Palästinenser als menschliche Schutzschilde missbraucht - [M] Sarah Dillon / DER SPIEGEL; Fotos; Privat (3); Ghada Alkurd / DER SPIEGEL; Breaking The Silence / AP"
    },
    {
      "title": "Karriere bei der Uno Baerbock hat es geschafft. Unter dem Radar bleibt sie trotzdem",
      "teaser": "Sie kommt aus dem Völkerrecht, war deutsche Außenministerin und ist jetzt Präsidentin der Uno-Vollversammlung. Warum man von Annalena Baerbock in ihrem neuen Job wohl nicht viel hören wird. Von Julia Amalia Heyer, New York",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-bei-der-uno-warum-man-von-ihr-im-neuen-job-wohl-nicht-viel-hoeren-wird-a-85f5cdf5-7366-4e25-a21d-c77d374c6e45",
      "image_title": "Baerbock hat es geschafft. Unter dem Radar bleibt sie trotzdem - Manuel Elias / UN Photo / Xinhua / IMAGO",
      "author": "Julia Amalia Heyer, New York"
    },
    {
      "title": "Folge von Trumps Politik Exil-Mexikaner in den USA schicken deutlich weniger Geld nach Hause",
      "teaser": "Für die mexikanische Wirtschaft sind Geldüberweisungen aus dem Ausland wichtig. Doch zuletzt gingen die sogenannten Remesas massiv zurück. Das liegt vor allem an der Schikane aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/usa-exil-mexikaner-schicken-deutlich-weniger-geld-nach-hause-a-1b0bd1b4-0af8-48ec-9998-ac9b79c785c6",
      "image_title": "Exil-Mexikaner in den USA schicken deutlich weniger Geld nach Hause - Henry Romero / REUTERS"
    },
    {
      "title": "Vorfälle bei Verteilzentren von Hilfsgütern Israel verärgert über Aussagen von Uno-Generalsekretär",
      "teaser": "Die Hamas wirft Israel vor, Dutzende Zivilisten nahe einem Hilfszentrum im Gazastreifen erschossen zu haben. Die Regierung in Jerusalem weist das zurück und reagiert scharf auf Äußerungen von António Guterres.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-empoert-sich-ueber-aussagen-von-antonio-guterres-a-4b50e7ea-556b-44d4-a378-038b5aca0563",
      "image_title": "Israel verärgert über Aussagen von Uno-Generalsekretär - Haitham Imad / EPA"
    },
    {
      "title": "Hürden bei neuem Abkommen Trump will Iran jegliche Anreicherung von Uran verbieten",
      "teaser": "Dürfte Iran bei einem Atomdeal mit den USA in kleinen Mengen Uran anreichern? Zuletzt kursierten Meldungen über einen angeblichen US-Vorschlag dieser Art. Nun macht Präsident Trump seine Linie klar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-iran-jegliche-anreicherung-von-uran-verbieten-a-dfdba35d-71c9-44f4-bcb2-1d62c2a0a22a",
      "image_title": "Trump will Iran jegliche Anreicherung von Uran verbieten - Evan Vucci / AP"
    },
    {
      "title": "Angriff auf proisraelische Kundgebung Tatverdächtiger von Colorado wegen Hassverbrechen angeklagt",
      "teaser": "Er will seine Tat lange geplant haben: Ein 45-jähriger Ägypter steht nach dem Angriff auf eine Solidaritätskundgebung in Colorado im Fokus der Ermittler. Präsident Trump nutzt die Tat, um seinen Vorgänger zu attackieren.",
      "url": "https://www.spiegel.de/ausland/boulder-colorado-45-jaehriger-wegen-hassverbrechen-nach-angriff-auf-kundgebung-angeklagt-a-b80e686f-c02b-43ff-91a7-827d529ed298",
      "image_title": "Tatverdächtiger von Colorado wegen Hassverbrechen angeklagt - Eli Imadali / AFP"
    },
    {
      "title": "Istanbuler Treffen nach »Operation Spinnennetz« Russland schnürt der Ukraine ein Kapitulationspaket",
      "teaser": "Nach Kyjiws spektakulärem Angriff auf russische Luftbasen treffen sich Ukrainer und Russen zum zweiten Mal in Istanbul. Die Fortschritte sind bescheiden – die Zusammenkunft dient vorrangig einem anderen Zweck. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-in-istanbul-moskau-schnuert-ein-kapitulationspaket-a-40c0c8c3-afd5-4d38-9883-e8235d4b7e3d",
      "image_title": "Russland schnürt der Ukraine ein Kapitulationspaket - Murad Sezer / REUTERS",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Nach Präsidentenwahl Polens Regierungschef Tusk will Vertrauensfrage stellen",
      "teaser": "Der Sieg des rechten Kandidaten Nawrocki bei der polnischen Präsidentschaftswahl ist eine schwere Niederlage für die liberale Regierung. Premier Tusk versucht nun, die Reihen seiner Dreierkoalition zu schließen.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-nach-praesidentenwahl-vertrauensfrage-stellen-a-12852f96-9e92-433f-b942-67bf491140b2",
      "image_title": "Polens Regierungschef Tusk will Vertrauensfrage stellen - Czarek Sokolowski / AP / dpa"
    },
    {
      "title": "Operation »Spinnennetz« So gelang der ukrainische Großangriff auf Russlands Luftwaffe",
      "teaser": "Knapp 120 Drohnen mit vier Rotoren, eine Open-Source-Software und strenge Geheimhaltung: Das weiß man über die erfolgreiche ukrainische Attacke auf russische Militärstützpunkte. Von Ann-Dorit Boy, Oliver Imhof, Fedir Petrov und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/kriege-gegen-die-ukraine-so-gelang-der-ukrainische-grossangriff-auf-russlands-luftwaffe-a-b25f2982-e32f-4d61-8722-a419865d196a",
      "image_title": "So gelang der ukrainische Großangriff auf Russlands Luftwaffe - SBU / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Oliver Imhof, Fedir Petrov und Marcel Rosenbach"
    },
    {
      "title": "Krieg im Gazastreifen Guterres drängt Israel zur Aufklärung wegen Toten an Verteilzentrum",
      "teaser": "Die Hamas wirft Israel vor, auf Dutzende Palästinenser bei der Essensausgabe geschossen zu haben. Während die israelische Armee den Vorfall bestreitet, verlangt Uno-Generalsekretär Guterres eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/ausland/gaza-antonio-guterres-draengt-israel-zur-untersuchung-von-schuessen-auf-palaestinenser-a-8fa95d11-a636-404c-8f52-e3cb8d325afa",
      "image_title": "Guterres drängt Israel zur Aufklärung wegen Toten an Verteilzentrum - Eyad Baba / AFP"
    }
  ]
}