{
  "timestamp": "2025-08-21T11:09:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftswahl in Bolivien Die Siegeswelle der Linken in Lateinamerika endet – vorerst",
      "teaser": "In Bolivien dürften die Konservativen die Regierung ablösen, auch in anderen lateinamerikanischen Ländern streben sie an die Macht. Doch das Ende der Linken auf dem Kontinent ist nicht besiegelt. Von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/rechter-wahlsieg-in-bolivien-das-ende-der-linken-in-lateinamerika-ist-nicht-besiegelt-a-d8dfff28-68bf-4eae-ad4a-a6b45b59cd2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bcce625e-1e56-4e11-ad0a-bb87eb4511c0_w872_r1.778_fpx42.64_fpy49.99.jpg",
      "image_title": "Die Siegeswelle der Linken in Lateinamerika endet – vorerst - Pilar Olivares / REUTERS",
      "author": "Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Russlands Angriffskrieg Was eine Friedenslösung für die Ukraine regeln müsste",
      "teaser": "Alle sprechen von Sicherheitsgarantien, und doch meinen die Europäer, die Amerikaner und die Russen damit Unterschiedliches. Was genau – und wie realistisch sind Nato-Truppen auf ukrainischem Staatsgebiet? Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-eine-friedensloesung-fuer-die-ukraine-regeln-muesste-a-267da7ad-a7da-4fa2-98cc-4bf3381ed6a3",
      "image_title": "Was eine Friedenslösung für die Ukraine regeln müsste - Diego Herrera Carcedo / Anadolu Agency / IMAGO"
    },
    {
      "title": "JD Vance bei Fox News US-Vizepräsident sieht Europa bei Sicherheitsgarantien für die Ukraine in der Pflicht",
      "teaser": "Beim Supergipfel im Weißen Haus haben europäische Spitzenvertreter zuletzt mit Donald Trump über Sicherheitsgarantien für die Ukraine diskutiert. JD Vance hat jetzt betont, wer »den Löwenanteil der Last« tragen soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-jd-vance-sieht-europa-bei-sicherheitsgarantien-in-der-pflicht-a-223aecb6-a8ff-4baf-b8dd-6346b5a396ce",
      "image_title": "US-Vizepräsident sieht Europa bei Sicherheitsgarantien für die Ukraine in der Pflicht - Al Drago / REUTERS"
    },
    {
      "title": "Nato informiert Drohne stürzt in Polen ab – Verteidigungsminister wirft Russland Provokation vor",
      "teaser": "Das unbekannte Objekt, das in Ostpolen abstürzte und explodierte, ist laut dem Verteidigungsminister eine russische Drohne. Alle Nato-Bündnispartner seien über den Vorfall unterrichtet worden.",
      "url": "https://www.spiegel.de/ausland/polen-drohne-stuerzt-ab-verteidigungsminister-wirft-russland-provokation-vor-a-6c16d696-2087-4685-948e-70b0d814f593",
      "image_title": "Drohne stürzt in Polen ab – Verteidigungsminister wirft Russland Provokation vor - Kacper Pempel / REUTERS"
    },
    {
      "title": "Proteste in Washington Vance und Miller machen sich über Demonstrierende lustig",
      "teaser": "Die US-Regierung hat die Nationalgarde in die Hauptstadt geschickt, wegen eines angeblichen Sicherheitsdefizits. Als Vizepräsident Vance und andere beim Truppenbesuch ausgebuht werden, reagieren sie hämisch.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-jd-vance-und-pete-hegseth-bei-protesten-ausgebuht-a-0ef5404c-f907-443a-92c4-881b3d84293d"
    },
    {
      "title": "Kampf gegen Drogenschmuggel USA sollen Kriegsschiffe vor Venezuelas Küste entsandt haben",
      "teaser": "50 Millionen Dollar Kopfgeld haben die USA auf Venezuelas Diktator Maduro ausgelobt. Nun eskalieren sie den Konflikt weiter: Laut US-Medien sind mehrere Kriegsschiffe auf dem Weg gen Süden.",
      "url": "https://www.spiegel.de/ausland/usa-sollen-kriegsschiffe-vor-venezuelas-kueste-entsandt-haben-a-9e5a480f-c427-4664-8663-9d56324d8b22",
      "image_title": "USA sollen Kriegsschiffe vor Venezuelas Küste entsandt haben - AFP/ US Navy"
    },
    {
      "title": "Drohnen, Raketen, Marschflugkörper Ukraine meldet massiven russischen Angriff mit über 600 Flugkörpern",
      "teaser": "Nach den jüngsten Gipfeltreffen war es relativ ruhig in der Ukraine, nun bombt Russland wieder massiv. Laut Kyjiw wurden 574 Drohnen und 40 Raketen abgefeuert. Es gibt einen Toten sowie eine beschädigte US-Fabrik.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-massiven-russischen-angriff-mit-ueber-600-geschossen-a-c0d58a9d-200e-4e10-bd25-8d41059ec297",
      "image_title": "Ukraine meldet massiven russischen Angriff mit über 600 Flugkörpern - Roman Pilipey / AFP"
    },
    {
      "title": "Zigtausende Festgenommene Der große Abschiebezirkus des Donald Trump",
      "teaser": "Alligator Alcatraz, Cornhusker Clink, Deportation Depot: In den USA schießen immer mehr fragwürdige Pop-up-Knäste für unerwünschte Migranten aus dem Boden. Menschenrechte? Das war einmal. Aus Washington berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/usa-der-grosse-abschiebe-zirkus-des-donald-trump-a-ac2e9c47-43d7-4954-846e-b62e7b2df0d3",
      "image_title": "Der große Abschiebezirkus des Donald Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Katastrophale Lage Hilfe für Hungernde – Vermittlerstaaten drängen auf Feuerpausen im Sudan",
      "teaser": "Millionen Menschen sind auf der Flucht und leiden Hunger: Der Krieg im Sudan gehört zu den schlimmsten Konflikten unserer Zeit. Die USA und andere wollen nun einen Kampfstopp erreichen.",
      "url": "https://www.spiegel.de/ausland/vermittlerstaaten-draengen-auf-humanitaere-feuerpausen-im-sudan-a-0cbbd47b-598a-403f-a783-91fa9574a2a2",
      "image_title": "Hilfe für Hungernde – Vermittlerstaaten drängen auf Feuerpausen im Sudan - Ebrahim Hamid / AFP"
    },
    {
      "title": "Krieg im Nahen Osten Uno-Generalsekretär warnt Israel vor Offensive in Gaza-Stadt",
      "teaser": "Israels Armee will für die geplante Offensive in Gaza-Stadt 60.000 Reservisten mobilisieren, erste Stadtteile seien bereits angegriffen worden. Uno-Generalsekretär Guterres warnt davor, neue Siedlungspläne im Westjordanland kritisiert er als illegal.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-uno-generalsekretaer-antonio-guterres-warnt-israel-vor-offensive-in-gaza-stadt-a-3b80d997-d978-4350-b556-d0575d6c0cfd",
      "image_title": "Uno-Generalsekretär warnt Israel vor Offensive in Gaza-Stadt - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Verfahren wegen Wahlkampfaktion Elon Musk muss sich Betrugsvorwürfen wegen Millionenversprechen stellen",
      "teaser": "Im US-Wahlkampf hatte Elon Musk für Donald Trump getrommelt – und immer wieder große Summen an potenzielle Wähler ausgelobt. Nun werden die fragwürdigen Aktionen vor Gericht aufgearbeitet.",
      "url": "https://www.spiegel.de/ausland/elon-musk-muss-sich-betrugsvorwuerfen-wegen-millionenversprechen-im-wahlkampf-stellen-a-c61d7402-6c85-4f51-9c51-1315ff63ac63",
      "image_title": "Elon Musk muss sich Betrugsvorwürfen wegen Millionenversprechen stellen - Jeffrey Phelps / AP / dpa"
    },
    {
      "title": "Repräsentantenhaus in Austin Texas beschließt von Trump geforderte Neuordnung der Wahlkreise",
      "teaser": "Die Idee kam vom US-Präsidenten: Im Parlament in Texas haben die Republikaner eine Neuordnung der Wahlkreise durchgesetzt. Der hochumstrittene Schritt soll der Partei bei den Kongresswahlen die Mehrheit sichern.",
      "url": "https://www.spiegel.de/ausland/texas-beschliesst-von-donald-trump-geforderte-neuordnung-der-wahlkreise-a-83948e1f-65ef-4c5e-bec0-89153c6b2c77",
      "image_title": "Texas beschließt von Trump geforderte Neuordnung der Wahlkreise - Sergio Flores / REUTERS"
    },
    {
      "title": "Verstorbener Sexualstraftäter Weiterer US-Richter lehnt Veröffentlichung von Epstein-Dokumenten ab",
      "teaser": "Mit der Herausgabe ausgewählter Akten im Fall Epstein wollte US-Präsident Trump Druck von seiner Regierung nehmen. Ein New Yorker Bezirksrichter hat dies jetzt aber untersagt.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-weiterer-us-richter-lehnt-veroeffentlichung-von-dokumenten-ab-a-aca7c898-db03-4c32-9247-15fee0ed54c0",
      "image_title": "Weiterer US-Richter lehnt Veröffentlichung von Epstein-Dokumenten ab - Alex Brandon / AP"
    },
    {
      "title": "»Hungrig, durstig, verängstigt, gefoltert« Geiselangehörige warnen Netanyahu-Regierung vor Militäroperation in Gaza-Stadt",
      "teaser": "Sie bangen um das Überleben ihrer Söhne, Männer und Väter: Israelische Geiselangehörige haben an zwei Schauplätzen des Terrorangriffs vom 7. Oktober gegen die geplante Offensive in Gaza-Stadt demonstriert.",
      "url": "https://www.spiegel.de/ausland/demonstration-in-israel-militaerischer-druck-toetet-die-geiseln-in-gaza-a-4d6a2cf8-05ee-4430-aa84-b3e6e17dc74f",
      "image_title": "Geiselangehörige warnen Netanyahu-Regierung vor Militäroperation in Gaza-Stadt - Maya Levin / AP / dpa"
    },
    {
      "title": "Demokratie am Limit Als Vance und Hegseth kommen, rufen die Demonstranten »Befreit Washington«",
      "teaser": "Erst L.A., nun D.C.: Zum ersten Mal seit 60 Jahren entsendet ein US-Präsident die Nationalgarde gegen den Willen der örtlichen Behörden. Das hat JD Vance zum Anlass genommen, die Truppe in der Hauptstadt zu besuchen. Die Folge: Protest.",
      "url": "https://www.spiegel.de/ausland/jd-vance-und-pete-hegseth-proteste-in-washington-beim-besuch-bei-der-nationalgarde-a-0c815ed2-5bd1-4914-8d10-10f68f004947",
      "image_title": "Als Vance und Hegseth kommen, rufen die Demonstranten »Befreit Washington« - Natascha Tahabsem / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Sahelzone Malis Junta wirft Frankreich Putschabsichten vor und gerät unter Druck islamistischer Terroristen",
      "teaser": "Islamistische Terroristen haben die malische Armee angegriffen, fast zwei Dutzend Soldaten sollen tot sein. Die Juntaführung kämpft derweil noch an der diplomatischen Front und attackiert die alte Kolonialmacht.",
      "url": "https://www.spiegel.de/ausland/mali-junta-wirft-frankreich-putschabsichten-vor-und-geraten-unter-druck-islamistischer-terroristen-a-0b1342f8-e8cd-4414-9861-9bdda619df5e",
      "image_title": "Malis Junta wirft Frankreich Putschabsichten vor und gerät unter Druck islamistischer Terroristen - Rebecca Blackwell / picture alliance / AP Photo"
    },
    {
      "title": "Gefängnishaft Malaysischer Bundesstaat verschärft Strafen für verpasste Freitagsgebete",
      "teaser": "In Malaysia herrscht ein dualistisches Rechtssystem. Bundesstaaten können islamische Gesetze erlassen. Eine neue Regelung in Terengganu sorgt nun für heftige Reaktionen, Kritikern zufolge bringt es den Islam in Verruf.",
      "url": "https://www.spiegel.de/ausland/malaysia-bundesstaat-terengganu-verschaerft-strafen-fuer-verpasste-freitagsgebete-a-4bee494f-38a7-4f27-b526-e5ed8f495779",
      "image_title": "Malaysischer Bundesstaat verschärft Strafen für verpasste Freitagsgebete - Vincent Thian / dpa"
    },
    {
      "title": "Internationale Diplomatie USA verhängen Sanktionen gegen weitere Richter und Ankläger des Internationalen Strafgerichtshofs",
      "teaser": "»Reaktion auf die anhaltende Bedrohung von Amerikanern und Israelis«: US-Außenminister Rubio verkündet Sanktionen gegen vier weitere Topoffizielle des Internationalen Strafgerichtshofs, eine kommt sogar aus Kanada.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-weitere-richter-und-anklaeger-des-internationalen-strafgerichtshofs-a-90055693-d675-4bdc-a57a-d80c65ef1922",
      "image_title": "USA verhängen Sanktionen gegen weitere Richter und Ankläger des Internationalen Strafgerichtshofs - Aaron Schwartz / EPA"
    },
    {
      "title": "Verfolgungsjagd bis zum Tunnelschacht Hamas-Stoßtrupp überfällt israelischen Vorposten in Chan Junis",
      "teaser": "Große Gefechte gibt es in Gaza eigentlich schon lange nicht mehr. Nun aber haben zahlreiche Hamas-Kämpfer einen komplexen Angriff auf eine Stellung des israelischen Militärs durchgeführt. Offenbar wollten sie Soldaten entführen.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-stosstrupp-ueberfaellt-israelischen-vorposten-in-chan-junis-a-fb48e30f-5b8f-412f-acfb-03ca6e774f36",
      "image_title": "Hamas-Stoßtrupp überfällt israelischen Vorposten in Chan Junis - Ahmad Gharabli / AFP"
    },
    {
      "title": "Laut Uno Zahl der unterernährten Kinder im Gazastreifen hat sich seit März verdreifacht",
      "teaser": "»Das ist keine Naturkatastrophe. Es ist menschengemachtes, vermeidbares Verhungern«: Der Chef der UNRWA prangert die katastrophale Versorgungslage für Kinder im Gazastreifen an.",
      "url": "https://www.spiegel.de/ausland/gaza-zahl-der-unterernaehrten-kinder-im-gazastreifen-hat-sich-laut-uno-seit-maerz-verdreifacht-a-df98db0b-d79c-4519-a509-63d9e4808add",
      "image_title": "Zahl der unterernährten Kinder im Gazastreifen hat sich seit März verdreifacht - Hamza Z. H. Qraiqea / Anadolu Agency / IMAGO"
    },
    {
      "title": "Im Krieg seit 1948 Syriens Außenminister trifft israelische Delegation in Paris",
      "teaser": "Anfang der Woche haben radikale Israelis versucht, eine Siedlung in Syrien zu errichten. Vergeblich. Nun haben sich hochrangige Vertreter beider Länder in Frankreich getroffen, vermittelt von den USA.",
      "url": "https://www.spiegel.de/ausland/syrien-aussenminister-trifft-delegation-aus-israel-in-paris-a-09ae2ccb-cc24-40b0-9d76-89ba16cd83cb",
      "image_title": "Syriens Außenminister trifft israelische Delegation in Paris - Atef Safadi / EPA"
    },
    {
      "title": "Bericht der »Washington Post« US-Verteidigungsminister Hegseth soll Hunderte Agenten für Personenschutz beanspruchen",
      "teaser": "Agenten des CID sollen eigentlich Verbrechen innerhalb der Armee aufklären. Unter Verteidigungsminister Hegseth sind viele von ihnen einem Medienbericht zufolge plötzlich für seinen Schutz zuständig – und den seiner Ex-Frau.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-soll-hunderte-agenten-fuer-personenschutz-beanspruchen-a-1c48fffa-2cf7-4124-9776-53b71ac3eb2c",
      "image_title": "US-Verteidigungsminister Hegseth soll Hunderte Agenten für Personenschutz beanspruchen - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Nach Alaska-Gipfel Putin telefoniert mit Erdoğan über Ukrainekrieg",
      "teaser": "Der russische Präsident Putin hat seinen türkischen Amtskollegen Erdoğan über das Gipfeltreffen mit US-Präsident Trump informiert. Russlands Außenminister Lawrow kritisiert derweil Europas Verhandlungsversuche.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-und-recep-tayyip-erdogan-telefonieren-miteinander-a-d1814689-16b1-4c9d-9976-029016277a83",
      "image_title": "Putin telefoniert mit Erdoğan über Ukrainekrieg - Sergei Guneyev / AP / dpa"
    },
    {
      "title": "Angriff auf Iran Trump bezeichnet sich und Netanyahu als »Kriegshelden«",
      "teaser": "Israel hat Iran im Juni einen schweren militärischen Schlag versetzt. Die Angriffe auf die Atomanlagen wären ohne die USA so nicht möglich gewesen. Nun brüstet sich Donald Trump damit, Israels Premier dankt es ihm.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-iran-donald-trump-bezeichnet-sich-und-benjamin-netanyahu-als-kriegshelden-a-da326122-f70f-4c08-8bf8-782aa57ec09d",
      "image_title": "Trump bezeichnet sich und Netanyahu als »Kriegshelden« - Brendan Smialowski / AFP"
    }
  ]
}