{
  "timestamp": "2025-11-12T00:51:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Shutdown-Streit Auf diese Opposition kann sich der US-Präsident verlassen",
      "teaser": "Im Shutdown-Streit wechseln sieben demokratische Senatoren kurzzeitig die Seiten. Donald Trump und seine Republikaner triumphieren, die Demokraten wirken erneut zerstritten und miserabel geführt. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-shutdown-streit-in-den-usa-auf-diese-opposition-kann-er-sich-verlassen-a-41a4912c-4d73-4133-b325-86a925c7513b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c8932ea-5102-452d-b910-00c87d93abc3_w872_r1.778_fpx52_fpy52.jpg",
      "image_title": "Auf diese Opposition kann sich der US-Präsident verlassen - Yuri Gripas / EPA",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Haustiere in Peking Xis verlorene Tauben",
      "url": "https://www.spiegel.de/ausland/china-pekings-hutongs-und-die-friedenstauben-von-xi-jinping-a-9a3d32b3-8cc0-4f3d-b755-a84529a016ab",
      "image_title": "Xis verlorene Tauben - Li An / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Taiwans diplomatische Erfolgswoche in Europa Auf dem Weg von Taipeh nach Frankfurt umfliegt die Maschine lieber Chinas Luftraum",
      "url": "https://www.spiegel.de/ausland/taiwan-und-china-inselrepublik-feiert-diplomatischen-erfolg-in-europa-a-fdd0eadd-db8a-476c-874b-75b98a2b2b5c",
      "image_title": "Auf dem Weg von Taipeh nach Frankfurt umfliegt die Maschine lieber Chinas Luftraum - CONSTANTN ZINN / EPA"
    },
    {
      "title": "Ex-Terrorist besucht Präsident Trump Nur beim wichtigsten Vorhaben bekam Sharaa nicht, was er wollte",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-ahmed-al-sharaa-aus-syrien-vom-terrorchef-zum-staatsmann-a-2034cf3a-8a76-4fed-96fc-d67906367e57",
      "image_title": "Nur beim wichtigsten Vorhaben bekam Sharaa nicht, was er wollte - AFP"
    },
    {
      "title": "Verfassungsauschuss Macron und Abbas planen Komitee für palästinensischen Staat",
      "teaser": "Im Friedensplan der USA taucht die Palästinensische Autonomiebehörde kaum auf. Frankreich will sie nun dabei unterstützen, einen Staat aufzubauen – mit einem Komitee, das auch eine neue Verfassung ausarbeiten soll.",
      "url": "https://www.spiegel.de/ausland/staat-palaestina-emmanuel-macron-und-mahmoud-abbas-planen-gemeinsames-komitee-a-50a4c581-0f83-4f03-8c30-b91502a81a98",
      "image_title": "Macron und Abbas planen Komitee für palästinensischen Staat - Christophe Petit Tesson / REUTERS"
    },
    {
      "title": "Doku über Donald Trump Britische Regierung verteidigt BBC gegen US-Kritik",
      "teaser": "Es ist eine der größten Krisen der BBC: US-Präsident Donald Trump will die Rundfunkanstalt auf eine Milliarde Dollar verklagen, die Sender-Spitze trat zurück. Nun hat sich die Regierung auf die Seite der BBC gestellt.",
      "url": "https://www.spiegel.de/ausland/trump-doku-im-bbc-britische-regierung-verteidigt-sender-gegen-us-kritik-a-658648e2-e05a-4a98-b775-839c65fd326b",
      "image_title": "Britische Regierung verteidigt BBC gegen US-Kritik - Andy Rain / EPA"
    },
    {
      "title": "Bei Weltklimakonferenz US-Gouverneur Newsom bezeichnet Trump als »nur vorübergehend«",
      "teaser": "Tyrannisch, chaotisch, launisch: Kaliforniens Gouverneur Gavin Newsom hat bei der Weltklimakonferenz davor gewarnt, sich von Donald Trump einschüchtern zu lassen. Auch der US-Präsident sei nur vorübergehend im Amt.",
      "url": "https://www.spiegel.de/ausland/us-gouverneur-gavin-newsom-bezeichnet-trump-als-nur-voruebergehend-a-a2ed4319-a192-4e48-92bc-0f07b6d26649",
      "image_title": "US-Gouverneur Newsom bezeichnet Trump als »nur vorübergehend« - Mauro Pimentel / AFP"
    },
    {
      "title": "Unicef-Gesandter über den Krieg im Sudan »Vieles erinnert mich an den Völkermord in Ruanda«",
      "teaser": "Morde, Vergewaltigungen, Erpressung: Seit der Einnahme durch die RSF-Miliz ist die Lage in Faschir dramatisch. Der Unicef-Gesandte Sheldon Yett warnt vor noch schlimmeren Zuständen und sagt, was jetzt helfen würde. Ein Interview von Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/sudan-unicef-gesandter-sheldon-yett-vieles-erinnert-mich-an-den-voelkermord-in-ruanda-a-57dc3d67-1474-4eb8-a394-c71add285085",
      "image_title": "»Vieles erinnert mich an den Völkermord in Ruanda« - Marwan Mohammed / NRC / AP / dpa"
    },
    {
      "title": "LGBTQ-Rechte in China Internetbehörde sperrt beliebte Dating-Apps für Schwule",
      "teaser": "Dating unter Männern wird in China schwieriger: Google und Apple haben die Apps Finka und Blued aus ihren App Stores genommen – und sich damit einer Anweisung der Internetbehörde gebeugt.",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-china-internetbehoerde-sperrt-beliebte-dating-apps-fuer-schwule-a-ef422ad7-04f5-4b56-a2ef-47f5b0f07650",
      "image_title": "Internetbehörde sperrt beliebte Dating-Apps für Schwule - Ng Han Guan"
    },
    {
      "title": "Gefährliche Infektionen an der Front Ukrainische Soldaten berichten von Gasbrand-Erkrankungen",
      "teaser": "Verwundete können wegen der Bedrohung durch russische Drohnen kaum noch von der Front evakuiert werden. Laut Berichten breiten sich Krankheiten aus, die an den Ersten Weltkrieg erinnern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-berichten-von-seltenen-infektionen-wie-gasbrand-a-be113547-566b-4e58-a6cd-6deb2724d298",
      "image_title": "Ukrainische Soldaten berichten von Gasbrand-Erkrankungen - Vyacheslav Madiyevskyy / REUTERS"
    },
    {
      "title": "Erdoğan-Gegner Anwalt kritisiert Anklage gegen İmamoğlu als inszeniert",
      "teaser": "Mehr als 2000 Jahre Haft fordert die Staatsanwaltschaft für Istanbuls Oberbürgermeister İmamoğlu. Der Anwalt des Oppositionellen wirft den Ermittlern politische Motivation vor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-anwalt-kritisiert-schmutzigen-fall-a-591b279e-63f8-4c7d-95b5-408fa9f0b882",
      "image_title": "Anwalt kritisiert Anklage gegen İmamoğlu als inszeniert - Francisco Seco / AP / dpa"
    },
    {
      "title": "US-Attacken auf mutmaßliche Drogenboote Spannungen in der Karibik – greift Trump Venezuela an?",
      "teaser": "Die USA haben eine enorme Streitkraft vor der venezolanischen Küste zusammengezogen: Zerstörer, Bomber, Kampfjets. Eine Invasion wäre hochriskant. Könnte sich Trump dennoch von Venezuelas Ölvorkommen locken lassen? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-der-karibik-was-die-usa-wirklich-in-venezuela-wollen-podcast-a-a725e11b-e48c-4418-9a5f-051530c161bb",
      "image_title": "Spannungen in der Karibik – greift Trump Venezuela an? - Gerard Bottino / SOPA Images / ZUMA Press / dpa"
    },
    {
      "title": "Erdoğan-Gegner Staatsanwaltschaft fordert mehr als 2000 Jahre Haft für İmamoğlu",
      "teaser": "Seit März sitzt Istanbuls Oberbürgermeister İmamoğlu wegen Korruptionsvorwürfen in Haft. Nun hat die Staatsanwaltschaft die Anklageschrift vorgelegt und drängt auf bis zu 2352 Jahre Gefängnis für den Erdoğan-Gegner.",
      "url": "https://www.spiegel.de/ausland/tuerkei-staatsanwaltschaft-fordert-mehr-als-2000-jahre-haft-fuer-ekrem-imamoglu-a-f1dead78-8d8b-4a27-b1ee-4501079213e1",
      "image_title": "Staatsanwaltschaft fordert mehr als 2000 Jahre Haft für İmamoğlu - Murad Sezer / REUTERS"
    },
    {
      "title": "Gerrymandering in den USA So verändert Trump das Wahlsystem zu seinen Gunsten",
      "teaser": "US-Präsident Donald Trump verliert an Popularität, auch wenn er im Shutdown-Streit gerade triumphiert. Nun will er seine Macht durch die Umgestaltung von Wahlbezirken absichern. Von Claus Hecking und Anna-Lena Kornfeld, Boston und Hamburg",
      "url": "https://www.spiegel.de/ausland/gerrymandering-in-den-usa-wie-donald-trump-das-wahlsystem-zu-seinen-gunsten-veraendert-a-4661ebdd-9d53-41be-bae9-8e5d79a0a638",
      "image_title": "So verändert Trump das Wahlsystem zu seinen Gunsten - [M] DER SPIEGEL; Foto: Mark Schiefelbein / AP",
      "author": "Claus Hecking und Anna-Lena Kornfeld, Boston und Hamburg"
    },
    {
      "title": "Trump gegen Marjorie Taylor Greene »Sie ist eine nette Frau, aber…«",
      "teaser": "Sie war lange eine glühende Verehrerin des US-Präsidenten, jetzt teilt die ultrarechte US-Abgeordnete Marjorie Taylor Greene gegen Donald Trump aus. Der geht seinerseits auf Distanz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aeussert-sich-zu-marjorie-taylor-greene-sie-ist-eine-nette-frau-aber-a-b4702c28-4447-441b-b903-437302252c4f"
    },
    {
      "title": "Pakistans Hauptstadt Innenminister spricht von zwölf Toten nach Bombenanschlag in Islamabad",
      "teaser": "Pakistan erlebt seit einiger Zeit vermehrt Gewalt militanter Gruppen. Nun sind bei einer Explosion in der Hauptstadt mehrere Menschen getötet worden. Dem Innenminister zufolge handelt es sich um ein Selbstmordattentat.",
      "url": "https://www.spiegel.de/ausland/islamabad-pakistan-zwoelf-tote-durch-bombenanschlag-a-4ae98321-30cc-4645-8375-3bf561eb94ca",
      "image_title": "Innenminister spricht von zwölf Toten nach Bombenanschlag in Islamabad - Waseem Khan / REUTERS"
    },
    {
      "title": "Parlamentswahl in Irak Auf diese Abstimmung schauen die USA und Iran genau",
      "teaser": "Der Irak wählt inmitten anhaltender Umbrüche in der arabischen Welt ein neues Parlament. Die Wahl findet auch im Ausland große Beachtung: Iran und die USA ringen in dem Land um Einfluss.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-irak-auf-diese-abstimmung-schauen-die-usa-und-iran-genau-a-b5cb0f15-4783-44ee-bcea-728fd8367f33",
      "image_title": "Auf diese Abstimmung schauen die USA und Iran genau - Ameer Al-Mohammedawi / dpa"
    },
    {
      "title": "Fehlende Hilfsmittel Uno-Flüchtlingshilfswerk warnt vor eisigem Winter und bittet um Spenden",
      "teaser": "Die USA und andere Länder haben ihre Hilfsmittel zuletzt drastisch gekürzt. Nun ruft das Uno-Flüchtlingshilfswerk zu privaten Spenden auf. Für Millionen Vertriebene auf der Nordhalbkugel fehle es an Geldern für die Winterhilfe.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-uno-fluechtlingshilfswerk-warnt-vor-eisigem-winter-und-bittet-um-spenden-a-258b2b4b-9310-4e33-909e-83bb159b90bb",
      "image_title": "Uno-Flüchtlingshilfswerk warnt vor eisigem Winter und bittet um Spenden - Anas Alkharboutli / dpa"
    },
    {
      "title": "US-Militäreinsatz im Pazifik Sechs Tote durch erneute Angriffe auf angebliche Drogenboote",
      "teaser": "Die US-Regierung hat im Kampf gegen Drogenschmuggel zwei Boote im Pazifik angegriffen. Sechs Menschen kamen dabei ums Leben. Kritiker bezeichnen die Attacken als außergerichtliche Hinrichtungen.",
      "url": "https://www.spiegel.de/ausland/usa-pazifik-sechs-tote-durch-erneute-angriffe-auf-angebliche-drogenboote-a-bf012fce-f91a-4bdd-829f-da9df55a43bd",
      "image_title": "Sechs Tote durch erneute Angriffe auf angebliche Drogenboote - AFP"
    },
    {
      "title": "Gealterter Diktatorenspross Gaddafis Sohn Hannibal aus Haft im Libanon entlassen",
      "teaser": "Als sein Vater noch Diktator war, raste Hannibal Gaddafi sturzbetrunken über die Champs-Élysées. Als sein Vater tot war, reiste er in den Libanon – und kam dort ins Gefängnis. Der Grund: der spektakulärste Entführungsfall im Nahen Osten. Nun ist der 50-Jährige frei.",
      "url": "https://www.spiegel.de/ausland/libanon-hannibal-gaddafi-sohn-von-muammar-al-gaddafi-aus-haft-entlassen-a-dda600f3-50af-496c-a509-ee09892ed2aa",
      "image_title": "Gaddafis Sohn Hannibal aus Haft im Libanon entlassen - Ismail Zetouni / REUTERS"
    },
    {
      "title": "Bürgerkriegsland Uno-Menschenrechtskommissar entsetzt über Massentötungen und Gruppenvergewaltigungen im Sudan",
      "teaser": "Uno-Menschenrechtskommissar Türk ist alarmiert über die Lage im Sudan. Sein Büro hat glaubhafte Beweise für zahlreiche Gräueltaten. Er sagt: »Ich hoffe, die Staatengemeinschaft wacht auf.«",
      "url": "https://www.spiegel.de/ausland/sudan-uno-menschenrechtskommissar-entsetzt-ueber-massentoetungen-und-gruppenvergewaltigungen-a-b096a2b1-5bd7-4e79-8a4a-2166628624db",
      "image_title": "Uno-Menschenrechtskommissar entsetzt über Massentötungen und Gruppenvergewaltigungen im Sudan - AFP"
    },
    {
      "title": "Wegen anhaltender Kritik Trump über Marjorie Taylor Greene: »Nette Frau, aber ich weiß nicht, was passiert ist. Ich glaube, sie ist vom Weg abgekommen«",
      "teaser": "Die US-Abgeordnete Marjorie Taylor Greene gilt als loyale MAGA-Anhängerin. Zuletzt kritisiert sie jedoch zunehmend die Republikaner und Präsident Trump. Der wundert sich nun.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reagiert-auf-kritik-von-marjorie-taylor-greene-nette-frau-aber-a-42e1a0d8-f1c8-4231-a854-a35868b30993",
      "image_title": "Trump über Marjorie Taylor Greene: »Nette Frau, aber ich weiß nicht, was passiert ist. Ich glaube, sie ist vom Weg abgekommen« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Abdel Fattah el-Sisi Trumps »Lieblingsdiktator« lässt sich sein Parlament wählen",
      "teaser": "Die Hälfte der Sitze ist bereits vergeben, Oppositionelle wurden vorab ausgeschlossen, und dann soll sich das Votum auch noch über fünf Wochen strecken: Ägypten beginnt einen Wahlmarathon. Das System setzt auf Apathie.",
      "url": "https://www.spiegel.de/ausland/aegypten-abdel-fattah-el-sisi-laesst-sich-sein-parlament-waehlen-a-165e8833-b670-4e7d-bcf6-78e5ec6e82a2",
      "image_title": "Trumps »Lieblingsdiktator« lässt sich sein Parlament wählen - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Im Tunnel Unter Rafah eingeschlossene Hamas-Kämpfer lehnen Kapitulation ab",
      "teaser": "Sie sind im eigenen Tunnel hinter der »Gelben Linie« gefangen: Rund 200 Hamas-Kämpfer harren in Rafah unter der Erde aus, über ihnen hat die israelische Armee Stellung bezogen. Aufgeben wollen die Palästinenser nicht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-unter-rafah-eingeschlossene-hamas-kaempfer-lehnen-kapitulation-ab-a-271bdf30-1384-4ed2-ac15-06147ea9ca9b",
      "image_title": "Unter Rafah eingeschlossene Hamas-Kämpfer lehnen Kapitulation ab - Ronen Zvulun / REUTERS"
    }
  ]
}