{
  "timestamp": "2025-07-16T13:31:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohnenkrieg in der Ukraine Die Front ist jetzt überall",
      "teaser": "Russlands Krieg tritt in eine neue Phase ein: Drohnenschwärme stoßen weit ins ukrainische Hinterland vor. Im Donbass entsteht eine Todeszone, in der jede Bewegung die letzte sein kann. Ein Bericht von der Kampflinie. Von Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-in-neuer-phase-durch-drohnen-angriffe-bericht-von-der-kampflinie-a-08d3dc29-b967-49a7-82a1-37cd0dc1f2dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fab0a8bd-e439-4181-8801-6692b79268a3_w872_r1.778_fpx53_fpy31.jpg",
      "image_title": "Die Front ist jetzt überall - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kostjantyniwka"
    },
    {
      "title": "Russlands Angriffskrieg Trump kündigt Lieferung von Patriot-Systemen an die Ukraine an",
      "teaser": "Zuletzt haben die USA einen Stopp von wichtigen Waffenlieferungen an die Ukraine erklärt, jetzt soll Kyjiw Patriot-Luftabwehrsysteme erhalten. Zahlen soll dafür offenbar die EU.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-kuendigt-lieferung-von-patriot-systemen-an-die-ukraine-an-a-7e49dcfb-bb2b-42fc-8685-332e83d35dfb"
    },
    {
      "title": "Nach mutmaßlichem Attentat Ukraine meldet Tötung von russischen Agenten",
      "url": "https://www.spiegel.de/ausland/ukraine-vergeltung-fuer-mutmassliches-attentat-auf-geheimdienstmitarbeiter-a-6b04fbfb-72df-4463-9240-98425a380b4d",
      "image_title": "Ukraine meldet Tötung von russischen Agenten - Anadolu / Ukrainian Presidency / Getty Images"
    },
    {
      "title": "Konflikt zwischen Israel und Iran »Krieg tötet nicht nur Menschen, sondern auch Dissens«",
      "teaser": "Die Autorin Haleh Anvari lebt in Teheran. Hier beschreibt sie, wie sich der Konflikt mit Israel auf ihr Land auswirkt – und warum sie so wütend auf Bundeskanzler Friedrich Merz ist. Ein Gastbeitrag von Haleh Anvari",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-krieg-toetet-nicht-nur-menschen-sondern-auch-dissens-a-91353c09-43d5-4b71-b437-d770811142b2",
      "image_title": "»Krieg tötet nicht nur Menschen, sondern auch Dissens« - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Internationaler Strafgerichtshof gegen Taliban-Führung »Die wohl frauenfeindlichste Regierung der Welt«",
      "teaser": "Der Internationale Strafgerichtshof hat Haftbefehle gegen zwei Taliban-Führer erlassen. Ihnen wird die Verfolgung von Frauen vorgeworfen. Völkerrechtler Kai Ambos erklärt, warum der Schritt historisch ist. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/afghanistan-voelkerrechtler-ueber-taliban-fuehrung-die-wohl-frauenfeindlichste-regierung-der-welt-a-3d5ad0fb-ff12-47b0-811b-ccab74a1e2ca",
      "image_title": "»Die wohl frauenfeindlichste Regierung der Welt« - Sanaullah Seiam / AFP"
    },
    {
      "title": "Augustinermönch gegen Italiens Regierung »Die Politik macht Florenz kaputt«",
      "teaser": "In Florenz kämpft ein Augustinermönch gegen die italienische Regierung, weil sie sein Kloster Santo Spirito in eine vornehme Residenz verwandeln könnte. Hilfe bekommt der Pater von einem alten Studienfreund: Papst Leo XIV. Von Frank Hornig, Florenz",
      "url": "https://www.spiegel.de/ausland/florenz-papst-leo-xiv-unterstuetzt-augustinermoench-der-sich-gegen-luxusresidenz-im-kloster-wehrt-a-3f2d4bf3-7c04-4f37-9ab1-dbcd8e957ced",
      "image_title": "»Die Politik macht Florenz kaputt« - Edoardo Delille / DER SPIEGEL",
      "author": "Frank Hornig, Florenz"
    },
    {
      "title": "Kämpfe in Syrien Drusen drängen an syrisch-israelische Grenze",
      "teaser": "Nach Kämpfen mit Hunderten Toten in Syrien hat die drusische Gemeinde in Israel ihre Mitglieder aufgefordert, »ermordeten Brüdern in Syrien zu helfen«. Zugleich griff das israelische Militär erneut Damaskus an.",
      "url": "https://www.spiegel.de/ausland/syrien-drusen-draengen-nach-kampfen-an-grenze-zu-israel-a-de6a80ea-bae0-4819-b867-a4978baaa528",
      "image_title": "Drusen drängen an syrisch-israelische Grenze - Leo Correa / AP"
    },
    {
      "title": "Abgesetzter Oberbürgermeister von Istanbul İmamoğlu wegen Beleidigung zu Haftstrafe verurteilt",
      "teaser": "Der bereits inhaftierte Istanbuler Oberbürgermeister Ekrem İmamoğlu hat aus Sicht eines Gerichts einen Amtsträger beleidigt. Er ist nun zu einer Haftstrafe verurteilt worden. Ihm hatte eine noch härtere Strafe gedroht.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-wegen-beleidigung-zu-haftstrafe-verurteilt-a-b6fd2a4f-3db0-467f-a695-db13aa622ca5",
      "image_title": "İmamoğlu wegen Beleidigung zu Haftstrafe verurteilt - Adem Altan / AFP"
    },
    {
      "title": "Strafmaßnahmen wegen Kritik China hebt Sanktionen gegen Grünenpolitiker Bütikofer auf",
      "teaser": "Fünf EU-Politiker durften jahrelang nicht nach China einreisen. Dann hob Peking die Sanktionen gegen vier von ihnen auf, nur nicht gegen den einflussreichen Reinhard Bütikofer. Jetzt kam die Wende.",
      "url": "https://www.spiegel.de/ausland/reinhard-buetikofer-china-hebt-sanktionen-gegen-gruenenpolitiker-auf-a-e1f9ca4c-df04-4ce1-b142-c56f1c7b75fb",
      "image_title": "China hebt Sanktionen gegen Grünenpolitiker Bütikofer auf - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Reporter konfrontieren US-Justizministerin »Ich sage nichts zu Epstein«",
      "teaser": "Diese Pressekonferenz hätte Pam Bondi vermutlich gern geschwänzt. Statt über Drogenbekämpfung zu reden, musste sich die US-Justizministerin Fragen zum Fall Epstein stellen. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/pam-bondi-us-justizministerin-schweigt-zu-epstein-fragen-auf-pressekonferenz-a-da74d8a7-bd57-46aa-a3ef-704529a2aa2f"
    },
    {
      "title": "Fall Jeffrey Epstein Trump wird heimgesucht vom »Kerl, der niemals stirbt«",
      "teaser": "Die Kontroverse um Akten zum Tod des Sexualstraftäters Jeffrey Epstein setzt den US-Präsidenten unter Druck wie kaum ein Skandal zuvor. Zu beobachten ist etwas Seltenes: ein Donald Trump, der seine MAGA-Basis nicht versteht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-gegen-den-kerl-der-niemals-stirbt-a-087a7747-5a3f-4c3e-b408-ee9e28125903",
      "image_title": "Trump wird heimgesucht vom »Kerl, der niemals stirbt« - Davidoff Studios / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Bislang erfolglose Klage Erben von Jean-Marie Le Pen schulden dem EU-Parlament laut Urteil 300.000 Euro",
      "teaser": "Die französische Rechtspopulistin Marine Le Pen wurde selbst für die Veruntreuung von EU-Geld verurteilt. Nun erbt sie noch eine Strafe für ihren Vater. Der hatte Hunderttausende Euro für Wein, Krawatten und Geschenke abgerechnet.",
      "url": "https://www.spiegel.de/ausland/jean-marie-le-pen-erben-schulden-dem-eu-parlament-laut-urteil-300-000-euro-fuer-129-flaschen-wein-und-geschenke-a-979ef770-bc72-49cf-a5b8-f50a3bd9b5be",
      "image_title": "Erben von Jean-Marie Le Pen schulden dem EU-Parlament laut Urteil 300.000 Euro - Joel Saget / AFP"
    },
    {
      "title": "Zusammenstöße in Syrien Warum in Suwaida die Gewalt eskaliert",
      "teaser": "Im Süden von Syrien kommt es zu Kämpfen zwischen religiösen Gruppen. Immer wieder eskaliert die Gewalt im ehemaligen Bürgerkriegsland. Auch Israel verschärft die Situation. Von Fritz Schaap und Mohannad Alkhalil Alnajjar",
      "url": "https://www.spiegel.de/ausland/syrien-warum-in-suwaida-die-gewalt-eskaliert-a-d86be35a-6227-4d0b-9d96-b7b6e1b1a42f",
      "image_title": "Warum in Suwaida die Gewalt eskaliert - Bakr Alkasem / AFP",
      "author": "Fritz Schaap und Mohannad Alkhalil Alnajjar"
    },
    {
      "title": "Proteste gegen Abschieberazzien Pentagon ordnet Teilabzug von Nationalgarde aus Los Angeles an",
      "teaser": "Vor mehr als einem Monat schickte Donald Trump Tausende Nationalgardisten ins demokratisch regierte Los Angeles, um gegen Demonstranten vorzugehen. Nun wird die Hälfte der Soldaten wohl abgezogen.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-ordnet-teilabzug-von-nationalgardisten-aus-los-angeles-ab-a-fd44ee22-9c21-4862-9467-9b0d3dbbc7e7",
      "image_title": "Pentagon ordnet Teilabzug von Nationalgarde aus Los Angeles an - Robyn Beck / AFP"
    },
    {
      "title": "Krieg in der Ukraine Russland setzt Angriffe ungeachtet von Trumps Ultimatum fort",
      "teaser": "Mit unverminderter Härte attackiert das russische Militär Ziele in der Ukraine, mehrere Zivilisten wurden offenbar getötet. Derweil stellt US-Präsident Trump klar, Kyjiw keine Langstreckenraketen bereitstellen zu wollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-trotz-ultimatum-von-donald-trump-russland-setzt-angriffe-fort-a-ceb53b77-999f-46c8-ae1d-ce4f507699cf",
      "image_title": "Russland setzt Angriffe ungeachtet von Trumps Ultimatum fort - Ukrainian Emergency Service / dpa"
    },
    {
      "title": "Atomabkommen Washington, Berlin, London und Paris wollen offenbar Druck auf Iran erhöhen",
      "teaser": "Spätestens Ende August soll es ein Atomabkommen mit Iran geben – das ist laut einem Medienbericht das Ziel von Deutschland, Großbritannien, Frankreich und den USA. Zieht Teheran nicht mit, folgen demnach neue Sanktionen.",
      "url": "https://www.spiegel.de/ausland/iran-westliche-staaten-setzen-offenbar-frist-fuer-atomabkommen-a-1851b606-0445-4c4a-956d-6296ee83abc2",
      "image_title": "Washington, Berlin, London und Paris wollen offenbar Druck auf Iran erhöhen - Maxar Technologies / AFP"
    },
    {
      "title": "Unterlagen zum Epstein-Skandal Jetzt geht sogar Mike Johnson auf Konfrontation zum US-Präsidenten",
      "teaser": "»Wir müssen alles auf den Tisch legen«: Im Streit über den Fall Epstein stellt sich der mächtige Sprecher des Repräsentantenhauses gegen Donald Trump. Dessen umstrittene Justizministerin weicht Fragen derweil aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-jeffrey-epstein-skandal-jetzt-geht-sogar-mike-johnson-auf-konfrontation-zum-us-praesidenten-a-66919705-b22b-437f-abd9-b96c3c6ae3e9",
      "image_title": "Jetzt geht sogar Mike Johnson auf Konfrontation zum US-Präsidenten - J. Scott Applewhite / AP"
    },
    {
      "title": "Plötzliche Kreml-Skepsis Beeinflusst Melania Trump Donalds Sicht auf Putin?",
      "teaser": "Donald Trump wählt eine härtere Gangart gegen Kremlherrscher Putin – und beruft sich dabei auch auf seine Frau. In sozialen Medien kommt das gut an.",
      "url": "https://www.spiegel.de/ausland/melania-trump-beeinflusst-sie-donald-trumps-sicht-auf-wladimir-putin-a-05ed0a29-9908-4da9-8a8c-725b5bfb1f7c",
      "image_title": "Beeinflusst Melania Trump Donalds Sicht auf Putin? - Brendan Smialowski / AFP"
    },
    {
      "title": "Austeritätspolitik gegen Staatsverschuldung Frankreichs Regierung will Sozialausgaben einfrieren, Feiertage streichen",
      "teaser": "Im EU-Vergleich hat Frankreich die dritthöchste Staatsverschuldung. Premier Bayrou kündigt einen drastischen Sparkurs an, ausgenommen: die Rüstungsbranche. Die Rechtspopulisten drohen, die Regierung zu Fall zu bringen.",
      "url": "https://www.spiegel.de/ausland/frankreich-premier-francois-bayrou-will-sozialausgaben-einfrieren-feiertage-streichen-a-70c8b3ae-a4f2-453a-9c35-22b65f706925",
      "image_title": "Frankreichs Regierung will Sozialausgaben einfrieren, Feiertage streichen - Thomas Samson / AFP"
    },
    {
      "title": "Beitrag auf X Israelischer Minister fordert Tötung des syrischen Präsidenten",
      "teaser": "Amichai Chikli ist für seine hetzerischen Aussagen bekannt. Jetzt appelliert der israelische Diaspora-Minister auf X: Syriens Präsident Ahmed al-Sharaa müsse »unverzüglich« beseitigt werden.",
      "url": "https://www.spiegel.de/ausland/israel-minister-amichai-chikli-fordert-auf-x-tod-von-syriens-praesidenten-ahmed-al-sharaa-a-bc5786d9-3e89-43b3-b56c-b884a05367de",
      "image_title": "Israelischer Minister fordert Tötung des syrischen Präsidenten - Dominika Zarzycka / ZUMA Wire / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Wie der Fall Epstein die Trump-Welt erschüttert",
      "teaser": "Die MAGA-Bewegung ist Trump eigentlich treu ergeben. Doch im Fall Epstein sind prominente Verschwörungstheoretiker empört über die Regierung. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die Akten für Aufregung sorgen. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-warum-der-fall-jetzt-donald-trump-zusetzt-podcast-a-2bba4369-e2dd-4329-ac3c-191d1a37735f",
      "image_title": "Wie der Fall Epstein die Trump-Welt erschüttert - Davidoff Studios Photography; Utamaru Kido / [M] DER SPIEGEL; Fotos: Davidoff Studios Photography / Getty Images; Utamaru Kido / Moment RF"
    },
    {
      "title": "Russische Reaktion auf Trumps Ukraine-Vorstoß Der Herrscher geruht vielleicht später, sich der Angelegenheit zu widmen",
      "teaser": "50 Tage Friedensfrist, dann Strafzölle: Trumps Ultimatum an Russland klingt kraftvoll. Doch der Kreml gibt sich demonstrativ gelassen. Er hat guten Grund dazu. Von Alexander Chernyshev und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-ukraine-krieg-wladimir-putin-geruht-vielleicht-spaeter-zu-antworten-a-cdb442b3-10a7-4e22-96a1-d9a7ffd1bb64",
      "image_title": "Der Herrscher geruht vielleicht später, sich der Angelegenheit zu widmen - Artyom Geodakyan / ZUMA Press / IMAGO",
      "author": "Alexander Chernyshev und Jan Puhl"
    },
    {
      "title": "E-Mail mit kritischem Datensatz Datenleck zwingt Briten zur Aufnahme Tausender Afghanen",
      "teaser": "Tausende Afghanen sind im Geheimen in das Vereinigte Königreich umgesiedelt worden, weil ein Beamter versehentlich ihre Daten weitergegeben hat. Der Vorgang wird erst jetzt öffentlich, und er ist noch nicht abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-datenleck-zwingt-briten-zur-aufnahme-tausender-afghanen-a-ab389e40-f166-4f42-9d8c-c242dcfd2e4e",
      "image_title": "Datenleck zwingt Briten zur Aufnahme Tausender Afghanen - Ebrahim Noroozi / AP / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Warum konnte ein Häftling auf offener Straße einen Mann erschießen? Von Katharina Mittelstaedt",
      "teaser": "In Niederösterreich soll ein amtsbekannter Gewalttäter während eines Haftausgangs einen Mord begangen haben. Einmal mehr stellt sich die Frage, wie der Staat mit Häftlingen umgehen soll.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-ein-haeftling-auf-offener-strasse-einen-mann-erschiessen-konnte-a-2ac04356-9de2-498f-ac2c-521bab833631",
      "image_title": "Warum konnte ein Häftling auf offener Straße einen Mann erschießen?"
    },
    {
      "title": "Festnahme in Dänemark Mutmaßlicher Iran-Spion ist nach Deutschland überführt worden",
      "teaser": "Ali S. soll laut Bundesanwaltschaft für Iran potenzielle Anschlagsziele in Berlin ausspioniert haben. Ende Juni wurde er im dänischen Aarhus festgenommen. Jetzt ist der Mann in Deutschland – und in U-Haft.",
      "url": "https://www.spiegel.de/ausland/daenemark-mutmasslicher-iran-spion-ist-nach-deutschland-ueberfuehrt-worden-a-f11836c5-ce78-479e-9121-934a089d1180",
      "image_title": "Mutmaßlicher Iran-Spion ist nach Deutschland überführt worden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Uno-Nothelfer über Trumps Kürzungen »Wir müssen dann brutale Entscheidungen treffen, über Leben und Tod«",
      "teaser": "Tom Fletcher kämpft in Krisengebieten für die Ärmsten, die gekürzten US-Hilfen erschweren seine Arbeit. Hier spricht der Uno-Nothilfekoordinator über die »Intensität des Tötens in Gaza« und über eine bewegende Begegnung. Ein Interview von Alexandra Berlin und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/uno-nothilfekoordinator-tom-fletcher-ueber-kuerzungen-von-donald-trump-a-e828f7e1-5d53-4532-a0f0-7234a3711c69",
      "image_title": "»Wir müssen dann brutale Entscheidungen treffen, über Leben und Tod« - Moise Kasereka / EPA"
    }
  ]
}