{
  "timestamp": "2025-01-23T09:10:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Serbien Rätselhafte Angriffe",
      "teaser": "In Serbien häufen sich Attacken auf Demonstranten, die gegen Präsident Vučić und seine Regierung auf die Straße gehen. Wer sind die Schuldigen? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/gewalt-in-serbien-raetselhafte-angriffe-auf-demonstranten-a-5e7b5065-d8d5-41f5-8c6c-21af0e7dc49e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b4ad0fbf-b51c-4481-805f-e063b42a4149_w960_r1.778_fpx38_fpy59.jpg",
      "image_title": "Rätselhafte Angriffe - Tadija Anastasijevic / AFP / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Damaskus nach der Diktatur »Syrien gehört jetzt wieder uns«",
      "teaser": "Baschar al-Assad ist weg, in Damaskus herrscht Aufbruchstimmung. Einen Monat nach dem Sturz des Diktators wagen sich die Menschen nach draußen und erobern Freiheiten zurück. Beobachtungen aus der syrischen Hauptstadt. Aus Damaskus berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/syrien-gehoert-jetzt-wieder-uns-wie-die-menschen-in-damaskus-nach-der-diktatur-leben-a-57a62fcb-33a5-48a9-8bff-4634e5519d34",
      "image_title": "»Syrien gehört jetzt wieder uns« - Hosam Katan / DER SPIEGEL"
    },
    {
      "title": "Deutsche Flüchtlingspolitik Erlaubt den Syrern, jetzt ihr Land zu besuchen! Ein Gastbeitrag von Mohammad Al Attar",
      "teaser": "Die Bundesregierung sollte den Mut aufbringen, uns Syrern einen Heimatbesuch ohne Auflagen zu ermöglichen. Es ist dort nicht sicher, wir wollen dort nur nach unseren Familien sehen. Deutschland hätte auch etwas davon.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-in-deutschland-erlaubt-den-syrern-ihr-land-jetzt-zu-besuchen-a-9d38dc0a-d85a-4f4e-96c7-c9e953ff011e",
      "image_title": "Erlaubt den Syrern, jetzt ihr Land zu besuchen! - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Festgenommene Journalistin in Georgien »Den Machthabern ist die Reaktion des Westens völlig egal«",
      "teaser": "Eine der bekanntesten georgischen Journalistinnen hat einen Polizisten geohrfeigt. Nun drohen ihr bis zu sieben Jahre Haft. Hier spricht ihre Kollegin Nestan Tsetskhladze über den Fall – und über die Bedrohung der Pressefreiheit im Land. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-journalistin-drohen-bis-zu-sieben-jahre-haft-nach-ohrfeige-gegen-polizisten-a-9cb5d6e6-d34f-496a-a9f3-9fc79db2b11f",
      "image_title": "»Den Machthabern ist die Reaktion des Westens völlig egal« - Anka Gujabidze / DER SPIEGEL"
    },
    {
      "title": "Trumps Austritt aus der Weltgesundheitsorganisation »In vielen Ländern würde Chaos ausbrechen«",
      "teaser": "Besonders in Afrika sind viele Länder auf die Hilfe der WHO angewiesen – der angekündigte Ausritt der USA könnte diese Unterstützung gefährden. Die Gesundheitsexpertin Catherine Kyobutungi erklärt die Folgen von Trumps Politikwechsel. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/austritt-der-usa-aus-der-weltgesundheitsorganisation-who-in-vielen-laendern-wuerde-chaos-ausbrechen-a-bd7efa7e-ccaa-4026-aa26-d21d86e6341c",
      "image_title": "»In vielen Ländern würde Chaos ausbrechen« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Norwegen streitet mit Dänemark über Ukrainehilfen Kriegsprofiteur in der Kritik",
      "teaser": "Seit Beginn des Ukrainekriegs sind Norwegens Einnahmen aus Gaslieferungen enorm gestiegen. Die Unterstützung für das Kriegsland fällt jedoch zurückhaltend aus. Nun kommt Kritik aus Dänemark. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/norwegen-profitiert-am-ukrainekrieg-und-streitet-mit-daenemark-ueber-unterstuetzung-fuer-kiew-a-a0da7286-d033-4c2f-aa27-9d1109546e8e",
      "image_title": "Kriegsprofiteur in der Kritik - Martin Wagner / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "US-Nahostpläne Trumps erstes Telefonat mit einem ausländischen Staatschef gilt Saudi-Arabiens starkem Mann",
      "teaser": "Schon in seiner ersten Amtszeit entwickelte Trump eine große Nähe zu Saudi-Arabien. Nun galt das erste Auslandstelefonat des US-Präsidenten Kronprinz Salman, Beteuerungen für die Region und große Geldsummen inklusive.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-als-nahost-partner-donald-trump-telefoniert-mit-mohammed-bin-salman-a-e5b712aa-928f-4396-a501-d6180ad9230d",
      "image_title": "Trumps erstes Telefonat mit einem ausländischen Staatschef gilt Saudi-Arabiens starkem Mann - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Trumps rigorose Einwanderungspolitik Mexiko baut Lager für abgeschobene Migranten",
      "teaser": "Der Machtwechsel in Amerika macht sich in Mexiko sofort bemerkbar. Entlang der Grenze sollen insgesamt neun provisorische Unterkünfte für abgeschobene Migrantinnen und Migranten entstehen.",
      "url": "https://www.spiegel.de/ausland/mexiko-baut-in-ciudad-juarez-lager-fuer-abgeschobene-migranten-a-db1644eb-a8da-4502-8359-ce16d3a39b62",
      "image_title": "Mexiko baut Lager für abgeschobene Migranten - Christian Chavez / AP / dpa"
    },
    {
      "title": "Der Präsident und die US-Medien Trumps Kalkül geht auf",
      "teaser": "Der neue US-Präsident sorgt mit Ankündigungen im Minutentakt für eine Lawine an Schlagzeilen. Seine Helfer bei Fox News oder X loben und preisen Donald Trump für diesen Tatendrang. Für Kritik bleibt wenig Raum. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-us-medien-das-kalkuel-des-praesidenten-geht-auf-a-d6e41dc1-21ea-4890-bdbc-c38ab7dbc994",
      "image_title": "Trumps Kalkül geht auf - Brendan McDermid / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "LGBTQ+-Rechte in Asien Thailand führt als erstes südostasiatisches Land Ehe für alle ein",
      "teaser": "Thailand gewährt mit einem neuen Gesetz gleichgeschlechtlichen Paaren dieselben Rechte. Am Donnerstag heirateten direkt zahlreiche Paare. Symbolische 1448 Hochzeiten sollen es werden.",
      "url": "https://www.spiegel.de/ausland/thailand-fuehrt-als-erstes-suedostasiatisches-land-ehe-fuer-alle-ein-a-8f3ef377-c1dc-4a38-84e1-627b28252862",
      "image_title": "Thailand führt als erstes südostasiatisches Land Ehe für alle ein - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Fragile Waffenruhe Israel interveniert wieder im Gazastreifen – Trump-Regierung sichert Israel Unterstützung zu",
      "teaser": "Hilfsgüter erreichen den Gazastreifen, die ersten Geiseln sind frei: Die mühsam ausgehandelte Waffenruhe zwischen der Hamas und Israel zeigt Ergebnisse. Doch nun hat Israels Militär einen Kämpfer getötet.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-interveniert-wieder-im-gazastreifen-regierung-von-donald-trump-sichert-israel-unterstuetzung-zu-a-23284e23-adfc-4292-a6f1-ff642a63625d",
      "image_title": "Israel interveniert wieder im Gazastreifen – Trump-Regierung sichert Israel Unterstützung zu - Jehad Alshrafi / AP"
    },
    {
      "title": "USA unter Präsident Trump Republikaner wollen neuen Ausschuss zum Kapitolsturm",
      "teaser": "Es ist ein weiterer Schritt der Republikaner, die Geschehnisse vom 6. Januar 2021 umzuschreiben: Ein neues Gremium soll »die ganze Wahrheit ans Licht bringen«. Auch Trump spricht im ersten TV-Interview seit Amtsantritt über den Kapitolsturm.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-republikaner-wollen-neuen-ausschuss-zur-kapitol-attacke-a-80e61282-195d-4938-aeaf-c286d85dc852",
      "image_title": "Republikaner wollen neuen Ausschuss zum Kapitolsturm - J. Scott Applewhite / AP / dpa"
    },
    {
      "title": "»Laken Riley Act« US-Kongress billigt Gesetzentwurf zur Verschärfung der Einwanderungspolitik",
      "teaser": "Es dürfte das erste Gesetz werden, das der neue US-Präsident unterzeichnet: Durch den »Laken Riley Act« können straffällig gewordene Einwanderer ohne gültige Papiere leichter abgeschoben werden. Auch Demokraten stimmten dafür.",
      "url": "https://www.spiegel.de/ausland/laken-riley-act-us-kongress-billigt-gesetzentwurf-zur-verschaerfung-der-einwanderungspolitik-a-088de4bb-9fff-44db-a9e7-595d8f9c728a",
      "image_title": "US-Kongress billigt Gesetzentwurf zur Verschärfung der Einwanderungspolitik - Charly Triballeau / AFP"
    },
    {
      "title": "Schüsse in Nashville 17-Jähriger erschießt Mitschülerin und sich selbst an Highschool",
      "teaser": "Der Schüler einer Highschool in Nashville hat eine Mitschülerin getötet und zwei weitere Personen verletzt. Anschließend erschoss er sich selbst, noch bevor die Polizei eintraf.",
      "url": "https://www.spiegel.de/ausland/nashville-17-jaehriger-erschiesst-mitschuelerin-und-sich-selbst-an-highschool-a-ebf12b1d-51e4-4c2e-9c58-c4eb910ac016",
      "image_title": "17-Jähriger erschießt Mitschülerin und sich selbst an Highschool - Metro Nashville Police Department / EPA"
    },
    {
      "title": "Unterdrückung im islamistischen Regime Iran verschiebt wohl Verschärfung der Kleidungsgesetze",
      "teaser": "Iran drangsaliert Frauen seit Jahrzehnten mit strikten Kleidungsvorschriften. Doch noch strengere Regeln sollen laut Vizepräsident Zarif verzögert werden – angeblich aus Rücksicht auf die Frauen.",
      "url": "https://www.spiegel.de/ausland/iran-vizepraesident-zarif-verzoegert-strengere-kleidungsvorschriften-a-4724a3c2-c1af-4893-a74c-50ad1774d84f",
      "image_title": "Iran verschiebt wohl Verschärfung der Kleidungsgesetze - Fabrice Coffrini / AFP"
    },
    {
      "title": "Kritik an Giorgia Meloni Italien lässt vom Internationalen Strafgerichtshof gesuchten Libyer frei",
      "teaser": "Opposition und NGOs erheben schwere Vorwürfe gegen Italiens Regierung. Sie hatte den Chef der libyschen Kriminalpolizei freigelassen, der wegen Kriegsverbrechen gesucht wurde. Die Begründung: ein »juristischer Formfehler«.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-laesst-vom-internationalen-strafgerichtshof-gesuchten-libyer-frei-a-ce65c286-bb2f-4964-9189-59adbf1dbfd7",
      "image_title": "Italien lässt vom Internationalen Strafgerichtshof gesuchten Libyer frei - Alessandro Di Meo / EPA"
    },
    {
      "title": "Migration aus Mexiko Trump schickt mindestens tausend weitere Soldaten an die Südgrenze",
      "teaser": "US-Präsident Donald Trump ist mit einer Welle von Dekreten in seine zweite Amtszeit gestartet. Viele zielen darauf ab, die Grenze zu Mexiko dichtzumachen. Dabei soll auch das Militär helfen, was im Pentagon für Empörung sorgt.",
      "url": "https://www.spiegel.de/ausland/migration-in-die-usa-trump-entsendet-1000-soldaten-an-die-suedgrenze-a-00e74c50-88e4-4b70-860a-75ca86f1fd94",
      "image_title": "Trump schickt mindestens tausend weitere Soldaten an die Südgrenze - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Aufarbeitung der Geschichte Schiffsdienstleister Lloyd’s Register entschuldigt sich für Rolle im Sklavenhandel",
      "teaser": "In einer wissenschaftlichen Untersuchung stellte sich heraus: Lloyd’s Register war in den Sklavenhandel mit britischen Schiffen verwickelt. Nun bittet das Unternehmen um Entschuldigung – und kündigt Spenden an.",
      "url": "https://www.spiegel.de/ausland/lloyds-register-schifffahrtsgesellschaft-entschuldigt-sich-fuer-rolle-im-sklavenhandel-a-abc1aa8a-a688-462c-81be-9d7332e53b97",
      "image_title": "Schiffsdienstleister Lloyd’s Register entschuldigt sich für Rolle im Sklavenhandel - Adam Vaughan / EPA"
    },
    {
      "title": "US-Präsident zum Ukrainekrieg Trump warnt Putin vor der »harten Tour«",
      "teaser": "Wann und wie endet der Ukrainekrieg? Donald Trump will dabei eine entscheidende Rolle spielen. Zumindest versprach er dies im Wahlkampf. Nun probiert er es erst einmal mit Sanktionsdrohungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-donald-trump-warnt-wladimir-putin-vor-der-harten-tour-a-d83396c2-a650-416a-b9dc-e459863aa442",
      "image_title": "Trump warnt Putin vor der »harten Tour« - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Chaotische Debatte im Parlament Nominierung des irischen Regierungschefs muss verschoben werden",
      "teaser": "Der neue Regierungschef Irlands stand schon fest. Doch die Debatte im Parlament verlief so chaotisch und wüst, dass sie mehrfach unterbrochen und schließlich abgebrochen werden musste. Jetzt soll es einen weiteren Versuch geben.",
      "url": "https://www.spiegel.de/ausland/irland-nominierung-des-neuen-regierungschefs-muss-verschoben-werden-a-436d585d-9521-415d-9c6f-1eb114b9366a",
      "image_title": "Nominierung des irischen Regierungschefs muss verschoben werden - Peter Morrison / AP / dpa"
    },
    {
      "title": "Hotelbrand in der Türkei Drohnenbilder zeigen Ausmaß der Zerstörung",
      "teaser": "Eine verkohlte Ruine und überall Schutt: Nach dem tödlichen Feuer in einem türkischen Skihotel zeugen Luftaufnahmen von der Katastrophe.",
      "url": "https://www.spiegel.de/ausland/tuerkei-drohnenbilder-zeigen-ausmass-der-zerstoerung-nach-hotelbrand-in-bolu-a-e84912ce-cd89-4d3f-a07f-bfddf6e78edc"
    },
    {
      "title": "SPIEGEL Shortcut »Man kann die Hamas nicht mit Krieg besiegen«",
      "teaser": "Das Waffenstillstandsabkommen zwischen Israels Regierung und der Hamas sorgt für Erleichterung auf beiden Seiten. SPIEGEL-Reporterin Juliane von Mittelstaedt erklärt, warum die Hoffnung auf Frieden dennoch brüchig ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-in-gaza-warum-der-deal-zwischen-israel-und-hamas-so-fragil-ist-podcast-a-ab87996f-c3f3-4c91-9d20-ec47569de170",
      "image_title": "»Man kann die Hamas nicht mit Krieg besiegen« - [M] DER SPIEGEL; Fotos: Abed Hajjar / AP; Mohammed Salem / REUTERS; Nir Elias / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über den Waffenstillstand in Gaza »Man kann die Hamas nicht mit Krieg besiegen«",
      "teaser": "Das Waffenstillstandsabkommen zwischen Israels Regierung und der Hamas sorgt für Erleichterung auf beiden Seiten. SPIEGEL-Reporterin Juliane von Mittelstaedt erklärt, warum die Hoffnung auf Frieden dennoch brüchig ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-in-gaza-warum-der-deal-zwischen-israel-und-hamas-so-fragil-ist-a-4f9c9122-e25b-4e77-adde-78ae408635cf"
    },
    {
      "title": "Türkische Regierung nach Hotelbrand unter Druck Welche Schuld trifft Erdoğan an der Katastrophe von Kartalkaya?",
      "teaser": "Hotelgäste kletterten an Bettlaken aus den Fenstern, andere sprangen in die Tiefe: Mindestens 76 Menschen starben beim Brand eines türkischen Skihotels. Experten erheben nun schwere Vorwürfe gegen die Erdoğan-Regierung. Von Şebnem Arsu und Maximilian Popp, Istanbul",
      "url": "https://www.spiegel.de/ausland/hotelbrand-in-der-tuerkei-haette-die-katastrophe-von-kartalkaya-verhindert-werden-koennen-a-ec68d6fe-f6b5-4702-85f7-52303dc0d7d6",
      "image_title": "Welche Schuld trifft Erdoğan an der Katastrophe von Kartalkaya? - Evrim Aydin / Anadolu / ABACAPRESS / ddp",
      "author": "Şebnem Arsu und Maximilian Popp, Istanbul"
    }
  ]
}