{
  "timestamp": "2025-06-07T02:29:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musk gegen Trump Amerikas giftigstes Beziehungsdrama",
      "teaser": "Wenn es um Elon Musk ging, hat Donald Trump zeitweise wie über einen Ziehsohn gesprochen. Jetzt liefern sie sich eine offene Schlammschlacht. Der Bruch zwischen den beiden könnte weitreichende politische Folgen haben. Von Julia Amalia Heyer und Bernhard Zand, Washington und New York",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-amerikas-giftigstes-beziehungsdrama-a-7ed55e9e-c60f-47c3-9242-a93c01f3a8f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b950f82c-055c-4140-b986-5ffea330e89f_w872_r1.778_fpx47_fpy21.jpg",
      "image_title": "Amerikas giftigstes Beziehungsdrama - Jim Watson / AFP",
      "author": "Julia Amalia Heyer und Bernhard Zand, Washington und New York"
    },
    {
      "title": "Humanitäre Lage in Gaza »Das entspricht der Definition eines Kriegsverbrechens«",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-in-gaza-das-entspricht-der-definition-eines-kriegsverbrechens-a-3e4b23a5-3682-472d-8015-e995b0b4fd91",
      "image_title": "»Das entspricht der Definition eines Kriegsverbrechens« - Abed Rahim Khatib / Anadolu Agency / IMAGO"
    },
    {
      "title": "Weitreichender Einreisestopp Was Trumps neuer »Travel Ban« bedeutet",
      "url": "https://www.spiegel.de/ausland/travel-ban-in-den-usa-was-donald-trumps-neues-einreiseverbot-bedeutet-a-e13239c1-5ece-475c-bd0a-af2d8d0d9ec8",
      "image_title": "Was Trumps neuer »Travel Ban« bedeutet - Eric Lee / EPA"
    },
    {
      "title": "Antrittsbesuch in Washington Diese Aussagen von Trump beim Treffen mit Merz waren falsch",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-bei-donald-trump-diese-aussagen-des-us-praesidenten-waren-falsch-a-9387fb36-aac3-4a65-8e34-990d0170cf44",
      "image_title": "Diese Aussagen von Trump beim Treffen mit Merz waren falsch - Michael Kappeler / dpa"
    },
    {
      "title": "Streit mit Techmilliardär Trump sieht offenbar keinen Grund für Versöhnung mit Musk",
      "teaser": "Mit ihrem offen ausgetragenen Konflikt haben Donald Trump und Elon Musk weltweit für Schlagzeilen gesorgt. Auf Nachfragen zu dem Streit hat der US-Präsident jetzt betont gelassen reagiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sieht-offenbar-keinen-grund-fuer-versoehnung-mit-elon-musk-a-6e31d000-c8a4-45e1-901b-33109f8c712c",
      "image_title": "Trump sieht offenbar keinen Grund für Versöhnung mit Musk - Nathan Howard / REUTERS"
    },
    {
      "title": "Streit über Zugang zum Oval Office Trump darf Nachrichtenagentur AP aus Weißem Haus ausschließen",
      "teaser": "Weil sie sich weigert, den Golf von Mexiko wie von Donald Trump verfügt Golf von Amerika zu nennen, hat die Nachrichtenagentur AP Ärger mit dem US-Präsidenten. Vor Gericht erlitt sie jetzt eine Niederlage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-darf-nachrichtenagentur-ap-aus-weissem-haus-ausschliessen-a-8fe6a2d9-f74f-4d77-8666-212208bb674f",
      "image_title": "Trump darf Nachrichtenagentur AP aus Weißem Haus ausschließen - Roberto Schmidt / AFP"
    },
    {
      "title": "Eilentscheidung des Obersten Gerichtshofs Supreme Court erlaubt US-Spargremium Doge Zugriff auf sensible Bürgerdaten",
      "teaser": "Es geht unter anderem um Gesundheitsdaten und Kontonummern: Die von Elon Musk ins Leben gerufene Kostensenkungstruppe Doge darf auf wichtige Daten von Millionen Amerikanern zugreifen. So hat es der Oberste Gerichtshof entschieden.",
      "url": "https://www.spiegel.de/ausland/supreme-court-erlaubt-us-spargremium-doge-zugriff-auf-sensible-buergerdaten-a-1d1df3e7-4050-4d71-a1ab-f090e3c199f1",
      "image_title": "Supreme Court erlaubt US-Spargremium Doge Zugriff auf sensible Bürgerdaten - Anna Rose Layden / REUTERS"
    },
    {
      "title": "Verurteilung wegen des Kapitolsturms »Proud Boys« verklagen US-Regierung auf Schadenersatz",
      "teaser": "Die Rechtsradikalen waren maßgeblich am Sturm aufs Kapitol beteiligt, ihre Mitglieder sollten lange Haftstrafen verbüßen. Doch US-Präsident Trump hat sie begnadigt. Jetzt klagen sie gegen ihre Verurteilung.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-proud-boys-verklagen-us-regierung-a-12dc3568-b506-4353-b4a1-f52403949625",
      "image_title": "»Proud Boys« verklagen US-Regierung auf Schadenersatz - ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Abrego Garcia Fälschlich abgeschobener Familienvater kehrt aus El Salvador in die USA zurück",
      "teaser": "Kilmar Ábrego García war unrechtmäßig aus den USA nach El Salvador abgeschoben worden. Der Fall entwickelte sich zum Politikum. Nun ist er wieder zurück in den USA, wo Strafanzeige gegen ihn erhoben worden ist.",
      "url": "https://www.spiegel.de/ausland/abrego-garcia-faelschlich-abgeschobener-mann-wieder-auf-dem-weg-in-die-usa-a-30d059ca-cb86-4050-9785-56237ec97856",
      "image_title": "Fälschlich abgeschobener Familienvater kehrt aus El Salvador in die USA zurück - Annabelle Gordon / EPA"
    },
    {
      "title": "US-Basis in Ostafrika USA missglücken Abschiebung – Beamte sitzen mit Migranten in Dschibuti fest",
      "teaser": "Die USA wollten acht straffällig gewordene Migranten in den Südsudan ausfliegen. Doch ein Gericht stoppte das Verfahren. Nun hausen sie in einem Container auf einer US-Basis in Dschibuti. Auch ihre Bewacher stecken fest.",
      "url": "https://www.spiegel.de/ausland/dschibuti-usa-missglueckt-abschiebung-beamte-sitzen-mit-migranten-in-dschibuti-fest-a-66849c42-a7a3-45d3-947e-e73eddd43eef",
      "image_title": "USA missglücken Abschiebung – Beamte sitzen mit Migranten in Dschibuti fest - Julian Stratenschulte / dpa"
    },
    {
      "title": "Handelsstreit Trump kündigt Gespräche mit China in London an",
      "teaser": "Es kommt wieder Bewegung in den Zollkonflikt zwischen den USA und China. Donald Trump hatte erst kürzlich mit seinem chinesischen Gegenüber Xi Jinping telefoniert. Nun kündigt der US-Präsident weitere Gespräche an.",
      "url": "https://www.spiegel.de/ausland/zollstreit-trump-kuendigt-gespraeche-mit-china-in-london-an-a-496d3e4e-6d0d-410d-a9cf-262cd92c8e2a",
      "image_title": "Trump kündigt Gespräche mit China in London an - Susan Walsh / AP / dpa"
    },
    {
      "title": "Operation »Spinnennetz« Russland könnte Jahre benötigen, um die von der Ukraine zerstörten Bomber zu ersetzen",
      "teaser": "In einem spektakulären Angriff zerstörten oder beschädigten ukrainische Drohnen zahlreiche russische Militärflugzeuge. Die Reparatur dürfte sich ziehen, urteilen Experten: Teils stammen die Flieger aus der Sowjetzeit.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-koennte-jahre-benoetigen-um-die-zerstoerten-bomber-zu-ersetzen-a-331987ac-c2b7-496b-9679-3ce80bd87ff3",
      "image_title": "Russland könnte Jahre benötigen, um die von der Ukraine zerstörten Bomber zu ersetzen - Ministry Of Defense Of Ukraine / UPI Photo / IMAGO"
    },
    {
      "title": "Großangriff per Fernsteuerung Verkohlte Bomber – eine Visualisierung der Operation »Spinnennetz«",
      "teaser": "Satellitenaufnahmen dokumentieren das Ausmaß des ukrainischen Drohnenangriffs auf russische Flugplätze. So soll der ukrainische Geheimdienst bei der historischen Attacke vorgegangen sein. Von Oliver Imhof, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-visualisierung-der-operation-spinnennetz-verkohlte-bomber-a-74219082-62b5-47c1-9437-7a91ce0607a1",
      "image_title": "Verkohlte Bomber – eine Visualisierung der Operation »Spinnennetz« - [M] DER SPIEGEL; Satellitenbild: Maxar / European Space Imaging",
      "author": "Oliver Imhof, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke"
    },
    {
      "title": "Millionen Pilger in Saudi-Arabien Wie der Hadsch in diesem Jahr sicherer werden soll",
      "teaser": "Tausende Menschen kamen in der Vergangenheit bei der Pilgerfahrt nach Mekka durch Gedränge und Hitze ums Leben. Saudi-Arabiens Behörden wollen das in diesem Jahr mit verschiedenen Maßnahmen verhindern. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/millionen-pilger-in-saudi-arabien-wie-der-hadsch-in-diesem-jahr-sicherer-werden-soll-a-09fa9ac0-15c4-4113-90b7-ab2f6b62d0aa",
      "image_title": "Wie der Hadsch in diesem Jahr sicherer werden soll - AFP",
      "author": "Felix Keßler"
    },
    {
      "title": "Ermittlungen in Myanmar General getötet – sechsjähriges Mädchen festgenommen",
      "teaser": "Myanmar versinkt seit dem Militärputsch in Chaos und Gewalt: Bewaffnete Gruppen wehren sich gegen die Junta und verüben Anschläge. In einem Verdachtsfall gehen Ermittler nun sogar gegen ein Kind vor.",
      "url": "https://www.spiegel.de/ausland/myanmar-general-getoetet-sechsjaehriges-maedchen-festgenommen-a-68f012c4-53e4-48c7-9f54-ef3d66a7820d",
      "image_title": "General getötet – sechsjähriges Mädchen festgenommen - Aung Shine Oo/ AP"
    },
    {
      "title": "Zwangseinweisung in Psychiatrie Inhaftierter US-Amerikaner hat Russland offenbar verlassen",
      "teaser": "Russische Behörden warfen Joseph Tater einen Angriff auf einen Polizisten vor. Er saß in Haft und wurde in eine berüchtigte Psychiatrie eingewiesen. Nun gibt es anscheinend einen Verhandlungserfolg.",
      "url": "https://www.spiegel.de/ausland/joseph-tater-russland-entlaesst-us-buerger-aus-psychiatrie-a-4fc3371c-7b68-4eda-97b9-0d19c56b8e12",
      "image_title": "Inhaftierter US-Amerikaner hat Russland offenbar verlassen - Alexander Nemenov / AFP"
    },
    {
      "title": "Kämpfer aus Russland Wagner-Söldner wollen sich aus Mali zurückziehen",
      "teaser": "In mehreren autoritären Staaten Afrikas sind russische Söldner aktiv. Moskau verspricht sich davon Einfluss. In Mali aber soll der Einsatz nun vorbei sein, womöglich wegen hoher Verluste.",
      "url": "https://www.spiegel.de/ausland/mali-wagner-soeldner-aus-russland-wollen-sich-zurueckziehen-a-f64985b5-e169-422a-b89c-c12ed3dc78e4",
      "image_title": "Wagner-Söldner wollen sich aus Mali zurückziehen - French Army / AP / picture alliance"
    },
    {
      "title": "Falsche Frequenz Australisches Kriegsschiff legt Internet in Teilen Neuseelands lahm",
      "teaser": "Den Besuch des australischen Marineschiffs HMAS »Canberra« hatten sich die Neuseeländer anders vorgestellt. Plötzlich hatten viele Bewohner kein Internet mehr. Die Lösung fiel dann offenbar leicht.",
      "url": "https://www.spiegel.de/ausland/neuseeland-australisches-kriegsschiff-legt-internet-in-zwei-regionen-lahm-a-927bc2a1-9441-4a88-998d-0dff98592cb4",
      "image_title": "Australisches Kriegsschiff legt Internet in Teilen Neuseelands lahm - ZUMA Press / IMAGO"
    },
    {
      "title": "Kyjiw unter russischem Beschuss Vergeltung mit Drohnenschwärmen",
      "teaser": "Die russische Luftwaffe hat Kyjiw mit Hunderten Drohnen und Raketen in der Nacht attackiert – mit verheerenden Folgen. Experten glauben, Moskaus Drohnenschwärme könnten bald noch größer werden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-experten-warnen-vor-vergeltung-mit-drohnenschwaermen-a-2fcca4ab-1998-46a7-8639-cda2bca1cade"
    },
    {
      "title": "Team Trump gegen Team Musk Der ultimative Loyalitätstest",
      "teaser": "Der reichste Mensch der Welt gegen den mächtigsten: Lange hatte das Bündnis zwischen Musk und Trump gehalten. Doch jetzt fordert der Techmilliardär gar die Amtsenthebung des Präsidenten. Wer steht wo in der entzweiten »MAGA«-Bewegung? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-wer-steht-wo-in-der-gespaltenen-maga-bewegung-a-b0708f34-6d03-4c68-a035-ef184e94b22b",
      "image_title": "Der ultimative Loyalitätstest - Jeff Bottari / Zuffa LLC / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Friedrich Merz trifft Donald Trump »Das war total die Parallelveranstaltung«",
      "teaser": "US-Präsident Trump hat Bundeskanzler Merz in Washington empfangen. Überschattet wurde das Treffen vom reichsten Mann der Welt: Elon Musk. Eindrücke aus dem Oval Office von Marina Kormbaki.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-trifft-donald-trump-das-war-total-die-parallelveranstaltung-a-0e8de78a-6ec8-457e-9f53-49ccdfa6f6c0"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Kreml reagiert verärgert auf Trumps Kleinkinder-Vergleich",
      "teaser": "Für US-Präsident Trump ist Russlands Angriffskrieg gegen die Ukraine wie ein Streit zwischen zwei kleinen Kindern. Der Kreml sieht sich zu einer Antwort genötigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-zieht-kleinkindvergleich-russland-veraergert-a-b6345a9a-6c3d-4555-9a49-bad58ec50abb",
      "image_title": "Kreml reagiert verärgert auf Trumps Kleinkinder-Vergleich - Ramil Sitdikov / picture alliance / dpa / Sputnik Kremlin / AP"
    },
    {
      "title": "Streit zwischen Techmilliardär und Trump Das sind die Epstein Files, mit denen Musk dem US-Präsidenten droht",
      "teaser": "Elon Musk unterstellt Donald Trump auf X, er sei »in den Epstein Files«. Darin geht es um die Sexualdelikte des inzwischen verstorbenen Geschäftsmanns Jeffrey Epstein. Was über die Dokumente bislang bekannt ist. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-sind-die-epstein-files-mit-denen-musk-dem-us-praesidenten-droht-a-d74ad0d2-b365-4ced-840f-dff004eb01ec",
      "image_title": "Das sind die Epstein Files, mit denen Musk dem US-Präsidenten droht - Davidoff Studios Photography / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Öffentliches Zerwürfnis Trump relativiert Streit mit Musk",
      "teaser": "Donald Trump und sein Ex-Berater Elon Musk überziehen sich öffentlich mit Vorwürfen. Nun wiegelt der US-Präsident ab, es sei »alles okay«. Zu einem Friedenstelefonat wird es wohl trotzdem nicht kommen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-relativiert-streit-mit-elon-musk-a-97d7c0dc-fe44-4907-b5e7-bba6f469d695",
      "image_title": "Trump relativiert Streit mit Musk - Francis Chung / EPA"
    }
  ]
}