{
  "timestamp": "2025-08-06T19:12:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Krise im Gazastreifen Der Hunger ist echt, diese Bilder sind es auch",
      "teaser": "Die Debatte über angeblich oder tatsächlich vorerkrankte Kinder auf Bildern aus Gaza lenkt von der katastrophalen Lage im Kriegsgebiet ab. Hier berichten Ärzte darüber, wie die Situation wirklich ist. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-der-hunger-ist-echt-die-bilder-sind-es-auch-a-85cd6a1c-f4d7-4fbd-9f4a-d46d21419c1b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/957f8f11-8b27-47bc-9c2e-24dbef4b0203_w872_r1.778_fpx49_fpy34.jpg",
      "image_title": "Der Hunger ist echt, diese Bilder sind es auch - Mahmoud Issa / REUTERS",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Krieg in Gaza Die Entmenschlichung muss aufhören Der SPIEGEL-Leitartikel von Dunja Ramadan",
      "teaser": "Es ist kein Widerspruch, von beidem entsetzt zu sein: von den Hamas-Propagandavideos ausgehungerter israelischer Geiseln und von Israels Aushungerung der Palästinenser. Es braucht einen sofortigen Waffenstillstand.",
      "url": "https://www.spiegel.de/ausland/gaza-die-entmenschlichung-muss-aufhoeren-a-3b1b39d9-db03-4ed6-98e7-cdf4a8a43ac8",
      "image_title": "Die Entmenschlichung muss aufhören - Hatem Khaled / REUTERS"
    },
    {
      "title": "Medienberichte Israel will Gazastreifen offenbar vollständig besetzen",
      "teaser": "Noch immer befinden sich Dutzende israelische Geiseln in den Händen der Hamas. Übereinstimmenden israelischen Medienberichten zufolge setzt Premier Netanyahu jetzt auf eine Einnahme des gesamten Gazastreifens.",
      "url": "https://www.spiegel.de/ausland/israel-will-gazastreifen-offenbar-vollstaendig-besetzen-a-0cc5a2f5-593a-4640-b262-a7baf93ca0a5",
      "image_title": "Israel will Gazastreifen offenbar vollständig besetzen - Jack Guez / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Influencer über Afghanistan Dates mit freundlichen Taliban-Kämpfern",
      "teaser": "Bunt, wild, vielleicht ein wenig traditionalistisch, aber eigentlich ganz nett: Die Taliban lassen ab und zu westliche Influencer ins Land. Viele von ihnen zeichnen ein grotesk verharmlosendes Bild des Regimes in Kabul. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-influencer-ein-grotesk-falsches-bild-des-taliban-regimes-zeichnen-a-e49a9b1d-2154-44e6-b203-6f97e0bab814",
      "image_title": "Dates mit freundlichen Taliban-Kämpfern - Mohsen Karimi / AFP",
      "author": "Emran Feroz"
    },
    {
      "title": "Zollstreit zwischen Trump und Modi Ende einer Männerfreundschaft",
      "teaser": "Donald Trump und Narendra Modi verstehen sich eigentlich prächtig. Doch wegen Indiens Ölgeschäften mit Russland droht der US-Präsident jetzt mit Zöllen. Und dann hat Trump noch einen neuen Freund: Pakistans Armeechef. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-indien-mit-strafzoellen-wegen-oelgeschaeften-mit-russland-a-10b379f0-d1d7-4ae0-aba2-c7a2f9fd2698",
      "image_title": "Ende einer Männerfreundschaft - Dibyangshu Sarkar / AFP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Polens Premier Tusk in der Krise Messias gegen Hooligan",
      "teaser": "Donald Tusk galt bei seiner Wiederwahl zum polnischen Premier als Lichtgestalt: ein Liberaler, der vorgeführt hat, wie die Rechtspopulisten in Europa zu schlagen sind. Zwei Jahre später wirkt er kraftlos. Was ist geschehen? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-premier-donald-tusk-in-der-krise-messias-gegen-hooligan-a-8f6cf06c-7907-488e-bd3e-aa33ee7d13e6",
      "image_title": "Messias gegen Hooligan - Wojtek Radwanski / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Humanitäre Krise Hilfskonvoi für Gaza offenbar von israelischen Siedlern angegriffen",
      "teaser": "Die Angreifer hätten die Straße blockiert, Fahrzeuge mit Steinen beworfen und vier Lastwagen beschädigt: Laut jordanischen Angaben sollen israelische Siedler einen Hilfskonvoi für Gaza an der Weiterfahrt gehindert haben.",
      "url": "https://www.spiegel.de/ausland/jordanien-hilfskonvoi-fuer-gaza-offenbar-von-israelischen-siedlern-angegriffen-a-8940b9e0-d394-4562-9a38-59ed5042fa02",
      "image_title": "Hilfskonvoi für Gaza offenbar von israelischen Siedlern angegriffen - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Vorfall in Georgia Schütze verwundet fünf Soldaten auf US-Militärstützpunkt",
      "teaser": "Auf einem Militärstützpunkt in Georgia hat eine Person fünf Soldaten angeschossen. Ein Verdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/georgia-fuenf-soldaten-bei-schuessen-auf-us-militaerstuetzpunkt-verletzt-a-ac90da04-7a08-4a6a-a6d8-25e37e83e897",
      "image_title": "Schütze verwundet fünf Soldaten auf US-Militärstützpunkt - Staff Sgt. Daniel Guerrero / AP"
    },
    {
      "title": "Mit führenden Mitarbeitern JD Vance lädt zum Epstein-Krisen-Dinner",
      "teaser": "Der Fall Jeffrey Epstein droht US-Präsident Donald Trump zu schaden. Sein Vize JD Vance bittet nun Medienberichten zufolge zum Strategiegespräch. Es geht auch um die mögliche Veröffentlichung eines wichtigen Gesprächs.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-jd-vance-will-bei-dinner-ueber-umgang-der-us-regierung-mit-epstein-akten-beraten-a-724fe445-4973-4714-afa1-cc5e2ddb4689",
      "image_title": "JD Vance lädt zum Epstein-Krisen-Dinner - Brent Gudenschwager / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Ostküste von Kamtschatka Russische Atom-U-Boot-Basis offenbar durch Seebeben beschädigt",
      "teaser": "Ein Seebeben erschütterte die russische Pazifikküste. Dabei wurde womöglich ein Teil des Atom-U-Boot-Stützpunkts Rybatschi in Mitleidenschaft gezogen. Entsprechende Satellitenbilder liegen dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/ausland/russland-atom-u-boot-basis-durch-seebeben-offenbar-beschaedigt-a-409212a5-49d4-4ee0-a862-ce489fd163cf",
      "image_title": "Russische Atom-U-Boot-Basis offenbar durch Seebeben beschädigt - Planet Labs PBC"
    },
    {
      "title": "Netanyahus Vorstoß Israels Opposition kritisiert Pläne zur Gaza-Einnahme als »sehr schlechte Idee«",
      "teaser": "Benjamin Netanyahu will Israels Armee offenbar anweisen, den gesamten Gazastreifen zu besetzen. Oppositionsführer Yair Lapid verurteilt diese Pläne scharf. Derweil werfen mehrere EU-Fraktionschefs Israel Genozid vor.",
      "url": "https://www.spiegel.de/ausland/israel-opposition-kritisiert-plaene-zur-gaza-einnahme-als-sehr-schlechte-idee-a-eac87d7e-89e9-4e81-8b25-23d53bc4be76",
      "image_title": "Israels Opposition kritisiert Pläne zur Gaza-Einnahme als »sehr schlechte Idee« - Dawoud Abo Alkas / Anadolu / Getty Images"
    },
    {
      "title": "US-Sondergesandter in Moskau Witkoff und Putin sprechen drei Stunden über Trumps »Signale«",
      "teaser": "Donald Trumps Ultimatum für Wladimir Putin läuft bald aus. Der US-Sondergesandte Steve Witkoff hat sich nun mit dem russischen Machthaber getroffen. Der Kreml spricht von einem »konstruktiven« Treffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-und-steve-witkoff-sprechen-drei-stunden-ueber-trumps-signale-a-110c0725-9a3e-42ad-a2aa-6c8cef9a73f5",
      "image_title": "Witkoff und Putin sprechen drei Stunden über Trumps »Signale« - Gavriil Grigorov / Sputnik / Kremlin / EPA"
    },
    {
      "title": "Massenhafte Vertreibung Pakistan will bis September 1,3 Millionen Afghanen abschieben",
      "teaser": "Millionen von Afghanen suchen in Pakistan Schutz vor Krieg. Doch die Regierung hat etwas dagegen und setzt auf große Abschiebewellen. Das Uno-Flüchtlingshilfswerk äußert sich besorgt über den Bruch einer »Gnadenfrist«.",
      "url": "https://www.spiegel.de/ausland/pakistan-will-bis-september-1-3-millionen-afghanen-abschieben-a-450d7d13-4571-4c0e-9852-37a8e89fa0a1",
      "image_title": "Pakistan will bis September 1,3 Millionen Afghanen abschieben - Ebrahim Noroozi / picture alliance / dpa / AP"
    },
    {
      "title": "Karol Nawrocki Polens neuer Präsident attackiert Regierung in Antrittsrede",
      "teaser": "Polen sei auf einem schlechten Weg, meint der neue Präsident Karol Nawrocki bei seiner Antrittsrede. Er kritisiert die Justiz, illegale Migration – und verlangt eine neue Verfassung.",
      "url": "https://www.spiegel.de/ausland/polen-neuer-praesident-karol-nawrocki-geht-auf-konfrontationskurs-zur-regierung-von-donald-tusk-a-25a08433-b53b-4e50-96d1-91e768b6df85",
      "image_title": "Polens neuer Präsident attackiert Regierung in Antrittsrede - Kacper Pempel / REUTERS"
    },
    {
      "title": "Region Saporischschja Ukraine meldet Tote und Verletzte durch russischen Bombenangriff auf Ferienlager",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj spricht von »purer Grausamkeit«: Bei russischen Luftangriffen auf eine Ferienanlage sind mehrere Menschen ums Leben gekommen. Auch Kinder wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-ukraine-meldet-tote-und-verletzte-durch-russischen-bombenangriff-auf-ferienlager-a-64bec791-4439-4ec5-be82-e178b15c01cb",
      "image_title": "Ukraine meldet Tote und Verletzte durch russischen Bombenangriff auf Ferienlager - picture alliance / dpa / Ukraine's State Criminal Executive Service / AP"
    },
    {
      "title": "Rechtsruck in Warschau Was Europa von Polen lernen kann Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "In Polen sind die Rechtspopulisten auf dem Weg zurück an die Macht, auch wegen Fehlern der demokratischen Mitte. Daraus sollten die Parteien in anderen Ländern Lehren ziehen.",
      "url": "https://www.spiegel.de/ausland/was-europa-von-donald-tusk-lernen-kann-a-32323e8d-fd9d-4900-bfd5-be19c6fe0a6d",
      "image_title": "Was Europa von Polen lernen kann - Wojtek Radwanski / AFP"
    },
    {
      "title": "Exekution in Teheran Iran richtet Mann wegen angeblicher Spionage für Israel hin",
      "teaser": "Die iranische Justiz hat einen Mann erhängen lassen, dem sie Spionage für den israelischen Geheimdienst Mossad vorwirft. Er soll Informationen über iranische Atomwissenschaftler verraten haben.",
      "url": "https://www.spiegel.de/ausland/iran-hinrichtung-wegen-mutmasslicher-spionage-fuer-israel-a-b86433c0-30b6-4f36-81f3-d255f9c8ea5c",
      "image_title": "Iran richtet Mann wegen angeblicher Spionage für Israel hin - Hossein Beris / Middle East Images / IMAGO"
    },
    {
      "title": "Lage in Nahost Libanons Regierung will Waffenmonopol – Hisbollah lehnt ab",
      "teaser": "Die Hisbollah soll ihre Waffen der libanesischen Armee übergeben, im Gegenzug zieht Israel sich zurück: So lautet der Vorschlag der USA. Doch die Miliz will davon nichts wissen.",
      "url": "https://www.spiegel.de/ausland/libanon-regierung-will-waffenmonopol-hisbollah-lehnt-ab-a-85a4f113-1d44-45d8-ad8f-124c9a8fd6b7",
      "image_title": "Libanons Regierung will Waffenmonopol – Hisbollah lehnt ab - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Nächste US-Präsidentschaftswahl Trump bezeichnet Vance-Kandidatur als »höchstwahrscheinlich«",
      "teaser": "Wer zieht nach Donald Trump 2028 ins Weiße Haus? Oder tritt der US-Präsident sogar selbst wieder an? So deutlich wie nie hat sich der Republikaner nun zu seiner möglichen Nachfolge geäußert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-bezeichnet-kandidatur-von-jd-vance-bei-praesidentschaftswahl-als-hoechstwahrscheinlich-a-b5c90519-4256-4155-8842-c0509470e4c5",
      "image_title": "Trump bezeichnet Vance-Kandidatur als »höchstwahrscheinlich« - Eric Lee / EPA"
    },
    {
      "title": "Krieg in der Ukraine Trumps Sondergesandter Witkoff reist offenbar nach Moskau",
      "teaser": "Am Freitag läuft die Frist ab, die US-Präsident Trump dem russischen Staatschef Putin für eine Einigung mit der Ukraine gesetzt hat. US-Regierungskreisen zufolge soll der Sondergesandte Witkoff jetzt Gespräche in Moskau führen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-donald-trumps-sondergesandter-steve-witkoff-reist-offenbar-nach-moskau-a-7b2f4944-1abb-4f21-a1da-14b17b8f7813",
      "image_title": "Trumps Sondergesandter Witkoff reist offenbar nach Moskau - Alex Brandon / AP / dpa"
    },
    {
      "title": "Umstrittenes Staatsoberhaupt Rumäniens Ex-Präsident Ion Iliescu ist tot",
      "teaser": "Als erster frei gewählter Präsident Rumäniens führte Ion Iliescu das Land aus der Diktatur. Doch ihm wurden auch Verbrechen gegen die Menschlichkeit vorgeworfen. Die Justiz ermittelte bis zu seinem Tod. Er wurde 95 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-ex-praesident-ion-iliescu-ist-tot-a-6366e130-563d-4a6e-8091-88d49975033c",
      "image_title": "Rumäniens Ex-Präsident Ion Iliescu ist tot - Fehim Demir / EPA"
    },
    {
      "title": "Skandal um toten Sexualstraftäter Bill und Hillary Clinton müssen zur Epstein-Affäre aussagen",
      "teaser": "Die Affäre um Jeffrey Epstein holt nun auch Bill und Hillary Clinton ein. Der frühere Präsident und die ehemalige Außenministerin sollen Auskunft geben. Es könnte auch um Geburtstagsglückwünsche an den Sexualstraftäter gehen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-bill-und-hillary-clinton-muessen-vor-ausschuss-aussagen-a-5103ce68-4528-4164-a3ac-73680e07a545",
      "image_title": "Bill und Hillary Clinton müssen zur Epstein-Affäre aussagen - Shawn Thew / AFP"
    },
    {
      "title": "Entscheidung der Übergangsregierung Bangladesch will nun schon im Februar neu wählen",
      "teaser": "Vor einem Jahr stürzte Bangladesch die zunehmend autoritär regierende Ministerpräsidentin Sheikh Hasina. Ihr Nachfolger stand wegen eines Wahltermins unter Druck – und fand nun eine Lösung.",
      "url": "https://www.spiegel.de/ausland/bangladesch-uebergangsregierung-will-nun-schon-im-februar-neu-waehlen-a-45fe9110-0866-472b-be80-1be41e17ea88",
      "image_title": "Bangladesch will nun schon im Februar neu wählen - Monirul Alam / EPA"
    },
    {
      "title": "Konflikt um Bolsonaro-Prozess Wie Trump Brasilien erpresst",
      "teaser": "Immer häufiger nutzt der US-Präsident Zölle nicht, um Handelskonflikte auszutragen. Ihm geht es vielmehr darum, dass Länder sich seinem Willen beugen. Jüngstes Opfer: Brasilien. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-brasilien-wie-der-us-praesident-das-land-erpresst-podcast-a-6d263a6c-efe3-4b89-a098-396635c82e63",
      "image_title": "Wie Trump Brasilien erpresst - Roosevelt Cassio / REUTERS"
    },
    {
      "title": "Abschiebungen in den USA Diese Haustiere leiden unter Trumps Migrationspolitik",
      "teaser": "Donald Trumps harte Migrationspolitik trifft nicht nur Menschen: In Los Angeles landen Hunde und Katzen in Tierheimen, weil ihre Besitzer festgenommen wurden. Die Zukunft der Tiere ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-haustiere-leiden-unter-der-migrationspolitik-a-e40978c6-a920-4ed0-be82-b4643b85eb43"
    },
    {
      "title": "Die Lage: Inside Austria Ein Blog, ein Botschafterrücktritt und viele heikle Fragen Von Fabian Schmid",
      "teaser": "Österreichs liberale Außenministerin Beate Meinl-Reisinger muss einen hohen Diplomaten entlassen. Der Mann soll frauenfeindliche Inhalte in einem Blog gepostet haben. Der FPÖ kommt der Skandal sehr gelegen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-blog-ein-botschafterruecktritt-und-viele-heikle-fragen-a-fe673860-acb6-4f7d-9941-3dfa42dc9c0a",
      "image_title": "Ein Blog, ein Botschafterrücktritt und viele heikle Fragen"
    }
  ]
}