{
  "timestamp": "2025-02-18T19:07:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfeltreffen in Paris Europas Woche der Wahrheit",
      "teaser": "Bei einem Sondergipfel in Paris suchen Europas wichtigste Regierungschefs hastig nach einer Antwort auf den Ukraine-Alleingang der USA. Wer sind die Antreiber, die Zweifler, die Bremser? Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/ausland/gipfeltreffen-zur-ukraine-in-paris-europas-woche-der-wahrheit-a-60d568b2-6622-4e9d-8921-a5d5f19eb2a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2cbd2f73-9d28-4b09-9fc4-fcdae2302420_w872_r1.778_fpx51_fpy40.jpg",
      "image_title": "Europas Woche der Wahrheit - Ludovic Marin / AFP / dpa"
    },
    {
      "title": "Fünfpunkteplan Wie ein neuer Krieg in Europa noch zu verhindern ist Ein Gastbeitrag von Claudia Major, Carlo Masala, Christian Mölling und Jana Puglierin",
      "teaser": "Europa und die Ukraine stehen am Abgrund. Ein Sofortprogramm muss her, das die USA entlastet, die Ukraine stärkt – und die Ausweitung des Krieges noch abwendet. So könnte es aussehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-sofortprogramm-gegen-die-ausweitung-des-krieges-a-98528458-9eb0-4584-8656-c02372b65bca",
      "image_title": "Wie ein neuer Krieg in Europa noch zu verhindern ist - 24th Mechanized Brigade / EPA"
    },
    {
      "title": "Trumps Gazapläne Warum die Gaza-Pläne von Donald Trump bei Juden auf Widerspruch stoßen müssen",
      "teaser": "Donald Trumps Plan, zwei Millionen Palästinenser aus Gaza zu vertreiben, ist nicht nur moralisch nicht vertretbar und völlig unrealistisch. Er widerspricht auch in seinem Kern den Prinzipien des frühen Zionismus. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-warum-die-plaene-von-donald-trump-bei-juden-auf-widerspruch-stossen-muessen-meinung-a-07da970f-1096-48c6-93cc-e0028e5944c1",
      "image_title": "Warum die Gaza-Pläne von Donald Trump bei Juden auf Widerspruch stoßen müssen - AFP"
    },
    {
      "title": "Pankaj Mishra über den Gazakrieg »Auch die Deutschen müssen die moralische Freiheit haben, das Falsche als falsch zu bezeichnen«",
      "teaser": "In seinem neuen Buch »Die Welt nach Gaza« rechnet der indische Autor Pankaj Mishra mit den westlichen Unterstützern der israelischen Kriegsführung ab. Besonders hart geht er mit der deutschen Politik ins Gericht. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/pankaj-mishra-wie-indiens-starautor-ueber-deutschlands-haltung-zum-gaza-krieg-denkt-a-27b72903-b34a-4e44-9334-4ba487a43662",
      "image_title": "»Auch die Deutschen müssen die moralische Freiheit haben, das Falsche als falsch zu bezeichnen« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Podcast »Trumps Amerika« Grabrede für die transatlantische Freundschaft",
      "teaser": "J.D. Vance hält bei der Münchner Sicherheitskonferenz eine historische Wutrede. Der US-Vizepräsident sieht Europa als Totengräber der Freiheit. Welche Konsequenzen hat dieser kulturkämpferische Angriff? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/sicherheitskonferenz-jd-vance-donald-trump-und-das-ende-der-transatlantischen-freundschaft-podcast-a-717aee2a-4cc7-429a-b59e-848b5aea7573",
      "image_title": "Grabrede für die transatlantische Freundschaft - Ukrainian Presidential Press Service / EPA"
    },
    {
      "title": "Offenbar geschlagen, geschüttelt, geohrfeigt Argentinischer Ex-Präsident wegen häuslicher Gewalt gegen ehemalige First Lady angeklagt",
      "teaser": "Alberto Fernández hat sich selbst als erster feministischer Anführer Argentiniens bezeichnet. Aber: Er soll seine Lebensgefährtin jahrelang misshandelt haben. Nun hat ein Bundesrichter einer Klage stattgegeben.",
      "url": "https://www.spiegel.de/ausland/argentinien-ex-praesident-alberto-fernandez-angeklagt-wegen-haeuslicher-gewalt-gegen-ehemalige-first-lady-a-d3ee2776-c348-4cce-9207-08d5bd4cb79c",
      "image_title": "Argentinischer Ex-Präsident wegen häuslicher Gewalt gegen ehemalige First Lady angeklagt - Andrew Medichini / AP / dpa"
    },
    {
      "title": "Laut Uno M23-Miliz hat Kinder in Demokratischer Republik Kongo hingerichtet",
      "teaser": "Das Uno-Menschenrechtsbüro ist eindeutig in seiner Schuldzuweisung: Die von Ruanda protegierte M23-Miliz hat Kinder standrechtlich erschossen. Die Vereinten Nationen warnen: »Die Gewalt muss sofort aufhören.«",
      "url": "https://www.spiegel.de/ausland/m23-miliz-hat-kinder-in-demokratischer-republik-kongo-hingerichtet-a-374f91b7-dacb-4105-89d0-b55614eeb2f8",
      "image_title": "M23-Miliz hat Kinder in Demokratischer Republik Kongo hingerichtet - Tchandrou Nitanga / AFP"
    },
    {
      "title": "Bürgerkrieg im Sudan Mehr als 200 Tote bei Angriff von RSF-Miliz auf Zivilisten",
      "teaser": "Bei Angriffen der Miliz RSF sollen nach Angaben von sudanesischen Behörden und Menschenrechtsgruppen Hunderte unbewaffnete Zivilisten getötet worden sein. Die Uno ruft zur internationalen Unterstützung der Bevölkerung auf.",
      "url": "https://www.spiegel.de/ausland/sudan-mehr-als-200-tote-bei-angriff-von-rsf-miliz-auf-zivilisten-im-sudan-a-e0571bcd-4544-4b6b-908f-397219c3a9f0",
      "image_title": "Mehr als 200 Tote bei Angriff von RSF-Miliz auf Zivilisten - Rapid Support Forces (RSF) / AFP"
    },
    {
      "title": "Vorschlag des Auswärtigen Dienstes EU-Sicherheitsexperten fordern weitere Waffenlieferungen an die Ukraine",
      "teaser": "Die EU-Mitgliedstaaten sollen nach einem Plan des Auswärtigen Dienstes zusätzliche Waffen- und Munitionslieferungen an die Ukraine bewilligen. Die Unterstützung soll von der Wirtschaftsleistung jedes Landes abhängen.",
      "url": "https://www.spiegel.de/ausland/bruessel-eu-laender-sollen-sich-zu-weiteren-waffenlieferungen-an-die-ukraine-verpflichten-a-d7b1e161-8304-4e36-8d1f-c26cf8c9ade7",
      "image_title": "EU-Sicherheitsexperten fordern weitere Waffenlieferungen an die Ukraine - Anadolu / Getty Images"
    },
    {
      "title": "Laut Medienberichten Häfen, Öl, Erden, Gas – das fordert Trump von der Ukraine",
      "teaser": "US-Präsident Trump will Militärhilfen an die Ukraine an Gegenleistungen knüpfen. Zwei Medien liegen laut eigener Aussage die US-Forderungen vor. Deren Folge: eine Quasi-Kolonialisierung der ukrainischen Wirtschaft. Von Nadine Wolter und Jan Petter",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-fordert-haefen-oel-erden-gas-a-fe5ed25e-f254-4b90-b5ae-652b76c4aace",
      "image_title": "Häfen, Öl, Erden, Gas – das fordert Trump von der Ukraine - Julia Demaree Nikhinson / picture alliance / AP",
      "author": "Nadine Wolter und Jan Petter"
    },
    {
      "title": "Musks Behördenkahlschlag Bombenbauer dringend gesucht",
      "teaser": "Donald Trump hat Elon Musk auf die US-Behörden losgelassen. Bei der Energiebehörde hat der Techmilliardär ausgerechnet Atomwaffenexperten gefeuert. Jetzt wird händeringend versucht, sie wieder anzuheuern. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-elon-musk-auf-behoerden-los-bombenbauer-dringend-gesucht-a-cec00c34-7f4c-4b26-9a04-9b71c3e1ac7c",
      "image_title": "Bombenbauer dringend gesucht - sainaniritu via -images.de / Depositphotos / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Sicherheitsexperte zur Lage der Ukraine »Das ist keine Armee, die kurz vor einer Niederlage steht«",
      "teaser": "So düster wie es für Kyjiw am Verhandlungstisch aktuell scheinen mag, sieht es auf dem Feld nicht aus: Nach einem Besuch an der Front erklärt Franz-Stefan Gady, warum er in diesem Jahr realistische Chancen für einen Waffenstillstand sieht. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/lage-der-ukraine-das-ist-keine-armee-die-kurz-vor-einer-niederlage-steht-a-ebd6b691-7ded-42e2-9673-fd7162d9fa3e",
      "image_title": "»Das ist keine Armee, die kurz vor einer Niederlage steht« - Sergey Kozlov / EPA"
    },
    {
      "title": "Lage in Nahost Hamas will tote israelische Geiseln übergeben – angeblich Mitglieder der Bibas-Familie darunter",
      "teaser": "Nach Angaben eines hochrangigen Hamas-Führers sollen am Donnerstag die Leichen von vier Geiseln übergeben werden. Unter den Toten sollen auch Shiri Bibas und ihre beiden Kleinkinder sein.",
      "url": "https://www.spiegel.de/ausland/lage-in-nahost-hamas-will-am-donnerstag-vier-tote-israelische-geiseln-uebergeben-a-578ff571-1fc3-4249-aa60-f0aca59ae8e9",
      "image_title": "Hamas will tote israelische Geiseln übergeben – angeblich Mitglieder der Bibas-Familie darunter - Denis Balibouse / REUTERS"
    },
    {
      "title": "Gespräche in Saudi-Arabien US-Außenminister Rubio lobt Dialog mit Russland – mahnt aber Beteiligung der Ukraine an",
      "teaser": "Russland und die USA reden über die Ukraine, ohne Beteiligung Kyjiws. Nun hat US-Außenminister Rubio ein erstes Treffen positiv bewertet, künftige Runden sollen aber größer werden. Das findet auch Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-loben-dialog-mit-russland-mahnen-aber-beteiligung-kyjiws-an-a-cfa9116f-be54-49c5-a9a6-2f7d6d062817",
      "image_title": "US-Außenminister Rubio lobt Dialog mit Russland – mahnt aber Beteiligung der Ukraine an - Evelyn Hockstein / AFP"
    },
    {
      "title": "Besetzte Gebiete im Südlibanon Uno rügt Israels unvollständigen Abzug aus dem Libanon",
      "teaser": "Israel hält weiter Truppen im Libanon – obwohl die Waffenruhe einen kompletten Abzug der Soldaten vorsieht. Die Vereinten Nationen reagieren mit scharfer Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-konflikt-uno-kritisiert-israels-unvollstaendigen-truppenabzug-a-d424d96d-948b-4be9-98f8-045954b34deb",
      "image_title": "Uno rügt Israels unvollständigen Abzug aus dem Libanon - Mahmoud Zayat / AFP"
    },
    {
      "title": "Bruchlandung in Kanada »Im nächsten Moment hänge ich kopfüber in meinem Sitz«",
      "teaser": "In Toronto ist eine Passagiermaschine kurz nach dem Aufsetzen umgekippt und auf dem Dach liegen geblieben. Alle 80 Insassen haben den Crash überlebt. Ein Passagier schildert den Moment des Unglücks.",
      "url": "https://www.spiegel.de/ausland/kanada-delta-airlines-flugzeug-landet-kopfueber-in-toronto-a-1081920a-1a76-4b61-85a9-2256c547dc02"
    },
    {
      "title": "Krieg in der Ukraine Darum geht es bei den Gesprächen zwischen den USA und Russland",
      "teaser": "Die Außenminister der USA und Russlands treffen sich in Riad: Es geht um den Krieg in der Ukraine, um Innenpolitik und Wirtschaftsinteressen. Die Ukrainer sind nicht eingeladen – und weisen jedes Ergebnis empört zurück. Aus Washington und Berlin berichten Susanne Koelbl, Roland Nelles und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-darum-geht-es-bei-den-gespraechen-zwischen-den-usa-und-russland-in-saudi-arabien-a-46765057-9b7e-4501-ab37-fb9e1259368b",
      "image_title": "Darum geht es bei den Gesprächen zwischen den USA und Russland - Russian Foreign Ministry Press / EPA"
    },
    {
      "title": "Neue Emissionsziele Japan plant 73 Prozent weniger CO₂ bis 2040",
      "teaser": "2023 bezog Japan fast 70 Prozent seiner Energie aus Kohle-, Gas- und Ölkraftwerken. Jetzt hat sich das Land neue Emissionsziele gesetzt und will auch Atomkraft künftig weiter reduzieren.",
      "url": "https://www.spiegel.de/ausland/klimakrise-japan-setzt-neues-emissionsziel-73-prozent-weniger-co2-bis-2040-a-638bf255-5600-4169-966a-619a455f6ff3",
      "image_title": "Japan plant 73 Prozent weniger CO₂ bis 2040 - Yuichi Yamazaki / AFP"
    },
    {
      "title": "Besuch in Israel US-Senatoren weisen Trumps Gazapläne zurück",
      "teaser": "Donald Trump will den Gazastreifen unter US-Kontrolle stellen und die dort lebenden Palästinenser umsiedeln. Während einer Israelreise haben sich jetzt republikanische und demokratische US-Senatoren zum Vorhaben des Präsidenten geäußert.",
      "url": "https://www.spiegel.de/ausland/israel-us-senatoren-lehnen-donald-trumps-umsiedlungsplaene-fuer-gaza-ab-a-993b7fee-1ddd-4a82-9d74-27f343f4d01e",
      "image_title": "US-Senatoren weisen Trumps Gazapläne zurück - Maya Alleruzzo / AP"
    },
    {
      "title": "Nach Trump-Annäherung Stadtrat von New York fordert Bürgermeister Eric Adams zu Rücktritt auf",
      "teaser": "Die Kritik am Bürgermeister von New York City reißt nicht ab: Nun haben vier Stellvertreter von Eric Adams ihre Posten aufgegeben. Am Dienstag soll ein entscheidendes Treffen über seine Zukunft stattfinden.",
      "url": "https://www.spiegel.de/ausland/eric-adams-buergermeister-von-new-york-city-vier-stellvertreter-gehen-stadtrat-fordert-seinen-ruecktritt-a-fae11016-28d6-407f-afae-c5493e767368",
      "image_title": "Stadtrat von New York fordert Bürgermeister Eric Adams zu Rücktritt auf - David Dee Delgado / REUTERS"
    },
    {
      "title": "Regierungskrise in Österreich ÖVP und SPÖ reden wieder über eine Koalition",
      "teaser": "Österreich steht nach den gescheiterten Koalitionsverhandlungen zwischen FPÖ und ÖVP weiterhin ohne Regierung da. ÖVP und SPÖ versuchen nun einen neuen Anlauf. Das Ziel: eine Vernunftehe.",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-und-spoe-reden-wieder-ueber-koalition-a-ee623b72-57d0-4998-ba22-564addb7027f",
      "image_title": "ÖVP und SPÖ reden wieder über eine Koalition - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Eskalation in Nahost Israel will auch nach Abzugstermin fünf strategische Außenposten im Südlibanon halten",
      "teaser": "Eigentlich soll Israel sich bis Dienstag vollständig aus dem Libanon zurückziehen. Doch nun hat ein Armeesprecher erklärt, vorübergehend würden Soldaten dort bleiben – und auch ein Hamas-Kader wurde in Sidon gezielt getötet.",
      "url": "https://www.spiegel.de/ausland/israel-will-auch-nach-abzugstermin-fuenf-strategische-aussenposten-im-suedlibanon-halten-a-13e3de54-83ea-4085-b9b4-350a2a2e7e41",
      "image_title": "Israel will auch nach Abzugstermin fünf strategische Außenposten im Südlibanon halten - Ariel Schalit / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Pariser Gipfel verhindert laut Ungarn Frieden in der Ukraine",
      "teaser": "Ungarns Außenminister nennt die europäischen Teilnehmer des Krisengipfels in Paris »Kriegsbefürworter, Trump-feindliche und frustrierte europäische Politiker«. Sie würden im Ukrainekrieg Öl ins Feuer gießen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-pariser-gipfel-verhindert-laut-ungarn-frieden-in-der-ukraine-a-1fb0828f-c54e-46bb-a450-3a06e162c071",
      "image_title": "Pariser Gipfel verhindert laut Ungarn Frieden in der Ukraine - Darko Vojinovic / AP"
    },
    {
      "title": "Bodendrohnen im Ukrainekrieg Killer und Lebensretter",
      "teaser": "Sie können schießen, Elektronik stören oder Minen legen: Auf dem Schlachtfeld setzen Russen und Ukrainer zunehmend auf ferngesteuerte Bodendrohnen. Die Automatisierung des Krieges schreitet weiter voran. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-einsatz-von-bodendrohnen-killer-und-lebensretter-a-01fe36c0-4e45-4072-ad27-50689f83fa59",
      "image_title": "Killer und Lebensretter - Vitalii Nosach / EPA",
      "author": "Oliver Imhof"
    }
  ]
}