{
  "timestamp": "2025-01-28T23:08:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufrüstung an US-Südgrenze Soldaten, Stacheldraht und Abschiebelager",
      "teaser": "Rückführungen mit Militärmaschinen, Grenzbefestigungen, die einem Bollwerk gleichen: Donald Trump setzt seinen harten Anti-Migrationskurs um. Trotzdem hoffen viele Menschen weiter, irgendwie in die USA zu gelangen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-verstaerkt-grenzschutz-mit-militaer-und-stacheldraht-a-c19a4305-9038-49b1-8cb7-fe8110e1380a"
    },
    {
      "title": "Trumps Migrationspolitik Die Amerikaner verstärken die Grenze zu Mexiko – und Touristen machen Selfies",
      "teaser": "Tausende Migranten sind seit Trumps Amtsantritt in Mexikos Grenzstädten gestrandet. Nun erwarten die Behörden einen Ansturm von Abgeschobenen, spannen Stacheldraht. Und die Schlepper erhöhen ihre Preise. Aus Tijuana berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-und-die-folgen-in-mexiko-endstation-tijuana-a-d371aa58-c597-4ace-9d01-8c44f77a9515",
      "image_title": "Die Amerikaner verstärken die Grenze zu Mexiko – und Touristen machen Selfies - Daniel Cole / REUTERS"
    },
    {
      "title": "Machtwechsel in den USA Trumps Revolverdiplomatie",
      "teaser": "Der neue US-Präsident eröffnet eine neue Ära der Machtpolitik: Er droht Kolumbien, will den Gazastreifen »säubern« und die Grenzen der USA erweitern. Aber wie kann Trump China und Russland zur Ordnung rufen, wenn er selbst alle Regeln bricht? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-revolver-diplomatie-des-us-praesidenten-a-943e1ad9-d54f-40c9-98be-47a3c5c0230c",
      "image_title": "Trumps Revolverdiplomatie - Will Oliver / UPI Photo / IMAGO",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Krieg in Kongo Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones",
      "teaser": "Proruandische Rebellen sind in die Millionenstadt Goma in der Demokratischen Republik Kongo einmarschiert. Hunderttausende sind auf der Flucht. Der Westen könnte den Vormarsch stoppen, warum tut er es nicht? Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kongo-proruandische-rebellen-haben-die-millionenstadt-goma-genommen-a-40cba61d-a19e-4378-9b82-b3b728e6bda3",
      "image_title": "Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones - Guerchom Ndebo / AFP",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Neuer US-Präsident Trump-Regierung friert Bundeszuschüsse und -kredite ein",
      "teaser": "Donald Trump will öffentliche Ausgaben drastisch reduzieren. Jetzt hat er eine Ausgabensperre verfügt. Bei Zuschüssen und Darlehen des Bundes soll geprüft werden, ob sie mit den Prioritäten des US-Präsidenten übereinstimmen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-friert-bundeszuschuesse-und-kredite-ein-a-075a517e-8d1f-4732-92b4-eabfbad8d8fc",
      "image_title": "Trump-Regierung friert Bundeszuschüsse und -kredite ein - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Schaden in der Ostsee Lettland hat mit Videos womöglich beschädigte Kabelstelle ausfindig gemacht",
      "teaser": "Bei den Ermittlungen rund um ein beschädigtes Ostseekabel haben Schweden und Lettland Fortschritte gemacht. Nun könnten Videoaufnahmen neue Hinweise liefern.",
      "url": "https://www.spiegel.de/ausland/lettland-hat-mit-videos-womoeglich-beschaedigte-kabelstelle-ausfindig-gemacht-a-c139c140-254d-4dc8-9acc-875224dcfe50",
      "image_title": "Lettland hat mit Videos womöglich beschädigte Kabelstelle ausfindig gemacht - Johan Nilsson / AP"
    },
    {
      "title": "Ausnahmezustand in Kinshasa US-Botschaft rät US-Bürgern zur Ausreise aus dem Kongo",
      "teaser": "Die Sicherheitslage in der Demokratischen Republik Kongo spitzt sich zu, in der Hauptstadt haben Demonstranten mehrere Botschaften angegriffen. Die USA legen ihren Bürgern die Ausreise aus dem afrikanischen Land nahe.",
      "url": "https://www.spiegel.de/ausland/us-botschaft-raet-us-buergern-zur-ausreise-aus-dem-kongo-a-5359483b-0729-4fa0-b55a-b4ce7332870e",
      "image_title": "US-Botschaft rät US-Bürgern zur Ausreise aus dem Kongo - Chris Milosi / EPA"
    },
    {
      "title": "Israels Premier Netanyahu wird offenbar Trumps erster Staatsgast",
      "teaser": "US-Präsident Donald Trump hat zuletzt angekündigt, »in nicht allzu ferner Zukunft« Benjamin Netanyahu treffen zu wollen. Laut dem Büro des israelischen Regierungschefs steht jetzt für kommende Woche ein Termin im Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-wird-offenbar-donald-trumps-erster-staatsgast-a-2a7c3ae2-79df-476d-980f-0834b8e9fab7",
      "image_title": "Netanyahu wird offenbar Trumps erster Staatsgast - Tom Brenner / REUTERS"
    },
    {
      "title": "Menschenrechtssituation im Gazastreifen Israel will jeglichen Kontakt zu Palästinenserhilfswerk einstellen",
      "teaser": "Ende Januar muss das umstrittene Uno-Palästinenserhilfswerk UNRWA seine Arbeit auf israelischem Territorium einstellen. Nun werden auch alle Verbindungen zwischen der Organisation und Israel gekappt.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-kappt-alle-verbindungen-zu-unrwa-a-4f68b048-defe-4503-9f6e-8b20b4f1e7d4",
      "image_title": "Israel will jeglichen Kontakt zu Palästinenserhilfswerk einstellen - Nir Alon / ZUMA Press Wire / dpa"
    },
    {
      "title": "Desinformation und Drohungen So versucht Iran den Wiederaufbau Syriens zu sabotieren",
      "teaser": "Iran hat mit dem syrischen Diktator Baschar al-Assad einen wichtigen Verbündeten verloren. Nun will das Regime in Teheran offenbar einen Aufstand gegen die neuen Machthaber in Damaskus anzetteln. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-so-versucht-teheran-den-wiederaufbau-syriens-zu-sabotieren-a-7aa3e350-d935-4b5b-bf91-5b5d7a1d5782",
      "image_title": "So versucht Iran den Wiederaufbau Syriens zu sabotieren - Vahid Salemi / dpa",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "SPIEGEL Shortcut zur US-mexikanischen Grenze »Trumps Migrationspolitik ist brutal und rassistisch«",
      "teaser": "Donald Trump setzt auf Abschottung an der Grenze zu Mexiko. Hunderte Geflüchtete sitzen dort nun fest. Lateinamerika-Korrespondent Jens Glüsing schildert seine Eindrücke aus der Grenzstadt Tijuana. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/tijuana-an-usa-mexiko-grenze-trumps-notstandserklaerung-und-abschottung-a-3357ef10-45ff-41ab-bc0b-5666e8171382"
    },
    {
      "title": "SPIEGEL Shortcut »Trumps Migrationspolitik ist brutal und rassistisch«",
      "teaser": "Donald Trump setzt auf Abschottung an der Grenze zu Mexiko. Hunderte Geflüchtete sitzen dort nun fest. Lateinamerika-Korrespondent Jens Glüsing schildert seine Eindrücke aus der Grenzstadt Tijuana. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/tijuana-an-usa-mexiko-grenze-trumps-notstandserklaerung-und-abschottung-podcast-a-ed42b4be-3313-4b5f-9f04-4d77a1f710b8",
      "image_title": "»Trumps Migrationspolitik ist brutal und rassistisch« - Felix Marquez; SimpleImages / [M] DER SPIEGEL; Fotos: Felix Marquez / dpa; SimpleImages / Getty; SimpleImages / Getty"
    },
    {
      "title": "Zerstörungen in Rafah Rückkehr in die Geisterstadt",
      "teaser": "Zehntausende Palästinenser sind seit Beginn des Waffenstillstands im Gazastreifen zu ihren Häusern zurückgekehrt – und schockiert vom Ausmaß der Verwüstung. Wie geht es jetzt für sie weiter? Von Ghada Alkurd und Juliane von Mittelstaedt, Rafah und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-zurueckkehrende-palaestinenser-sind-schockiert-ueber-die-zerstoerung-a-b95deb42-68ec-4e13-92cb-5b869a6a1a7a",
      "image_title": "Rückkehr in die Geisterstadt - Mohammad Abu Samra / AP",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Rafah und Hamburg"
    },
    {
      "title": "Freilassung von mutmaßlichem Kriegsverbecher Italienische Justiz ermittelt gegen Meloni",
      "teaser": "Vor wenigen Tagen ließ die italienische Regierung einen Libyer frei, der wegen Kriegsverbrechen vom Internationalen Strafgerichtshof gesucht wird. Nun ermittelt die italienische Justiz gegen Ministerpräsidentin Meloni.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-italienische-justiz-ermittelt-gegen-regierungschefin-wegen-freilassung-von-mutmasslichem-kriegsverbecher-aus-libyen-a-1b2b5bba-2fb6-47ec-b0b4-5aafa14fe752",
      "image_title": "Italienische Justiz ermittelt gegen Meloni - Alessandra Tarantino / AP"
    },
    {
      "title": "Dänemark rüstet auf Kriegsschiffe für Grönland",
      "teaser": "Marine, Drohnen, Satelliten: Nachdem US-Präsident Trump mehrfach seinen Besitzanspruch auf Grönland wiederholt hat, will Dänemark dort sein Militärengagement massiv verstärken. Das scheint auch dringend nötig.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemark-plant-aufruestung-mit-neuen-kriegsschiffen-a-344d813a-39a8-423f-8df7-596e6db18a7a"
    },
    {
      "title": "Die Lage: Inside Austria Sand im Getriebe Von Michael Völker",
      "teaser": "ÖVP und FPÖ entdecken in den Koalitionsverhandlungen mehr Trennendes als erwartet. Mehr als 120 Tage nach der Wahl ist eine neue Regierung noch lange nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/inside-austria-die-koalitionsverhandlungen-zwischen-fpoe-und-oevp-kommen-nicht-vom-fleck-a-aee060db-84db-4fac-bc7c-a265e2c0f76c",
      "image_title": "Sand im Getriebe - Helmut Fohringer / APA / picture alliance / dpa"
    },
    {
      "title": "Trumps Streit mit Kolumbien Erstes Flugzeug mit abgeschobenen Migranten landet in Bogotá",
      "teaser": "Tagelang stritt sich US-Präsident Donald Trump mit Kolumbien über die Rückkehr von Migranten. Nun ist in der Hauptstadt Bogotá ein erstes Flugzeug mit abgeschobenen Menschen eingetroffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erstes-flugzeug-mit-migranten-aus-den-usa-landet-in-kolumbien-a-7fed5e0b-4822-4600-b5ca-174984b4d2ff",
      "image_title": "Erstes Flugzeug mit abgeschobenen Migranten landet in Bogotá - AFP"
    },
    {
      "title": "Krieg in Ostkongo Polizei setzt offenbar Tränengas gegen Demonstranten in Kinshasa ein",
      "teaser": "Die Lage im ostkongolesischen Goma spitzt sich zu. Internationale Stimmen fordern dringend Friedensgespräche, während die humanitäre Krise eskaliert. Auch in der Hauptstadt Kinshasa wird protestiert.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-ruanda-stimmt-laut-suedafrika-friedensgespraechen-zu-a-234d1134-70cb-4c62-a688-ef039c0614e7",
      "image_title": "Polizei setzt offenbar Tränengas gegen Demonstranten in Kinshasa ein - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Gezi-Proteste vor mehr als zehn Jahren Schauspielmanagerin in der Türkei verhaftet",
      "teaser": "Eine Managerin bekannter Schauspieler wurde in der Türkei wegen der Gezi-Proteste im Jahr 2013 verhaftet. Ayse Barim wird versuchter Umsturz vorgeworfen, sie weist die Anschuldigungen zurück.",
      "url": "https://www.spiegel.de/ausland/tuerkei-schauspielmanagerin-ayse-barim-wegen-gezi-protesten-verhaftet-a-7a6976e5-125d-4c0f-af0d-e541ee27b816",
      "image_title": "Schauspielmanagerin in der Türkei verhaftet - Georgi Licovski / picture alliance / dpa"
    },
    {
      "title": "Anhaltende Proteste Serbiens Ministerpräsident Miloš Vučević tritt zurück",
      "teaser": "Zehntausende Menschen in Serbien protestieren seit Wochen gegen die Regierung, es geht um Korruption. Nun reagiert Ministerpräsident Miloš Vučević und gibt seinen Posten ab.",
      "url": "https://www.spiegel.de/ausland/serbien-ministerpraesident-milos-vucevic-tritt-zurueck-a-b7bf7c0d-5fea-4ac6-a926-7fa5e8ec6bee",
      "image_title": "Serbiens Ministerpräsident Miloš Vučević tritt zurück - Danil Shamkin / NurPhoto / IMAGO"
    },
    {
      "title": "Internierung außer Landes Italien bringt im dritten Anlauf Migranten nach Albanien",
      "teaser": "CDU-Chef Merz bezeichnet das Vorgehen als »mögliches Vorbild«: Italien versucht erneut, Migranten außer Landes zu bringen, bis über deren Asylanträge entschieden wird. Zweimal ist das sogenannte Albanien-Modell allerdings auf dem Rechtsweg gescheitert.",
      "url": "https://www.spiegel.de/ausland/italien-bringt-im-dritten-anlauf-migranten-nach-albanien-a-8a2852b4-6359-401b-925b-751729bc11a4",
      "image_title": "Italien bringt im dritten Anlauf Migranten nach Albanien - Florion Goga / REUTERS"
    },
    {
      "title": "Anweisungen an Verteidigungsminister Hegseth Trump unterzeichnet Dekret zur Verbannung von trans Personen aus dem Militär",
      "teaser": "Wie schon während seiner ersten Amtszeit will der US-Präsident trans Personen aus dem US-Militär ausschließen. Der erste Schritt ist ein Dekret samt Anweisungen an Pentagon-Chef Hegseth.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-unterzeichnet-praesidiales-dekret-zur-verbannung-von-trans-personen-aus-dem-militaer-a-cd4ddf21-360f-4382-895a-37321347883a",
      "image_title": "Trump unterzeichnet Dekret zur Verbannung von trans Personen aus dem Militär - Alex Wong / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Gegen Amerikas Freunde geht Trump am brutalsten vor Von Mathieu von Rohr",
      "teaser": "Der US-Präsident zeigt, dass er seine Forderungen an Dänemark, Panama und Kolumbien ernst meint. Bezeichnet sich die AfD selbst als Gefahr für Deutschland? Eine chinesische KI-Firma erschüttert die Börsen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-friedrich-merz-donald-trump-nvidia-gustavo-petro-mette-frederiksen-afd-a-c6f1170b-69a0-4cce-84ba-0a8aaedf629b",
      "image_title": "Gegen Amerikas Freunde geht Trump am brutalsten vor - DER SPIEGEL"
    },
    {
      "title": "Deal zwischen Israel und der Hamas Hunderttausende Palästinenser kehren in den Norden Gazas zurück",
      "teaser": "Zum ersten Mal seit über einem Jahr durften vertriebene Palästinenser am Montag wieder zurück in den Norden des Gazastreifens. Ihre Zahl könnte bald noch deutlich steigen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-hunderttausende-palaestinenser-kehren-nach-nord-gaza-zurueck-a-651faec9-5f70-445f-9672-58a87c2b9786",
      "image_title": "Hunderttausende Palästinenser kehren in den Norden Gazas zurück - Hashem Zimmo / TheNews2 / IMAGO"
    }
  ]
}