{
  "timestamp": "2025-09-09T00:46:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Geschichte eines Ex-MAGA-Anhängers »Ich dachte, ich tue das für mein Land«",
      "teaser": "Jason Riddle war MAGA-Anhänger und stürmte am 6. Januar 2021 das Kapitol. Heute erzählt er, wie er aus der Spirale von Trump-Besessenheit, Alkohol und zerstörerischer Aufmerksamkeitssucht ausbrechen konnte. Ein Interview von Luana Partimo, New York",
      "url": "https://www.spiegel.de/ausland/ex-maga-anhaenger-war-besessen-von-donald-trump-ich-dachte-ich-tue-das-fuer-mein-land-a-bf9e7e3e-38cf-43d1-8c36-44b6443b9fe9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75fb7187-7f4b-4dee-9058-23cee64dfc62_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Ich dachte, ich tue das für mein Land« - Jose Luis Magana / AP / picture alliance / dpa"
    },
    {
      "title": "Strategien gegen Rechtspopulismus »Trumps Wirtschaftspolitik wird die Amerikaner in den kommenden Jahren sehr zornig machen«",
      "teaser": "Das neue Buch der US-Autoren Ezra Klein und Derek Thompson hat eine Debatte im linken Spektrum ausgelöst. Sie zeigen den Demokraten einen Weg auf, dem Trumpismus etwas entgegenzusetzen. Ein SPIEGEL-Gespräch von Julia Amalia Heyer und Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-us-autoren-ezra-klein-und-derek-thompson-seiner-politik-entgegensetzen-a-74be40a1-0845-4f01-8069-4a52792b0c78",
      "image_title": "»Trumps Wirtschaftspolitik wird die Amerikaner in den kommenden Jahren sehr zornig machen« - Scott Olson / Getty Images"
    },
    {
      "title": "Protest in Kyjiw »Soldaten sind keine Sklaven«",
      "teaser": "Weil der Ukraine die Soldaten ausgehen, soll Desertion und unerlaubtes Verlassen der Truppe wieder schärfer geahndet werden. Dagegen regt sich in Kyjiw Protest. Aus Kyjiw berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-protest-gegen-haertere-strafen-bei-desertation-soldaten-sind-keine-sklaven-a-be35f651-e73b-4817-bb7f-62a59c8bf290",
      "image_title": "»Soldaten sind keine Sklaven« - Christian Esch / DER SPIEGEL"
    },
    {
      "title": "Zugriffe der Einwanderungsbehörde Trump-Regierung startet »Blitz«-Einsatz gegen Migranten in Chicago",
      "teaser": "Der US-Präsident droht der Metropole Chicago seit Wochen, nun läuft dort eine Aktion gegen Einwanderer. In Kalifornien wächst derweil nach einem Spruch des Supreme Court die Angst vor neuer Eskalation.",
      "url": "https://www.spiegel.de/ausland/trump-regierung-startet-blitz-einsatz-gegen-migranten-in-chicago-a-8dba0688-91dc-43a3-8353-a544f7308c38",
      "image_title": "Trump-Regierung startet »Blitz«-Einsatz gegen Migranten in Chicago - Christopher Dilts / Bloomberg / Getty Images"
    },
    {
      "title": "Frauenkörper und Dialog US-Demokraten zeigen angebliches Trump-Schreiben an Epstein",
      "teaser": "Im Fall Epstein erhöhen die US-Demokraten den Druck auf Präsident Donald Trump: Politiker der Opposition haben einen anzüglichen Brief an den Sexualstraftäter veröffentlicht, der von Trump stammen soll. Der Republikaner wehrt sich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-us-demokraten-veroeffentlichen-angebliches-schreiben-a-b21e7c1e-7ed6-4766-b4ec-75ac9a1eb702",
      "image_title": "US-Demokraten zeigen angebliches Trump-Schreiben an Epstein - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Knappe Mehrheit Sozialdemokraten liegen bei Parlamentswahl in Norwegen vorn",
      "teaser": "Bei der Parlamentswahl in Norwegen ist die Partei von Ministerpräsident Jonas Gahr Støre ersten Zahlen zufolge stärkste Kraft. Die Parteien des rot-grünen Blocks kommen demnach auf eine knappe Mehrheit.",
      "url": "https://www.spiegel.de/ausland/norwegen-prognosen-sehen-sozialdemokraten-bei-parlamentswahl-vorn-a-68d371f9-86b3-4264-b0db-29dfc5887a42",
      "image_title": "Sozialdemokraten liegen bei Parlamentswahl in Norwegen vorn - Javad Parsa / AFP"
    },
    {
      "title": "Repressionen gegen türkische Opposition Polizei stürmt Istanbuler CHP-Zentrale",
      "teaser": "Mit Pfefferspray hat die Polizei in Istanbul Oppositionelle vor der CHP-Parteizentrale zurückgedrängt. Es ist Erdoğans nächste Machtdemonstration.",
      "url": "https://www.spiegel.de/ausland/tuerkei-polizei-stuermt-chp-zentrale-in-istanbul-mit-pfefferspray-a-2563f56a-15b6-4e56-b621-4921e161d3c4"
    },
    {
      "title": "Macrons Premierminister-Verschleiß Der Nächste, bitte!",
      "teaser": "François Bayrou ist als Regierungschef in Frankreich gescheitert. Präsident Emmanuel Macron muss einen Nachfolger präsentieren – den fünften Premier innerhalb von nicht einmal zwei Jahren. Ein Krisen-Rückblick.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-diese-premierminister-hat-frankreich-schon-verschlissen-a-a0e35cf2-e887-4198-94db-1e3dc48c9352",
      "image_title": "Der Nächste, bitte! - Mohammed Badra / EPA"
    },
    {
      "title": "Opposition in der Türkei Erdoğans juristischer Putsch",
      "teaser": "Der türkische Präsident Erdoğan setzt die Oppositionspartei CHP mithilfe der Justiz weiter unter Druck. Doch die leistet Widerstand gegen den Einsatz eines Zwangsverwalters in Istanbul. Es ist die Generalprobe für Größeres. Aus Istanbul berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogans-juristischer-putsch-gegen-die-opposition-a-82e56289-5833-4cdb-a5f4-b6c3f48e574e",
      "image_title": "Erdoğans juristischer Putsch - Tolga Bozoglu / EPA"
    },
    {
      "title": "Vertrauensfrage in der französischen Nationalversammlung Der Premier stürzt, die Krise bleibt",
      "teaser": "Mit der Abwahl von Premier François Bayrou schlittert Frankreich tiefer in die Unregierbarkeit. Das politische Chaos könnte bald zur Gefahr für ganz Europa werden. Von René Pfister, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-premier-francois-bayrou-abgewaehlt-politische-krise-verschaerft-sich-a-314e7058-4b56-4837-8ec4-3c13c70bfc8b",
      "image_title": "Der Premier stürzt, die Krise bleibt - Bertrand Guay / AFP",
      "author": "René Pfister, Paris"
    },
    {
      "title": "Politische Krise Frankreichs Premierminister Bayrou verliert Vertrauensabstimmung",
      "teaser": "In Frankreich steht der nächste Regierungswechsel bevor: Premierminister François Bayrou ist am Abend bei der Vertrauensfrage gescheitert. Seinen Rücktritt will er in Kürze einreichen.",
      "url": "https://www.spiegel.de/ausland/frankreich-premierminister-francois-bayrou-verliert-vertrauensabstimmung-a-e661d2bf-c4b3-48b0-b7e7-69fee8651ded",
      "image_title": "Frankreichs Premierminister Bayrou verliert Vertrauensabstimmung - Sebastien TOUBON / IP3press / IMAGO"
    },
    {
      "title": "Schlag gegen Hisbollah Fünf Tote bei israelischem Luftangriff im Libanon",
      "teaser": "Die israelische Armee hat erneut Ziele im Libanon angegriffen. Laut örtlichen Angaben starben dabei mindestens vier Hisbollah-Vertreter.",
      "url": "https://www.spiegel.de/ausland/fuenf-tote-bei-israelischem-luftangriff-gegen-hisbollah-im-libanon-a-565e4c50-63d0-4adb-a36a-2e96f2524d04",
      "image_title": "Fünf Tote bei israelischem Luftangriff im Libanon - Sam Skaineh / AFP"
    },
    {
      "title": "Verleumdungsprozess US-Gericht bestätigt 83 Millionen Dollar Schadensersatz gegen Trump",
      "teaser": "Über Jahre hatte sich US-Präsident Donald Trump gegen Vorwürfe der Kolumnistin E. Jean Carroll gewehrt. Ein Gericht entschied nun, dass er Millionen zahlen muss. Trump wollte sich mit seinem Amt davor schützen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-bestaetigt-dass-us-praesident-83-millionen-dollar-schadensersatz-zahlen-muss-a-ec6b8c52-cb31-4e78-90d2-baf0b32d6312",
      "image_title": "US-Gericht bestätigt 83 Millionen Dollar Schadensersatz gegen Trump - Charly Triballeau / AFP"
    },
    {
      "title": "Haushaltsrecht in den USA Trump zieht wegen Kürzung von Auslandshilfe vor den Obersten Gerichtshof",
      "teaser": "Ein Gericht hat Donald Trump die einseitige Kürzung von bereits genehmigten Auslandshilfen in Milliardenhöhe untersagt. Nun ruft der US-Präsident den Supreme Court an. Dieser hatte schon früher in seinem Sinne geurteilt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-zieht-wegen-kuerzung-von-auslandshilfe-vor-den-obersten-gerichtshof-a-d7e9a587-640b-4475-aed5-51d9be1f9e48",
      "image_title": "Trump zieht wegen Kürzung von Auslandshilfe vor den Obersten Gerichtshof - Mandel Ngan / AFP"
    },
    {
      "title": "Schüsse an Bushaltestelle Festnahme und Durchsuchungen nach Anschlag in Jerusalem",
      "teaser": "Bei dem Angriff zweier Palästinenser an einer Bushaltestelle in Jerusalem sind laut israelischen Behörden mindestens sechs Menschen getötet und mehr 20 verletzt worden. Ein mutmaßlicher Helfer wurde festgenommen, Politiker weltweit reagierten bestürzt.",
      "url": "https://www.spiegel.de/ausland/israel-festnahme-und-durchsuchungen-nach-anschlag-in-jerusalem-a-fd67dc98-1695-4a99-8bdb-22711cd55d73",
      "image_title": "Festnahme und Durchsuchungen nach Anschlag in Jerusalem - Ammar Awad / REUTERS"
    },
    {
      "title": "Reaktion auf Gazakrieg Spanien verkündet Waffenembargo gegen Israel",
      "teaser": "Die spanische Regierung kritisiert seit Langem die israelische Kriegsführung. Nun verkündet Premierminister Sánchez Konsequenzen: Verantwortliche dürfen nicht mehr einreisen, Palästinenser und die Uno sollen gestärkt werden.",
      "url": "https://www.spiegel.de/ausland/spanien-verkuendet-waffenembargo-gegen-israel-a-591a273b-0437-4756-a750-4561532b3927",
      "image_title": "Spanien verkündet Waffenembargo gegen Israel - Borja Puig de la Bellacasa / AFP"
    },
    {
      "title": "Auf Werksgelände in Georgia Warum die Razzia bei Hyundai für Trump zum Problem werden kann",
      "teaser": "Die US-Einwanderungsbehörde hat 300 Südkoreaner in Georgia festgenommen, dabei war die Fabrikbaustelle als Vorzeigeprojekt südkoreanischer Firmen gelobt worden. Der Fall zeigt, wie Trumps Migrations- mit seiner Wirtschaftspolitik kollidiert. Von Katharina Graça Peters und Britta Kollenbroich, Hamburg und Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-die-razzia-bei-hyundai-fuer-donald-trump-zur-herausforderung-werden-koennte-a-46434d9e-4b25-40f7-962e-e78ef2f424e7",
      "image_title": "Warum die Razzia bei Hyundai für Trump zum Problem werden kann - AFP",
      "author": "Katharina Graça Peters und Britta Kollenbroich, Hamburg und Washington"
    },
    {
      "title": "Drohende Haftstrafe Umstrittener Ex-Premierminister kehrt nach Thailand zurück",
      "teaser": "Vergangene Woche wurde seine Tochter als Regierungschefin abgesetzt, nun ist Thailands Ex-Premier Thaksin Shinawatra überraschend zurück im Land. Bereits am Dienstag könnte der Milliardär zu einer Haftstrafe verurteilt werden.",
      "url": "https://www.spiegel.de/ausland/thailand-umstrittener-ex-premierminister-thaksin-shinawatra-kehrt-zurueck-a-a142a67c-3b8b-4b6a-823b-01ab86ae291d",
      "image_title": "Umstrittener Ex-Premierminister kehrt nach Thailand zurück - Narong Sangnakha / EPA"
    },
    {
      "title": "Buhrufe gegen US-Präsidenten Donald Trump und wie er die Welt sieht",
      "teaser": "Beim Tennis-Grand-Slam-Turnier in seiner Heimatstadt schlägt Donald Trump wenig Sympathie entgegen. Der US-Präsident nimmt das, wie gewöhnlich, etwas anders wahr. Das gilt auch für die Lage in Nahost.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-us-open-buhrufe-in-new-york-selbstvertrauen-ungebrochen-a-495c5d0d-487e-43a3-997e-4a482c7f03d8"
    },
    {
      "title": "»Klare Niederlage« Schlappe für Milei bei Provinzwahlen",
      "teaser": "Nach mehreren Skandalen hätte Argentiniens Präsident Javier Milei einen Wahlerfolg gut brauchen können. Bei der Wahl in der Provinz Buenos Aires wurde daraus nichts. Die Niederlage war sogar noch größer als zuvor erwartet.",
      "url": "https://www.spiegel.de/ausland/argentinien-schlappe-fuer-javier-milei-bei-provinzwahlen-in-buenos-aires-a-87f41a71-cc0d-4229-b681-fc1397b1bf7d",
      "image_title": "Schlappe für Milei bei Provinzwahlen - Tomas Cuesta / REUTERS"
    },
    {
      "title": "Mutmaßlicher Terrorangriff Schüsse in Jerusalem – mehrere Verletzte und Tote",
      "teaser": "Unbekannte haben in Jerusalem Schüsse auf einen im Stau stehenden Bus abgegeben, es gab Tote und Verletzte. Die israelische Polizei spricht von einem Terrorangriff, man habe zwei palästinensische Angreifer erschossen.",
      "url": "https://www.spiegel.de/ausland/israel-schuesse-in-jerusalem-mehrere-verletzte-und-tote-a-93ff2cab-d622-4fc1-9ec1-d2fec4832012",
      "image_title": "Schüsse in Jerusalem – mehrere Verletzte und Tote - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Fehlende Kontrolle Russland will offiziell aus der Europäischen Antifolterkonvention austreten",
      "teaser": "Der Kreml will verhindern, dass Kontrolleure Foltervorwürfen in seinen Gefängnissen nachgehen können – mit einer Aufkündigung der Antifolterkonvention. Ein entsprechendes Gesetz hat Putin jetzt vorgelegt.",
      "url": "https://www.spiegel.de/ausland/russland-will-offiziell-aus-der-europaeischen-antifolterkonvention-austreten-gesetz-vorgelegt-a-8af1d3b0-6034-4ab9-b70b-4f729c78192c",
      "image_title": "Russland will offiziell aus der Europäischen Antifolterkonvention austreten - Sergei Fadeichev / dpa / TASS / picture alliance"
    },
    {
      "title": "Sieben Jahre nach Aufkündigung Iran laut Außenminister zu Beschränkungen für Atomprogramm bereit",
      "teaser": "Die USA hatten einst das Atomabkommen mit Iran gekippt, es folgten Jahre der Eskalation. Nun gibt Außenminister Araghchi in einem Zeitungsaufsatz den Versöhner, allerdings inklusive neuer Drohung.",
      "url": "https://www.spiegel.de/ausland/iran-laut-aussenminister-araghchi-zu-beschraenkungen-fuer-atomprogramm-bereit-a-0e62978c-3080-43ef-b413-cd81077c8041",
      "image_title": "Iran laut Außenminister zu Beschränkungen für Atomprogramm bereit - Abedin Taherkenareh / EPA"
    }
  ]
}