{
  "timestamp": "2025-01-13T09:11:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Andauernde Waldbrände in Los Angeles Die anderen Opfer des Infernos",
      "teaser": "Die Feuer, die Los Angeles umzingelt haben, brennen weiter. Schlagzeilen machte die Katastrophe in den VIP-Enklaven des Westens. Doch im östlichen Mittelklassevorort Altadena scheint der physische und emotionale Schaden fast noch schlimmer. Aus Altadena, Kalifornien berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-los-angeles-der-enorme-schaden-im-mittelklasse-vorort-altadena-a-f4067d50-c0a0-4047-995f-5ce8c0c2c395",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7995d6cd-4b48-467d-9f0a-549af8cd655f_w872_r1.778_fpx55_fpy75.jpg",
      "image_title": "Die anderen Opfer des Infernos - Caroline Brehman / EPA"
    },
    {
      "title": "Wiedergeburt einer Buchhandlung 45 Regale freies China",
      "teaser": "Yu Miaos Buchladen in Shanghai musste schließen, weil er den Behörden zu kritisch war. Jetzt hat er ihn in Washington wiedereröffnet, und er läuft besser als erwartet. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/washington-d-c-45-regale-freies-china-wie-ein-buchhaendler-im-exil-dem-pekinger-regime-trotzt-a-1e30f8c8-4d83-419f-843e-abe9d12137b7",
      "image_title": "45 Regale freies China - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Religiöses Megaevent Heiliger Badespaß",
      "teaser": "In Indien beginnt das größte Event der Welt. Mindestens 200 Millionen Hindus werden zum Kumbh Mela erwartet, dem religiösen Fest am Zusammenfluss des Ganges, des Yamuna und des mythischen Saraswati. Das will auch die Regierung für sich nutzen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-mehr-als-200-millionen-menschen-bei-rituellem-bad-kumbh-mela-erwartet-a-30b8a54e-06e5-4c91-82ab-607666097c09",
      "image_title": "Heiliger Badespaß - Danish Siddiqui / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Abschied von Papa",
      "teaser": "Der Prozess gegen die Vergewaltiger von Gisèle Pelicot hat weltweit Menschen erschüttert. Jetzt hat Pelicots Tochter Caroline Darian ein Buch über den Fall geschrieben. Der SPIEGEL veröffentlicht exklusive Auszüge.",
      "url": "https://www.spiegel.de/ausland/avignon-tochter-von-gisele-pelicot-veroeffentlicht-buch-abschied-von-papa-a-152d4d9a-5004-4faa-a50f-b31ff7a422dd",
      "image_title": "Abschied von Papa - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Künftige Nahostpolitik Designierter US-Vizepräsident Vance erhöht Druck auf die Hamas",
      "teaser": "Donald Trump drohte, im Nahen Osten werde »die Hölle losbrechen«, gebe es nicht vor seinem Amtsantritt einen Geiseldeal zwischen Israel und der Hamas. Nun konkretisiert sein Stellvertreter J.D. Vance die Aussagen.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-designierter-us-vizepraesident-erhoeht-druck-auf-die-hamas-a-2d53e6c9-af43-4710-9c61-4830408a8201",
      "image_title": "Designierter US-Vizepräsident Vance erhöht Druck auf die Hamas - Evan Vucci / AP / dpa"
    },
    {
      "title": "Verluste in Russlands Angriffskrieg Südkoreas Geheimdienst geht von mindestens 3000 getöteten und verletzten Nordkoreanern in Kursk aus",
      "teaser": "In der russischen Region Kursk wird nach einem ukrainischen Vorstoß weiter heftig gekämpft. Unter Kim Jong Uns Soldaten sind die Verluste und Ausfälle laut einem neuen Geheimdienstbericht offenbar besonders hoch.",
      "url": "https://www.spiegel.de/ausland/suedkorea-geheimdienst-geht-von-mindestens-3000-getoeteten-und-verletzten-nordkoreanern-in-kursk-aus-a-a5762ac2-5ab7-4a0b-a5e7-d06d8c3f546a",
      "image_title": "Südkoreas Geheimdienst geht von mindestens 3000 getöteten und verletzten Nordkoreanern in Kursk aus - AFP"
    },
    {
      "title": "Streit unter Trump-Anhängern »Werde den Kerl zu Fall bringen« – Steve Bannon teilt gegen Elon Musk aus",
      "teaser": "Beide Männer haben Donald Trump ins Weiße Haus geholfen, doch miteinander können sie nicht: Steve Bannon verschärft seine Attacken auf Elon Musk. Der Zoff offenbart die Risse in der Anhängerschaft des designierten US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-teilt-gegen-elon-musk-aus-streit-offenbart-risse-in-anhaengerschaft-von-donald-trump-a-f9ae0bb3-a3f9-4113-8b56-7a0399b355a9",
      "image_title": "»Werde den Kerl zu Fall bringen« – Steve Bannon teilt gegen Elon Musk aus - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Selenskyj schlägt Gefangenenaustausch mit Nordkorea vor",
      "teaser": "Der ukrainische Präsident Selenskyj hofft auf Hilfe von Kim Jong Un, um seine Landsleute aus russischer Haft zu befreien. Nordkoreanische Kriegsgefangene will er direkt an Pjöngjang übergeben, damit sie dort eine Botschaft verbreiten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-schlaegt-gefangenenaustausch-mit-nordkorea-vor-a-b6516eb9-c5b3-4278-81f4-8a8495dbddb0",
      "image_title": "Selenskyj schlägt Gefangenenaustausch mit Nordkorea vor - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Sexualisierte Gewalt in Russlands Krieg Der unerträgliche Schmerz der misshandelten Männer",
      "teaser": "Im Krieg gegen die Ukraine misshandeln russische Soldaten nicht nur Frauen, sondern auch Männer sexuell. Nun kämpfen Betroffene um ihre Rechte. Sie treffen auf eine ratlose Gesellschaft und einen überforderten Staat. Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-sexuell-misshandelte-maenner-um-ihre-rechte-kaempfen-a-6306fb41-0121-4419-8d74-e1ce951561c9",
      "image_title": "Der unerträgliche Schmerz der misshandelten Männer - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Nach Stichwahl Amtsinhaber Milanović bleibt Präsident in Kroatien",
      "teaser": "Zoran Milanović ging als haushoher Favorit ins Rennen um das höchste Staatsamt Kroatiens. Schon die erste Runde vor zwei Wochen hatte er dominiert. In der Stichwahl fiel das Ergebnis noch viel deutlicher aus.",
      "url": "https://www.spiegel.de/ausland/praesidentenwahl-in-kroatien-amtsinhaber-zoran-milanovic-liegt-in-prognosen-weit-vorn-a-1fd7454b-d5fc-43b5-b596-7b5ce18517b1",
      "image_title": "Amtsinhaber Milanović bleibt Präsident in Kroatien - Darko Bandic / AP / dpa"
    },
    {
      "title": "Großfeuer in Los Angeles Mindestens 16 Tote, 12.000 Gebäude zerstört oder beschädigt",
      "teaser": "Mit Löschflugzeugen hat die Feuerwehr in Los Angeles die Ausbreitung der Brände in Richtung Osten zunächst verhindern können. Der Gouverneur Kaliforniens erwartet die »teuerste Umweltkatastrophe in der Geschichte der USA«.",
      "url": "https://www.spiegel.de/ausland/grossfeuer-in-los-angeles-haben-12-000-gebaeude-zerstoert-oder-beschaedigt-a-9248c0f8-d65d-40e0-bbed-8440e8050e9b",
      "image_title": "Mindestens 16 Tote, 12.000 Gebäude zerstört oder beschädigt - John Locher / AP"
    },
    {
      "title": "Nach Zwischenfall in Damaskus Syrischer Außenminister reicht Baerbock die Hand",
      "teaser": "In Damaskus musste die Außenministerin hinnehmen, dass ihr Syriens neuer starker Mann bei der Begrüßung nicht die Hand gab. Beim Treffen mit ihrem syrischen Amtskollegen in Saudi-Arabien lief es nun anders.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-syrischer-aussenminister-reicht-deutscher-amtskollegin-die-hand-a-bbdb8e11-5d98-4a5d-a819-9fbe3062cdd5",
      "image_title": "Syrischer Außenminister reicht Baerbock die Hand - Saudi Press Agency / dpa"
    },
    {
      "title": "Geiseldiplomatie um Journalistin Sala Italien will Haft für iranischen Geschäftsmann aufheben",
      "teaser": "Vor wenigen Tagen ließ Iran die gefangene italienische Journalistin Cecilia Sala frei. Nun hat der Justizminister in Rom bei Gericht einen Antrag gestellt, der mit dem Fall wohl in Zusammenhang steht.",
      "url": "https://www.spiegel.de/ausland/italien-will-haft-fuer-iranischen-geschaeftsmann-aufheben-a-7c1e5172-1050-4bac-930f-5f46fb9dac6f",
      "image_title": "Italien will Haft für iranischen Geschäftsmann aufheben - Mourad Balti Touati / EPA"
    },
    {
      "title": "Gesinnungsgenossen Putin, Trump und Musk Der Kremlchef – das große Vorbild Ein Kolumne von Mikhail Zygar",
      "teaser": "Russlands Eliten hängen an den Lippen von Elon Musk. Was der Milliardär und sein Freund Trump von sich geben, scheint zu beweisen, dass Putin recht hat: Die westlichen Werte sind überholt, Imperialismus ist der Trend der Stunde.",
      "url": "https://www.spiegel.de/ausland/russland-wie-donald-trump-den-imperialismus-von-wladimir-putin-stuetzt-a-dbaf1571-4adb-4074-b73a-bcea10d89905",
      "image_title": "Der Kremlchef – das große Vorbild - Evan Vucci / AP / dpa"
    },
    {
      "title": "Medienbericht Insider geben Einblicke in Aufbau von Musks neuer Effizienzkommission",
      "teaser": "Die Pläne für die von Elon Musk geführte Sparkommission sind kurz vor Donald Trumps Amtsantritt noch vage, berichtet die »New York Times«. An die einst propagierten Kürzungen von zwei Billionen Dollar glaubt offenbar niemand mehr.",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-donald-trump-insider-enthuellen-zweifel-an-neuer-effizienzkommission-doge-a-4170fa24-4e64-4185-927c-0041f7c1bb93",
      "image_title": "Insider geben Einblicke in Aufbau von Musks neuer Effizienzkommission - Marc Piasecki / Getty Images"
    },
    {
      "title": "Größte Flüchtlingskrise der Welt Bürgerkrieg im Sudan – Armee meldet strategischen Erfolg",
      "teaser": "Seit fast zwei Jahren tobt im Sudan ein Bürgerkrieg, der die weltweit größte Flüchtlingskrise ausgelöst hat. Nun hat das Militär offenbar eine wichtige Stadt zurückerobert. Das könnte Folgen haben.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-meldet-strategischen-erfolg-wichtige-stadt-zurueckerobert-a-d48c62e8-ddee-4d2a-a0b8-49e64230d94e",
      "image_title": "Bürgerkrieg im Sudan – Armee meldet strategischen Erfolg - - / AFP"
    },
    {
      "title": "Antikriegsprotest in Russland Katja, Ira, Schenja und ihr Kampf gegen Putin",
      "teaser": "Wer wagt es in Russland noch, gegen den Krieg aufzubegehren? Frauen. Sie halten Plakate hoch, legen Blumen nieder, verstecken Botschaften in Büchern, helfen Gefangenen. Der SPIEGEL hat drei von ihnen über Monate begleitet. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-frauenproteste-gegen-den-krieg-a-1612378c-3193-4f88-b5fd-6a194d2d91c9",
      "image_title": "Katja, Ira, Schenja und ihr Kampf gegen Putin - [M] DER SPIEGEL; Maxim Shemetov / REUTERS; DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Rache für Tod eines jungen Mannes Zusammenstöße bei Demonstration in Rom – acht Polizisten verletzt",
      "teaser": "Rauchbomben und Sprengsätze: Bei einer Demo in der italienischen Hauptstadt wurden mehrere Polizisten verletzt. Hintergrund des Protests ist der Tod eines jungen Mannes nach einer Verfolgungsjagd mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/rom-zusammenstoesse-bei-demonstration-nach-tod-eines-jungen-mannes-acht-polizisten-verletzt-a-6719c42c-ddeb-45c5-bfd5-c280d17c2051",
      "image_title": "Zusammenstöße bei Demonstration in Rom – acht Polizisten verletzt - Marco Di Gianvito / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "500-Kilogramm-Weltraumschrott in Kenia »Unser Dorf ist jetzt geschichtliches Welterbe!«",
      "teaser": "In einem Dorf in Kenia schlägt ein Metallring aus dem All ein. Die Menschen sind in heller Aufregung: Kann uns so etwas künftig häufiger passieren? Und wie lässt sich das Ereignis zu Geld machen? Ein Ortstermin. Aus Mukuku, Kenia, berichtet Heiner Hoffmann und Malin Fezehai (Fotos)",
      "url": "https://www.spiegel.de/ausland/weltraumschrott-500-kilo-metallring-schlaegt-in-kenia-ein-kann-sowas-kuenftig-oefter-passieren-a-58f6a06a-216a-4783-b2e5-f083a1fda747",
      "image_title": "»Unser Dorf ist jetzt geschichtliches Welterbe!« - Malin Fezehai / DER SPIEGEL"
    },
    {
      "title": "Kämpfe in der Region Kursk Seoul bestätigt ukrainische Gefangennahme zweier nordkoreanischer Soldaten",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hatte Bilder von mutmaßlich gefangenen nordkoreanischen Soldaten verbreitet. Jetzt bestätigt auch Seoul deren Identität – und macht Angaben zu einem Verhör.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefangene-nordkoreaner-sollen-nicht-gewusst-haben-dass-sie-in-den-krieg-ziehen-a-2e050994-7498-436f-8e02-6d16210440ff",
      "image_title": "Seoul bestätigt ukrainische Gefangennahme zweier nordkoreanischer Soldaten - Yevgeny Martynov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Waldbrände in Los Angeles Zahl der Todesopfer steigt – Feuer weiten sich erneut aus",
      "teaser": "Die Feuer in Kalifornien haben nach offiziellen Angaben bereits 16 Menschen das Leben gekostet. Doch in viele Brandgebiete können die Einsatzkräfte bisher gar nicht vordringen. Und das Wetter bereitet neue Sorgen.",
      "url": "https://www.spiegel.de/ausland/los-angeles-zahl-der-todesopfer-steigt-auf-16-feuer-weiten-sich-erneut-aus-a-44d6dc81-593a-46f0-8e2a-d36df3183b67",
      "image_title": "Zahl der Todesopfer steigt – Feuer weiten sich erneut aus - Valerie Macon / AFP"
    },
    {
      "title": "Nach gescheiterten Prozessen Trump-Sonderermittler Jack Smith tritt ab",
      "teaser": "Donald Trump hatte für den Fall seines Wahlsiegs angekündigt, Jack Smith »binnen zwei Sekunden« zu feuern. Nun ist der Sonderermittler der Drohung zuvorgekommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-jack-smith-tritt-ab-bevor-trump-antritt-a-05f69455-0383-4d7c-a2d4-7ee9cac402ec",
      "image_title": "Trump-Sonderermittler Jack Smith tritt ab - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Thomas-Mann-Haus und Villa Aurora Brände in Los Angeles breiten sich weiter aus – deutsche Kulturstätten bislang verschont",
      "teaser": "Sorge um zwei deutsche Kulturstätten: Das Thomas-Mann-Haus und die Villa Aurora liegen mitten in der Gefahrenzone in Los Angeles. Bislang halten die Gebäude offenbar stand. Grund zur Entwarnung ist das nicht.",
      "url": "https://www.spiegel.de/ausland/los-angeles-deutsche-kulturstaetten-thomas-mann-haus-und-villa-aurora-von-feuer-verschont-a-4f600bee-9f01-4dbf-8387-3041b4f122e4",
      "image_title": "Brände in Los Angeles breiten sich weiter aus – deutsche Kulturstätten bislang verschont - Barbara Munker / dpa"
    },
    {
      "title": "Verfeindete Palästinenser-Organisationen Fatah gibt Hamas Schuld an der Zerstörung Gazas",
      "teaser": "Mit ihrem Angriff auf Israel am 7. Oktober 2023 provozierte die Terrororganisation Hamas den Gazakrieg. Nun müssen sich die militanten Palästinenser harsche Vorwürfe anhören – von Vertretern des eigenen Volks.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-fatah-gibt-hamas-die-schuld-an-der-zerstoerung-von-gaza-a-eede5a5b-1d16-4ff7-a5cb-e0acf13ed9a8",
      "image_title": "Fatah gibt Hamas Schuld an der Zerstörung Gazas - Ahmad Hassan / AFP"
    }
  ]
}