{
  "timestamp": "2025-06-08T03:46:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musk gegen Trump Amerikas giftigstes Beziehungsdrama",
      "teaser": "Wenn es um Elon Musk ging, hat Donald Trump zeitweise wie über einen Ziehsohn gesprochen. Jetzt liefern sie sich eine offene Schlammschlacht. Der Bruch zwischen den beiden könnte weitreichende politische Folgen haben. Von Julia Amalia Heyer und Bernhard Zand, Washington und New York",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-amerikas-giftigstes-beziehungsdrama-a-7ed55e9e-c60f-47c3-9242-a93c01f3a8f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b950f82c-055c-4140-b986-5ffea330e89f_w872_r1.778_fpx47_fpy21.jpg",
      "image_title": "Amerikas giftigstes Beziehungsdrama - Jim Watson / AFP",
      "author": "Julia Amalia Heyer und Bernhard Zand, Washington und New York"
    },
    {
      "title": "Humanitäre Lage in Gaza »Das entspricht der Definition eines Kriegsverbrechens«",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-in-gaza-das-entspricht-der-definition-eines-kriegsverbrechens-a-3e4b23a5-3682-472d-8015-e995b0b4fd91",
      "image_title": "»Das entspricht der Definition eines Kriegsverbrechens« - Abed Rahim Khatib / Anadolu Agency / IMAGO"
    },
    {
      "title": "Weitreichender Einreisestopp Was Trumps neuer »Travel Ban« bedeutet",
      "url": "https://www.spiegel.de/ausland/travel-ban-in-den-usa-was-donald-trumps-neues-einreiseverbot-bedeutet-a-e13239c1-5ece-475c-bd0a-af2d8d0d9ec8",
      "image_title": "Was Trumps neuer »Travel Ban« bedeutet - Eric Lee / EPA"
    },
    {
      "title": "Antrittsbesuch in Washington Diese Aussagen von Trump beim Treffen mit Merz waren falsch",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-bei-donald-trump-diese-aussagen-des-us-praesidenten-waren-falsch-a-9387fb36-aac3-4a65-8e34-990d0170cf44",
      "image_title": "Diese Aussagen von Trump beim Treffen mit Merz waren falsch - Michael Kappeler / dpa"
    },
    {
      "title": "Gewalt bei Wahlkampfauftritt Kolumbianischer Präsidentschaftskandidat Miguel Uribe durch Schüsse schwer verletzt",
      "teaser": "Miguel Uribe hielt eine Rede, als Schüsse fielen: Der Präsidentschaftskandidat und Kritiker von Amtsinhaber Gustavo Petro wurde von dem Angreifer mehrfach getroffen. Sicherheitskräfte haben einen Verdächtigen festgenommen.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesidentschaftskandidat-miguel-uribe-durch-schuesse-schwer-verletzt-a-86d9a56d-2fe2-45e0-b325-80fd3fdecba6",
      "image_title": "Kolumbianischer Präsidentschaftskandidat Miguel Uribe durch Schüsse schwer verletzt - Carlos Ortega / EPA"
    },
    {
      "title": "Zusammenstöße zwischen Polizei und Demonstranten Trump schickt 2000 Nationalgardisten nach Los Angeles",
      "teaser": "Seit die Einwanderungsbehörde bei Razzien Dutzende Migranten in Los Angeles festnehmen ließ, kommt es in der Stadt zu Ausschreitungen. US-Präsident Trump setzt jetzt die Nationalgarde ein – gegen den Willen des kalifornischen Gouverneurs.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schickt-2000-nationalgardisten-nach-los-angeles-a-25e5f66c-bd74-45a3-abdb-ba3ad4cdc360",
      "image_title": "Trump schickt 2000 Nationalgardisten nach Los Angeles - Allison Dinner / EPA"
    },
    {
      "title": "Proteste in mehreren israelischen Städten Tausende Demonstranten fordern Ende des Gazakriegs",
      "teaser": "Israels neuerliche Offensive im Gazastreifen stößt in der eigenen Bevölkerung auf Widerstand. Erneut haben Menschen in mehreren Städten für eine Waffenruhe und die Freilassung der von der Hamas verschleppten Geiseln demonstriert.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstranten-fordern-ende-des-gazakriegs-a-1bfee0fb-db98-4417-969f-9e04c48a3b40",
      "image_title": "Tausende Demonstranten fordern Ende des Gazakriegs - Ohad Zwigenberg / AP"
    },
    {
      "title": "Bericht der »Washington Post« Musks Starlink birgt offenbar Sicherheitsrisiko für Weißes Haus",
      "teaser": "Im Februar hatte Elon Musk dem Weißen Haus sein Satelliten-Internet Starlink spendiert. Nun werfen ignorierte Sicherheitsvorgaben und einfache Zugangsmöglichkeiten Fragen auf. Auch Gäste können sich wohl problemlos einloggen.",
      "url": "https://www.spiegel.de/ausland/usa-starlink-von-elon-musk-birgt-sicherheitsrisiko-im-weissen-haus-a-82db5d18-75fc-47ec-86c2-e8217c97f345",
      "image_title": "Musks Starlink birgt offenbar Sicherheitsrisiko für Weißes Haus - Francis Chung / EPA"
    },
    {
      "title": "»Wenn er das tut, dann muss er den Preis dafür bezahlen« Trump warnt Musk vor Unterstützung von Demokraten",
      "teaser": "Das Verhältnis von Trump und Musk scheint endgültig zerrüttet. So stellt es zumindest der US-Präsident dar. Nun droht er dem Tech-Milliardär für den Fall, dass Musk die politischen Seiten wechselt.",
      "url": "https://www.spiegel.de/ausland/trump-warnt-musk-vor-unterstuetzung-von-demokraten-a-f5da0fe8-aed3-46a9-927f-ec77a262b416",
      "image_title": "Trump warnt Musk vor Unterstützung von Demokraten - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Neuseelands Ex-Premier Jacinda Ardern »Für Frauen ist es anders, Punkt«",
      "teaser": "Jacinda Ardern wurde mit 37 Jahren Premierministerin von Neuseeland, bekam im Amt ein Kind, trat mit Tränen in den Augen zurück. Und will dennoch nicht gescheitert sein. Ein SPIEGEL-Gespräch von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-ueber-ihre-zeit-als-premierministerin-und-empathie-als-staerke-spiegel-gespraech-a-eaedf619-9695-42b7-a724-0ac0c95ca949",
      "image_title": "»Für Frauen ist es anders, Punkt« - Benedict Evans / Guardian / eyevine / laif"
    },
    {
      "title": "Nahe des Bergs Athos Erdbeben erschüttert berühmte Klöster in Griechenland",
      "teaser": "Nahe einer der heiligsten Stätten des orthodoxen Christentums hat sich ein Unterwasserbeben ereignet. Die Klöster der Mönchsrepublik am Berg Athos erlitten leichte Schäden.",
      "url": "https://www.spiegel.de/ausland/erdbeben-erschuettert-beruehmte-kloester-in-griechenland-a-fafc6b33-0c90-4198-bf1d-4624c9d3cc3f",
      "image_title": "Erdbeben erschüttert berühmte Klöster in Griechenland - REUTERS"
    },
    {
      "title": "Kinotrends in Russland Hier sind die Bremer Stadtmusikanten ein Blockbuster",
      "teaser": "Das Regime hält Meinungsforscher an der ganz kurzen Leine. Am Kinoprogramm aber lässt sich ablesen, was die Russen wirklich denken über den Krieg und ihren Herrscher Putin. Welche Filme sind populär, und was sagt uns das? Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/russland-kinotrends-offenbaren-haltung-der-bevoelkerung-zu-wladimir-putin-und-dem-ukraine-krieg-a-2571f5b5-74fc-4d50-a5ff-4c025b404a05",
      "image_title": "Hier sind die Bremer Stadtmusikanten ein Blockbuster - Kirill Kallinikov / Sputnik / IMAGO"
    },
    {
      "title": "Angst in den Alpen Könnte der Bergrutsch von Blatten auch in Österreich passieren?",
      "teaser": "Der Gletscherabbruch in den Schweizer Alpen hat in Österreich eine Debatte entfacht. Im Podcast »Inside Austria« sprechen wir darüber, wie gut das Land auf Bergstürze vorbereitet ist. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/bergrutsch-in-blatten-koennte-so-ein-unglueck-auch-in-oesterreich-passieren-podcast-a-86d4020b-3937-4afa-89ed-e20bf0f147d0",
      "image_title": "Könnte der Bergrutsch von Blatten auch in Österreich passieren? - Cyril Zingaro / EPA"
    },
    {
      "title": "Bis zu 600 Häftlinge Estland will Gefängniszellen an Schweden vermieten",
      "teaser": "Schweden ist von Bandenkriminalität geplagt und Gefängnisplätze im Land werden knapp. Nun sollen Hunderte Häftlinge ihre Strafen bald im Ausland absitzen: Gefängnisvermieter Estland hofft auf Millioneneinnahmen.",
      "url": "https://www.spiegel.de/ausland/estland-will-gefaengniszellen-an-schweden-vermieten-a-46c4bdca-9069-43b2-aafe-0de818ad0b78",
      "image_title": "Estland will Gefängniszellen an Schweden vermieten - Sille Annuk / Scanpix / IMAGO"
    },
    {
      "title": "»Freedom Flotilla« Protestboot mit Greta Thunberg erreicht Ägypten",
      "teaser": "Das Segelschiff der sogenannten »Freedom Flotilla« mit der propalästinensischen Aktivistin Greta Thunberg an Bord nimmt jetzt Kurs auf Gaza. Was passiert, wenn es dort ankommt, ist unklar.",
      "url": "https://www.spiegel.de/ausland/protestboot-mit-greta-thunberg-erreicht-aegypten-a-0578e8bb-a393-44e7-896f-159c7aaa533c",
      "image_title": "Protestboot mit Greta Thunberg erreicht Ägypten - Salvatore Cavalli / AP / dpa"
    },
    {
      "title": "Proteste in Los Angeles gegen Abschiebungen »Es bricht mir das Herz, dass sie ihr die Mutter wegnehmen«",
      "teaser": "Das Entsetzen ist bei vielen in Los Angeles groß, nachdem die Zoll- und Einwanderungsbehörde Dutzende Immigranten bei Razzien verhaftet hat. Gegen Demonstranten ging die Polizei hart vor.",
      "url": "https://www.spiegel.de/ausland/los-angeles-proteste-gegen-abschiebungen-es-bricht-mir-das-herz-dass-sie-ihr-die-mutter-wegnehmen-a-49e1bdb5-658a-4ef5-9474-861050c7fc5c"
    },
    {
      "title": "Deal in Istanbul vereinbart Moskau wirft Kyjiw Verzögerung von Gefangenenaustausch vor",
      "teaser": "Bei Gesprächen in Istanbul haben Moskau und Kyjiw einen Gefangenenaustausch und die Rückgabe von 6000 toten Soldaten vereinbart. Russland wirft der Ukraine nun Verzögerung vor, die Kontaktgruppe warte vergeblich an der Grenze.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-vereinbarung-ueber-rueckgabe-von-6000-soldaten-getroffen-a-f0610939-eee5-472e-8bb5-0c18875d1f14",
      "image_title": "Moskau wirft Kyjiw Verzögerung von Gefangenenaustausch vor - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Gefunden bei Rafah Israelische Armee birgt Leiche von thailändischer Geisel",
      "teaser": "Noch immer befinden sich Geiseln im Gazastreifen. Nun hat die israelische Armee nach eigenen Angaben die Leiche einer thailändischen Geisel geborgen und nach Israel überführt.",
      "url": "https://www.spiegel.de/ausland/gaza-israelische-armee-birgt-leiche-von-thailaendischer-geisel-a-9a797de3-d1f0-4cc0-b0e9-2c0a8acb7dce",
      "image_title": "Israelische Armee birgt Leiche von thailändischer Geisel - AFP"
    },
    {
      "title": "Schüsse auf Hilfesuchende in Gaza »Menschen wurden von Kugeln in der Brust, den Beinen und sogar im Gesicht getroffen«",
      "teaser": "Mehr als 60 Menschen wurden getötet, als sie Lebensmittel an Verteilstellen in Gaza abholen wollten – Hunderte wurden verletzt. Augenzeugen machen Israels Armee schwere Vorwürfe. Von Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/schuesse-auf-hilfesuchende-in-gaza-menschen-wurden-von-kugeln-in-der-brust-den-beinen-und-sogar-im-gesicht-getroffen-a-6efcb9bc-89da-4f98-821e-3bcde7299067",
      "image_title": "»Menschen wurden von Kugeln in der Brust, den Beinen und sogar im Gesicht getroffen« - Mariam Dagga / AP / dpa",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg"
    },
    {
      "title": "Spannungen und Provokationen in Asien Thailand verstärkt Militärpräsenz an Grenze zu Kambodscha",
      "teaser": "Thailand rüstet an der umstrittenen Grenze zu Kambodscha auf, Grund seien wiederholte Grenzverletzungen. Nun droht die Lage zu eskalieren, da bilaterale Gespräche zuletzt gescheitert sind.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-militaerpraesenz-an-umstrittener-grenze-verstaerkt-a-c4036c5f-8006-436f-86a4-f4db1de7a6b2",
      "image_title": "Thailand verstärkt Militärpräsenz an Grenze zu Kambodscha - AFP"
    },
    {
      "title": "Proteste gegen US-Einwanderungsbehörde Polizei setzt Tränengas und Schlagstöcke gegen Demonstranten ein",
      "teaser": "Die US-Einwanderungsbehörde hat an mehreren Orten in Los Angeles Razzien durchgeführt und Dutzende Menschen festgenommen. Bei Protesten dagegen lieferten sich Polizei und Demonstranten Scharmützel bis in die Nacht.",
      "url": "https://www.spiegel.de/ausland/los-angeles-traenengas-und-blendgranaten-gegen-demonstranten-a-c75df361-cb6d-47c1-8429-a6ba1a3c8362",
      "image_title": "Polizei setzt Tränengas und Schlagstöcke gegen Demonstranten ein - Daniel Cole / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Mit Gin gegen das System Von Nadine Wolter",
      "teaser": "Eine Garagenclique aus Thailand fordert mit ihrem Gin die Mächtigen des Landes heraus. Wo der Urlaub besonders günstig ist. Und: Ab nächstem Jahr könnten Sie »Walisch« lernen. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-von-gin-aus-thailand-bis-zu-walisch-alles-gute-vom-spiegel-a-c26baeff-d5fc-4720-93f3-08db70e2a48a",
      "image_title": "Mit Gin gegen das System - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Streit mit Elon Musk Trumps Machtbasis bröckelt",
      "teaser": "Weiße Arbeiter, junge Menschen, Tech-Bros: Eine breite Koalition hat Donald Trump zu seiner zweiten Präsidentschaft verholfen. Seine Fehde mit Elon Musk zeigt, wie brüchig das Wählerbündnis ist. Eine Analyse von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-elon-musk-die-machtbasis-des-us-praesidenten-broeckelt-a-a5082eb4-d37e-4a52-8800-7a374d324eeb",
      "image_title": "Trumps Machtbasis bröckelt - Haiyun Jiang / The New York Times / Redux / laif"
    },
    {
      "title": "Krieg in der Ukraine Charkiw meldet massiven Angriff durch russisches Militär",
      "teaser": "Der Bürgermeister von Charkiw spricht vom größten Angriff auf die Stadt seit Kriegsbeginn. Ersten Berichten zufolge kamen Raketen und Gleitbomben zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-charkiw-meldet-massiven-angriff-durch-russisches-militaer-a-e4630b49-a6e8-468d-9b37-00782b639331",
      "image_title": "Charkiw meldet massiven Angriff durch russisches Militär - Titov Yevhen / ABACAPRESS / IMAGO"
    }
  ]
}