{
  "timestamp": "2025-01-20T09:10:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erleichterung in Israel, Aufbruch in Gaza Einfach nur Freude",
      "teaser": "Romi Gonen, Emily Damari und Doron Steinbrecher sind frei, die Menschen in Israel feiern. In Gaza-Stadt versammeln sich bei der Geiselübergabe Tausende. Andere nutzen die Waffenruhe zur Heimkehr. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-nach-der-geiseluebergabe-einfach-nur-freude-a-8f2a1141-4674-4d76-aa13-d5ce12da80db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/15e25369-4fdd-4694-8d7f-4dd008eb8c14_w872_r1.778_fpx36.57_fpy45.jpg",
      "image_title": "Einfach nur Freude - Idf Spokesperson / EPA"
    },
    {
      "title": "Ehemalige israelische Geiseln Schock der Freiheit",
      "teaser": "Seit der aktuellen Waffenruhe sind die ersten drei Geiseln frei: Lässt sich der Horror der Hamas-Gefangenschaft überwinden? Ehemalige Verschleppte und Angehörige berichten über ihr Trauma – und ihr neues Leben. Aus Hazerim und Tel Aviv berichten Thore Schröder und Erik Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-fruehere-geiseln-unter-ihrem-trauma-leiden-a-e39675fd-95d3-49cc-a422-0b1a59d55d34",
      "image_title": "Schock der Freiheit - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Waffenruhe und Geiselfreilassung Tage der Hoffnung, Tage des Horrors Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Die ersten drei Geiseln sind frei, der Gazakrieg pausiert. Das war dringend nötig. Doch nun braucht es noch viel mehr Einsatz. Denn beide Seiten haben ein Interesse, das Abkommen zu unterlaufen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hamas-die-ersten-geiseln-sind-frei-die-unsicherheit-bleibt-a-b84da158-3a82-46b4-bca2-5d7e00a3430e",
      "image_title": "Tage der Hoffnung, Tage des Horrors - Mahmoud Al-Basos / REUTERS"
    },
    {
      "title": "Deal mit Hamas Israel verkündet Freilassung von 90 Palästinensern",
      "teaser": "Die Hamas hat drei israelische Geiseln freigelassen. Nun meldet die israelische Gefängnisbehörde: Im Gegenzug seien 90 palästinensische Häftlinge freigekommen. Es soll sich um Frauen und Minderjährige handeln.",
      "url": "https://www.spiegel.de/ausland/israel-verkuendet-nach-deal-mit-hamas-freilassung-von-90-palaestinensern-a-2b3a5795-7512-4019-b8c3-66649b762f7b",
      "image_title": "Israel verkündet Freilassung von 90 Palästinensern - Leo Correa / AP"
    },
    {
      "title": "Vereinbarung mit Hamas Das sind die drei freigelassenen Frauen",
      "teaser": "Am ersten Tag der Waffenruhe im Nahen Osten hat die Hamas drei der nach Gaza verschleppten Israelinnen freigelassen. Für sie enden mehr als 15 Monate in Gefangenschaft. Was über die Frauen bekannt ist.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-vereinbarung-das-sind-die-drei-freigelassenen-israelischen-geiseln-a-4a57a685-8786-4687-a50f-141b4c746947",
      "image_title": "Das sind die drei freigelassenen Frauen - Family / Hostage's Family Forum / dpa"
    },
    {
      "title": "Amtseinführung von Donald Trump So beginnt es",
      "teaser": "Donald Trump will bereits am heutigen Tag seiner Vereidigung Dutzende Präsidialdekrete unterzeichnen. Seine Anhänger feiern die Machtübernahme. Doch die Freude könnte von kurzer Dauer sein. Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-amtseid-als-us-praesident-ab-was-er-plant-und-wie-seine-anhaenger-reagieren-a-342ea849-d5e8-41f2-b4c3-184d216a32e4",
      "image_title": "So beginnt es - Evan Vucci / AP / dpa"
    },
    {
      "title": "Rede in Washington Was Donald Trump in den ersten Stunden seiner Präsidentschaft angehen will",
      "teaser": "Am Tag vor seiner Amtseinführung wendet sich Donald Trump an seine Anhänger: Als US-Präsident werde er binnen Stunden unter anderem die illegale Migration ins Land stoppen und das Militär anweisen, einen Iron Dome zu errichten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sagt-in-washington-was-er-in-den-ersten-stunden-seiner-praesidentschaft-angehen-will-a-1875e7bd-4646-4fe8-9ddd-78a29545b26d"
    },
    {
      "title": "Exklusive Party vor Amtseinführung Superreiche machen Trump Aufwartung beim Candle-Light-Dinner",
      "teaser": "Der scheidende US-Präsident Biden fürchtet eine Oligarchie, sein Nachfolger zeigt, wie sie aussehen könnte: Für eine Million US-Dollar konnten sich Tycoons in Trumps Inaugurationsfeier einkaufen. Viele taten es.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-trifft-superreiche-zum-candlelight-dinner-vor-amtseinfuehrung-a-fc62ee82-6e86-41e4-9151-0264babc8a0c"
    },
    {
      "title": "Todesstrafe Amoktaten mit Dutzenden Toten - China exekutiert Angreifer",
      "teaser": "Im November hatten zwei Männer unabhängig voneinander Dutzende Menschen bei Amoktaten in China getötet. Die Justiz der Volksrepublik hat rasch geurteilt, nun wurden beide hingerichtet.",
      "url": "https://www.spiegel.de/ausland/amoktaten-mit-dutzenden-toten-china-exekutiert-angreifer-a-257dc218-e9fe-41b0-b1ff-6fe0d75f9c9d",
      "image_title": "Amoktaten mit Dutzenden Toten - China exekutiert Angreifer - Ng Han Guan / AP"
    },
    {
      "title": "Zeremonie in Washington So läuft Trumps zweite Amtseinführung ab",
      "teaser": "Mehr als 20.000 Sicherheitskräfte sind in Washington D.C. zur Amtseinführung zusammengezogen worden, es herrscht klirrende Kälte. Was passiert heute wann, wer kommt, wer nicht? Der Überblick. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-inauguration-2025-so-laeuft-seine-zweite-amtseinfuehrung-ab-a-7ab92b23-4a76-4bc6-80e4-df2ed4fd813e",
      "image_title": "So läuft Trumps zweite Amtseinführung ab - Mark Alfred / ZUMA Press Wire / IMAGO",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Medienbericht Iranisches Gericht verurteilt Rapper wegen angeblicher Blasphemie zum Tode",
      "teaser": "Amir Tataloo wurde einst vom iranischen Regime hofiert, der am ganzem Körper tätowierte Rapper sollte helfen, einen Zugang zur Jugend zu finden. Nun soll er laut iranischen Medien hingerichtet werden.",
      "url": "https://www.spiegel.de/ausland/iran-gericht-verurteilt-rapper-wegen-angeblicher-blasphemie-zum-tode-a-481dee57-d78f-4ffc-98b8-579b73871217",
      "image_title": "Iranisches Gericht verurteilt Rapper wegen angeblicher Blasphemie zum Tode - Hamed Badiee / Middle East Images / IMAGO"
    },
    {
      "title": "Heimkehr nach Israel Geisel Damari hat laut ihrer Familie zwei Finger verloren",
      "teaser": "Sie lacht, winkt und strahlt. Die freigelassene Emily Damari ist wieder mit ihrer Familie vereint. Doch Fotos zeigen auch: Ihr fehlen nach der Geiselhaft zwei Finger.",
      "url": "https://www.spiegel.de/ausland/israel-geisel-emily-damari-hat-laut-ihrer-familie-zwei-finger-verloren-a-d870b594-2f85-4f3b-82e9-85c0ee31d8db",
      "image_title": "Geisel Damari hat laut ihrer Familie zwei Finger verloren - Idf Spokesperson / EPA"
    },
    {
      "title": "Freilassung in Gaza Der Moment der Geiselübergabe – und Tausende sind dabei",
      "teaser": "Als Hamas-Terroristen die drei verschleppten Israelinnen an das Rote Kreuz übergeben, umringt eine Menschenmenge die Fahrzeuge. In Israel ist der Jubel groß, in Gaza hoffen sie auf eine Zukunft ohne Krieg. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/der-moment-der-geiseluebergabe-und-tausende-sind-dabei-a-c7e27947-31c1-49bf-82eb-c3b008cf3fc7",
      "author": "Martin Sümening"
    },
    {
      "title": "Abschiedsreden der US-Präsidenten Mic-Drops, Drückeberger und zweite Chancen",
      "teaser": "Seit George Washington 1796 seine Abschiedsrede in einer Zeitung veröffentlichte, hat der letzte Gruß eines US-Präsidenten eine lange Tradition. Eine Zeitreise im Video von Lyndon B. Johnson bis Joe Biden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/abschiedsreden-der-us-praesidenten-mic-drops-drueckeberger-und-zweite-chancen-a-79161f58-33f8-4434-ad7c-fdbe23b20984",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Krieg in Nahost Hamas gab freigelassenen Geiseln »Geschenktüten« mit",
      "teaser": "Die Terroristen haben den israelischen Geiseln zum Abschied ein makabres Souvenirpaket zusammengestellt. Und: Verwirrung um die Entlassung palästinensischer Häftlinge. Der Tag in Nahost zum Nachlesen. Mit Katharina Koerth, Charlotte Lüder, Nils-Viktor Sorge und Kim Staudt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-im-liveblog-die-waffenruhe-ist-in-kraft-erste-geiseln-sollen-am-nachmittag-freikommen-a-aed51866-d057-48c5-a6ae-a5c8f801e40b",
      "image_title": "Hamas gab freigelassenen Geiseln »Geschenktüten« mit - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Prostitution in der Ukraine Sex und Seelsorge",
      "teaser": "Geldnot treibt ukrainische Frauen in die Sexarbeit. Ihre Kunden sind oft Soldaten, die auf Fronturlaub Nähe suchen oder einfach jemanden zum Reden. Doch das Geschäft ist illegal – und gefährlicher denn je. Aus Kyjiw und Krywyj Rih berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/prostitution-in-der-ukraine-sex-und-seelsorge-a-dc694dbd-b2a2-4d6b-98c9-92e76a700c7d",
      "image_title": "Sex und Seelsorge - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "VIP-Besucher bei Vereidigung Ex-Nato-Chef Stoltenberg nimmt an Trumps Amtseinführung teil",
      "teaser": "Wenn es um die Nato geht, spart der designierte US-Präsident nicht mit Kritik und Häme. Der frühere Generalsekretär des Militärbündnisses ist trotzdem als Ehrengast bei Trumps Amtseinführung dabei.",
      "url": "https://www.spiegel.de/ausland/usa-ex-nato-chef-jens-stoltenberg-nimmt-an-donald-trump-amtseinfuehrung-teil-a-e3e6b779-34b4-4e62-9f62-d5077b0ec029",
      "image_title": "Ex-Nato-Chef Stoltenberg nimmt an Trumps Amtseinführung teil - MSC"
    },
    {
      "title": "Britische Ex-Geheimdienstchefin »Ich kann mich nicht erinnern, dass wir die Chinesen besonders ernst genommen hätten«",
      "teaser": "Stella Rimington hat in den Neunzigerjahren den britischen Inlandsgeheimdienst MI5 geleitet. Jetzt schreibt sie Spionageromane – und warnt, dass ihr Land naiv gegenüber Pekings verdecktem Einfluss sei.",
      "url": "https://www.spiegel.de/ausland/spionage-stella-rimington-kritisiert-britische-naivitaet-gegenueber-china-a-eae1b60d-4279-4858-b5ba-6413e86ef7bb",
      "image_title": "»Ich kann mich nicht erinnern, dass wir die Chinesen besonders ernst genommen hätten« - Roberto Ricciuti / Getty Images"
    },
    {
      "title": "Krieg in Nahost Waffenruhe zwischen Israel und der Hamas in Kraft getreten",
      "teaser": "Erstmals seit November 2023 gibt es eine Waffenruhe im Krieg zwischen Israel und der Hamas. Am Nachmittag sollen erste Geiseln freigelassen werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-jetzt-ruhen-die-waffen-in-gaza-a-429d9ae7-a813-48fc-bf6c-c8f63edbc35b",
      "image_title": "Waffenruhe zwischen Israel und der Hamas in Kraft getreten - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Rechtsextremer Minister für Nationale Sicherheit Itamar Ben-Gvir verlässt wegen Hamas-Deal israelisches Kabinett",
      "teaser": "Nun hat Israels Premier Benjamin Netanyahu ein Machtproblem: Itamar Ben-Gvir ist zurückgetreten. Der rechtsextreme Minister für Nationale Sicherheit lehnt einen Rückzug der Armee aus Gaza ab.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-itamar-ben-gvir-verlaesst-wegen-hamas-deal-die-regierung-von-benjamin-netanyahu-a-8379a49f-61db-436b-aa3b-c7c1a0ad8778",
      "image_title": "Itamar Ben-Gvir verlässt wegen Hamas-Deal israelisches Kabinett - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj droht Verrätern mit Konsequenzen",
      "teaser": "Der ukrainische Präsident warnt deutlich: Wer Russland unterstützt, müsse mit einer Antwort rechnen. Der Geheimdienst SBU meldet etliche gefasste mutmaßliche Kollaborateure.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-droht-russlandunterstuetzern-mit-konsequenzen-a-8bc2f878-5ebc-4519-b1e7-e7772ce47fb0",
      "image_title": "Selenskyj droht Verrätern mit Konsequenzen - Susan Walsh / AP / dpa"
    },
    {
      "title": "Vor Trumps Amtsantritt Irans Revolutionswächter präsentieren angebliche unterirdische Marinebasis",
      "teaser": "Dutzende Raketenangriffsboote, offenbar 500 Meter unter der Erde versteckt: Iran hat einen bislang geheimen Stützpunkt seiner Revolutionswächter gezeigt – kurz nach der Unterzeichnung eines strategischen Abkommens mit Russland.",
      "url": "https://www.spiegel.de/ausland/iran-revolutionswaechter-praesentieren-angebliche-unterirdische-marinebasis-a-ee7cae26-3cca-4bbc-a02a-73d3d0740959",
      "image_title": "Irans Revolutionswächter präsentieren angebliche unterirdische Marinebasis - IRGC / WANA / REUTERS"
    },
    {
      "title": "Einen Tag vor Amtseinführung Donald Trump ist in Washington eingetroffen",
      "teaser": "Am Montag wird Donald Trump als 47. Präsident der USA vereidigt. Für die Zeremonie ist er nun mit seiner Familie aus Florida in die US-Hauptstadt gereist. Dort laufen die Sicherheitsvorkehrungen auf Hochtouren.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-ist-am-tag-vor-der-amtseinfuehrung-in-washington-eingetroffen-a-7998324d-f675-4806-a089-1e2e9fe3e8e5",
      "image_title": "Donald Trump ist in Washington eingetroffen - Carlos Barria / REUTERS"
    },
    {
      "title": "Tamilen in Singapur »Es tut weh auszusprechen, wie unsichtbar man sich fühlt«",
      "teaser": "Die Fotografin Amrita Chandradas dokumentiert die Minderheit der Tamilen in Singapur. Mit ihren Bildern erzählt sie die Geschichte von Hunderttausenden Menschen – auch ihre eigene. Ein Interview von Maria Stöhr; Fotos von Amrita Chandradas, Singapur",
      "url": "https://www.spiegel.de/ausland/wie-tamilen-in-singapur-leben-ein-liebesbrief-an-die-community-a-d1897016-5574-4b62-9912-8bcc9f904c6a",
      "image_title": "»Es tut weh auszusprechen, wie unsichtbar man sich fühlt« - Amrita Chandradas"
    },
    {
      "title": "Ausschreitungen in Seoul Südkoreanische Präsidentenunterstützer randalieren im Gericht",
      "teaser": "Wütende Demonstranten haben das Bezirksgericht in Seoul gestürmt. Mehr als 40.000 Menschen versammelten sich dort, um den abgesetzten Präsidenten Südkoreas zu unterstützen. Das Gericht verlängerte Yoon Suk-yeols Untersuchungshaft.",
      "url": "https://www.spiegel.de/ausland/sued-korea-praesidentenunterstuetzer-randalieren-in-gericht-in-seoul-a-a4dc6c80-3c93-4b12-90c4-73a531885797",
      "image_title": "Südkoreanische Präsidentenunterstützer randalieren im Gericht - YONHAP / EPA"
    },
    {
      "title": "Krise in Nahost Hamas will laut Geiselliste drei Frauen freilassen",
      "teaser": "Die Hamas hat Medienberichten zufolge den Vermittlern eine Liste mit drei Namen übergeben. Demnach sollen heute drei Frauen freikommen: Romi Gonen, Emily Damari und Doron Steinbrecher.",
      "url": "https://www.spiegel.de/ausland/gaza-und-israel-hamas-verweigert-kurz-vor-geplanter-waffenruhe-zugesagte-liste-ueber-geiseln-a-db30f526-8649-4634-a2e5-b2ee7531c22d",
      "image_title": "Hamas will laut Geiselliste drei Frauen freilassen - Tomer Appelbaum / Bring Them Home Now / Gonen Family / REUTERS"
    },
    {
      "title": "Machtwechsel in den USA Das Märchen vom ehrlichen Joe Eine Kolumne von René Pfister, Washington",
      "teaser": "Präsident Biden hat sich immer als bescheidener Diener Amerikas präsentiert. Es war eine Geschichte, die erkennbar nicht stimmte. Auch deshalb übernimmt Donald Trump am Montag das Weiße Haus.",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-das-wahre-gesicht-von-joe-biden-a-1ce476e4-6a4b-485c-86fa-bab9d7fc1d19",
      "image_title": "Das Märchen vom ehrlichen Joe - ABACAPRESS / IMAGO"
    },
    {
      "title": "Dauerkrieg in Kongo »Hin und wieder ist sogar unklar, wer wo auf wen schießt«",
      "teaser": "In der Demokratischen Republik Kongo wird seit mehr oder weniger 30 Jahren gekämpft. Hier spricht der Wissenschaftler Christoph Vogel über den nun erneut entbrannten Konflikt, der schier unlösbar erscheint. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/ausland/konflikt-im-kongo-hin-und-wieder-ist-sogar-unklar-wer-wo-auf-wen-schiesst-a-9f5685c5-95ec-43ce-9a2c-079c75d7aaa6",
      "image_title": "»Hin und wieder ist sogar unklar, wer wo auf wen schießt« - Philémon Barbier"
    }
  ]
}