{
  "timestamp": "2025-07-31T07:16:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hungerkrise im Gazastreifen Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt",
      "teaser": "Wegen der katastrophalen humanitären Lage in Gaza steht Israel zunehmend unter Druck. Nun dürfen erstmals seit Monaten wieder größere Mengen Hilfsgüter in den Küstenstreifen. Um die Hungernot abzuwenden, braucht es mehr. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-bringt-die-wiederaufnahme-groesserer-hilfslieferungen-in-den-gazastreifen-a-b8acfc04-945a-415f-9725-08412cf565eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/301b6879-06fa-4326-947f-a2e7036ee7f3_w960_r1.778_fpx69_fpy42.jpg",
      "image_title": "Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt - Khamis Al-Rifi / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Hilfslieferungen in Gaza Wo ein Sack Mehl wie ein Festmahl bejubelt wird",
      "teaser": "Endlich sind mehr Hilfslieferungen im Gazastreifen angekommen: Für Fares Hassouna bedeutet ein Sack Mehl sein Überleben und das seiner sechs Kinder. Doch nicht nur Nahrung ist hier Mangelware, auch hilfreiche Logistik.",
      "url": "https://www.spiegel.de/ausland/hunger-in-gaza-ein-sack-mehl-als-hoffnungsschimmer-fuer-familien-a-0ee35f6f-74d0-428f-8492-4c6f764a41e7"
    },
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Was internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche über den Kampf um Nahrung berichten. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-gaza-unsere-kinder-sterben-vor-unseren-augen-a-14588270-2513-49b3-b76d-daef00a59415",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - AFP",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Amit Elkayam / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Erstmals bezeichnen israelische NGOs das Vorgehen im Gazastreifen als Völkermord",
      "teaser": "B’Tselem und Ärzte für Menschenrechte kritisieren die eigene Regierung regelmäßig. Nun haben die beiden israelischen Nichtregierungsorganisationen ihrer Regierung einen Genozid an Palästinensern in Gaza vorgeworfen. Ein Novum.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erstmals-bezeichnen-israelische-ngos-das-vorgehen-im-gazastreifen-als-voelkermord-a-b4b3b740-7d77-4fb0-aebe-c45b553980dc",
      "image_title": "Erstmals bezeichnen israelische NGOs das Vorgehen im Gazastreifen als Völkermord - Maya Alleruzzo / AP"
    },
    {
      "title": "Flüchtlingskrise im Sudan »Ich vergleiche kein Leid«",
      "teaser": "Mehr als zwölf Millionen Menschen wurden vertrieben, mehr als 150.000 Bürgerinnen und Bürger haben ihr Leben verloren. Der Ostafrika-Chef des Uno-Flüchtlingshilfswerks, Mamadou Dian Balde, erklärt, was ihn trotz allem hoffen lässt. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-uno-fluechtlingshilfswerk-fordert-mehr-aufmerksamkeit-fuer-krise-a-b589b091-b212-4ae8-995e-203d6c80d5df",
      "image_title": "»Ich vergleiche kein Leid« - El Tayeb Siddig / REUTERS",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Zolldeal mit der EU Trump kann durchatmen – fürs Erste",
      "teaser": "»90 Deals in 90 Tagen«: Die Trump-Regierung klopft Sprüche und gerät in der Zollpolitik unter Druck. Die Abmachung mit der EU ist ein dringend benötigter Erfolg für den US-Präsidenten. Für Jubel ist es aber zu früh. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-des-zolldeals-mit-der-eu-kann-der-us-praesident-durchatmen-fuers-erste-a-f9270311-3f49-4b3b-974c-be8363d6213e",
      "image_title": "Trump kann durchatmen – fürs Erste - Evelyn Hockstein / REUTERS",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Fantasiestaat in Afrika Ein Königreich im Niemandsland",
      "teaser": "Im Nordosten Afrikas soll ein neuer Staat entstehen. Mitten in einer verwaisten Wüstenregion, gegründet von selbst ernannten Monarchen aus den USA. Das bizarre Vorhaben wirkt ambitioniert, seine Finanzierung nebulös. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/afrika-kingdom-of-kush-ein-koenigreich-im-niemandsland-a-a825e208-dbc3-44f9-b149-e86874791e69",
      "image_title": "Ein Königreich im Niemandsland - ASHRAF SHAZLY/ AFP",
      "author": "Luana Partimo"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Tote und Dutzende Verletzte nach russischen Drohnenangriffen auf Kyjiw",
      "teaser": "Als Reaktion auf ein neues Ultimatum von US-Präsident Donald Trump beschießt Putins Russland die ukrainische Hauptstadt Kyjiw mit Drohnen. Unter den Toten ist laut Medienberichten offenbar auch ein Kind.",
      "url": "https://www.spiegel.de/ausland/tote-und-dutzende-verletzte-nach-russischen-drohnenangriffen-auf-kyjiw-a-35c4a342-e3b4-44b7-a8c2-4bd7247314d2",
      "image_title": "Tote und Dutzende Verletzte nach russischen Drohnenangriffen auf Kyjiw - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Ölgeschäfte USA verhängen neue Sanktionen gegen Iran",
      "teaser": "Nach Angaben von US-Finanzminister Bessent ist es die größte Zahl neuer Sanktionen gegen Teheran seit 2018. Dabei nimmt Washington Dutzende Schiffe ins Visier, die an Ölgeschäften beteiligt sind.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-neue-sanktionen-gegen-iran-a-389d5b31-a162-4b2c-8c80-8563158ce8fe",
      "image_title": "USA verhängen neue Sanktionen gegen Iran - Mark Schiefelbein / AP"
    },
    {
      "title": "Krieg in Nahost Auch Kanada will Palästina als Staat anerkennen",
      "teaser": "Wegen der verheerenden Lage im Gazastreifen gerät Israel zunehmend unter Druck. Kanada will nun, ähnlich wie Frankreich und Großbritannien, Palästina als Staat anerkennen. Das israelische Außenministerium reagiert verärgert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-auch-kanada-will-palaestina-als-staat-anerkennen-a-6bba95bf-ef87-4dc3-90d7-52783fbc11cb",
      "image_title": "Auch Kanada will Palästina als Staat anerkennen - Adrian Wyld / The Canadian Press / AP / dpa"
    },
    {
      "title": "Trumps Handelskrieg USA verhängen hohe Strafzölle gegen Brasilien und Sanktionen gegen einen Richter",
      "teaser": "50 Prozent auf alles außer Orangensaft: Das gilt künftig für brasilianische Exporte in die USA. Zusammen mit Sanktionen gegen einen Richter will Trump so offenbar seinen Verbündeten, Ex-Präsident Jair Bolsonaro, freipressen.",
      "url": "https://www.spiegel.de/ausland/handelskrieg-usa-verhaengen-50-prozent-zoelle-gegen-brasilien-a-5d715b05-dc7f-4f31-9824-a994a8d636fb",
      "image_title": "USA verhängen hohe Strafzölle gegen Brasilien und Sanktionen gegen einen Richter - Evaristo Sa / AFP"
    },
    {
      "title": "Gescheiterte US-Präsidentschaftskandidatin Kamala Harris will nicht Gouverneurin von Kalifornien werden",
      "teaser": "Ein Name fiel immer wieder im Vorfeld der Gouverneurswahlen in Kalifornien: Kamala Harris. Jetzt hat die Demokratin erklärt, sie strebe kein politisches Amt an – vorerst.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-will-nicht-gouverneurin-von-kalifornien-werden-a-f640d6e8-ca78-4d4e-a6fb-89ef3df09ffe",
      "image_title": "Kamala Harris will nicht Gouverneurin von Kalifornien werden - Jim Watson / AFP"
    },
    {
      "title": "Anerkennung Palästinas Befreite britisch-israelische Geisel wirft Starmer moralischen Bankrott vor",
      "teaser": "Emily Damari verbrachte 471 Tage in Haft der Hamas. Jetzt verurteilt sie den Plan des britischen Premiers, Keir Starmer, Palästina als Staat anzuerkennen. Er stehe auf der »falschen Seite der Geschichte«.",
      "url": "https://www.spiegel.de/ausland/israel-emily-damari-kritisiert-keir-starmers-anerkennungsvorstoss-fuer-palaestina-a-8bfacda9-f3cc-4eb7-b380-e70d8b6a9ae7",
      "image_title": "Befreite britisch-israelische Geisel wirft Starmer moralischen Bankrott vor - AFP"
    },
    {
      "title": "Drastische Erhöhung der Spritpreise 22 Tote bei Protesten in Angola",
      "teaser": "Mit einem mehrtägigen Taxistreik hatten die Proteste gegen die drastischen Spritpreiserhöhungen in der Hauptstadt Luanda des südwestafrikanischen Landes Angola begonnen. Dann gerieten sie außer Kontrolle.",
      "url": "https://www.spiegel.de/ausland/angola-22-tote-bei-protesten-gegen-spritpreiserhoehung-a-d1c41fb4-5e1a-4278-8339-0476c1d3bafc",
      "image_title": "22 Tote bei Protesten in Angola - Julio Kikebu / XinHua / dpa"
    },
    {
      "title": "Italiens Präsident als »russenfeindlich« deklariert Rom bestellt russischen Botschafter ein",
      "teaser": "Die russische Regierung hat den italienischen Präsidenten Sergio Mattarella auf eine Liste »russophober Menschen« gesetzt. Giorgia Meloni spricht von einer Propagandaaktion. Nun zieht das Außenministerium Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/italien-russland-nennt-praesident-sergio-mattarella-russenfeindlich-rom-bestellt-russischen-botschafter-ein-a-4a4f9b43-e94c-4144-8106-620a27d2a3c2",
      "image_title": "Rom bestellt russischen Botschafter ein - Stefano Guidi / Getty Images"
    },
    {
      "title": "Überschwemmungen in Peking Die Hälfte von Taishi Tun ist weg",
      "teaser": "Im Norden Chinas haben starke Stürme und Regen gewütet. Rund um Peking mussten rund 80.000 Menschen evakuiert werden, mindestens 30 starben. Besonders schlimm war es in Taishi Tun. Ein Ortstermin von Maria Stöhr, Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-schlimm-sind-die-ueberschwemmungen-in-peking-a-5f896f48-2fc1-499a-92d8-7a85ce3ecf7d",
      "image_title": "Die Hälfte von Taishi Tun ist weg - DER SPIEGEL"
    },
    {
      "title": "Vertreter bei der EU Österreichischer Topdiplomat tritt nach Vorwürfen um Sexblog zurück",
      "teaser": "Der Diplomat Thomas Oberreiter soll einen Blog mit sexuellen Inhalten betrieben haben, schreibt ein österreichisches Portal. Laut Außenministerium habe man »die Causa umgehend geprüft«. Dann bot Oberreiter seinen Rücktritt an.",
      "url": "https://www.spiegel.de/ausland/oesterreich-staendiger-vertreter-thomas-oberreiter-tritt-nach-vorwuerfen-um-sex-blog-zurueck-a-48eae409-fc9f-4d1c-a6b3-6d0e19867770",
      "image_title": "Österreichischer Topdiplomat tritt nach Vorwürfen um Sexblog zurück - Marek SLUSARCZYK / Depositphotos / IMAGO"
    },
    {
      "title": "Erdbeben und Tsunami im Pazifik Während der OP wackelt plötzlich die Erde",
      "teaser": "Ärzte klammern sich an einen OP-Tisch, Fluten reißen Trümmer mit, die Außenwand eines Kindergartens: weg. Das Erdbeben vor der russischen Pazifikküste hat für dramatische Szenen gesorgt.",
      "url": "https://www.spiegel.de/ausland/russland-erdbeben-und-tsunami-verursachen-schaeden-an-ostkueste-a-d87698b4-61d2-4855-a4f6-655ce58af076"
    },
    {
      "title": "Getriebener Briten-Premier Das steckt hinter Starmers Palästina-Plan",
      "teaser": "Es wäre eine Zäsur: Keir Starmer will Palästina anerkennen, falls Israel keinen Frieden mit der Hamas schließt. Der Plan ist typisch für den britischen Premier und hat auch mit Ärger in den eigenen Reihen zu tun. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-und-der-palaestina-plan-das-steckt-dahinter-a-947635a8-0241-4ba3-83ce-a2b0fe4a456e",
      "image_title": "Das steckt hinter Starmers Palästina-Plan - Toby Melville / AFP"
    },
    {
      "title": "Konflikt in Südostasien Thailand wirft Kambodscha erneuten Verstoß gegen Waffenruhe vor",
      "teaser": "Die Einigung im Grenzstreit ist nur wenige Tage alt, wurde nach Ansicht von Thailand aber bereits zweimal gebrochen. Kambodschanische Streitkräfte hätten thailändische Truppen »mit Kleinwaffen und Granaten angegriffen«.",
      "url": "https://www.spiegel.de/ausland/thailand-wirft-kambodscha-erneuten-verstoss-gegen-waffenruhe-vor-a-7534552e-71e0-45a4-b790-537e7f1cb716",
      "image_title": "Thailand wirft Kambodscha erneuten Verstoß gegen Waffenruhe vor - Tyrone Siu / REUTERS"
    },
    {
      "title": "Land im Bürgerkrieg Afrikanische Union warnt vor Anerkennung der Parallelregierung im Sudan",
      "teaser": "Rebellengruppen haben im Sudan einen eigenen Ministerpräsidenten ernannt. Wer diesen anerkenne, befördere die Zersplitterung des Landes, mahnt die Afrikanische Union.",
      "url": "https://www.spiegel.de/ausland/sudan-afrikanische-union-warnt-vor-anerkennung-von-parallelregierung-a-5da100dd-8ee2-46bd-b339-23b579c6b5c9",
      "image_title": "Afrikanische Union warnt vor Anerkennung der Parallelregierung im Sudan - Hussein Malla / AP"
    },
    {
      "title": "Spaniens Ex-Außenministerin über Europas Verteidigung »Leider sind wir uns selbst unsere ärgsten Feinde«",
      "teaser": "An den Außengrenzen herrscht Krieg, alte Allianzen bröckeln: Europa muss seine Verteidigung neu organisieren. Spaniens frühere Außenministerin González über eine Forderung an die EU – und die Rolle der Merz-Regierung. Ein Interview von Maximilian Popp und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/verteidigung-in-europa-spaniens-ex-aussenministerin-arancha-gonzales-fordert-mehr-europaeische-souveraenitaet-a-bcbd1efd-2d37-4590-98b0-88a4b87f1bdf",
      "image_title": "»Leider sind wir uns selbst unsere ärgsten Feinde« - Julien Daniel / DER SPIEGEL"
    },
    {
      "title": "In Florida Trump behauptet, Epstein habe Frauen aus Strandklub Mar-a-Lago »gestohlen«",
      "teaser": "US-Präsident Trump ist im eigenen Lager unter Druck geraten, weil er nicht wie versprochen den Skandal um Sexualstraftäter Epstein aufgeklärt hat. Nun hat er eine eigene Version der Geschichte präsentiert.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-unter-druck-wegen-ausbleibender-aufklaerung-a-e068ed68-418e-4d01-b40b-0e2620651b24",
      "image_title": "Trump behauptet, Epstein habe Frauen aus Strandklub Mar-a-Lago »gestohlen« - AP / dpa"
    },
    {
      "title": "Hungersnot in Gaza Deutschland bremst bei EU-Israel-Sanktionen",
      "teaser": "Deutschland und mehrere andere EU-Staaten sind vorerst gegen Sanktionen gegen Israel wegen der Lage im Gazastreifen. Scharfe Töne kommen derweil von US-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/deutschland-blockiert-eu-sanktionen-gegen-israel-a-89445ff8-4357-43a8-97ea-a9961fcf9f41",
      "image_title": "Deutschland bremst bei EU-Israel-Sanktionen - Ali Jadallah / Anadolu Agency / IMAGO"
    },
    {
      "title": "Provinz Suweida Israel greift offenbar Ziele in Syrien an",
      "teaser": "Zwischen Israel und Syrien gilt seit zehn Tagen eine Waffenruhe. Nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte hat Israel jetzt trotzdem Angriffe geflogen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-offenbar-ziele-in-syrien-an-a-591bff91-cf69-4876-8044-952d9df7a2a7",
      "image_title": "Israel greift offenbar Ziele in Syrien an - Izettin Kasim / Anadolu Agency / IMAGO"
    },
    {
      "title": "Putins Krieg Russische Rakete trifft ukrainische Heeresschule – Tote und Verletzte",
      "teaser": "Russland hat erneut eine Ausbildungsstätte des ukrainischen Militärs angegriffen. Mindestens drei Soldaten starben, 18 weitere wurden verletzt. Die Ukraine kündigte eine Überprüfung des Vorfalls an.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russische-rakete-trifft-ukrainische-heeresschule-tote-und-verletzte-a-9da6bffb-38c9-4ed6-886c-fa8999e05e2a",
      "image_title": "Russische Rakete trifft ukrainische Heeresschule – Tote und Verletzte - Zaporizhzhia Regional Prosecutor's Office / EPA"
    },
    {
      "title": "Gemeinsame Erklärung Mehrere arabische Länder fordern Ende der Hamas-Herrschaft in Gaza",
      "teaser": "Sie verurteilen den Angriff der Hamas auf Israel vom 7. Oktober und sprechen sich für deren Entmachtung aus: 17 Länder verlangen konkrete Schritte für ein Ende des Nahostkonflikts – darunter auch einflussreiche arabische Staaten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mehrere-arabische-laender-fordern-ende-der-hamas-herrschaft-in-gaza-a-4d5deb8f-82f3-4fee-8ad2-51e8727a60e1",
      "image_title": "Mehrere arabische Länder fordern Ende der Hamas-Herrschaft in Gaza - Charly Triballeau / AFP"
    }
  ]
}