{
  "timestamp": "2025-07-20T18:13:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wendet sich Trump von Putin ab? »Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der US-Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c94cbc2-c2e3-44a3-a5ba-f9885f9727d4_w872_r1.778_fpx49_fpy36.jpg",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "Der Westen und die Ukraine Trump bei Laune zu halten, wird nicht reichen Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der Schwenk in der amerikanischen Ukrainepolitik ist auch ein Erfolg europäischer Politik. Doch der schwierige Teil für Merz und Co. kommt erst noch.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-der-westen-donald-trump-bei-laune-zu-halten-wird-nicht-reichen-a-28fed812-6743-422b-b37d-7171de4537b0",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Russlandexperte Gabuev »Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russlandexperte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a"
    },
    {
      "title": "Fall Jeffrey Epstein Jetzt verklagt Trump Rupert Murdoch",
      "teaser": "Schrieb Donald Trump einen schlüpfrigen Geburtstagsbrief an Jeffrey Epstein? Ein Medienbericht legt das nahe. Der Präsident streitet alles ab und verklagt den Verleger. Doch er bekommt die Sache nicht vom Hals. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-verklagt-nun-rupert-murdoch-a-276854ea-a9f0-4e07-aefc-c792e81f006d",
      "image_title": "Jetzt verklagt Trump Rupert Murdoch - Davidoff Studios Photography / Getty Images",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "US-Justizministerin Pam Bondi Sie macht einen »fantastischen Job«, sagt Trump. Wie lange noch?",
      "teaser": "Justizministerin Pam Bondi ist das Hauptziel der wütenden MAGA-Basis im Skandal um die Jeffrey-Epstein-Akten. Noch hält der US-Präsident an ihr fest. Vielleicht auch, weil sie den Aufprall abmildert. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/epstein-akten-donald-trump-sagt-pam-bondi-macht-einen-fantastischen-job-wie-lange-noch-a-00607104-1503-4118-a977-4b676af1a313",
      "image_title": "Sie macht einen »fantastischen Job«, sagt Trump. Wie lange noch? - Michele Sandberg / Corbis / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Gewalt gegen Christen im Westjordanland Da hilft nur noch Beten",
      "teaser": "Im Westjordanland attackieren israelische Siedler auch das letzte christliche Dorf. Zum Schutz hatten sich religiöse Würdenträger eingefunden und appellierten an die Weltöffentlichkeit. Ein Ortstermin. Aus Taybeh berichtet Thore Schröder (Fotos von Jonas Opperskalski)",
      "url": "https://www.spiegel.de/ausland/gewalt-im-westjordanland-wuerdentraeger-fordern-schutz-des-letzten-christlichen-ortes-a-a17de1c6-34c2-4656-8a60-d565bea07438",
      "image_title": "Da hilft nur noch Beten - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Als Kriegsgegner in Israel »Ich lebe im Exil, auch wenn ich zu Hause bin« Ein Gastbeitrag von Guy Ben-Aharon",
      "teaser": "In Israel als Pazifist unerwünscht. Im Ausland als Israeli verachtet. Wie es ist, in zwei Welten zu leben, die beide sagen: Du gehörst nicht hierher.",
      "url": "https://www.spiegel.de/ausland/israel-abgelehnt-im-inland-und-im-ausland-das-leben-eines-israelischen-pazifisten-a-85d6e8a4-5d4b-419b-99a0-7d8251c52109",
      "image_title": "Guy Ben-Aharon"
    },
    {
      "title": "Stadt Deir al-Balah betroffen Israel weitet Einsatz im Gazastreifen aus",
      "teaser": "Israels Militär hat die Einwohner mehrerer Viertel der Stadt Deir al-Balah zur Flucht aufgerufen. Offenbar stehen Bodeneinsätze bevor. Angehörige israelischer Geiseln verurteilen die Aktion scharf.",
      "url": "https://www.spiegel.de/ausland/israel-weitet-einsatzgebiet-im-gaza-streifen-auf-deir-al-balah-aus-a-0c2ccad1-0c4f-4955-8574-4302c2b56c9d"
    },
    {
      "title": "Hatz auf Einwanderer in den USA »Sie nehmen schwangere Frauen fest, lauern vor Grundschulen, stürmen Wohnungen«",
      "teaser": "Weil er die Abschiebepolitik der Trump-Regierung für unmenschlich hält, entwickelte Joshua Aaron eine Warn-App für Migranten. Jetzt ist der Ex-Musiker selbst zur Zielscheibe der Behörden geworden. Ein Interview von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/hatz-auf-einwanderer-in-den-usa-das-ist-beaengstigend-nah-dran-an-einem-konzentrationslager-a-2cc01613-92a2-4990-9b8d-dae6348c431c",
      "image_title": "»Sie nehmen schwangere Frauen fest, lauern vor Grundschulen, stürmen Wohnungen« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Drohender Verlust der Mehrheit Japans Regierung rutscht durch Oberhauswahl weiter in die Krise",
      "teaser": "Die Mehrheit im Unterhaus war für Japans Regierung bereits dahin, nun folgen Verluste auch in der zweiten Parlamentskammer. Für Ministerpräsident Shigeru Ishiba kommt das Ergebnis zur Unzeit.",
      "url": "https://www.spiegel.de/ausland/japans-regierung-rutscht-durch-oberhauswahl-weiter-in-die-krise-a-890f7102-7563-4273-8456-336080342712",
      "image_title": "Japans Regierung rutscht durch Oberhauswahl weiter in die Krise - Franck Robichon / EPA"
    },
    {
      "title": "An verschiedenen Orten Offenbar erneut Dutzende Tote im Zusammenhang mit Hilfsgüterlieferung im Gazastreifen",
      "teaser": "Die humanitäre Lage im Gazastreifen bleibt desolat, das Warten auf Hilfsgüter lebensgefährlich: Nun ist die Gewalt nach Warenlieferungen in das abgeriegelte Gebiet offenbar abermals eskaliert. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-offenbar-erneut-dutzende-tote-rund-um-hilfsgueterlieferung-a-76fecea5-0d15-4a2e-9786-2e5fcd566a58",
      "image_title": "Offenbar erneut Dutzende Tote im Zusammenhang mit Hilfsgüterlieferung im Gazastreifen - Omar Ashtawy / APA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Weltweit größte Anlage geplant China startet Bau von umstrittenem Riesenstaudamm in Tibet",
      "teaser": "Mit einem gigantischen Wasserkraftwerk will China seine Herrschaft in der Bergregion Tibet festigen. Nachbarstaaten fürchten, dass ihnen durch das Großprojekt das Wasser ausgeht. Peking dagegen verweist auf die Klimaziele.",
      "url": "https://www.spiegel.de/ausland/tibet-china-beginnt-bau-von-umstrittenem-riesenstaudamm-a-50db8c8c-734a-4b56-8e9b-b974f9752596",
      "image_title": "China startet Bau von umstrittenem Riesenstaudamm in Tibet - Liu Bin / Xinhua / IMAGO"
    },
    {
      "title": "Totgesagte leben in Italien länger Mann wird nach Herzstillstand für tot erklärt. Nach 30 Minuten schlägt er wieder die Augen auf",
      "teaser": "Die Ärzte hatten bereits den Totenschein ausgefüllt, der Krankenwagen war umgekehrt und der Leichenwagen am Weg: Doch dann fragt der 78-Jährige plötzlich nach seinen Kindern.",
      "url": "https://www.spiegel.de/ausland/italien-totgesagter-mann-schlaegt-nach-30-minuten-wieder-die-augen-auf-a-2fb643ac-d308-4e8b-8f12-d54124fba63f",
      "image_title": "Mann wird nach Herzstillstand für tot erklärt. Nach 30 Minuten schlägt er wieder die Augen auf - Igor Zakirov / Zoonar / IMAGO"
    },
    {
      "title": "Bewaffneter Überfall Mindestens neun Menschen in Bar in Ecuador erschossen",
      "teaser": "Eine Gruppe bewaffneter Angreifer soll das Feuer auf die Gäste einer Billardbar eröffnet haben. Laut Polizei könnte es noch weitere Todesopfer geben.",
      "url": "https://www.spiegel.de/ausland/ecuador-mindestens-neun-menschen-in-bar-erschossen-a-d856f1ba-11ef-47a4-ab21-c094358fd9e7",
      "image_title": "Mindestens neun Menschen in Bar in Ecuador erschossen - John Moore / Getty Images"
    },
    {
      "title": "Krawalle in Frankreich Mehr als 100 Vermummte attackieren Polizisten und fahrende Autos in Limoges",
      "teaser": "Mit Molotowcocktails und Feuerwerkskörpern haben sich Angreifer in Limoges schwere Auseinandersetzungen mit der Polizei geliefert. Der Bürgermeister spricht von einer Stadtguerilla, der Staat schickt nun eine Spezialeinheit.",
      "url": "https://www.spiegel.de/ausland/frankreich-vermummte-attackieren-polizisten-und-fahrende-autos-in-limoges-a-5e093a2f-a221-4dbf-927b-8ae30d314a0d",
      "image_title": "Mehr als 100 Vermummte attackieren Polizisten und fahrende Autos in Limoges - Roland Macri / Hans Lucas / picture alliance"
    },
    {
      "title": "Sommerliche Monsunzeit Mindestens zehn Tote in Südkorea nach starken Regenfällen",
      "teaser": "Erdrutsche, Überschwemmungen und Gebäudeschäden: Die Auswirkungen extremer Niederschläge, die seit Mittwoch auf das Land treffen. Rettungskräfte suchen nach weiteren Vermissten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-mindestens-zehn-tote-nach-regenfaellen-a-9913bce5-bf1e-431a-8f3d-a355389f0e46",
      "image_title": "Mindestens zehn Tote in Südkorea nach starken Regenfällen - YONHAP / EPA"
    },
    {
      "title": "Kämpfe im Süden Syriens Drusen erobern Stadt Suwaida vollständig zurück",
      "teaser": "Die Drusen haben nach tagelangen Gefechten verfeindete Beduinen aus der südsyrischen Stadt Suwaida vertrieben. Die Stämme starten aber wohl weiterhin Angriffe, die eigentlich vereinbarte Waffenruhe ist brüchig.",
      "url": "https://www.spiegel.de/ausland/syrien-drusen-erobern-stadt-suwaida-vollstaendig-zurueck-a-d084dd24-5dd2-4038-97d1-ef998f7615c5",
      "image_title": "Drusen erobern Stadt Suwaida vollständig zurück - Khalil Ashawi / REUTERS"
    },
    {
      "title": "Treffen bereits in kommender Woche Selenskyj schlägt Russland neue Verhandlungen für Waffenruhe vor",
      "teaser": "Die Friedensbemühungen zwischen der Ukraine und Russland schienen zuletzt festgefahren. Nun unterbreitet Kyjiw abermals ein Gesprächsangebot. Ein mögliches Ergebnis zeichnet sich bereits ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-schlaegt-russland-neue-verhandlungen-fuer-waffenruhe-vor-a-62bfa33d-7b19-4a12-ae24-3755d3fadcaf",
      "image_title": "Selenskyj schlägt Russland neue Verhandlungen für Waffenruhe vor - Vadym Sarakhan / AP"
    },
    {
      "title": "Ausländerfeindliche Proteste Tausende bei rechten Demos gegen Migration in Polen",
      "teaser": "Nach einem Aufruf der ultrarechten Konfederacja-Partei sind in Polen zahlreiche Menschen gegen Einwanderung auf die Straßen gegangen. Es gab aber auch Gegendemonstrationen.",
      "url": "https://www.spiegel.de/ausland/polen-tausende-bei-rechten-demos-gegen-migration-auf-den-strassen-a-90d4070e-b555-4e87-bd19-1ebc55ae0540",
      "image_title": "Tausende bei rechten Demos gegen Migration in Polen - Jarek Praszkiewicz / PAP / dpa"
    },
    {
      "title": "Brasiliens Ex-Präsident trägt jetzt Fußfessel »Das Ziel ist es, mich total zu demütigen«",
      "teaser": "Jair Bolsonaro ist angeklagt, weil er einen Putsch mitgeplant haben soll. Nun steht er nachts unter Hausarrest. Aus den USA bekommt der rechte Politiker Unterstützung – von einem Präsidenten mit ähnlicher Gesinnung. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/unterstuetzung-fuer-bolsonaro-aus-den-usa-trotz-fussfessel-a-28b9061d-1d36-46d5-b15c-4030a4f51dd1",
      "author": "Mathis Schneider"
    },
    {
      "title": "Gewalt im Süden des Landes Syriens Übergangspräsident Sharaa appelliert an Beduinenstämme – neue Gefechte in Suwaida",
      "teaser": "Seit Tagen bekämpfen sich in der syrischen Provinz Suwaida Drusen und Beduinenstämme. Interimspräsident Ahmed al-Sharaa wendet sich in einer TV-Ansprache ans Volk und kündigt einen Waffenstillstand an.",
      "url": "https://www.spiegel.de/ausland/syriens-uebergangspraesident-sharaa-appelliert-an-beduinenstaemme-neue-gefechte-in-suwaida-a-8fbbd99e-aa10-4092-9cc9-2e4ff1a650f9",
      "image_title": "Syriens Übergangspräsident Sharaa appelliert an Beduinenstämme – neue Gefechte in Suwaida - Karam Al-Masri / REUTERS"
    },
    {
      "title": "Mögliche Sicherheitsbedenken? Russland sagt große Militärschau für August ab",
      "teaser": "Bei einer großen Fachmesse in Moskau demonstriert das russische Verteidigungsministerium alljährlich seine Stärke. Doch nun haben die Organisatoren den Termin erst mal gestrichen.",
      "url": "https://www.spiegel.de/ausland/russland-sagt-grosse-militaerschau-fuer-august-ab-ohne-angabe-von-gruenden-a-9e89e8fe-b41e-43c6-aa71-c30be34485cf",
      "image_title": "Russland sagt große Militärschau für August ab - Ilya Lazarev / TASS / picture alliance"
    },
    {
      "title": "Symbolische Aktion Japans Premier lässt seinen Rasen nun auf Fukushima-Erde wachsen",
      "teaser": "Wie stark hat die Nuklearkatastrophe von Fukushima den Boden belastet? Nicht so schlimm, glaubt Japans Regierung offenbar – und lässt sich Erde zum Amtssitz von Premier Ishiba liefern.",
      "url": "https://www.spiegel.de/ausland/japan-premier-shigeru-ishiba-laesst-seinen-rasen-nun-auf-fukushima-erde-wachsen-a-4bdf8414-301c-4a24-8ebb-a577d901c532",
      "image_title": "Japans Premier lässt seinen Rasen nun auf Fukushima-Erde wachsen - Kyodo News / AP"
    },
    {
      "title": "Korruptionsvorwürfe Spaniens Justiz ermittelt gegen Ex-Finanzminister Cristóbal Montoro",
      "teaser": "Ließ sich Spaniens früherer Finanzminister von der Gaslobby bezahlen, um Gesetze zu ändern? Diese Vorwürfe erhebt ein Gericht gegen den PP-Politiker. Es geht um Millionen Euro – und die Glaubwürdigkeit von Parteichef Feijóo.",
      "url": "https://www.spiegel.de/ausland/spaniens-justiz-ermittelt-gegen-ex-finanzminister-cristobal-montoro-a-578f9a94-1438-4487-be40-fa07dc942343",
      "image_title": "Spaniens Justiz ermittelt gegen Ex-Finanzminister Cristóbal Montoro - Pierre-Philippe Marcou / AFP"
    },
    {
      "title": "Blutiger Bürgerkrieg Kongos Regierung und Rebellenmiliz vereinbaren Waffenruhe",
      "teaser": "Im Kongo gibt es Hoffnung auf ein Ende der Gewalt. Die Regierung des Landes und die von Ruanda unterstützte Miliz M23 haben eine Einstellung ihrer Kämpfe beschlossen. Das soll den Weg zu einem Friedensabkommen ebnen.",
      "url": "https://www.spiegel.de/ausland/kongos-regierung-und-rebellenmiliz-vereinbaren-waffenruhe-a-919e6146-f107-4576-9c73-a707388acb58",
      "image_title": "Kongos Regierung und Rebellenmiliz vereinbaren Waffenruhe - Karim Jaafar / AFP"
    },
    {
      "title": "Podcast über Brigitte Ederer Die Managerin, die Österreich in die EU brachte",
      "teaser": "»Inside Austria« macht Sommerpause, daher gibt es heute eine Folge des neuen »Standard«-Podcasts »CEO« – über eine der einflussreichsten Frauen der österreichischen Wirtschaft und Politik. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/brigitte-ederer-die-managerin-die-oesterreich-zur-eu-brachte-a-af735f1b-f073-4461-b81f-5e30804901a1",
      "image_title": "Die Managerin, die Österreich in die EU brachte - HEINZ-PETER BADER/ REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Palästinenser berichten von neuen Opfern bei Verteilzentren",
      "teaser": "Bei israelischen Angriffen in der Nähe zweier Verteilzentren hat es nach palästinensischen Angaben viele Tote gegeben. US-Präsident Donald Trump macht derweil Hoffnung auf eine baldige Freilassung von zehn Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-palaestinensischer-zivilschutz-berichtet-von-neuen-opfern-nahe-verteilzentrum-a-971aaf50-4def-4631-99e5-5edddd61b6b2",
      "image_title": "Palästinenser berichten von neuen Opfern bei Verteilzentren - Anadolu / Getty Images"
    },
    {
      "title": "Bilanz einer Nacht Selenskyj spricht von mehr als 300 Luftangriffen auf die Ukraine",
      "teaser": "Russland hat in der Nacht zu Samstag den Osten und Süden der Ukraine angegriffen. In Odessa wurden laut dem ukrainischen Präsidenten mehrere Menschen verletzt und einer getötet. In Sumy seien Tausende Haushalte ohne Strom.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-laut-selenskyj-mehr-als-300-luftangriffe-in-der-nacht-a-59649010-dd44-41bb-8a22-b34420facf5a",
      "image_title": "Selenskyj spricht von mehr als 300 Luftangriffen auf die Ukraine - State Emergency Service / EPA"
    }
  ]
}