{
  "timestamp": "2025-02-23T00:46:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfeltreffen in Paris Europas Woche der Wahrheit",
      "teaser": "Bei einem Sondergipfel in Paris suchen Europas wichtigste Regierungschefs hastig nach einer Antwort auf den Ukraine-Alleingang der USA. Wer sind die Antreiber, die Zweifler, die Bremser? Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/ausland/gipfeltreffen-zur-ukraine-in-paris-europas-woche-der-wahrheit-a-60d568b2-6622-4e9d-8921-a5d5f19eb2a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2cbd2f73-9d28-4b09-9fc4-fcdae2302420_w872_r1.778_fpx51_fpy40.jpg",
      "image_title": "Europas Woche der Wahrheit - Ludovic Marin / AFP / dpa"
    },
    {
      "title": "Fünfpunkteplan Wie ein neuer Krieg in Europa noch zu verhindern ist Ein Gastbeitrag von Claudia Major, Carlo Masala, Christian Mölling und Jana Puglierin",
      "teaser": "Europa und die Ukraine stehen am Abgrund. Ein Sofortprogramm muss her, das die USA entlastet, die Ukraine stärkt – und die Ausweitung des Krieges noch abwendet. So könnte es aussehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-sofortprogramm-gegen-die-ausweitung-des-krieges-a-98528458-9eb0-4584-8656-c02372b65bca",
      "image_title": "Wie ein neuer Krieg in Europa noch zu verhindern ist - 24th Mechanized Brigade / EPA"
    },
    {
      "title": "Laut Medienberichten Häfen, Öl, Erden, Gas – das fordert Trump von der Ukraine",
      "teaser": "US-Präsident Trump will Militärhilfen an die Ukraine an Gegenleistungen knüpfen. Zwei Medien liegen laut eigener Aussage die US-Forderungen vor. Deren Folge: eine Quasi-Kolonialisierung der ukrainischen Wirtschaft. Von Nadine Wolter und Jan Petter",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-fordert-haefen-oel-erden-gas-a-fe5ed25e-f254-4b90-b5ae-652b76c4aace",
      "image_title": "Häfen, Öl, Erden, Gas – das fordert Trump von der Ukraine - Julia Demaree Nikhinson / picture alliance / AP",
      "author": "Nadine Wolter und Jan Petter"
    },
    {
      "title": "Sicherheitsexperte zur Lage der Ukraine »Das ist keine Armee, die kurz vor einer Niederlage steht«",
      "teaser": "So düster wie es für Kyjiw am Verhandlungstisch aktuell scheinen mag, sieht es auf dem Feld nicht aus: Nach einem Besuch an der Front erklärt Franz-Stefan Gady, warum er in diesem Jahr realistische Chancen für einen Waffenstillstand sieht. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/lage-der-ukraine-das-ist-keine-armee-die-kurz-vor-einer-niederlage-steht-a-ebd6b691-7ded-42e2-9673-fd7162d9fa3e",
      "image_title": "»Das ist keine Armee, die kurz vor einer Niederlage steht« - Sergey Kozlov / EPA"
    },
    {
      "title": "Musks Behördenkahlschlag Bombenbauer dringend gesucht",
      "teaser": "Donald Trump hat Elon Musk auf die US-Behörden losgelassen. Bei der Energiebehörde hat der Techmilliardär ausgerechnet Atomwaffenexperten gefeuert. Jetzt wird händeringend versucht, sie wieder anzuheuern. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-elon-musk-auf-behoerden-los-bombenbauer-dringend-gesucht-a-cec00c34-7f4c-4b26-9a04-9b71c3e1ac7c",
      "image_title": "Bombenbauer dringend gesucht - sainaniritu via -images.de / Depositphotos / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Auftritt bei rechter Konferenz CPAC Meloni warnt in den USA vor Spaltung des Westens",
      "teaser": "US-Präsident Trump verhandelt mit dem Kreml über die Ukraine, sein Vize Vance wettert gegen die Partner in Europa. Italiens Ministerpräsidentin Giorgia Meloni hat nun einen Appell an die US-Führung gerichtet.",
      "url": "https://www.spiegel.de/ausland/cpac-in-den-usa-giorgia-meloni-warnt-vor-spaltung-des-westens-a-544a438c-a079-4498-8424-629541040eab",
      "image_title": "Meloni warnt in den USA vor Spaltung des Westens - Roberto Schmidt / AFP"
    },
    {
      "title": "Palästinenser in israelischen Gefängnissen Monatelang in Haft – wegen eines vagen Verdachts",
      "teaser": "Eine Mutter, eine Studentin und ein Teenager kamen im Rahmen des Abkommens zwischen Israel und der Hamas frei. Hier berichten die drei Palästinenser von Schlägen, Erniedrigung und Willkür. Und ihrer Furcht, bald wieder verhaftet zu werden. Aus Ramallah berichtet Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-freigelassene-palaestinenser-berichten-von-misshandlungen-a-2e39e62f-aa7a-401b-bf27-cf2c729bbcf4",
      "image_title": "Monatelang in Haft – wegen eines vagen Verdachts - Maya Levin / DER SPIEGEL"
    },
    {
      "title": "Neue Erkenntnisse im Fall Christian Pilnacek Mysteriöser Tod eines Spitzenbeamten",
      "teaser": "Warum starb im Oktober 2023 der mächtigste Beamte in Österreichs Justizministerium? Zwei neue Gerichtsgutachten nähren die Zweifel an den Todesumständen von Christian Pilnacek. Im Podcast rekonstruieren wir den Fall. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-mysterioese-tod-des-spitzenbeamten-christian-pilnacek-podcast-a-5c6edc9a-deaf-4afa-b8dc-5eb63fdc6ebe",
      "image_title": "Mysteriöser Tod eines Spitzenbeamten - Eibner Europa / IMAGO"
    },
    {
      "title": "EU-Gebäude in Sofia angegriffen Bulgarische Nationalisten protestieren gewaltsam gegen Beitritt zur Eurozone",
      "teaser": "Schwere Ausschreitungen in Sofia: Prorussische Nationalisten haben in der bulgarischen Hauptstadt versucht, ein EU-Gebäude zu stürmen. Sie skandierten »Nein zum Euro«.",
      "url": "https://www.spiegel.de/ausland/sofia-bulgarische-nationalisten-protestieren-gewaltsam-gegen-beitritt-zur-eurozone-a-c6784836-af7c-4378-9182-39d41db7f9e2",
      "image_title": "Bulgarische Nationalisten protestieren gewaltsam gegen Beitritt zur Eurozone - Nikolay Doychinov / AFP"
    },
    {
      "title": "Desinformation im Ukrainekrieg Trumps Einflüsterer aus dem Osten Eine Kolumne von Mikhail Zygar",
      "teaser": "Vertraute von Wladimir Putin sind mit der Entourage von Donald Trump verbandelt. Offenbar gelingt es ihnen immer wieder, den US-Präsidenten für krude Thesen zu gewinnen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-ukraine-krieg-die-einfluesterer-a-6ac42b37-49ef-43a4-ba75-308f91f9eda8",
      "image_title": "Trumps Einflüsterer aus dem Osten - REUTERS/ Sputnik"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie die Briten an ihr Bier kommen Von Maria Stöhr",
      "teaser": "Die Briten retten ihre Pubkultur und verbieten das Anstehen. Eine Mehrheit der Deutschen unterstützt die Energiewende. Und: Wo das Problem Fachkräftemangel gelöst ist.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wie-die-briten-ihre-pub-manieren-retten-a-192e02fc-7afc-4b1d-9c05-2b95aba73a08",
      "image_title": "Wie die Briten an ihr Bier kommen - Jack Taylor / Getty Images"
    },
    {
      "title": "Gazastreifen Hamas lässt sechste Geisel frei",
      "teaser": "Sechs von der Hamas gefangen gehaltene Männer kehrten am Samstag nach Israel zurück. Im Gegenzug sollen 600 inhaftierte Palästinenser freigelassen werden.",
      "url": "https://www.spiegel.de/ausland/israel-gazastreifen-hamas-laesst-sechste-geisel-frei-a-d4d223ab-7aec-483f-a3a9-6a1d627692c3",
      "image_title": "Hamas lässt sechste Geisel frei - Maayan Toaf / GPO / REUTERS"
    },
    {
      "title": "Koalitionsverhandlungen in Österreich ÖVP, SPÖ und Neos wollen Regierung bilden",
      "teaser": "Nach mehreren Anläufen wollen in Österreich nun die konservative ÖVP, die sozialdemokratische SPÖ und die liberalen Neos eine Regierung bilden. Es wäre die erste »Zuckerl-Koalition« auf Bundesebene.",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-spoe-und-neos-wollen-regierung-bilden-a-40f70c96-9b6c-453a-b5e2-652502600965",
      "image_title": "ÖVP, SPÖ und Neos wollen Regierung bilden - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Streit im Weißen Haus »Wir sehen uns vor Gericht«",
      "teaser": "US-Präsident Donald Trump geriet im Weißen Haus mit der demokratischen Gouverneurin von Maine aneinander. Dabei wurde der Ton ungewöhnlich scharf. Es ging um Transgender-Sportlerinnen und grundsätzliche Rechtsfragen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-janet-mills-im-weissen-haus-wir-sehen-uns-vor-gericht-a-89dd0cbb-bc30-4d90-aa47-ffc2a7356127",
      "image_title": "»Wir sehen uns vor Gericht« - Leah Millis / REUTERS"
    },
    {
      "title": "Kriegsgefahr im Nahen Osten Iran beginnt Großmanöver",
      "teaser": "Eine Militärübung in Teilen des Golfs von Oman und des Indischen Ozeans könnte die Spannungen zwischen Israel und Iran verstärken. Die USA bemühen sich um Gespräche, doch Teheran empfängt Russlands Außenminister Lawrow.",
      "url": "https://www.spiegel.de/ausland/iran-beginnt-grossmanoever-im-golf-von-oman-a-f64dc960-2d2a-4220-a41b-59f6bf7189f3",
      "image_title": "Iran beginnt Großmanöver - Iranian Army Office / dpa"
    },
    {
      "title": "Eineinhalb Jahre nach Terrorangriff Hamas übergibt Israel weitere Geiseln",
      "teaser": "Am Morgen traf das Rote Kreuz in Rafah ein: Die islamistische Hamas im Gazastreifen übergibt fünf israelische Geiseln im Austausch gegen Hunderte palästinensische Häftlinge. Eine Freilassung soll heute noch folgen.",
      "url": "https://www.spiegel.de/ausland/hamas-uebergibt-israel-weitere-geiseln-a-e173f28a-b716-44da-a042-698ed7e6a974",
      "image_title": "Hamas übergibt Israel weitere Geiseln - Abed Rahim Khatib / dpa"
    },
    {
      "title": "10,20 Euro in Berlin, 1309 Euro in Stockholm Umwelthilfe findet deutsche Gebühren für Anwohnerparken zu billig",
      "teaser": "In vielen deutschen Städten decken die Gebühren nicht einmal die Verwaltungskosten: Anwohnerparken sei nicht teuer genug, kritisiert die Umwelthilfe und macht den europäischen Vergleich.",
      "url": "https://www.spiegel.de/ausland/anwohnerparken-im-vergleich-10-20-euro-in-berlin-und-1309-euro-in-stockholm-a-f42ad05f-6a92-4e93-8dc4-6a5b7f8b0e60",
      "image_title": "Umwelthilfe findet deutsche Gebühren für Anwohnerparken zu billig - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Prozess von Avignon Gisèle Pelicot zur Frau des Jahres 2025 gekürt",
      "teaser": "Das US-Magazin »Time« würdigt die 71-jährige Französin, die durch ihre Entschlossenheit im Prozess gegen ihre Peiniger zur feministischen Ikone wurde.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-vom-time-magazin-zur-frau-des-jahres-2025-gekuert-a-97785db8-5857-48de-959f-4e3fe35cf1fe",
      "image_title": "Gisèle Pelicot zur Frau des Jahres 2025 gekürt - Christophe Simon / AFP"
    },
    {
      "title": "Umbruch im Pentagon Trump entlässt US-Generalstabschef Charles Q. Brown",
      "teaser": "Oberster Militär der USA war bislang kein politischer Posten – die Generäle dienten Demokraten wie Republikanern. Donald Trump macht es auch hier anders. Seine Regierung streicht im Pentagon zudem Zehntausende Stellen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-entlaesst-us-generalstabschef-charles-q-brown-a-e8f0e0d0-5b23-4900-9bdc-8ed09ea4efce",
      "image_title": "Trump entlässt US-Generalstabschef Charles Q. Brown - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg gegen die Ukraine USA wollen Russland in Uno-Resolution nicht als Aggressor bezeichnen",
      "teaser": "Die USA gehen in der Uno-Vollversammlung offenbar auf Konfrontationskurs zu Europa. Russland hält das für einen »guten Schritt«. Derweil nähern sich Washington und Kyjiw bei einem Rohstoffdeal an.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-usa-wollen-russland-in-uno-resolution-nicht-als-aggressor-bezeichnen-a-875ff781-6fdc-44b5-8763-63a85d1d6dce",
      "image_title": "USA wollen Russland in Uno-Resolution nicht als Aggressor bezeichnen - Francis Chung / UPI Photo / IMAGO"
    },
    {
      "title": "Bestätigung aus Israel Von Hamas übergebene Frauenleiche ist die von Shiri Bibas",
      "teaser": "»Mit tiefem Schmerz«: Der Kibbuz Nir Oz bestätigt, dass es sich bei der zweiten Frauenleiche, die von der Hamas im Gazastreifen übergeben wurde, nun tatsächlich um die verschleppte Geisel Shiri Bibas handelt.",
      "url": "https://www.spiegel.de/ausland/israel-von-hamas-uebergebene-frauenleiche-ist-die-von-shiri-bibas-a-25a935a1-de37-4769-9fa6-ade08b6fd6ab",
      "image_title": "Von Hamas übergebene Frauenleiche ist die von Shiri Bibas - Mahmoud Illean / AP / dpa"
    },
    {
      "title": "Umstrittene Entlassung Erstmals in Trumps zweiter Amtszeit entscheidet der Supreme Court gegen ihn",
      "teaser": "Donald Trump kann machen, was er will, denkt Donald Trump selbst. Der Supreme Court der Vereinigten Staaten setzt nun erstmals seit der Amtseinführung ein Zeichen – und die Entlassung eines wichtigen Beamten aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-entscheidet-erstmals-in-zweiter-amtszeit-gegen-ihn-a-1976adbd-880d-4e0d-ace5-204e116aa979",
      "image_title": "Erstmals in Trumps zweiter Amtszeit entscheidet der Supreme Court gegen ihn - Nathan Howard / REUTERS"
    },
    {
      "title": "Trumps Rache im Golf-Streit Nachrichtenagentur AP klagt gegen Ausschluss aus Weißem Haus",
      "teaser": "Donald Trump will, dass der Golf von Mexiko nur noch »Golf von Amerika« genannt wird. Die Associated Press machte nicht mit und muss draußen bleiben. Dagegen klagt die renommierte Nachrichtenagentur nun.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nachrichtenagentur-ap-klagt-gegen-ausschluss-aus-weissem-haus-a-964e50cf-2d1a-42cf-a6aa-fcef2f731957",
      "image_title": "Nachrichtenagentur AP klagt gegen Ausschluss aus Weißem Haus - Shawn Thew / UPI Photo / IMAGO"
    },
    {
      "title": "Trump gegen USAID Richter bestätigt Freistellungen bei US-Entwicklungshilfebehörde",
      "teaser": "Mehr als 2000 Mitarbeiter der Entwicklungshilfebehörde USAID will die Trump-Regierung freistellen. Gewerkschaften hatten dagegen geklagt. Nun mussten sie einen Rückschlag einstecken.",
      "url": "https://www.spiegel.de/ausland/usa-richter-bestaetigt-freistellungen-bei-entwicklungshilfebehoerde-usaid-a-8ab1cd08-0b2e-4f8d-b4c7-ae419436d06f",
      "image_title": "Richter bestätigt Freistellungen bei US-Entwicklungshilfebehörde - Kent Nishimura / REUTERS"
    },
    {
      "title": "Drei Jahre Krieg gegen die Ukraine unter Wolodymyr Selenskyj Sie nannten ihn Churchill – und jetzt?",
      "teaser": "Wolodymyr Selenskyj hat bislang die Rolle eines ukrainischen Winston Churchill gespielt, siegesgewiss an der Seite des Westens. Nun zwingt ihn Donald Trump in eine neue Rolle. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-drei-rollen-des-wolodymyr-selenskyj-a-3d2680c2-83f6-4568-88f3-4571a10d374b",
      "image_title": "Sie nannten ihn Churchill – und jetzt? - Daniel Berehulak / The New York Times / Redux / laif",
      "author": "Christian Esch"
    }
  ]
}