{
  "timestamp": "2025-09-01T20:10:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vatikangesandter Zuppi »Trumps Friedensinitiative hat eine Menge bewegt«",
      "teaser": "Matteo Zuppi vermittelt im Ukrainekrieg und anderen Konflikten. Hier spricht der Kardinal über den Krieg in Gaza, die Radikalität des christlichen Friedenshandwerks – und Trumps diplomatischen Erfolg. Ein Interview von Francesco Collini und Annette Langer, Bologna",
      "url": "https://www.spiegel.de/ausland/vatikan-gesandter-matteo-zuppi-trumps-friedensinitiative-hat-eine-menge-bewegt-a-4d5ef570-6a20-45b9-a875-7d56985dcf85",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57075b92-38a2-4e6f-9746-7f02b6046c56_w872_r1.778_fpx63.16_fpy48.99.jpg",
      "image_title": "»Trumps Friedensinitiative hat eine Menge bewegt« - Martino Lombezzi / contrasto / laif"
    },
    {
      "title": "Israels Luftschlag gegen die Huthi-Regierung Miliz wittert Verrat in den eigenen Reihen",
      "teaser": "Israel hat mit Raketen vom Roten Meer aus das halbe Kabinett der Regierung in Sanaa ausgelöscht. Nun sucht die Huthi-Miliz den Verräter und lenkt die Wut ihrer Anhänger ausgerechnet gegen die wenigen Uno-Helfer im Land. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-israel-loescht-das-halbe-huthi-kabinett-aus-diese-ueben-vergeltung-an-uno-helfern-a-dba58a39-ecb4-42ce-bca8-65091635547f",
      "image_title": "Miliz wittert Verrat in den eigenen Reihen - REUTERS",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Zensur in den USA Jetzt erlebt Amerika, was Cancel-Culture wirklich heißt",
      "teaser": "Wenn Donald Trump über die Freiheit der Meinung spricht, dann meint er vor allem die eigene. Rigoros geht er gegen Kunst und Wissenschaft vor, die ihm nicht gefällt. Selbst die Wortwahl der öffentlichen Debatte will er vorgeben. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/usa-wie-donald-trump-die-kunst-und-meinungsfreiheit-beschneidet-a-02a60b35-3725-46c8-87d8-a57ae9199c61",
      "image_title": "Jetzt erlebt Amerika, was Cancel-Culture wirklich heißt - Jemal Countess / Newscom / picture alliance",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Acht Jahre nach Sprengung Vom IS zerstörte Moschee in Mossul wiedereröffnet",
      "teaser": "Sie soll ein Symbol für den Widerstand gegen Terrorismus und für den Wiederaufbau des Landes sein: Im Irak ist die einst vom IS zerstörte Große Moschee von Mossul feierlich wieder für die Öffentlichkeit geöffnet worden.",
      "url": "https://www.spiegel.de/ausland/irak-vom-is-zerstoerte-moschee-in-mossul-wiedereroeffnet-a-e2a2bd2f-f03b-46f7-8cfc-88b274cf04c9",
      "image_title": "Vom IS zerstörte Moschee in Mossul wiedereröffnet - Murtadha Al-Sudani / Anadolu Agency / IMAGO"
    },
    {
      "title": "Argentiniens Anarchokapitalismus vor dem Scheitern Der Adler ist ein Huhn",
      "teaser": "Die Bilanz von Javier Milei wirkt eindrucksvoll, doch sein ultraliberaler Wirtschaftskurs ist zum Scheitern verurteilt. Argentiniens Aufschwung könnte bald verpuffen und internationale Bewunderer schwer enttäuscht werden. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-warum-javier-mileis-wirtschaftsmodell-scheitern-wird-a-987ad22f-9774-4b35-b42e-f4259993d6e0",
      "image_title": "Der Adler ist ein Huhn - Diego Radames / Anadolu / Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Gipfeltreffen in China Putins Tätscheldiplomatie mit Modi und Xi",
      "teaser": "Händchenhalten, Schulterklopfen, Trommelmusik: Das russische Staatsfernsehen nutzt das Gipfeltreffen in China für die Darstellung einer neuen Weltordnung. Hauptdarsteller in gewichtiger Rolle: Wladimir Putin. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-gipfel-wladimir-putin-und-seine-taetschel-diplomatie-mit-narendra-modi-und-xi-jinping-a-2849a8b0-88af-48fb-8464-deaaefb8fa28",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verzögerte Landung in Bulgarien Von der Leyens Flugzeug von mutmaßlich russischer GPS-Störung betroffen",
      "teaser": "Eine mutmaßlich russische Störattacke hat dafür gesorgt, dass EU-Kommissionspräsidentin Ursula von der Leyens Flugzeug am Sonntag ohne GPS-Unterstützung in Bulgarien landen musste. Der Kreml dementiert.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-flugzeug-von-mutmasslich-russischer-gps-stoerung-betroffen-a-87d0ffd6-91f7-4785-be4e-7d40ebe81cb3",
      "image_title": "Von der Leyens Flugzeug von mutmaßlich russischer GPS-Störung betroffen - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "Bericht der »Washington Post« US-Plan sieht angeblich Umsiedlung der Bevölkerung und Umbau von Gaza vor",
      "teaser": "In der US-Regierung kursiert laut einem Bericht ein neuer Plan für den Gazastreifen. Er enthält demnach Kernelemente von Donald Trumps viel kritisiertem Vorschlag, das Gebiet in eine »Riviera des Nahen Ostens« zu verwandeln.",
      "url": "https://www.spiegel.de/ausland/gaza-us-plan-sieht-angeblich-umsiedlung-der-bevoelkerung-und-bau-der-riviera-des-nahen-ostens-vor-a-c3848ab6-c791-4269-8499-16a49ff61545",
      "image_title": "US-Plan sieht angeblich Umsiedlung der Bevölkerung und Umbau von Gaza vor - Khames Alrefi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Unruhen in Indonesien Protestwelle erreicht Urlaubsinsel Bali",
      "teaser": "In Indonesien hat die Wut über Abgeordneten-Privilegien die schwersten Proteste seit Jahren ausgelöst. Nun kam es auch auf der Urlaubsinsel Bali zu Ausschreitungen. Die Behörden setzen auf die Hilfe traditioneller Dorfwächter.",
      "url": "https://www.spiegel.de/ausland/indonesien-proteste-gegen-abgeordneten-privilegien-ausschreitungen-erreichen-bali-a-01e4386c-88df-416b-8bc3-00e4f04e6505",
      "image_title": "Protestwelle erreicht Urlaubsinsel Bali - Made Nagi / EPA"
    },
    {
      "title": "Vor riesiger Militärparade in China Kim Jong Un besichtigt neue nordkoreanische Raketen-Produktionslinie",
      "teaser": "Kim Jong Un wird in dieser Woche zu einer riesigen Militärparade in China erwartet. Vor seiner Abreise inspizierte Nordkoreas Machthaber nun demonstrativ die Produktion von Raketen im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-besichtigt-neue-nordkoreanische-raketen-produktionslinie-a-e859bf6f-df8d-4324-8c3c-a4531c3a63cf",
      "image_title": "Kim Jong Un besichtigt neue nordkoreanische Raketen-Produktionslinie - AP"
    },
    {
      "title": "Medienbericht USA setzen Visavergabe für Palästinenser fast vollständig aus",
      "teaser": "Die USA erweitern die Visarestriktionen für Palästinenser offenbar massiv. Einem Bericht der »New York Times« zufolge soll die Einreise nahezu allen Inhabern eines palästinensischen Passes verweigert werden.",
      "url": "https://www.spiegel.de/ausland/usa-erweitern-restriktionen-gegen-palaestinenser-visa-vergabe-fast-vollstaendig-ausgesetzt-a-2a6e55ba-b2ce-4177-b5e6-eadb4048cb54",
      "image_title": "USA setzen Visavergabe für Palästinenser fast vollständig aus - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Dauerwahlkampf beenden Nouripour schlägt gebündelte Wahltermine vor",
      "teaser": "Zwischen zwei Wahlkämpfen liegen in Deutschland laut Omid Nouripour maximal sechs Monate. Nun bringt der Bundestagsvizepräsident eine Zusammenlegung von Abstimmungsterminen ins Spiel. Die Hürden dafür sind hoch.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-deutschland-omid-nouripour-schlaegt-gebuendelte-wahltermine-vor-a-37f843a9-c1a4-400e-8ca5-0d001fa8ab32",
      "image_title": "Nouripour schlägt gebündelte Wahltermine vor - Michael Kappeler / dpa"
    },
    {
      "title": "Nächste Großstadt auf der Liste Gouverneur von Illinois weist Trumps Pläne für Chicago als »Invasion« zurück",
      "teaser": "Donald Trump will auch in Chicago die Nationalgarde aufmarschieren lassen. Der Gouverneur von Illinois lehnt dies in deutlichen Worten ab – und unterstellt dem Präsidenten dunkle Absichten für die nächste Wahl.",
      "url": "https://www.spiegel.de/ausland/chicago-donald-trump-will-nationalgarde-einsetzen-gouverneur-nennt-plaene-invasion-a-cdfd62fd-f878-4ad2-8aa4-0095453f1c9e",
      "image_title": "Gouverneur von Illinois weist Trumps Pläne für Chicago als »Invasion« zurück - Jim Vondruska / REUTERS"
    },
    {
      "title": "Vorfall in New Hampshire Trumps Ex-Anwalt Rudy Giuliani nach Autounfall im Krankenhaus",
      "teaser": "Offenbar wollte er einer Frau am Straßenrand helfen: Rudy Giuliani, früherer Anwalt von US-Präsident Donald Trump, ist in einen Unfall verwickelt worden. Er erlitt unter anderem einen Brustwirbelbruch.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-nach-autounfall-im-krankenhaus-wollte-wohl-frau-helfen-a-1da96cfd-f75b-43c4-bf54-710b40d75d86",
      "image_title": "Trumps Ex-Anwalt Rudy Giuliani nach Autounfall im Krankenhaus - Ted Shaffrey / AP"
    },
    {
      "title": "Attacke auf offener Straße Verdächtiger nach Todesschüssen auf ukrainischen Ex-Parlamentschef gefasst",
      "teaser": "Der Angreifer hatte sich als Lieferant getarnt: Nach den Schüssen auf den ukrainischen Abgeordneten Parubi ist ein Mann in Gewahrsam. Präsident Selenskyj sprach von einem »genauestens geplanten« Mord.",
      "url": "https://www.spiegel.de/ausland/ukraine-verdaechtiger-nach-todesschuessen-auf-ex-parlamentschef-andrij-parubi-gefasst-a-e2f36e1e-a150-49bb-94e8-883fcfe0ce23",
      "image_title": "Verdächtiger nach Todesschüssen auf ukrainischen Ex-Parlamentschef gefasst - Efrem Lukatsky / picture alliance / dpa"
    },
    {
      "title": "Radikale Migrationspolitik unter Trump US-Gericht stoppt Abschiebung unbegleiteter Minderjähriger nach Guatemala",
      "teaser": "Die US-Regierung unter Trump wollte über Nacht zehn unbegleitete Minderjährige nach Guatemala abschieben. Als diese bereits im Flugzeug auf dem Rollfeld sitzen, stoppt eine Richterin den Vorgang – vorübergehend.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-stoppt-abschiebung-hunderter-unbegleiteter-minderjaehriger-nach-guatemala-a-035f1f77-4757-4a75-916f-aa20001a5ccd",
      "image_title": "US-Gericht stoppt Abschiebung unbegleiteter Minderjähriger nach Guatemala - Cristina Chiquin / REUTERS"
    },
    {
      "title": "Büros überfallen Huthi-Miliz stürmt Büros von Uno-Hilfsorganisationen im Jemen",
      "teaser": "Der Jemen gilt wegen des Bürgerkriegs als eines der gefährlichsten Länder weltweit. In Sanaa ging die Huthi-Miliz nun erneut aggressiv gegen die Vereinten Nationen vor und entführte mehrere Mitarbeiter.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-miliz-entfuehrt-mitarbeiter-aus-bueros-von-uno-hilfsorganisationen-a-06410f73-31e9-4612-9d14-e8406f41d1a8",
      "image_title": "Huthi-Miliz stürmt Büros von Uno-Hilfsorganisationen im Jemen - Yahya Arhab / EPA"
    },
    {
      "title": "Friedensverhandlungen Von der Leyen nennt Pläne für Truppen in der Ukraine »recht präzise«",
      "teaser": "Die EU hat offenbar konkrete Pläne für die Entsendung multinationaler Truppen in die Ukraine. Geplant seien mehrere zehntausend Soldaten, sagt Kommissionspräsidentin von der Leyen. Darunter auch amerikanische.",
      "url": "https://www.spiegel.de/ausland/ukraine-ursula-von-der-leyen-spricht-von-recht-praezisen-plaenen-fuer-eu-truppen-a-83a04cea-9679-4f67-b3b8-66bd3c7f6147",
      "image_title": "Von der Leyen nennt Pläne für Truppen in der Ukraine »recht präzise« - Artur Reszko / EPA"
    },
    {
      "title": "Historische Überschwemmung in Ostpakistan »Das Wasser kommt in großen Mengen, wir können es nicht aufhalten«",
      "teaser": "Heftiger Monsunregen haben im Pakistans Provinz Punjab ein extremes Hochwasser verursacht. 32 Menschen starben, Hunderttausende mussten sich in Sicherheit bringen, mehr als zwei Millionen könnten betroffen sein.",
      "url": "https://www.spiegel.de/ausland/pakistan-32-menschen-tot-durch-historische-ueberschwemmung-wir-koennen-das-wasser-nicht-aufhalten-a-947946f8-4d22-42e5-aed9-6f887be0def2",
      "image_title": "»Das Wasser kommt in großen Mengen, wir können es nicht aufhalten« - Rahat Dar / EPA"
    },
    {
      "title": "Fünf Tote bei tagelangen Ausschreitungen Indonesien streicht Privilegien für Abgeordnete nach Protesten",
      "teaser": "Tagelang haben Demonstranten gegen geplante Zuschläge für Abgeordnete demonstriert. Seit Freitag eskalieren die Proteste. Öffentliche Gebäude wurden in Brand gesetzt, es gab mehrere Tote. Nun reagiert Präsident Prabowo.",
      "url": "https://www.spiegel.de/ausland/indonesien-streicht-privilegien-fuer-abgeordnete-nach-schweren-protesten-und-ausschreitungen-a-b75a2006-dacb-4499-bc15-3171614f0e04",
      "image_title": "Indonesien streicht Privilegien für Abgeordnete nach Protesten - Trisnadi / AP"
    },
    {
      "title": "Aktivisten der »Global Sumud Flotilla« Gaza-Hilfsflotte mit Greta Thunberg an Bord sticht in See",
      "teaser": "Greta Thunberg schließt sich erneut einer Solidaritätsaktion für die Menschen in Gaza an. In Barcelona sind rund 20 Boote mit mehr als 300 Aktivisten in Richtung Israel aufgebrochen.",
      "url": "https://www.spiegel.de/ausland/gaza-greta-thunberg-segelt-mit-hunderten-aktivisten-der-global-sumud-flotilla-richtung-israel-a-574b018b-8f57-49b2-8491-15c269d248dc",
      "image_title": "Gaza-Hilfsflotte mit Greta Thunberg an Bord sticht in See - Eva Manez / REUTERS"
    }
  ]
}