{
  "timestamp": "2025-10-02T07:10:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektronisches Bollwerk Wann kommt der »Drohnenwall«?",
      "teaser": "Unbemannte Hightech-Maschinen werden in der modernen Kriegsführung immer wichtiger. Drohnen sollen auch die Nato-Ostflanke schützen. Wie ein KI-gesteuertes Abwehrsystem für Europa aussehen könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europa-gegen-die-bedrohung-aus-dem-osten-will-sich-die-nato-einen-drohnewall-zulegen-a-db2346cf-5054-4049-be81-80b7ec4f4e65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b448fa1-4daf-400a-bd45-5153a4a4eb4a_w872_r1.778_fpx23_fpy48.jpg",
      "image_title": "Wann kommt der »Drohnenwall«? - Shatokhina Natalia / press.media / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russischer Angriff auf Infrastruktur Stromversorgung an Tschernobyl-Schutzhülle unterbrochen",
      "teaser": "Die Ukraine meldet einen Stromausfall an der Reaktorhülle des zerstörten Kraftwerks Tschernobyl. Verantwortlich dafür sei ein russischer Angriff auf ein Umspannwerk. Präsident Selenskyj warnt vor einer globalen Gefahr.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-stromversorgung-an-tschernobyl-schutzhuelle-nach-russischem-angriff-unterbrochen-a-23c93032-5d4b-40ec-b5d7-d18c8a79a98d",
      "image_title": "Stromversorgung an Tschernobyl-Schutzhülle unterbrochen - Yevhenii Zavhorodnii / Global Images Ukraine / Getty Images"
    },
    {
      "title": "Gefahr für Demokratien Macron warnt vor »russischer Geheimarmee«",
      "teaser": "Europa hat die Bedrohung durch Russland nach Ansicht von Emmanuel Macron lange unterschätzt. In einem Interview spricht Frankreichs Präsident darüber, mit welchen Mitteln Moskau gezielt Demokratien ins Visier nimmt.",
      "url": "https://www.spiegel.de/ausland/europa-emmaunel-macron-warnt-vor-russischer-geheimarmee-a-c704bbb9-31c3-4444-99eb-5791652366ef",
      "image_title": "Macron warnt vor »russischer Geheimarmee« - Radek Pietruszka / EPA"
    },
    {
      "title": "Shutdown in den USA Weißes Haus droht mit unmittelbar bevorstehenden Kündigungen",
      "teaser": "Demokraten und Republikaner beschuldigen sich gegenseitig, für den US-Shutdown verantwortlich zu sein. Präsident Trump wittert eine Gelegenheit, »unnötigen Ballast« loszuwerden. Sein Vize erklärt sich vor der Presse.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-weisses-haus-droht-mit-unmittelbar-bevorstehenden-kuendigungen-a-e78debf7-3214-41ae-b3c3-adbc64611f21",
      "image_title": "Weißes Haus droht mit unmittelbar bevorstehenden Kündigungen - Samuel Corum / EPA"
    },
    {
      "title": "Hilfsaktion von Aktivisten Dutzende Boote der Global Sumud Flotilla steuern offenbar weiter auf Gaza zu",
      "teaser": "Israel hat mehrere Boote von Aktivisten gestoppt, die Hilfsgüter in den Gazastreifen bringen wollen. Ein Großteil der Schiffe ist nach Angaben der Global Sumud Flotilla aber weiter auf Kurs.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-dutzende-boote-der-global-sumud-flotilla-steuern-offenbar-weiter-auf-gaza-zu-a-94c09779-ee62-441c-a4f5-3dd053f3e9b0",
      "image_title": "Dutzende Boote der Global Sumud Flotilla steuern offenbar weiter auf Gaza zu - Mohamed Messara / EPA"
    },
    {
      "title": "Umgang mit Einwanderern Weißes Haus weist Kritik des Papstes zurück",
      "teaser": "Papst Leo XIV. hat den Umgang der USA mit Migranten zuletzt gerügt. Die Regierung von Präsident Trump sieht sich zu Unrecht an den Pranger gestellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-weist-papstkritik-zu-migrationspolitik-zurueck-a-c45e77a1-bdb4-4113-9a50-0bb156091d76",
      "image_title": "Weißes Haus weist Kritik des Papstes zurück - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bedrohung in Europa Von der Leyen will sogenannten Drohnenwall »für unseren gesamten Kontinent«",
      "teaser": "Die EU müsse ihren Drohnenschutz nicht nur an der Ostflanke ausbauen, fordert Kommissionspräsidentin von der Leyen. Dänemarks Ministerpräsidentin sieht Europa gar in der »gefährlichsten Situation seit dem Ende des Zweiten Weltkriegs«.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-will-drohnen-wall-fuer-gesamten-kontinent-bedrohung-in-europa-a-9f3700f5-01c6-4eb6-b9a0-17ca641eb5be",
      "image_title": "Von der Leyen will sogenannten Drohnenwall »für unseren gesamten Kontinent« - Thomas Traasdahl / REUTERS"
    },
    {
      "title": "Mutmaßlich russische Schattenflotte Französisches Militär nimmt Verdächtige wegen Drohnenalarms in Dänemark fest",
      "teaser": "Nach dem wiederholten Drohnenalarm in Dänemark hat das französische Militär ein verdächtiges Schiff geentert und zwei Menschen festgenommen. Berichten zufolge handelt es sich um ein Schiff der russischen Schattenflotte.",
      "url": "https://www.spiegel.de/ausland/drohnen-in-daenemark-franzoesisches-militaer-nimmt-verdaechtige-fest-a-dd332efd-e129-41f8-9ab5-537c88170df5",
      "image_title": "Französisches Militär nimmt Verdächtige wegen Drohnenalarms in Dänemark fest - Damien Meyer / AFP"
    },
    {
      "title": "Anti-Defamation-League FBI bricht Verbindungen zu jüdischer Anti-Hass-Organisation ab",
      "teaser": "Das FBI will künftig nicht mehr mit der Anti-Defamation-League zusammenarbeiten. Der Grund: Die jüdische Anti-Hass-Organisation habe den ermordeten Charlie Kirk in Zusammenhang mit Extremismus gebracht.",
      "url": "https://www.spiegel.de/ausland/anti-defamation-league-fbi-bricht-verbindungen-zu-juedischer-anti-hass-organisation-ab-a-5842ae05-cb7a-4d02-a1e5-f8d0906c8ae9",
      "image_title": "FBI bricht Verbindungen zu jüdischer Anti-Hass-Organisation ab - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Milliardeninvestitionen für Fußball-WM Hunderte Verletzte und Festnahmen bei Jugendprotesten in Marokko",
      "teaser": "Jugendliche in Marokko gehen seit Tagen gegen Korruption und für Reformen in Bildung und Gesundheit auf die Straße. Die Proteste eskalieren in mehreren Städten.",
      "url": "https://www.spiegel.de/ausland/marokko-hunderte-verletzte-und-festnahmen-bei-jugendprotesten-in-marokko-a-f1c40d28-8138-4c18-b19b-98f38ffd9eef",
      "image_title": "Hunderte Verletzte und Festnahmen bei Jugendprotesten in Marokko - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Marine stoppt Vorstöße Israel kapert Boote der Gaza-Flottille, Greta Thunberg festgesetzt",
      "teaser": "Soldaten haben begonnen, die Boote der »Global Sumud Flotilla« zu stoppen. Den Aktivisten zufolge haben sie mehrere Boote geentert, dabei wurde wohl auch Greta Thunberg in Gewahrsam genommen. Israel spricht von einer »Provokation«.",
      "url": "https://www.spiegel.de/ausland/global-sumud-flotilla-aktivisten-berichten-von-vorstoessen-der-israelischen-marine-a-c0784415-59a1-4890-a6da-a859c84e227d",
      "image_title": "Israel kapert Boote der Gaza-Flottille, Greta Thunberg festgesetzt - Mohamed Messara / EPA"
    },
    {
      "title": "Bürgermeisterkandidat in New York Bei Zohran Mamdani geht Wahlkampf durch den Magen",
      "teaser": "Der Wahlkampf des demokratischen Politikers Zohran Mamdani hat einen roten Faden: Essen. Auch die »NYT« traf ihn in einem Restaurant zum Gespräch. Dort leistete er sich einen winzigen Fauxpas.",
      "url": "https://www.spiegel.de/ausland/new-york-bei-zohran-mamdani-geht-wahlkampf-durch-den-magen-a-c7d9b046-c85c-46a1-8844-afaa366a0559",
      "image_title": "Bei Zohran Mamdani geht Wahlkampf durch den Magen - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Schwere Unwetter auf den Balearen Regen wie seit 70 Jahren nicht mehr",
      "teaser": "Amateurvideoaufnahmen zeigen das Ausmaß der Sturzfluten auf Ibiza. Mehr als 200 Hotelgäste mussten evakuiert werden. Räumtrupps kamen vom Festland auf die Insel. In einer weiteren Region wecken die Unwetter böse Erinnerungen.",
      "url": "https://www.spiegel.de/ausland/ibiza-schwere-ueberschwemmungen-auf-den-balearen-a-b3ef0e43-feef-4320-87f5-8a1c769de5c0"
    },
    {
      "title": "Mord an MAGA-Aktivist ZDF-Korrespondent Theveßen entschuldigt sich wegen Berichterstattung zu Charlie Kirk",
      "teaser": "Mit Äußerungen zu dem erschossenen Rechtsextremisten Charlie Kirk zog Elmar Theveßen den Zorn des Trump-Lagers auf sich. Nun hat sich der Journalist entschuldigt – und eine Begründung für sein Fehlverhalten mitgeliefert.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-zdf-korrespondent-elmar-thevessen-entschuldigt-sich-fuer-falsche-berichterstattung-a-1a927e58-a565-46ad-8872-eb068229b789",
      "image_title": "ZDF-Korrespondent Theveßen entschuldigt sich wegen Berichterstattung zu Charlie Kirk - Karlheinz Schindler / dpa"
    },
    {
      "title": "US-Notenbank Oberstes US-Gericht stoppt vorerst Entlassung von Fed-Vorständin Cook",
      "teaser": "Donald Trump will Lisa Cook mit allen Mitteln aus dem Amt befördern, die Gouverneurin der US-Notenbank setzte sich zur Wehr. Der Oberste Gerichtshof stärkte ihr nun den Rücken.",
      "url": "https://www.spiegel.de/ausland/oberstes-us-gericht-stoppt-vorerst-entlassung-von-fed-vorstaendin-cook-a-c8abd2b0-1841-4e09-9fe3-bf1252f1ad70",
      "image_title": "Oberstes US-Gericht stoppt vorerst Entlassung von Fed-Vorständin Cook - Drew Angerer / Getty Images"
    },
    {
      "title": "Nach israelischem Luftangriff USA sagen Katar weitreichende Sicherheitsgarantien zu",
      "teaser": "Einen Angriff auf Katar betrachten die USA künftig als Bedrohung für die eigene Sicherheit. Ein entsprechendes Dekret hat Donald Trump unterzeichnet. Die Wortwahl darin erinnert an eine Nato-Beistandsgarantie.",
      "url": "https://www.spiegel.de/ausland/usa-und-katar-sicherheitsgarantien-nach-israelischem-angriff-a-101dbec7-0ec4-451f-9239-2dd3b5591fa8",
      "image_title": "USA sagen Katar weitreichende Sicherheitsgarantien zu - Win McNamee / Getty Images"
    },
    {
      "title": "Trumps Rede vor US-Generälen »Nicht lachen, das ist nicht erlaubt«",
      "teaser": "US-Präsident Trump hat Hunderte Top-Generäle einberufen, um sie auf eine neue militärische Linie einzustimmen. Doch plötzlich geht es auch um Treppen und das »N-Wort«.",
      "url": "https://www.spiegel.de/ausland/usa-trump-spricht-vor-generaelen-ueber-treppen-und-das-n-wort-a-ea5413e7-a086-405d-968f-1011f0effcd0"
    },
    {
      "title": "Bedrohung von Demokratien Dänemark warnt vor »gefährlichster Situation seit Ende des Zweiten Weltkriegs«",
      "teaser": "In Kopenhagen beraten die EU-Staaten über Abschreckung und Verteidigung. Zu Beginn des Gipfels zieht die dänische Regierungschefin Parallelen zu der Zeit zwischen den Weltkriegen und mahnt zu schneller Aufrüstung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-mette-frederiksen-warnt-vor-gefaehrlichster-situation-seit-ende-des-zweiten-weltkriegs-a-9621ddaf-29a1-4888-a375-104d0803f041",
      "image_title": "Dänemark warnt vor »gefährlichster Situation seit Ende des Zweiten Weltkriegs« - Ludovic Marin / AFP"
    },
    {
      "title": "Talibanherrschaft in Afghanistan Ein Land geht offline",
      "teaser": "Die Taliban haben in Afghanistan das Internet abgeschaltet, auch herkömmliche Anrufe sind nicht mehr möglich. Das wird die Extremisten selbst empfindlich treffen. Vor allem aber schadet es den Frauen und Mädchen. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-taliban-haben-das-internet-abgestellt-a-916f1a2a-4a7c-4faa-90dd-1ba48a64ad6b",
      "image_title": "Ein Land geht offline - Samiullah Popal / EPA",
      "author": "Emran Feroz"
    },
    {
      "title": "Bis Anfang April Polen verlängert Kontrollen an Grenzen zu Deutschland und Litauen",
      "teaser": "Als Reaktion auf deutsche Maßnahmen kontrolliert Polen seit Juli seine Grenze. Nun sollen die Kontrollen bis in den Frühling fortgesetzt werden. Reisende müssen mit Wartezeiten rechnen.",
      "url": "https://www.spiegel.de/ausland/polen-verlaengert-grenzkontrollen-zu-deutschland-und-litauen-a-48db7d94-f804-433d-9f93-0c95d3c13da5",
      "image_title": "Polen verlängert Kontrollen an Grenzen zu Deutschland und Litauen - Sean Gallup / Getty Images"
    },
    {
      "title": "Haushaltskrise in den USA Dieser Mann will den Shutdown eiskalt ausnutzen",
      "teaser": "Budgetdirektor Russell Vought hat enorme Macht hinter den Kulissen. Jetzt will er die Haushaltskrise ausnutzen, um den Staatsapparat kurz und klein zu sparen. Donald Trumps Macht wird dadurch immer größer. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-wie-budgetdirektor-russell-vought-die-krise-eiskalt-ausnutzen-will-a-b676ada3-9259-4ef8-a14b-aaa317047efc",
      "image_title": "Dieser Mann will den Shutdown eiskalt ausnutzen - Aaron Schwartz / CNP / ZUMA Press Wire / IMAGO"
    }
  ]
}