{
  "timestamp": "2025-03-05T13:18:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurdenfunktionärin über Gespräche zwischen Türkei und PKK »Erdoğans Ziel ist der Machterhalt«",
      "teaser": "PKK-Gründer Öcalan hat seine Organisation aufgerufen, sich aufzulösen. Ein wichtiger Schritt für Frieden mit der Türkei, meint die Kurdenfunktionärin Nilüfer Koç. Nun sei die Erdoğan-Regierung in der Pflicht. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/verhandlung-zwischen-pkk-und-tuerkei-recep-tayyip-erdogans-ziel-ist-der-machterhalt-a-6ea68de2-a4ae-47e5-aed8-d4ed0d9ce20a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/486300a0-686d-47fa-984a-e1ce784d35e2_w872_r1.778_fpx60.3_fpy44.99.jpg",
      "image_title": "»Erdoğans Ziel ist der Machterhalt« - Orhan Qereman / REUTERS"
    },
    {
      "title": "Nationaler Volkskongress in Peking Xi Jinpings Heer von Helfern",
      "url": "https://www.spiegel.de/ausland/nationaler-volkskongress-in-china-xi-jinpings-heer-von-helfern-a-e4843028-ee22-4c36-9cd3-2b1a0bafa6c6",
      "image_title": "Xi Jinpings Heer von Helfern - Andres Martinez Casares / EPA"
    },
    {
      "title": "Zukunft des Israel-Hamas-Abkommens Die Vorbereitungen für die nächsten Kämpfe laufen schon",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-die-vorbereitungen-fuer-die-naechsten-kaempfe-laufen-schon-a-379a69ac-e955-4234-a892-39fb722d16f2",
      "image_title": "Die Vorbereitungen für die nächsten Kämpfe laufen schon - Bashar Taleb / AFP"
    },
    {
      "title": "Erweiterung von Frankreichs Atomschirm Marine Le Pen will Deutschland nicht schützen",
      "url": "https://www.spiegel.de/ausland/frankreichs-atomschirm-erweitern-marine-le-pen-will-deutschland-nicht-schuetzen-a-a0078dc6-1ec3-4f4f-896f-abd9120be5e3",
      "image_title": "Marine Le Pen will Deutschland nicht schützen - Stephane de Sakutin / AFP"
    },
    {
      "title": "22-Jähriger vor Gericht in Kursk Brite wegen Kampfs für Ukraine in Russland zu langer Haftstrafe verurteilt",
      "teaser": "Russland wirft einem 22 Jahre alten Briten vor, in Kursk für die Ukraine gekämpft zu haben. Nun wurde er des »Terrorismus« und »Söldnertums« für schuldig befunden. Ihm drohen 19 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-brite-wegen-kampfs-fuer-ukraine-zu-19-jahren-haft-verurteilt-a-e7b90d4d-1d74-4f7f-9c66-54f0344b8a85",
      "image_title": "Brite wegen Kampfs für Ukraine in Russland zu langer Haftstrafe verurteilt - Yuri Kochetkov / EPA"
    },
    {
      "title": "Maßnahme gegen irreguläre Migration Türkei will Mauer an der Grenze zu Griechenland errichten",
      "teaser": "Mit einer Mauer zu Griechenland möchte die Türkei illegale Grenzübertritte in die EU verhindern. Ein erster Abschnitt soll bereits in diesem Jahr fertiggestellt werden, weitere Teilstücke sollen folgen.",
      "url": "https://www.spiegel.de/ausland/migration-tuerkei-will-mauer-an-grenze-zu-griechenland-bauen-a-70857c1d-d1c7-4be2-b607-b0766ca598db",
      "image_title": "Türkei will Mauer an der Grenze zu Griechenland errichten - Alexandros Avramidis / REUTERS"
    },
    {
      "title": "Donald Trump Heute ein König",
      "teaser": "Donald Trump tritt bei seiner ersten Rede vor dem Kongress auf wie Amerikas Alleinherrscher, die Republikaner sind außer sich vor Begeisterung. Doch außer den üblichen Gassenhauern hat der Präsident nicht viel zu bieten. Von Julia Amalia Heyer, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-state-of-the-union-rede-heute-ein-koenig-a-7f77cdf9-d124-4ce6-afca-f966a3df1ad2",
      "image_title": "Heute ein König - Win McNamee / Getty Images / AP / dpa",
      "author": "Julia Amalia Heyer, Washington, D.C."
    },
    {
      "title": "Bericht »Global Terrorism Index« Sahelzone verzeichnet 2024 die meisten Terrorismusopfer weltweit",
      "teaser": "In der Sahelzone südlich der Sahara terrorisieren dschihadistische Gruppen die Bevölkerung. In dem Gebiet starben 2024 mehr als die Hälfte der Opfer von Terror auf der Welt, heißt es in einem neuen Bericht.",
      "url": "https://www.spiegel.de/ausland/afrika-sahelzone-verzeichnet-2024-die-meisten-terrorismusopfer-weltweit-a-bd875464-8e6e-45f6-bbca-6a87a32f6070",
      "image_title": "Sahelzone verzeichnet 2024 die meisten Terrorismusopfer weltweit - AFP"
    },
    {
      "title": "Trump bei Auftritt im US-Kongress »Wir fangen gerade erst an«",
      "teaser": "Donald Trump lobt sich selbst, seine Parteifreunde feiern ihn, die Demokraten versuchen dagegenzuhalten. Bei seiner Rede im Kongress verkündet der US-Präsident nur eine wirkliche Neuigkeit – und die betrifft die Ukraine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-state-of-the-union-wir-fangen-gerade-erst-an-a-b3777ffa-94fe-4ec2-b24f-5f87a20b9b42"
    },
    {
      "title": "Während Trumps Rede im Kongress Zeichen des Protests",
      "teaser": "Auf der einen Seite Applaus, auf der anderen lautstarker Widerspruch: Die Rede von Donald Trump hat den Kongress gespalten. Unter den Demokraten zeigten viele ihre Kritik am Kurs des US-Präsidenten offen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-protest-waehrend-rede-im-kongress-fotos-a-8d753399-7f36-4698-80b6-332cb95f31f0",
      "image_title": "Zeichen des Protests - Win McNamee / REUTERS"
    },
    {
      "title": "Anschlag am Flughafen Kabul 2021 Trump verkündet Festnahme von Topterrorist",
      "teaser": "Beim Anschlag auf den Flughafen Kabul kamen 2021 viele Menschen ums Leben, darunter 13 US-Soldaten. Laut Präsident Trump wurde mithilfe Pakistans einer der Hintermänner gefasst. Er werde nun in die Vereinigten Staaten überstellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verkuendet-festnahme-von-drahtzieher-von-anschlag-am-flughafen-kabul-2021-a-0fdd9d0d-86ac-4a53-bf81-d2df02321720",
      "image_title": "Trump verkündet Festnahme von Topterrorist - Wakil Kohsar / AFP"
    },
    {
      "title": "Jemen USA setzen Huthis wieder auf die Liste ausländischer Terrororganisationen",
      "teaser": "Die Huthis haben seit 2023 mehr als 100 Angriffe auf Israel, das US-Militär und die internationale Schifffahrt gestartet. Nun reagiert die Trump-Regierung. Die mögliche Folge für die jemenitische Miliz: verheerende Sanktionen.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-setzen-huthis-wieder-auf-die-liste-auslaendischer-terrororganisationen-a-abbae587-4183-4859-962a-7655d450872f",
      "image_title": "USA setzen Huthis wieder auf die Liste ausländischer Terrororganisationen - Hamza Ali / IMAGO"
    },
    {
      "title": "Antwort auf Rede zur Lage der Nation US-Demokratin Slotkin kritisiert Präsident Trump",
      "teaser": "In einer Gegenrede zu Donald Trump wirft US-Demokratin Elissa Slotkin dem Präsidenten fehlgeleitete Wirtschaftspolitik vor. Auch außenpolitisch sieht sie Probleme. Kritik übte die Senatorin zudem an Elon Musk und »seiner Bande von 20-Jährigen«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-demokratin-elissa-slotkin-haelt-gegenrede-im-kongress-a-466962b9-c1ae-4255-9ab9-6ac175bc4c95",
      "image_title": "US-Demokratin Slotkin kritisiert Präsident Trump - Paul Sancya / EPA"
    },
    {
      "title": "Unberechenbare Schutzmacht Trumps Anti-Ukraine-Zeitenwende besorgt Taiwan",
      "teaser": "Donald Trump attackiert Wolodymyr Selenskyj und wendet sich stattdessen dem Angriffskrieger Putin zu. Könnte er dasselbe mit dem chinesischen Machthaber Xi Jinping tun, der sich Taiwan einverleiben will? Das wüsste man in Taipeh gern. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/china-vs-taiwan-taipeh-blickt-beklommen-auf-trumps-anti-ukraine-zeitenwende-a-d245e81b-de52-4db0-84fa-50af5c7d7bdf",
      "image_title": "Trumps Anti-Ukraine-Zeitenwende besorgt Taiwan - Ann Wang / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Schin Bet Israels Inlandsgeheimdienst gesteht Versagen am 7. Oktober ein und kritisiert Netanyahu",
      "teaser": "Der Schin Bet soll Terroranschläge von Palästinensern verhindern. Am 7. Oktober ist der israelische Inlandsgeheimdienst an dieser Aufgabe gescheitert. Nun ziehen die Agenten Bilanz, kritisieren dabei auch die Katar-Politik des Premiers. Dessen Anhänger reagieren wütend.",
      "url": "https://www.spiegel.de/ausland/israel-inlandsgeheimdienst-gesteht-versagen-am-7-oktober-ein-und-kritisiert-benjamin-netanyahu-a-8190d584-9902-4f61-9c80-578f8c5d970a",
      "image_title": "Israels Inlandsgeheimdienst gesteht Versagen am 7. Oktober ein und kritisiert Netanyahu - GIL COHEN-MAGEN / AFP"
    },
    {
      "title": "Rede vor US-Kongress Trump lobt Zölle, Musk und sich selbst",
      "teaser": "Der US-Präsident hat erstmals seit seiner Wiederwahl vor dem Kongress gesprochen. Es gab Tumulte und einen Saalverweis. Erst spät erwähnte Donald Trump die Ukraine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wolodymyr-selenskyj-soll-bereit-sein-rohstoffdeal-mit-usa-zu-unterzeichnen-a-b34e8178-5e8e-4e6e-a371-eb99b0abd9af",
      "image_title": "Trump lobt Zölle, Musk und sich selbst - Alex Brandon / AP / dpa"
    },
    {
      "title": "Volkskongress in Peking China erhöht Militärausgaben um 7,2 Prozent",
      "teaser": "Donald Trump zielt mit seinem Zollstreit auch auf Peking ab. China sieht sein Wirtschaftswachstum dadurch aber offenbar nicht in Gefahr. Es steigert zudem sein Verteidigungsbudget massiv.",
      "url": "https://www.spiegel.de/ausland/china-verkuendet-mehr-militaerbudget-und-haelt-an-wachstumsziel-fest-a-49021bbb-41c2-4f66-a7ae-b5af26d2b056",
      "image_title": "China erhöht Militärausgaben um 7,2 Prozent - Tingshu Wang / REUTERS"
    },
    {
      "title": "Eine Woche nach Einreise Nun wird auch in Florida gegen die Tate-Brüder ermittelt",
      "teaser": "Im Internet prahlen Andrew Tate und sein Bruder Tristan mit ihrem Frauenhass. Im echten Leben wird ihnen Ausbeutung von Menschen und sogar Vergewaltigung vorgeworfen. Das hat auch die Behörden in Florida erreicht.",
      "url": "https://www.spiegel.de/ausland/andrew-tate-tristan-tate-nun-wird-auch-in-florida-gegen-die-brueder-ermittelt-a-77fca0e1-2a4c-45d2-8ecc-35c63e62de16",
      "image_title": "Nun wird auch in Florida gegen die Tate-Brüder ermittelt - Marta Lavandier / AP / dpa"
    },
    {
      "title": "Gipfeltreffen in Kairo Was wird aus Gaza? – Ägypten legt Plan für Wiederaufbau vor",
      "teaser": "Bis 2030 sollen Häuser für drei Millionen Menschen, ein Flughafen und Hotels im Gazastreifen entstehen. Der ägyptische Wiederaufbauplan ist eine direkte Reaktion auf die Vorschläge von US-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/gaza-aegypten-legt-plan-fuer-wiederaufbau-des-gazastreifens-vor-a-97afa5ab-c090-41ff-bd01-91f73a2ffc8b",
      "image_title": "Was wird aus Gaza? – Ägypten legt Plan für Wiederaufbau vor - Majdi Fathi / NurPhoto / IMAGO"
    },
    {
      "title": "Gewalt in Demokratischer Republik Kongo Bundesregierung setzt neue Entwicklungshilfe für Ruanda aus",
      "teaser": "Ruanda gerät wegen seiner Unterstützung der M23-Rebellen im Konflikt im Ostkongo international in die Kritik. Trotz der Appelle scheint kein Ende der Kämpfe in Sicht. Nun reagiert Deutschland mit ersten Maßnahmen.",
      "url": "https://www.spiegel.de/ausland/kongo-bundesregierung-setzt-neue-entwicklungshilfe-fuer-ruanda-aus-a-a62e82d2-1f3c-4a48-87bc-beda6d45cf4b",
      "image_title": "Bundesregierung setzt neue Entwicklungshilfe für Ruanda aus - Janvier Barhahiga / AP / dpa"
    },
    {
      "title": "Land in Aufruhr Rauchgranaten und Tränengas im serbischen Parlament",
      "teaser": "Die Protestwelle gegen die Regierung in Serbien hat das Parlament erreicht, es kam zu chaotischen Szenen. Oppositionspolitiker zündeten Rauchbomben und verschossen Tränengas. Mindestens zwei Abgeordnete wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/serbien-tumulte-im-parlament-durch-rauchgranaten-und-traenengas-a-fe16476a-5255-43da-9350-e1e41f52cca6"
    },
    {
      "title": "Aussetzung der US-Militärhilfen Selenskyj geht auf Versöhnungskurs zu Trump",
      "teaser": "Erst der Eklat im Weißen Haus, dann der Stopp der US-Unterstützung für die Ukraine: Nun hat Wolodymyr Selenskyj Bedauern über sein Zerwürfnis mit Donald Trump geäußert – und auf weitere Kooperation gedrängt.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bedauern-ueber-zerwuerfnis-mit-donald-trump-a-c24d0d14-8687-4cad-aa74-a9afbd118d98",
      "image_title": "Selenskyj geht auf Versöhnungskurs zu Trump - Libkos / Getty Images"
    },
    {
      "title": "Eklat im Weißen Haus Amerika steht zu seinem Verbündeten, Russland",
      "teaser": "Der Präsident der Vereinigten Staaten schreit vor versammelter Presse einen jahrelangen Verbündeten an. Im Podcast erklärt SPIEGEL-Auslandschef Mathieu von Rohr, was das bedeutet: Die USA verlassen die von ihnen geschaffene Weltordnung. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-die-abkehr-der-usa-von-seinen-verbuendeten-a-f844f82a-fb0b-47cc-b4e4-18011df2a385",
      "image_title": "Amerika steht zu seinem Verbündeten, Russland - Jim LoScalzo / via CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Unwetter auf Gran Canaria »Da ist ein Auto im Meer«",
      "teaser": "32 Liter Regen pro Quadratmeter innerhalb einer Stunde: Nach einem Unwetter auf der spanischen Urlaubsinsel Gran Canaria mussten Einheimische und Touristen den Ausnahmezustand bewältigen.",
      "url": "https://www.spiegel.de/ausland/schwere-unwetter-auf-gran-canaria-da-ist-ein-auto-im-meer-a-d3f5743a-0c28-4ed5-b6a0-6776f2cbc03b"
    }
  ]
}