{
  "timestamp": "2025-08-07T07:18:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zollstreit zwischen Trump und Modi Ende einer Männerfreundschaft",
      "teaser": "Donald Trump und Narendra Modi verstehen sich eigentlich prächtig. Doch wegen Indiens Ölgeschäften mit Russland droht der US-Präsident jetzt mit Zöllen. Und dann hat Trump noch einen neuen Freund: Pakistans Armeechef. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-indien-mit-strafzoellen-wegen-oelgeschaeften-mit-russland-a-10b379f0-d1d7-4ae0-aba2-c7a2f9fd2698",
      "image_url": "https://cdn.prod.www.spiegel.de/images/865e0f2c-4288-4dfe-8257-53078122513e_w960_r1.778_fpx53_fpy58.jpg",
      "image_title": "Ende einer Männerfreundschaft - Dibyangshu Sarkar / AFP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Krieg in der Ukraine Jetzt gibt es Kesselschlachten im Donbass",
      "teaser": "Russland macht in der Ostukraine stete Geländegewinne. Als Nächstes wird wohl die strategisch wichtige Kleinstadt Tschassiw Jar fallen. Droht noch vor Herbstbeginn der große Durchbruch? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jetzt-gibt-es-kesselschlachten-im-donbass-a-e8370300-b40e-4e37-a1b3-e03e2f2acf69",
      "image_title": "Jetzt gibt es Kesselschlachten im Donbass - Yevhen Titov / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Telefonat mit europäischen Staats- und Regierungschefs Trump plant persönliches Treffen mit Putin und Selenskyj",
      "teaser": "US-Präsident Trump tritt mit seinen Bemühungen um ein Friedensabkommen zwischen Russland und der Ukraine seit Monaten auf der Stelle. Nun will er sich nach SPIEGEL-Informationen persönlich einschalten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-plant-offenbar-persoenliches-treffen-mit-wladimir-putin-und-wolodymyr-selenskyj-a-85bb5abd-e6e6-4523-a656-bd80b835a90f"
    },
    {
      "title": "Ostküste von Kamtschatka Russische Atom-U-Boot-Basis offenbar durch Seebeben beschädigt",
      "teaser": "Ein Seebeben erschütterte die russische Pazifikküste. Dabei wurde womöglich ein Teil des Atom-U-Boot-Stützpunkts Rybatschi in Mitleidenschaft gezogen. Entsprechende Satellitenbilder liegen dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/ausland/russland-atom-u-boot-basis-durch-seebeben-offenbar-beschaedigt-a-409212a5-49d4-4ee0-a862-ce489fd163cf"
    },
    {
      "title": "Die Schweiz im Zollstreit mit Trump Ein Land hat sich verrechnet",
      "teaser": "Donald Trumps drastische Zölle versetzen die Schweiz in Aufruhr. Die Bundespräsidentin jettete in die USA, um das Schlimmste zu verhindern – vergeblich. Mit dem Wohlstand des Landes steht auch das Selbstbild auf dem Spiel. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/schweiz-im-zollstreit-mit-den-usa-ein-land-hat-sich-verrechnet-a-4edfc38e-f85d-450a-bed0-6dbc1c801272",
      "image_title": "Ein Land hat sich verrechnet - Michael Buholzer / REUTERS"
    },
    {
      "title": "»Operation Trojanisches Pferd« US-Einwanderungsbehörde nutzt Täuschungsmanöver für Festnahme von 16 Migranten",
      "teaser": "Sie hofften auf Gelegenheitsjobs, dann kamen die Abschiebebeamten: In Los Angeles hat die Einwanderungsbehörde mehr als ein Dutzend Migranten festgenommen. Konservative Medien jubeln.",
      "url": "https://www.spiegel.de/ausland/us-einwanderungsbehoerde-nimmt-16-migranten-bei-taeuschungsmanoever-fest-a-c2d182ec-d1e1-47d2-be90-731f4a9214d5",
      "image_title": "US-Einwanderungsbehörde nutzt Täuschungsmanöver für Festnahme von 16 Migranten - Matt Finn / AP"
    },
    {
      "title": "Treffen mit Putin und Selenskyj Willkommen zu Trumps nächster Gipfelshow",
      "teaser": "Erst ein Treffen mit Putin, dann soll auch Selenskyj dazukommen: Donald Trump will den Ukrainekrieg jetzt von Angesicht zu Angesicht regeln. Ihm dürfte ein Gipfel mit großen Gesten und starken Bildern vorschweben. Doch wem nützt das? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-plant-treffen-mit-wladimir-putin-und-wolodymyr-selenskyj-was-bringt-das-a-62749a64-a959-4e82-a7a1-ac654b0afcc7",
      "image_title": "Willkommen zu Trumps nächster Gipfelshow - Brendan Smialowski / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Krise in Nahost Israel greift mehrere Ziele im Libanon an",
      "teaser": "Israel fordert eine vollständige Entwaffnung der von Iran unterstützen Hisbollah im Libanon. Das Militär hat nun erneut Stellungen der Miliz attackiert – obwohl eigentlich eine Waffenruhe gilt.",
      "url": "https://www.spiegel.de/ausland/israel-greift-mehrere-ziele-im-libanon-an-a-284d90c9-2133-4d7f-97d0-fbdabb89de83",
      "image_title": "Israel greift mehrere Ziele im Libanon an - Ariel Schalit / AP / dpa"
    },
    {
      "title": "Humanitäre Krise Hilfskonvoi für Gaza offenbar von israelischen Siedlern angegriffen",
      "teaser": "Die Angreifer hätten die Straße blockiert, Fahrzeuge mit Steinen beworfen und vier Lastwagen beschädigt: Laut jordanischen Angaben sollen israelische Siedler einen Hilfskonvoi für Gaza an der Weiterfahrt gehindert haben.",
      "url": "https://www.spiegel.de/ausland/jordanien-hilfskonvoi-fuer-gaza-offenbar-von-israelischen-siedlern-angegriffen-a-8940b9e0-d394-4562-9a38-59ed5042fa02",
      "image_title": "Hilfskonvoi für Gaza offenbar von israelischen Siedlern angegriffen - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Vorfall in Georgia Schütze verwundet fünf Soldaten auf US-Militärstützpunkt",
      "teaser": "Auf einem Militärstützpunkt in Georgia hat eine Person fünf Soldaten angeschossen. Ein Verdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/georgia-fuenf-soldaten-bei-schuessen-auf-us-militaerstuetzpunkt-verletzt-a-ac90da04-7a08-4a6a-a6d8-25e37e83e897",
      "image_title": "Schütze verwundet fünf Soldaten auf US-Militärstützpunkt - Staff Sgt. Daniel Guerrero / AP"
    },
    {
      "title": "Mit führenden Mitarbeitern JD Vance lädt zum Epstein-Krisen-Dinner",
      "teaser": "Der Fall Jeffrey Epstein droht US-Präsident Donald Trump zu schaden. Sein Vize JD Vance bittet nun Medienberichten zufolge zum Strategiegespräch. Es geht auch um die mögliche Veröffentlichung eines wichtigen Gesprächs.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-jd-vance-will-bei-dinner-ueber-umgang-der-us-regierung-mit-epstein-akten-beraten-a-724fe445-4973-4714-afa1-cc5e2ddb4689",
      "image_title": "JD Vance lädt zum Epstein-Krisen-Dinner - Brent Gudenschwager / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Netanyahus Vorstoß Israels Opposition kritisiert Pläne zur Gaza-Einnahme als »sehr schlechte Idee«",
      "teaser": "Benjamin Netanyahu will Israels Armee offenbar anweisen, den gesamten Gazastreifen zu besetzen. Oppositionsführer Yair Lapid verurteilt diese Pläne scharf. Derweil werfen mehrere EU-Fraktionschefs Israel Genozid vor.",
      "url": "https://www.spiegel.de/ausland/israel-opposition-kritisiert-plaene-zur-gaza-einnahme-als-sehr-schlechte-idee-a-eac87d7e-89e9-4e81-8b25-23d53bc4be76",
      "image_title": "Israels Opposition kritisiert Pläne zur Gaza-Einnahme als »sehr schlechte Idee« - Dawoud Abo Alkas / Anadolu / Getty Images"
    },
    {
      "title": "US-Sondergesandter in Moskau Witkoff und Putin sprechen drei Stunden über Trumps »Signale«",
      "teaser": "Donald Trumps Ultimatum für Wladimir Putin läuft bald aus. Der US-Sondergesandte Steve Witkoff hat sich nun mit dem russischen Machthaber getroffen. Der Kreml spricht von einem »konstruktiven« Treffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-und-steve-witkoff-sprechen-drei-stunden-ueber-trumps-signale-a-110c0725-9a3e-42ad-a2aa-6c8cef9a73f5",
      "image_title": "Witkoff und Putin sprechen drei Stunden über Trumps »Signale« - Gavriil Grigorov / Sputnik / Kremlin / EPA"
    },
    {
      "title": "Massenhafte Vertreibung Pakistan will bis September 1,3 Millionen Afghanen abschieben",
      "teaser": "Millionen von Afghanen suchen in Pakistan Schutz vor Krieg. Doch die Regierung hat etwas dagegen und setzt auf große Abschiebewellen. Das Uno-Flüchtlingshilfswerk äußert sich besorgt über den Bruch einer »Gnadenfrist«.",
      "url": "https://www.spiegel.de/ausland/pakistan-will-bis-september-1-3-millionen-afghanen-abschieben-a-450d7d13-4571-4c0e-9852-37a8e89fa0a1",
      "image_title": "Pakistan will bis September 1,3 Millionen Afghanen abschieben - Ebrahim Noroozi / picture alliance / dpa / AP"
    },
    {
      "title": "Karol Nawrocki Polens neuer Präsident attackiert Regierung in Antrittsrede",
      "teaser": "Polen sei auf einem schlechten Weg, meint der neue Präsident Karol Nawrocki bei seiner Antrittsrede. Er kritisiert die Justiz, illegale Migration – und verlangt eine neue Verfassung.",
      "url": "https://www.spiegel.de/ausland/polen-neuer-praesident-karol-nawrocki-geht-auf-konfrontationskurs-zur-regierung-von-donald-tusk-a-25a08433-b53b-4e50-96d1-91e768b6df85",
      "image_title": "Polens neuer Präsident attackiert Regierung in Antrittsrede - Kacper Pempel / REUTERS"
    },
    {
      "title": "Region Saporischschja Ukraine meldet Tote und Verletzte durch russischen Bombenangriff auf Ferienlager",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj spricht von »purer Grausamkeit«: Bei russischen Luftangriffen auf eine Ferienanlage sind mehrere Menschen ums Leben gekommen. Auch Kinder wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-ukraine-meldet-tote-und-verletzte-durch-russischen-bombenangriff-auf-ferienlager-a-64bec791-4439-4ec5-be82-e178b15c01cb",
      "image_title": "Ukraine meldet Tote und Verletzte durch russischen Bombenangriff auf Ferienlager - picture alliance / dpa / Ukraine's State Criminal Executive Service / AP"
    },
    {
      "title": "Rechtsruck in Warschau Was Europa von Polen lernen kann Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "In Polen sind die Rechtspopulisten auf dem Weg zurück an die Macht, auch wegen Fehlern der demokratischen Mitte. Daraus sollten die Parteien in anderen Ländern Lehren ziehen.",
      "url": "https://www.spiegel.de/ausland/was-europa-von-donald-tusk-lernen-kann-a-32323e8d-fd9d-4900-bfd5-be19c6fe0a6d",
      "image_title": "Was Europa von Polen lernen kann - Wojtek Radwanski / AFP"
    },
    {
      "title": "Exekution in Teheran Iran richtet Mann wegen angeblicher Spionage für Israel hin",
      "teaser": "Die iranische Justiz hat einen Mann erhängen lassen, dem sie Spionage für den israelischen Geheimdienst Mossad vorwirft. Er soll Informationen über iranische Atomwissenschaftler verraten haben.",
      "url": "https://www.spiegel.de/ausland/iran-hinrichtung-wegen-mutmasslicher-spionage-fuer-israel-a-b86433c0-30b6-4f36-81f3-d255f9c8ea5c",
      "image_title": "Iran richtet Mann wegen angeblicher Spionage für Israel hin - Hossein Beris / Middle East Images / IMAGO"
    },
    {
      "title": "Lage in Nahost Libanons Regierung will Waffenmonopol – Hisbollah lehnt ab",
      "teaser": "Die Hisbollah soll ihre Waffen der libanesischen Armee übergeben, im Gegenzug zieht Israel sich zurück: So lautet der Vorschlag der USA. Doch die Miliz will davon nichts wissen.",
      "url": "https://www.spiegel.de/ausland/libanon-regierung-will-waffenmonopol-hisbollah-lehnt-ab-a-85a4f113-1d44-45d8-ad8f-124c9a8fd6b7",
      "image_title": "Libanons Regierung will Waffenmonopol – Hisbollah lehnt ab - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Nächste US-Präsidentschaftswahl Trump bezeichnet Vance-Kandidatur als »höchstwahrscheinlich«",
      "teaser": "Wer zieht nach Donald Trump 2028 ins Weiße Haus? Oder tritt der US-Präsident sogar selbst wieder an? So deutlich wie nie hat sich der Republikaner nun zu seiner möglichen Nachfolge geäußert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-bezeichnet-kandidatur-von-jd-vance-bei-praesidentschaftswahl-als-hoechstwahrscheinlich-a-b5c90519-4256-4155-8842-c0509470e4c5",
      "image_title": "Trump bezeichnet Vance-Kandidatur als »höchstwahrscheinlich« - Eric Lee / EPA"
    },
    {
      "title": "Krieg in der Ukraine Trumps Sondergesandter Witkoff reist offenbar nach Moskau",
      "teaser": "Am Freitag läuft die Frist ab, die US-Präsident Trump dem russischen Staatschef Putin für eine Einigung mit der Ukraine gesetzt hat. US-Regierungskreisen zufolge soll der Sondergesandte Witkoff jetzt Gespräche in Moskau führen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-donald-trumps-sondergesandter-steve-witkoff-reist-offenbar-nach-moskau-a-7b2f4944-1abb-4f21-a1da-14b17b8f7813",
      "image_title": "Trumps Sondergesandter Witkoff reist offenbar nach Moskau - Alex Brandon / AP / dpa"
    },
    {
      "title": "Umstrittenes Staatsoberhaupt Rumäniens Ex-Präsident Ion Iliescu ist tot",
      "teaser": "Als erster frei gewählter Präsident Rumäniens führte Ion Iliescu das Land aus der Diktatur. Doch ihm wurden auch Verbrechen gegen die Menschlichkeit vorgeworfen. Die Justiz ermittelte bis zu seinem Tod. Er wurde 95 Jahre alt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-ex-praesident-ion-iliescu-ist-tot-a-6366e130-563d-4a6e-8091-88d49975033c",
      "image_title": "Rumäniens Ex-Präsident Ion Iliescu ist tot - Fehim Demir / EPA"
    },
    {
      "title": "Skandal um toten Sexualstraftäter Bill und Hillary Clinton müssen zur Epstein-Affäre aussagen",
      "teaser": "Die Affäre um Jeffrey Epstein holt nun auch Bill und Hillary Clinton ein. Der frühere Präsident und die ehemalige Außenministerin sollen Auskunft geben. Es könnte auch um Geburtstagsglückwünsche an den Sexualstraftäter gehen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-bill-und-hillary-clinton-muessen-vor-ausschuss-aussagen-a-5103ce68-4528-4164-a3ac-73680e07a545",
      "image_title": "Bill und Hillary Clinton müssen zur Epstein-Affäre aussagen - Shawn Thew / AFP"
    },
    {
      "title": "Entscheidung der Übergangsregierung Bangladesch will nun schon im Februar neu wählen",
      "teaser": "Vor einem Jahr stürzte Bangladesch die zunehmend autoritär regierende Ministerpräsidentin Sheikh Hasina. Ihr Nachfolger stand wegen eines Wahltermins unter Druck – und fand nun eine Lösung.",
      "url": "https://www.spiegel.de/ausland/bangladesch-uebergangsregierung-will-nun-schon-im-februar-neu-waehlen-a-45fe9110-0866-472b-be80-1be41e17ea88",
      "image_title": "Bangladesch will nun schon im Februar neu wählen - Monirul Alam / EPA"
    }
  ]
}