{
  "timestamp": "2025-10-19T19:07:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach der Geiselfreilassung Für die Israelis ist der Krieg zu Ende, für die Palästinenser noch lange nicht",
      "teaser": "Die israelischen Geiseln sind frei, das Land atmet auf. Doch in den Trümmern von Gaza fürchten die Menschen, dass von Donald Trumps sogenanntem Friedensplan für sie nicht viel übrig bleibt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/geiselfreilassung-und-trumps-friedensplan-fuer-die-israelis-ist-der-krieg-zu-ende-fuer-die-palaestinenser-noch-lange-nicht-a-c9e466c8-79bd-403c-b080-0a3d2ce4392f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa0a7fd4-47e7-498c-95e6-592d5c2e8e10_w960_r1.778_fpx50_fpy45.png",
      "image_title": "Für die Israelis ist der Krieg zu Ende, für die Palästinenser noch lange nicht - [M] Mahmoud Issa / REUTERS; IDF / Polaris / laif"
    },
    {
      "title": "IKRK-Chefin über Gaza-Deal IKRK-Präsidentin über den Gaza-Deal: »Die Übergabe von Toten ist komplizierter als die von Lebenden«",
      "teaser": "Bei der Umsetzung des Gaza-Deals spielt das Rote Kreuz eine zentrale Rolle. Mirjana Spoljaric, Präsidentin des Internationalen Komitees, über die heikle Mission und den Missbrauch humanitärer Hilfe für militärische Zwecke. Ein Interview von Francesco Collini und Serafin Reiber, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-ikrk-praesidentin-mirjana-spoljaric-ueber-die-fragile-waffenruhe-a-e012b729-7504-46cc-81b1-30f388a2af80",
      "image_title": "IKRK-Präsidentin über den Gaza-Deal: »Die Übergabe von Toten ist komplizierter als die von Lebenden« - Doaa Albaz / Anadolu Agency / IMAGO"
    },
    {
      "title": "Verzögerte Rückkehr der toten Geiseln »Wir wollen meinen Vater neben meiner Mutter beerdigen«",
      "teaser": "Die Hamas hatte bis Dienstagabend nur vier der 28 Leichen israelischer Geiseln zurückgegeben. In Israel schürt die Verzögerung das Misstrauen bei den Angehörigen und gefährdet so den ganzen Deal. Aus Tel Aviv berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-verzoegerte-rueckkehr-der-toten-geiseln-angehoerige-enttaeuscht-a-f808e80f-9abb-47a8-960f-26f97eea26dc",
      "image_title": "»Wir wollen meinen Vater neben meiner Mutter beerdigen« - Jalaa Marey / AFP"
    },
    {
      "title": "Benjamin Netanyahus Zukunft Der Krieg als Wahlkampfmunition",
      "teaser": "Israels Premier Netanyahu versucht, die Geschichte des Gazakriegs zu seinen Gunsten umzuschreiben. Nach der Rückkehr der Geiseln und Trumps bombastischem Besuch hat er bereits die Kampagne für seine Wiederwahl begonnen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahus-zukunft-der-krieg-als-wahlkampfmunition-a-aeb791ec-57a8-4710-95b7-03df45617e00",
      "image_title": "Der Krieg als Wahlkampfmunition - Menahem Kahana / UPI Photo / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Friedensplan für Gaza Die Hamas und der Kampf um die Waffen",
      "teaser": "Nach Eintritt der Waffenruhe zeigt sich die Hamas wieder offen im Stadtbild von Gaza. Schon zirkulieren erste Videos, auf denen zu sehen sein soll, wie Mitglieder Rivalen hinrichten. Wann wird die Terrororganisation entwaffnet? Von Mohannad Alkhalil Alnajjar und Dunja Ramadan, Hamburg",
      "url": "https://www.spiegel.de/ausland/waffenruhe-in-gaza-was-wird-aus-der-hamas-a-4057c311-9f3f-4d0d-a468-3f5023843061",
      "image_title": "Die Hamas und der Kampf um die Waffen - REUTERS",
      "author": "Mohannad Alkhalil Alnajjar und Dunja Ramadan, Hamburg"
    },
    {
      "title": "Krise in Frankreich Die Regierung ist gerettet, doch Macron ist am Ende Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Premierminister Lecornu opfert die wichtigste Reform seines Chefs, um Frankreich zu stabilisieren. Präsident Macron ist selbst schuld: Seine Geringschätzung der Demokratie hat das Land erst in die Krise gestürzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-die-regierung-ist-gerettet-doch-emmanuel-macron-ist-am-ende-a-47816c5e-df16-4831-9458-c329f0eaec3a",
      "image_title": "Die Regierung ist gerettet, doch Macron ist am Ende - Ludovic Marin / AFP"
    },
    {
      "title": "Umstrittene Entmachtung eines Lokalpolitikers Warum Selenskyj den Bürgermeister von Odessa ausbürgern lässt",
      "teaser": "Eine Militärverwaltung soll Odessa regieren. Der Grund: Das Oberhaupt der Hafenstadt am Schwarzen Meer, Hennadij Truchanow, sei in Wahrheit auch Russe. Doch die vom Geheimdienst vorgelegten Beweise könnten eine Fälschung sein. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-wolodymyr-selenskyj-den-buergermeister-von-odessa-ausbuergern-laesst-a-5dcf0b84-650d-41c8-b186-6d4ae64a187d",
      "image_title": "Warum Selenskyj den Bürgermeister von Odessa ausbürgern lässt - action press",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Massenproteste gegen Trump Führender US-Republikaner spricht von »No Kings«-Bewegung als »gefährlicher Ideologie«",
      "teaser": "In den USA gingen Millionen Menschen gegen Trumps Politik auf die Straße. Der Vorsitzende des Repräsentantenhauses Johnson hat die Bewegung scharf kritisiert. Der US-Präsident selbst inszeniert sich in KI-Videos als »King Trump«.",
      "url": "https://www.spiegel.de/ausland/no-kings-bewegung-gegen-donald-trump-republikaner-kritisiert-gefaehrliche-ideologie-a-ea619fb1-6217-4ab6-89d4-4e376e9d156b",
      "image_title": "Führender US-Republikaner spricht von »No Kings«-Bewegung als »gefährlicher Ideologie« - J. Scott Applewhite / AP"
    },
    {
      "title": "Getarnte Tanker EU will verstärktes Vorgehen gegen Russlands Schattenflotte",
      "teaser": "Seit es wegen des Überfalls auf die Ukraine sanktioniert wurde, baut Russland eine »Schattenflotte« auf, mit der es Sanktionen unterläuft. Dagegen will die EU-Außenbeauftragte Kaja Kallas nun vorgehen.",
      "url": "https://www.spiegel.de/ausland/russlands-schattenflotte-eu-will-verstaerktes-vorgehen-gegen-getarnte-tanker-a-5f40282c-f978-4edd-9dac-6b78a4fb259d",
      "image_title": "EU will verstärktes Vorgehen gegen Russlands Schattenflotte - Damien Meyer / AFP / dpa"
    },
    {
      "title": "Nach »eklatanter Verletzung« der Waffenruhe Israel stoppt Hilfslieferungen in den Gazastreifen",
      "teaser": "Die israelische Regierung unterbindet erneut die Einfuhr von Hilfsgütern in den Gazastreifen. Auslöser sind mutmaßliche Angriffe auf israelische Soldaten. Die Hamas bestreitet eine Beteiligung.",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-israel-stoppt-hilfslieferungen-in-den-gazastreifen-a-d6af32d0-f804-4860-8331-3e3b00d2b3a8",
      "image_title": "Israel stoppt Hilfslieferungen in den Gazastreifen - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Anti-Drogen-Kampf Trump nennt kolumbianischen Präsidenten Gustavo Petro »illegalen Drogenführer«",
      "teaser": "Kolumbiens Präsident hatte den USA vorgeworfen, »einen Mord begangen« zu haben. Nun schlägt Trump zurück: Petro habe ein »loses Mundwerk« und tue zu wenig gegen die Drogenproduktion im Land. Der Konflikt spitzt sich zu.",
      "url": "https://www.spiegel.de/ausland/trump-nennt-kolumbiens-praesidenten-gustavo-petro-illegalen-drogenfuehrer-a-d5450fd1-d002-4aa8-989a-4f72009adc29",
      "image_title": "Trump nennt kolumbianischen Präsidenten Gustavo Petro »illegalen Drogenführer« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Kinderarmut in der Türkei »Sie sind dabei, eine Armee von Kinderarbeitern zu schaffen«",
      "teaser": "Präsident Erdoğan kämpft gegen den Geburtenrückgang. Mindestens drei Kinder pro Frau fordert er. Doch die Türkei bietet wenig Perspektiven, Millionen Kinder sind von Armut bedroht – so wie der Papiersammler Fatih. Aus Istanbul berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-will-geburten-foerdern-und-befeuert-damit-die-kinderarmut-a-15778c37-9cc4-4181-bbe0-887bcd5b5978",
      "image_title": "»Sie sind dabei, eine Armee von Kinderarbeitern zu schaffen« - DER SPIEGEL"
    },
    {
      "title": "Gazakrieg Israels Armee bestätigt Luftangriff auf Rafah",
      "teaser": "Das israelische Militär hat mit Kampfjets und Artilleriebeschuss die Stadt Rafah angegriffen, wie nun offiziell bestätigt wurde. Zuvor hatte Israel der Hamas eine »eklatante Verletzung der Waffenruhe« im Gazastreifen vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/vorfaelle-im-gazastreifen-israels-armee-bestaetigt-luftangriff-auf-rafah-a-bea2ad1f-c154-4ccc-8ec9-2674ac6f6317",
      "image_title": "Israels Armee bestätigt Luftangriff auf Rafah - Jehad Alshrafi / AP"
    },
    {
      "title": "Einsatz gegen mutmaßliche Drogenboote Kolumbiens Präsident wirft USA vor, Fischer getötet zu haben",
      "teaser": "Das US-Militär greift seit einiger Zeit mutmaßliche Schmugglerboote in der Karibik an. Nun kommen schwere Vorwürfe aus Kolumbien. Die Amerikaner sollen einen unschuldigen Fischer getroffen haben.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesident-gustavo-petro-wirft-usa-vor-fischer-getoetet-zu-haben-a-3003db06-37a9-4f9b-bb93-5e2034b113c9",
      "image_title": "Kolumbiens Präsident wirft USA vor, Fischer getötet zu haben - Fernando Vergara / AP"
    },
    {
      "title": "Massendemonstrationen in dem USA Die Protestbewegung gegen Trump wächst",
      "teaser": "»No Kings«: Unter diesem Motto haben Millionen Menschen in den USA gegen die Politik von Donald Trump protestiert. Sie fürchten, dass sich ihr Land in eine Autokratie verwandelt. Der Präsident reagiert mit Häme.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-protestbewegung-gegen-ihn-waechst-a-f4a3a9f0-fcb5-4d0e-8267-4d1c384ca877"
    },
    {
      "title": "Gazakrieg Israels Armee wirft Hamas Verstoß gegen Waffenruhe vor",
      "teaser": "Israel hat der Hamas einen schweren Verstoß gegen die Waffenruhe im Gazakrieg vorgeworfen. Die Terrororganisation habe israelische Truppen mehrfach direkt angegriffen. Ein Hamas-Vertreter weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/israel-armee-wirft-hamas-verstoss-gegen-waffenruhe-vor-a-97e72603-c171-47c1-9592-ed4bb2ccaead",
      "image_title": "Israels Armee wirft Hamas Verstoß gegen Waffenruhe vor - Mostafa Alkharouf / Anadolu / Getty Images"
    },
    {
      "title": "Einbruch in Pariser Louvre Täter erbeuten Schmuck und flüchten",
      "teaser": "Bei einem Einbruch in das Pariser Museum Louvre haben Unbekannte Schmuckstücke gestohlen. Laut französischem Innenministerium sollen Teile aus der Sammlung Napoleons III. fehlen. Das Museum bleibt am Sonntag geschlossen.",
      "url": "https://www.spiegel.de/ausland/louvre-in-paris-einbruch-im-museum-taeter-erbeuten-napoleons-schmuck-und-fluechten-a-c9d61364-8000-4688-9c42-6d4fbbb4e30d",
      "image_title": "Täter erbeuten Schmuck und flüchten - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Terrororganisation Hamas widerspricht US-Vorwürfen zu geplantem Angriff auf Zivilisten in Gaza",
      "teaser": "Das US-Außenministerium warnt vor einem Angriff der Hamas auf Zivilisten in Gaza. Die Terrororganisation nennt das »haltlose Behauptungen« und angebliche israelische Propaganda.",
      "url": "https://www.spiegel.de/ausland/hamas-widerspricht-us-vorwuerfen-zu-geplantem-angriff-auf-zivilisten-in-gaza-a-98c0a9cf-f6a7-4c16-9947-86dabf092438",
      "image_title": "Hamas widerspricht US-Vorwürfen zu geplantem Angriff auf Zivilisten in Gaza - Omar Al-Qattaa / AFP"
    },
    {
      "title": "»Washington Post«-Bericht Putin soll in Telefonat mit Trump Kontrolle über Donezk gefordert haben",
      "teaser": "Wladimir Putin und Donald Trump wollen sich bald in Ungarn treffen, um über ein Ende des Ukrainekriegs zu sprechen. Laut einem Medienbericht hat der Kremlherrscher dem US-Präsidenten bereits eine Bedingung genannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-soll-in-telefonat-mit-donald-trump-kontrolle-ueber-donezk-gefordert-haben-a-3ae45b9f-da1a-4a40-8dcb-4fcca133aa43",
      "image_title": "Putin soll in Telefonat mit Trump Kontrolle über Donezk gefordert haben - Pavel Bednyakov / REUTERS"
    },
    {
      "title": "Trumps Plan für Gaza Henry Kissinger hätte es Realpolitik genannt Ein Kommentar von Bernhard Zand, New York",
      "teaser": "Der Friedensplan von US-Präsident Trump für den Gazakrieg verdient Respekt: Er war ein guter Anfang – doch es braucht nun weit mehr, um den schwierigsten Konflikt des Nahen Ostens zu lösen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-waffenruhe-in-gaza-henry-kissinger-haette-es-realpolitik-genannt-a-e5c1f6a4-56d3-495c-ba87-80a3ddc33efd",
      "image_title": "Henry Kissinger hätte es Realpolitik genannt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Angaben aus Katar Afghanistan und Pakistan einigen sich offenbar auf »sofortige« Waffenruhe",
      "teaser": "Die jüngste Feuerpause hielt nicht lange, nun soll es einen neuen Anlauf geben: Afghanistan und Pakistan wollen sich laut dem Vermittlerstaat Katar der »Festigung von dauerhaftem Frieden« verpflichten.",
      "url": "https://www.spiegel.de/ausland/afghanistan-und-pakistan-einigen-sich-offenbar-auf-sofortige-waffenruhe-a-a0f05dcd-47b7-4b76-8318-073d9566ca91",
      "image_title": "Afghanistan und Pakistan einigen sich offenbar auf »sofortige« Waffenruhe - Samiullah Popal / EPA"
    },
    {
      "title": "Waffenruhe im Gazakrieg USA warnen vor Angriff der Hamas auf palästinensische Zivilisten",
      "teaser": "Das US-Außenministerium will glaubwürdige Berichte haben, wonach Attacken der Hamas auf die Bevölkerung im Gazastreifen »unmittelbar« bevorstehen. Derweil werfen sich Israel und die Terrororganisation gegenseitig vor, die Waffenruhe zu verletzen.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-gaza-krieg-usa-warnen-vor-angriff-der-hamas-auf-palaestinensische-zivilisten-a-d90fb68f-5c27-4ae5-8dd3-173d949a7fe1",
      "image_title": "USA warnen vor Angriff der Hamas auf palästinensische Zivilisten - Jehad Alshrafi / AP"
    },
    {
      "title": "Konflikt mit Venezuela Trump kündigt Überstellung angeblicher Schmuggler von attackiertem U-Boot nach Südamerika an",
      "teaser": "Zwei Insassen haben den US-Angriff auf ein mutmaßlich für den Drogenhandel eingesetztes U-Boot in der Karibik überlebt. Präsident Trump will die »Terroristen« nun zur Strafverfolgung in ihre Heimatländer zurückschicken.",
      "url": "https://www.spiegel.de/ausland/venezuela-trump-kuendigt-ueberstellung-angeblicher-schmuggler-von-attackiertem-u-boot-nach-suedamerika-an-a-94c6ca0b-273c-4310-94ce-ae00abcecf27",
      "image_title": "Trump kündigt Überstellung angeblicher Schmuggler von attackiertem U-Boot nach Südamerika an - Kevin Dietsch / Getty Images"
    },
    {
      "title": "»No Kings«-Protest in Bildern Menschenketten am Meer",
      "teaser": "Massenversammlungen im Sand, Pinguinkostüme gegen ICE, eine überlebensgroße US-Verfassung – so kreativ protestierten die Menschen in den USA gegen die Agenda ihres Präsidenten.",
      "url": "https://www.spiegel.de/ausland/no-kings-proteste-in-den-usa-we-the-people-vs-donald-trump-a-f3523b89-16fa-4317-91de-caab07759e56",
      "image_title": "Menschenketten am Meer - Laure Andrillon / AFP"
    },
    {
      "title": "»No Kings«-Bewegung Millionen Menschen demonstrieren in den USA gegen Trump",
      "teaser": "»In Amerika haben wir keine Könige«: An mehr als 2700 Orten in den USA haben sich Menschen versammelt, um gegen die Politik der Trump-Regierung zu protestieren. Es blieb weitestgehend friedlich. Der Präsident selbst äußerte sich bei Fox News.",
      "url": "https://www.spiegel.de/ausland/no-kings-bewegung-gegen-donald-trump-millionen-menschen-demonstrieren-in-den-usa-a-72600dd6-645d-4359-b9dc-6044c01a4273",
      "image_title": "Millionen Menschen demonstrieren in den USA gegen Trump - Olga Fedorova / AP"
    },
    {
      "title": "Golf von Aden Gastanker vor der Küste Jemens beschossen – zwei Crewmitglieder vermisst",
      "teaser": "Ein Geschoss hat eine Explosion auf einem Frachtschiff nahe dem Jemen ausgelöst. Die Bergung der Besatzung läuft. Woher der Angriff kam, ist noch unklar – die Huthi-Miliz streitet eine Beteiligung ab.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-gastanker-vor-jemen-beschossen-zwei-crewmitglieder-vermisst-a-bb7d28ce-446e-4400-8bbb-01044b641660",
      "image_title": "Gastanker vor der Küste Jemens beschossen – zwei Crewmitglieder vermisst - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Gaza-Abkommen Palästinenser verkünden Öffnung von Grenzübergang Rafah – Netanyahu widerspricht",
      "teaser": "Hilfslieferungen für die Bevölkerung im Gazastreifen sind Teil des Waffenruheabkommens. Doch Israel will den wichtigen Grenzübergang Rafah erst öffnen, wenn die Hamas alle toten Geiseln übergeben hat.",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-israel-verzoegert-rafah-oeffnung-bis-zur-rueckgabe-der-toten-geiseln-a-a80b359b-16a8-434e-9583-8281dd662abb",
      "image_title": "Palästinenser verkünden Öffnung von Grenzübergang Rafah – Netanyahu widerspricht - REUTERS"
    }
  ]
}