{
  "timestamp": "2025-05-26T07:13:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Katastrophe im Gazastreifen Ruqqia kämpft um ihr Leben",
      "teaser": "Tausende Kinder im Gazastreifen leiden wegen Israels Blockade unter Mangelernährung, lebenswichtige Hilfe fehlt. Eine Mutter fürchtet um ihre Tochter. Eine andere hat ihren Sohn bereits verloren. Von Ghada Alkurd, Juliane von Mittelstaedt und Malak Tantesh, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/hunger-in-gaza-die-dramatische-lage-der-kinder-im-gazastreifen-a-00a32c0f-c8b8-4716-a88a-8a9cb10bed7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b3a4540-08ed-4979-a175-6593b872070e_w872_r1.778_fpx53_fpy53.jpg",
      "image_title": "Ruqqia kämpft um ihr Leben - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd, Juliane von Mittelstaedt und Malak Tantesh, Gaza und Hamburg"
    },
    {
      "title": "Gerontokratie in den USA Der Patient im Oval Office",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-sein-gesundheitszustand-der-patient-im-oval-office-a-a6c9f683-0f41-40f9-9f9c-488505083934",
      "image_title": "Der Patient im Oval Office - Mark Peterson / Redux / laif"
    },
    {
      "title": "Russlands Krieg in der Ukraine Pseudohistoriker und Kriegsverherrlicher – wer ist Putins Chefunterhändler?",
      "url": "https://www.spiegel.de/ausland/wladimir-medinski-wer-ist-putins-chefunterhaendler-in-istanbul-a-7c6e4cfc-b6ef-49a3-bcf8-7822adb13d19",
      "image_title": "Pseudohistoriker und Kriegsverherrlicher – wer ist Putins Chefunterhändler? - Alyona Bzhakhova / ITAR-TASS / IMAGO"
    },
    {
      "title": "Fünf Jahre nach dem Tod von George Floyd Black Lives Matter ist Geschichte",
      "url": "https://www.spiegel.de/ausland/black-lives-matter-bewegung-fuenf-jahre-nach-george-floyd-bilanz-eines-scheiterns-a-aa2e5a8d-6f5a-4634-a2fc-85e4fc004b95",
      "image_title": "Black Lives Matter ist Geschichte - Elijah Nouvelage / AFP"
    },
    {
      "title": "Parlamentswahl in Venezuela Wahlrat erklärt Partei von Präsident Maduro zum Sieger",
      "teaser": "In Venezuela geht die Partei von Machthaber Maduro als Sieger aus der Parlamentswahl. Mehr als die Hälfte der Stimmberechtigten verzichtete jedoch auf den Urnengang. Die Opposition boykottierte die Abstimmung.",
      "url": "https://www.spiegel.de/ausland/venezuela-wahlrat-erklaert-partei-von-nicolas-maduro-zum-sieger-der-parlamentswahl-a-2e96bfd4-534b-4b11-95a1-e498d6bd8a75",
      "image_title": "Wahlrat erklärt Partei von Präsident Maduro zum Sieger - Federico Parra / AFP"
    },
    {
      "title": "Vor der Insel Kreta Griechische Küstenwache rettet Hunderte Geflüchtete",
      "teaser": "Vor der griechischen Insel Kreta sind in den vergangenen Tagen mehrfach Geflüchtete in Seenot geraten. Die Küstenwache konnte Hunderte Menschen sicher an Land bringen. Gegen einen mutmaßlichen Schleuser wurde Anklage erhoben.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-rettet-hunderte-gefluechtete-aus-dem-meer-vor-kreta-a-9387663b-7d48-4a91-8445-9926e0e320f6",
      "image_title": "Griechische Küstenwache rettet Hunderte Geflüchtete - Sofianos Drapaniotis / REUTERS"
    },
    {
      "title": "Eskalation in Gaza SPD-Politiker fordern Exportstopp für deutsche Waffen nach Israel",
      "teaser": "Israel attackiert den Gazastreifen weiter, zuletzt wurde offenbar eine Schule beschossen. Mehrere Vertreter der SPD verlangen jetzt: keine Waffen aus Deutschland mehr an die Regierung Netanyahu.",
      "url": "https://www.spiegel.de/ausland/spd-politiker-fordern-exportstopp-fuer-deutsche-waffen-nach-israel-a-635eae32-8bd0-4362-8105-879a2e89afd4",
      "image_title": "SPD-Politiker fordern Exportstopp für deutsche Waffen nach Israel - Amir Cohen / REUTERS"
    },
    {
      "title": "Ukraine beklagt schlimmsten Angriff seit Kriegsbeginn Trump fragt sich, »was zur Hölle mit Putin los ist«",
      "teaser": "Hunderte Drohnen, mehr als ein Dutzend Tote: Russlands jüngste Attacke auf die Ukraine wird international verurteilt. Sogar Donald Trump findet ungewohnt barsche Worte über den Kremlherrscher.",
      "url": "https://www.spiegel.de/ausland/ukraine-beklagt-schlimmsten-angriff-seit-kriegsbeginn-donald-trump-fragt-sich-was-zur-hoelle-mit-putin-los-ist-a-2d52c678-3054-46ce-b086-1cb09c1b79bc",
      "image_title": "Trump fragt sich, »was zur Hölle mit Putin los ist« - Susan Walsh / AP"
    },
    {
      "title": "Cannes-Erfolg von Regisseur Panahi Iran bestellt französischen Diplomaten wegen Äußerung von Außenminister ein",
      "teaser": "Der regimekritische Regisseur Jafar Panahi gewinnt den Hauptpreis von Cannes und Frankreichs Außenminister Barrot gratuliert auf X. Weil er dabei auch die iranische Regierung kritisiert, zürnen die Behörden.",
      "url": "https://www.spiegel.de/ausland/iran-franzoesischer-diplomat-nach-cannes-erfolg-von-panahi-einbestellt-a-864b688f-8c14-4aa6-97be-d387085f0c56",
      "image_title": "Iran bestellt französischen Diplomaten wegen Äußerung von Außenminister ein - Teresa Suarez / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz und die Folgen Die Maschinen werden schlauer. Wir Menschen immer dümmer Eine Kolumne von René Pfister",
      "teaser": "Wir entwickeln eine Technik, die dem menschlichen Gehirn bald weit überlegen sein könnte. Warum sollte sie zögern, uns als unterlegene Spezies einfach auszulöschen?",
      "url": "https://www.spiegel.de/ausland/ki-folgen-die-maschinen-werden-schlauer-wir-menschen-immer-duemmer-kolumne-a-96077199-70eb-4a18-b731-4ad683a4d2e6",
      "image_title": "Die Maschinen werden schlauer. Wir Menschen immer dümmer - Cinema Publishers Collection/ imago images"
    },
    {
      "title": "Vor Stichwahl Großdemonstrationen beider Lager in Polen",
      "teaser": "Beide Kandidaten für Polens Präsidentenamt haben kurz vor der Wahl ihre Anhängerschaft in Warschau versammelt. Umfragen sehen sie gleichauf. Rechtsextreme könnten die Wahl entscheiden.",
      "url": "https://www.spiegel.de/ausland/polen-grossdemonstrationen-vor-praesidenten-stichwahl-a-d1e846e0-267e-4864-84e9-145192652a67",
      "image_title": "Großdemonstrationen beider Lager in Polen - Omar Marques / Getty Images"
    },
    {
      "title": "Trumps Vermittlungsversuche Viel Gespräch, wenig Ergebnis",
      "teaser": "Er versprach eine Lösung binnen 24 Stunden. Nach drei Monaten scheint US-Präsident Trump zu erkennen, was viele in der Ukraine schon lange wissen: Putin will keinen Frieden. Chronik eines angekündigten Scheiterns. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-ukraine-krieg-viel-gespraech-wenig-ergebnis-podcast-a-66cda987-df71-4852-b229-0aa99ff3a965",
      "image_title": "Viel Gespräch, wenig Ergebnis - Andrej Cukic / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Gefangenenaustausch zwischen Moskau und Kyjiw abgeschlossen",
      "teaser": "Es war der größte Gefangenenaustausch seit Beginn des russischen Angriffskriegs gegen die Ukraine. Über drei Tage sind nun insgesamt etwa jeweils 1000 Menschen in ihre jeweilige Heimat zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gefangenenaustausch-zwischen-moskau-und-kyjiw-abgeschlossen-a-80165b72-e5db-4db1-9a72-c2def515e8f9",
      "image_title": "Gefangenenaustausch zwischen Moskau und Kyjiw abgeschlossen - EPA"
    },
    {
      "title": "Panne bei neuem Zerstörer Nordkorea nimmt laut staatlichen Medien Werftmitarbeiter fest",
      "teaser": "Für den missglückten Stapellauf eines der größten nordkoreanischen Kriegsschiffe macht Pjöngjang Werftmitarbeiter verantwortlich. Bei Machthaber Kim hat der Unfall offenbar für einen Wutausbruch gesorgt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-festnahmen-nach-panne-bei-neuem-kriegsschiff-a-5154435d-576b-4950-8c88-68fd7fcf48ac",
      "image_title": "Nordkorea nimmt laut staatlichen Medien Werftmitarbeiter fest - Maxar Technologies / EPA"
    },
    {
      "title": "Putins Angriffskrieg Mindestens neun Tote durch russische Drohnen in der Ukraine",
      "teaser": "Die zweite Nacht in Folge hat Russland die Ukraine mit Drohnenschwärmen angegriffen. Mehrere Menschen starben, darunter zwei Kinder und ein Jugendlicher.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-neun-tote-bei-russischen-drohnenangriffen-a-4b6b4c57-1d98-42f2-b5ff-cda6ff889b67",
      "image_title": "Mindestens neun Tote durch russische Drohnen in der Ukraine - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Neun Geschwister sterben bei israelischem Luftangriff im Gazastreifen",
      "teaser": "Eine Kinderärztin hat nach einem israelischen Angriff auf Chan Junis neun ihrer zehn Kinder verloren, nur ihr Mann und ein elfjähriger Sohn überlebten schwer verletzt. Israels Militär will den Vorfall prüfen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-geschwister-sterben-bei-israelischem-luftangriff-im-gazastreifen-a-69f257aa-6686-4960-b045-277a48b896a4",
      "image_title": "Neun Geschwister sterben bei israelischem Luftangriff im Gazastreifen - Ohad Zwigenberg / AP"
    },
    {
      "title": "Femizide Warum werden in Österreich so viele Frauen ermordet?",
      "teaser": "Anfang Mai wird in Österreich eine Frau auf offener Straße von ihrem Ex-Partner erschossen. Bereits vorher hatte sie Anzeige gegen den Mann erstattet. Die Regierung will jetzt den Schutz vor Gewalt verbessern. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/femizide-warum-werden-in-oesterreich-so-viele-frauen-ermordet-podcast-a-cf0b4a57-bcfb-401c-bbb2-52c072215b75",
      "image_title": "Warum werden in Österreich so viele Frauen ermordet? - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Gesetze gegen NGOs EU-Kommission erhöht den Druck auf Ungarn",
      "teaser": "Der ungarische Ministerpräsident Viktor Orbán lässt keine Gelegenheit aus, um die EU vorzuführen. Die Gemeinschaft verliert langsam die Geduld. Dieses Mal geht es um die Verschärfung der Regeln für NGOs.",
      "url": "https://www.spiegel.de/ausland/gesetze-gegen-ngos-eu-kommission-erhoeht-den-druck-auf-ungarn-a-e98790cd-4298-439b-ab43-36132a00d211",
      "image_title": "EU-Kommission erhöht den Druck auf Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wind of chance Von Anastasia Trenkler",
      "teaser": "In Uruguay wird die grüne Utopie Realität. Ärzte in den USA transplantieren erstmals eine Blase. Und: Ägypterinnen entdecken den in Verruf geratenen Bauchtanz wieder. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/uruguay-gemeinsam-kann-die-energiewende-gelingen-alles-gute-vom-spiegel-a-b4a72fc7-1974-4242-8e7a-11d46c4cafa3",
      "image_title": "Wind of chance - Picardo Photography / Alamy / mauritius images"
    },
    {
      "title": "Vatikan und der Ukrainekrieg Kann der Papst Putin stoppen?",
      "teaser": "Leo XIV. will versuchen, was Trump misslang – Frieden zwischen Moskau und Kyjiw zu stiften. Sein Dilemma: Als Vermittler muss er neutral sein. Doch als Papst darf er zu russischen Kriegsverbrechen nicht schweigen. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-und-der-ukraine-krieg-kann-der-papst-wladimir-putin-stoppen-a-2703ad0e-5533-47be-b93d-e0c81a28a92a",
      "image_title": "Kann der Papst Putin stoppen? - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Mindestens 14 Verletzte Ukraine meldet russischen Angriff mit 250 Drohnen und 14 Raketen",
      "teaser": "Der Gefangenenaustausch zwischen Russland und der Ukraine läuft seit Freitag. In der Nacht flog Moskau dann einen Großangriff gegen Kyjiw. Präsident Selenskyj wirft Putin die Blockade einer Waffenruhe vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-meldet-russischen-angriff-mit-250-drohnen-und-14-raketen-a-d99966a7-3fbe-48ff-b228-edba9e66ac03",
      "image_title": "Ukraine meldet russischen Angriff mit 250 Drohnen und 14 Raketen - Gleb Garanich / REUTERS"
    },
    {
      "title": "Russisch-ukrainischer Gefangenenaustausch »Mama, hallo, ich bin’s, Anton«",
      "teaser": "Der größte Austausch von Gefangenen seit Russlands Überfall auf die Ukraine hat begonnen. Erstmals sind viele Zivilisten dabei. Ein Bericht über Freude, Tränen und die bange Suche der Angehörigen nach Vermissten. Von Christian Esch und Fedir Petrov, Berlin und Tschernihiw",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-tauschen-gefangene-aus-mama-hallo-ich-bins-anton-a-34416d7f-2cb2-44d5-b544-e5df70385dbe",
      "image_title": "»Mama, hallo, ich bin’s, Anton« - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov, Berlin und Tschernihiw"
    },
    {
      "title": "Europa und der Gazakrieg »Niemand hat die Mittel, Israel aufzuhalten«",
      "teaser": "In Gaza wütet ein brutaler Krieg. Die EU droht Israel deswegen mit Sanktionen, doch Deutschland bremst. Der französische Topdiplomat Michel Duclos sagt, was Europa im Nahen Osten ausrichten kann. Und was nicht. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-niemand-hat-die-mittel-israel-aufzuhalten-a-31a9a864-15ab-41f8-9496-c68335ddf6b6",
      "image_title": "»Niemand hat die Mittel, Israel aufzuhalten« - Abdel Kareem Hana / AP"
    },
    {
      "title": "Die Lage am Morgen Wieder ein Messerangriff – und eine beunruhigende Erkenntnis Von Mathieu von Rohr",
      "teaser": "Hamburg steht nach der Messerattacke am Hauptbahnhof unter Schock. Trump heizt den Zollstreit mit der EU weiter an. Cem Özdemir soll die Grünen im Südwesten retten. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-messerattacke-hamburg-donald-trump-gegen-die-eu-cem-oezdemir-und-die-gruenen-a-cdb9a27e-8f3c-4ca7-a1d4-a59f93bd5b20",
      "image_title": "Wieder ein Messerangriff – und eine beunruhigende Erkenntnis - DER SPIEGEL"
    }
  ]
}