{
  "timestamp": "2025-04-07T02:24:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chaos im Weißen Haus Trump wird sich in den Abgrund reißen – oder uns alle Ein Kommentar von René Pfister, Washington",
      "teaser": "Die Orgie von Zöllen zeigt, dass Donald Trump seine Politik ohne Rücksicht auf die Folgen durchsetzen wird. Die Frage ist, ob der Unmut der Amerikaner am Ende stärker sein wird als die Lust des Präsidenten an der Destruktion.",
      "url": "https://www.spiegel.de/ausland/zoelle-donald-trump-wird-sich-in-den-abgrund-reissen-oder-uns-alle-a-a51b13b6-eee8-4794-8f64-0e4ad93e8b29",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a88fc67-bf35-4163-bba7-bcf7d8dd0397_w872_r1.778_fpx49_fpy45.jpg",
      "image_title": "Trump wird sich in den Abgrund reißen – oder uns alle - Mandel Ngan / AFP"
    },
    {
      "title": "Amerikanische Strafzölle Ein Mann, ein Irrtum Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Donald Trumps Zollpolitik droht die Welt ins Chaos zu stürzen. Der größte Profiteur könnte am Ende China sein. Dort deutet man den Slogan des US-Präsidenten schon in »America alone« um.",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafzoelle-und-ihre-folgen-fuer-die-weltwirtschaft-a-5c8b136e-d492-4a80-a0ff-0131954759cc",
      "image_title": "Christoph Giesen"
    },
    {
      "title": "Rückzug aus dem Internationalen Strafgerichtshof »Ungarn kehrt den europäischen Werten den Rücken«",
      "teaser": "Viktor Orbán hat angekündigt, sein Land aus dem Internationalen Strafgerichtshof zurückzuziehen. Der Völkerrechtler Christoph Safferling sieht darin einen gezielten Affront und schlechte Nachrichten für die EU. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/ungarn-voelkerrechtler-kritisiert-viktor-orbans-rueckzug-aus-istgh-als-affront-a-12fab343-153c-496d-a5d3-4ffe359d049a",
      "image_title": "»Ungarn kehrt den europäischen Werten den Rücken« - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Ungarns Rückzug aus dem Internationalen Strafgerichtshof Deutschland muss sich auf die Seite des Rechts stellen Ein Kommentar von Maximilian Popp",
      "teaser": "Ungarns Angriff auf die internationale Strafjustiz zeigt: Das Kräftemessen zwischen Demokratien und Autokratien spitzt sich zu. Die Bundesregierung muss sich entscheiden, auf welcher Seite sie steht.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-deutschland-muss-sich-auf-die-seite-des-rechts-stellen-kommentar-a-8f184a22-1ee8-4ea0-8d91-24a33e3ab00c",
      "image_title": "Maximilian Popp"
    },
    {
      "title": "Dilek İmamoğlu über die Inhaftierung ihres Mannes »Wir werden der Angst niemals nachgeben«",
      "teaser": "Seit der Inhaftierung von Istanbuls Oberbürgermeister Ekrem İmamoğlu kämpft seine Frau Dilek entschlossen für dessen Freiheit und für die türkische Demokratie. Dem SPIEGEL schreibt sie, der Mut ihres Mannes treibe sie an. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-dilek-imamoglu-ueber-die-inhaftierung-ihres-mannes-ekrem-imamoglu-wir-werden-der-angst-niemals-nachgeben-a-fa9ec431-9f74-4d6b-9488-09de9006c80f",
      "image_title": "»Wir werden der Angst niemals nachgeben« - Kemal Aslan / AFP"
    },
    {
      "title": "Drei Männer festgenommen Französische Ermittler vereiteln möglichen Terroranschlag in Paris",
      "teaser": "Die Vorwürfe lauten auf Besitz von Sprengstoff und »kriminelle Verschwörung«: In Frankreich sitzen mehrere junge Männer in U-Haft. Medien berichten vom Treueschwur auf eine Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/frankreich-ermittler-vereiteln-moeglichen-terroranschlag-in-paris-a-8d30265a-3189-4db0-bd0e-2a6612946f8b",
      "image_title": "Französische Ermittler vereiteln möglichen Terroranschlag in Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Signal-Affäre um Mike Waltz So geriet die Nummer eines Top-Journalist ins Telefon von Trumps Sicherheitsberater",
      "teaser": "Der Signal-Skandal hat die Regierung Trumps erschüttert. Ein Journalist las in einem Chat hochsensible Infos mit. Doch wie konnte er überhaupt in die Gruppe gelangen? Laut »Guardian« durch menschliches Versagen.",
      "url": "https://www.spiegel.de/ausland/signal-affaere-so-kam-die-nummer-von-jeffrey-goldberg-ins-telefon-von-trumps-sicherheitsberater-mike-waltz-a-68ad0354-8013-4795-b36d-95e00bdd8a12",
      "image_title": "So geriet die Nummer eines Top-Journalist ins Telefon von Trumps Sicherheitsberater - Mandel Ngan / AFP"
    },
    {
      "title": "Der schwierige Onkel aus Amerika Warum Donald Trump für Europas Rechte jetzt zum Problem wird",
      "teaser": "Trumps Kuschelkurs mit Putin wird zum Problem für Europas Rechtspopulisten. Sie haben das Ergebnis der US-Wahl gefeiert, doch jetzt stecken sie in der Klemme. Und für die Kräfte der Mitte ergibt sich eine neue Chance. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-fuer-europas-rechte-zum-problem-wird-a-693c3990-1fe4-4f95-bae6-a3e740780afa",
      "image_title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird - Marek Antoni Iwaczuk / SOPA Images / LightRocket / Getty Images",
      "author": "Nadia Pantel"
    },
    {
      "title": "Expedition für mindestens 8300 Euro Irans Präsident entlässt Vize wegen Luxuskreuzfahrt in die Antarktis",
      "teaser": "Iran leidet massiv unter internationalen Sanktionen, die Inflation frisst Erspartes auf. Shahram Dabiri ist trotzdem mit seiner Frau in die Antarktis gefahren, auf einem Kreuzfahrtschiff, in Designerkleidung. Fotos davon haben seine Karriere nun beendet.",
      "url": "https://www.spiegel.de/ausland/iran-kabinettsmitglied-verliert-posten-wegen-kreuzfahrt-zur-antarktis-a-a4f97eab-ad88-434b-bcad-21726eafa2df",
      "image_title": "Irans Präsident entlässt Vize wegen Luxuskreuzfahrt in die Antarktis - Juan Barreto / AFP"
    },
    {
      "title": "»The Sunday Times«-Bericht Britische Marine entdeckt mutmaßliche russische Spionagesensoren am Meeresgrund",
      "teaser": "»Im Atlantik tobt ein Krieg«: Russland versucht offenbar Informationen über Großbritanniens vier strategische Atom-U-Boote zu sammeln. Zudem soll der Kreml Oligarchenjachten für Aufklärungseinsätze im Meer einsetzen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-marine-entdeckt-mutmassliche-russland-spionagesensoren-am-meeresgrund-a-045b79d9-0f59-4a64-81f7-37396793cccd",
      "image_title": "Britische Marine entdeckt mutmaßliche russische Spionagesensoren am Meeresgrund - Tam McDonald / dpa"
    },
    {
      "title": "Nach Verurteilung Marine Le Pen vergleicht sich mit Martin Luther King",
      "teaser": "Die französische Rechtspopulistin geht nach ihrer Verurteilung in die Offensive. Und wie: Als Gastrednerin bei der italienischen Lega verglich sie sich mit dem 1968 ermordeten schwarzen US-Bürgerrechtler.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-vergleicht-sich-mit-martin-luther-king-a-efc4fb15-39c2-4733-a61d-ed8ba76d5631",
      "image_title": "Marine Le Pen vergleicht sich mit Martin Luther King - Alexis Sciard / IP3press / IMAGO"
    },
    {
      "title": "Özgür Özel Vorsitzender der türkischen Oppositionspartei CHP wiedergewählt",
      "teaser": "Während Ekrem İmamoğlu weiter in Haft sitzt, sammelt sich seine Partei, die CHP. Ihr Vorsitzender Özgür Özel wurde wiedergewählt, einen Gegenkandidaten gab es nicht.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oezguer-oezel-als-chp-vorsitzender-bestaetigt-a-b4efd5c1-d3e2-48e6-b37f-21655e667ece",
      "image_title": "Vorsitzender der türkischen Oppositionspartei CHP wiedergewählt - Dylan Martinez / REUTERS"
    },
    {
      "title": "Zum ersten Mal seit sechs Jahren Nordkorea lässt westliche Sportler für Marathon einreisen",
      "teaser": "Während der Coronapandemie hat die Kim-Diktatur Nordkorea hermetisch abgeriegelt. Für einen Marathon durften nun Läufer und Touristen aus dem Westen einreisen. Die deutsche Botschaft in Pjöngjang ist nach wie vor außer Betrieb.",
      "url": "https://www.spiegel.de/ausland/nordkorea-laesst-westliche-sportler-fuer-marathon-einreisen-zum-ersten-mal-seit-sechs-jahren-a-c1eff99f-4859-493b-87d4-17f7f188bedc",
      "image_title": "Nordkorea lässt westliche Sportler für Marathon einreisen - Kim Won Jin / AFP"
    },
    {
      "title": "Südkorea Tausende protestieren gegen Amtsenthebung von Präsident Yoon Suk-yeol",
      "teaser": "Nach seinem Putschversuch ist Präsident Yoon offiziell des Amtes enthoben worden. Binnen zwei Monaten soll in Südkorea neu gewählt worden. Damit sind Tausende nicht einverstanden.",
      "url": "https://www.spiegel.de/ausland/suedkorea-tausende-protestieren-gegen-amtsenthebung-von-praesident-yoon-suk-yeol-a-8c4da437-27b2-4b4a-8d2c-d45e1f0919db",
      "image_title": "Tausende protestieren gegen Amtsenthebung von Präsident Yoon Suk-yeol - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Princeton-Professor über die Gefahr eines weiteren Kriegs im Nahen Osten »Trump würde gern einen großen Deal mit den Iranern machen«",
      "teaser": "US-Präsident Donald Trump droht dem Regime in Teheran mit Militärschlägen, falls es sein Atomprogramm nicht stoppt. Sollte er zögern, wäre Israel notfalls auch zu einem Alleingang bereitet, glaubt der Nahostexperte Bernard Haykel. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-irrael-und-donald-trump-princeton-professor-warnt-vor-einem-weiteren-krieg-in-nahost-a-2c51a12f-9a5a-4bed-aa2b-018622635e5d",
      "image_title": "»Trump würde gern einen großen Deal mit den Iranern machen« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Sarin, Chlor- und Senfgas In Syrien gibt es wohl noch mehr als hundert Lagerstätten für Chemiewaffen",
      "teaser": "Das Assad-Regime hat über Jahrzehnte C-Waffen produziert, sie auch gegen das eigene Volk eingesetzt. Israel hat nach dem Umsturz einige Depots bombardiert. Nun meldet die »New York Times«: Es gibt noch viel mehr als bislang gedacht.",
      "url": "https://www.spiegel.de/ausland/syrien-offenbar-noch-mehr-als-100-chemiewaffenlagerstaetten-aus-der-zeit-von-baschar-al-assad-a-75a39ef3-75b2-475c-9b2e-f613e6384cb5",
      "image_title": "In Syrien gibt es wohl noch mehr als hundert Lagerstätten für Chemiewaffen - REUTERS"
    },
    {
      "title": "Russische Medienberichte Angeklagter US-Bürger in Moskauer Psychiatrie zwangseingewiesen",
      "teaser": "Joseph Tater drohen mehrere Jahre Haft, russischen Angaben zufolge soll er im vergangenen Jahr einen Polizisten angegriffen haben. Kurz vor Prozessbeginn wurde der 46-Jährige nun in das berüchtigte Serbski-Institut gebracht.",
      "url": "https://www.spiegel.de/ausland/russland-angeklagter-us-buerger-joseph-tater-in-psychiatrie-zwangseingewiesen-a-483446ec-6a5e-4e49-9551-e6a749f1e7c3",
      "image_title": "Angeklagter US-Bürger in Moskauer Psychiatrie zwangseingewiesen - AFP"
    },
    {
      "title": "Chaos im Weißen Haus Warum wehren sich die Demokraten nicht gegen Trump? Eine Kolumne von René Pfister, Washington",
      "teaser": "Der US-Präsident schwingt die Abrissbirne gegen den Rechtsstaat, doch die Opposition leistet kaum Widerstand. Dabei gibt es Ideen, wie man Trump beikommen könnte – allerdings kommen sie nicht von Politikern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-deprimierende-schwaeche-der-demokraten-a-e77c5373-3a41-4e11-9dc6-0f0293777d41",
      "image_title": "Warum wehren sich die Demokraten nicht gegen Trump? - Kent Nishimura / REUTERS"
    },
    {
      "title": "Reaktion auf Strafabgaben Großbritannien erwägt staatliche Maßnahmen zum Schutz vor Trumps Zöllen",
      "teaser": "Wie reagiert man am besten auf die Zoll-Lawine aus dem Weißen Haus? Während Europa noch kein koordiniertes Vorgehen gefunden hat, stellt der britische Premier Keir Starmer klar: Sein Land wird nicht untätig bleiben.",
      "url": "https://www.spiegel.de/ausland/zoelle-von-donald-trump-grossbritannien-plant-schutzmassnahmen-gegen-us-zoelle-a-de8d2526-fdbe-4afc-9edd-7f1631bb5496",
      "image_title": "Großbritannien erwägt staatliche Maßnahmen zum Schutz vor Trumps Zöllen - Carl Court / REUTERS"
    },
    {
      "title": "Größerer Ausbruch Erneut Kind in den USA mit Masern gestorben",
      "teaser": "Eine Infektion mit Masern kann tödlich enden. In den USA ist erneut ein Kind nach einer Infektion verstorben. US-Gesundheitsminister Kennedy, selbst Impfskeptiker, reist nun offenbar zu dessen Beerdigung.",
      "url": "https://www.spiegel.de/ausland/masern-in-den-usa-erneut-todesfall-bei-ungeimpftem-kind-robert-f-kennedy-bei-beerdigung-a-f8e193f1-ca0c-4033-ba2c-9b728e144d89",
      "image_title": "Erneut Kind in den USA mit Masern gestorben - Brendan Smialowski / AFP"
    },
    {
      "title": "Besuch beim Erfinder der Kettensäge Dieser Mann ist Elon Musks Vorbild",
      "teaser": "Ein Ökonom stutzt für Argentiniens Präsidenten Javier Milei die Verwaltung zurecht. Sein Name: Federico Sturzenegger. Zehntausende Beamte ließ er bereits feuern. Sein Modell macht in den USA nun Schule. Aus Buenos Aires berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/federico-sturzenegger-aus-argentinien-dieser-mann-inspiriert-elon-musk-a-0c98f44f-8532-4103-8a51-4e9f2ff59fe9",
      "image_title": "Dieser Mann ist Elon Musks Vorbild - Irina Werning / DER SPIEGEL"
    },
    {
      "title": "Wegen Trumps Drohungen Iran lehnt direkte Verhandlungen mit den USA über Atomprogramm ab",
      "teaser": "Donald Trump würde gern direkt mit Teheran über die dortigen Atompläne sprechen. Doch Iran erteilte dieser Forderung nun eine Absage – zum wiederholten Mal.",
      "url": "https://www.spiegel.de/ausland/iran-lehnt-direkte-verhandlungen-mit-usa-ueber-atomprogramm-ab-wegen-donald-trumps-drohungen-a-5e070445-a546-4e32-a0c6-89b96b4cc400",
      "image_title": "Iran lehnt direkte Verhandlungen mit den USA über Atomprogramm ab - Iranian Supreme Leader's Office / ZUMA Press Wire / dpa"
    },
    {
      "title": "Abschiebekampagne USA widerrufen alle Visa für südsudanesische Staatsbürger",
      "teaser": "Jahrelang tobte im Südsudan ein schwerer Bürgerkrieg. Die USA fühlen sich nun von der Übergangsregierung des Krisenlandes »ausgenutzt«. Die Konsequenz: ein sofortiger Visastopp.",
      "url": "https://www.spiegel.de/ausland/usa-widerrufen-alle-visa-fuer-menschen-aus-suedsudan-a-a37656b2-51c6-4ba0-8ce2-66428de97438",
      "image_title": "USA widerrufen alle Visa für südsudanesische Staatsbürger - Albert Gonzalez Farran / AFP"
    },
    {
      "title": "Vorübergehend in Gewahrsam Israel verweigert britischen Labour-Abgeordneten die Einreise",
      "teaser": "Zwei britische Parlamentarierinnen sind an der israelischen Grenze abgewiesen worden. Der Vorwurf: Sie sollen Lügen verbreitet und zum Staatsboykott aufgerufen haben. Aus London kam Protest.",
      "url": "https://www.spiegel.de/ausland/israel-verweigert-britischen-labour-abgeordneten-die-einreise-protest-aus-london-a-8fd57194-0ebb-4ca3-b5e3-1d10aebf0963",
      "image_title": "Israel verweigert britischen Labour-Abgeordneten die Einreise - Andy Rain / EPA"
    },
    {
      "title": "Krieg gegen die Ukraine Russland greift Kyjiw mit Raketen an",
      "teaser": "Das russische Militär überzieht die Ukraine erneut mit Drohnenschwärmen. Auch die Hauptstadt Kyjiw wird attackiert. Bürgermeister Klitschko spricht von Raketen, Explosionen und mehreren Verletzten.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-greift-kyjiw-mit-raketen-an-a-99367fdb-20a0-458c-bc36-98df53f8facc",
      "image_title": "Russland greift Kyjiw mit Raketen an - Gleb Garanich / REUTERS"
    }
  ]
}