{
  "timestamp": "2025-04-14T06:15:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer österreichischer Bundeskanzler Der Buddha von Wien",
      "teaser": "Christian Stocker hätte den FPÖ-Rechtsaußen Kickl fast zum Regierungschef gemacht. Nun soll der bisherige Vize-Bürgermeister einer kleinen Gemeinde Österreich als Bundeskanzler aus der Krise führen. Eine Eigenschaft könnte ihm dabei helfen. Von Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-ueberraschungskanzler-christian-stocker-soll-oesterreich-aus-der-krise-fuehren-a-9b856b6b-18f4-4e0c-b2bd-71f76c4dfdcc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46252f01-a205-4647-9491-b7814398310a_w960_r1.778_fpx48_fpy70.jpg",
      "image_title": "Der Buddha von Wien - Helena Lea Manhartsberger / DER SPIEGEL",
      "author": "Oliver Das Gupta und Walter Mayr"
    },
    {
      "title": "Geteilte Kulturhauptstadt Tito und die Trikolore",
      "teaser": "Das italienische Gorizia und die slowenische Schwesterstadt Nova Gorica feiern gemeinsam die Ernennung zur Kulturhauptstadt Europas. Doch hinter der festlichen Fassade toben die alten Grabenkämpfe um die historische Wahrheit weiter. Aus Görz berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/italien-und-slowenien-gorizia-und-nova-gorica-als-europaeische-kulturhauptstaedte-a-84c1b424-af2e-4b3d-baac-6c6ff8b44fb5",
      "image_title": "Tito und die Trikolore - ABACAPRESS / IMAGO"
    },
    {
      "title": "Schwule Väter in China Omas Wunschkind",
      "teaser": "Homosexuelle Paare dürfen in China keine Kinder adoptieren, auch Leihmutterschaften sind offiziell nicht erlaubt. Tom und Ray aus Hangzhou haben es trotzdem geschafft, eine Familie zu gründen. Aus Hangzhou berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-wie-ein-schwules-paar-allen-verboten-zum-trotz-ein-kind-bekam-a-50a78196-9607-4782-9e3c-3742b8e537b0",
      "image_title": "Omas Wunschkind - Thomke Meyer / DER SPIEGEL"
    },
    {
      "title": "Machtkampf im Nahen Osten In Syrien droht die Eskalation zwischen Israel und der Türkei",
      "teaser": "Die Israelis haben syrisches Staatsgebiet besetzt und bombardieren Militärbasen, die Türkei möchte im Nachbarland Stützpunkte errichten. Im Interessenkonflikt um Syrien spitzt sich die Lage zwischen den Regionalmächten zu. Eine Analyse von Anna-Sophie Schneider und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/syrien-hier-droht-die-eskalation-zwischen-israel-und-der-tuerkei-a-d8be1f18-9ba9-4b67-b955-f1fc5374f60e",
      "image_title": "In Syrien droht die Eskalation zwischen Israel und der Türkei - Mohammed Al-Rifai / EPA"
    },
    {
      "title": "Louvre-Direktorin im Gespräch »Madame des Cars, ist es eine Last, ein Museum zu leiten, in dem die ›Mona Lisa‹ hängt?«",
      "teaser": "Dem Louvre droht Verfall. Nun will Direktorin Laurence des Cars das Pariser Museum grundlegend erneuern. Dazu gehört auch, jüngere Leute anzuziehen und das Gedränge zu verringern – auch vor dem berühmtesten Gemälde. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-louvre-direktorin-laurence-des-cars-ueber-die-anforderungen-an-ein-museum-in-digitalen-zeiten-a-268601b0-835b-4d46-9a76-3ceb83424216",
      "image_title": "»Madame des Cars, ist es eine Last, ein Museum zu leiten, in dem die ›Mona Lisa‹ hängt?« - Andrea Mantovani / The New York Times / Redux / laif",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Ermittlungen in Österreich Spesenaffäre um Ex-FPÖ-Chef Strache sorgt für Millionenschaden",
      "teaser": "Kindermädchen, Urlaube, Überwachung der Ex-Frau: Österreichische Ermittler dröseln auf, für welche Posten der frühere Vizekanzler Strache und sein Umfeld FPÖ-Gelder veruntreut haben soll. Dem SPIEGEL liegt die Liste vor. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/fpoe-spesenaffaere-in-oesterreich-heinz-christian-strache-verursacht-millionenschaden-a-6a4e6126-8e63-4b2b-b8cf-6d7dc673dc11",
      "image_title": "Spesenaffäre um Ex-FPÖ-Chef Strache sorgt für Millionenschaden - Georges Schneider / photonews.at / IMAGO",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Krieg gegen die Hamas Baerbock prangert israelischen Angriff auf Krankenhaus in Nordgaza an",
      "teaser": "Wie viel Zeit reicht, um ein Krankenhaus zu evakuieren? Nach Israels Angriff auf eine Klinik mahnt Annalena Baerbock die Wahrung des humanitären Völkerrechts an. Israels Regierung reagiert gereizt.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-kritisiert-israels-angriff-auf-krankenhaus-in-nordgaza-a-0287a08b-d9f5-4f66-80bc-14ca19b44d32",
      "image_title": "Baerbock prangert israelischen Angriff auf Krankenhaus in Nordgaza an - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Mehr als 30 Tote bei russischem Angriff auf Sumy – Trump spricht von »Irrtum«",
      "teaser": "Nach einer Attacke auf die ukrainische Frontstadt Sumy lädt Präsident Selenskyj Donald Trump in die Ukraine ein. Der nennt den russischen Angriff auf Zivilisten eine »schreckliche Sache«. Friedrich Merz wird hingegen deutlich.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-30-tote-bei-russischem-angriff-auf-sumy-donald-trump-spricht-von-irrtum-a-4f6c2d02-47e2-4ff3-ad13-2802cf783fb4",
      "image_title": "Mehr als 30 Tote bei russischem Angriff auf Sumy – Trump spricht von »Irrtum« - Roman Pilipey / AFP"
    },
    {
      "title": "Die Lage am Morgen Trumps Zollchaos ist toxisch für die Weltwirtschaft Von Mathieu von Rohr",
      "teaser": "Eigentlich waren Zölle für Smartphones gerade kassiert worden, nun könnten sie doch kommen. Merz provoziert Streit mit der SPD über den Koalitionsvertrag. Wie Putin Krieg gegen ukrainische Zivilisten führt. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-daniel-noboa-luisa-gonzalez-wladimir-putin-sumy-ukraine-yoon-suk-yeol-a-863005fa-b3cb-47e5-8f85-50344762efb9",
      "image_title": "Trumps Zollchaos ist toxisch für die Weltwirtschaft - DER SPIEGEL"
    },
    {
      "title": "Sieg in Stichwahl Amtsinhaber Noboa gewinnt Präsidentenwahl in Ecuador",
      "teaser": "Der neue Staatschef ist auch der alte: In Ecuador hat der liberalkonservative Daniel Noboa die Stichwahl um das Präsidentenamt für sich entschieden. Seine Kontrahentin will das Ergebnis nicht anerkennen.",
      "url": "https://www.spiegel.de/ausland/wahl-in-ecuador-daniel-noboa-erneut-zum-praesidenten-gewaehlt-sieg-ueber-luisa-gonzalez-a-0546004f-0278-44f8-847b-60cba70dc613",
      "image_title": "Amtsinhaber Noboa gewinnt Präsidentenwahl in Ecuador - David Diaz Arcos / REUTERS"
    },
    {
      "title": "Einsatz in Pennsylvania Brand in Residenz von US-Gouverneur – Polizei nimmt Verdächtigen fest",
      "teaser": "Der demokratische Gouverneur von Pennsylvania, Josh Shapiro, musste nachts geweckt und in Sicherheit gebracht werden. Die Polizei ermittelt wegen Brandstiftung. Nun meldet sie einen ersten Erfolg.",
      "url": "https://www.spiegel.de/ausland/brand-im-haus-von-pennsylvania-gouverneur-josh-shapiro-polizei-nimmt-verdaechtigen-fest-a-ad81112f-44a2-4b7a-8031-dfa8466b4327",
      "image_title": "Brand in Residenz von US-Gouverneur – Polizei nimmt Verdächtigen fest - Marc Levy / AP / dpa"
    },
    {
      "title": "Vom Milliardär als »Idiot« beschimpft Trumps Handelsberater redet Kleinkrieg mit Elon Musk schön",
      "teaser": "Elon Musk ist kein Fan der US-Zollpolitik – und giftet deren Architekten Peter Navarro öffentlich an. Nun aber sagt Letzterer: alles halb so wild. Das Weiße Haus sieht das ähnlich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-donald-trumps-handelsberater-peter-navarro-redet-kleinkrieg-mit-milliardaer-schoen-a-e8ac964a-a205-478a-b827-bf6ecfb84af5",
      "image_title": "Trumps Handelsberater redet Kleinkrieg mit Elon Musk schön - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Appell des WHO-Chefs Klinik in Gaza offenbar durch israelischen Angriff stark beschädigt",
      "teaser": "Notaufnahme, Röntgenabteilung, Medikamentenausgabe: Bei dem Angriff auf die Al-Ahli-Klinik in Gaza sind laut WHO-Angaben wichtige Einrichtungen und Instrumente zerstört worden, neue Patienten könnten nicht mehr versorgt werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-angegriffene-klinik-laut-who-stark-beschaedigt-a-1bbf2d80-2be6-405e-884b-ab5957accb15",
      "image_title": "Klinik in Gaza offenbar durch israelischen Angriff stark beschädigt - Rizek Abdeljawad / Xinhua / IMAGO"
    },
    {
      "title": "Ehemaliger Staatschef Brasiliens Ex-Präsident Bolsonaro erneut operiert",
      "teaser": "Jair Bolsonaro wurde erneut am Bauch operiert. Die Beschwerden stehen im Zusammenhang mit einem Messerattentat von 2018. Gleichzeitig läuft ein Verfahren wegen Putschplänen gegen ihn.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-erneut-operiert-a-395e0441-4075-4676-b2b6-ed8ac6de347a",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro erneut operiert - Jose Aldenir / AFP"
    },
    {
      "title": "Beschuss von Rettungswagen im Gazastreifen Roter Halbmond fordert von Israel Freilassung von Sanitäter",
      "teaser": "Nach einem tödlichen Angriff auf Rettungskräfte werfen der palästinensische Rote Halbmond und das Rote Kreuz Israels Armee vor, einen Sanitäter festzuhalten: Asaad al-Nsasrah sei bei humanitärer Arbeit entführt worden.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-roter-halbmond-wirft-israel-vor-sanitaeter-in-gewahrsam-zu-halten-a-d5b36e49-a371-4fc4-8764-2e91e0ef18c9",
      "image_title": "Roter Halbmond fordert von Israel Freilassung von Sanitäter - Hatem Khaled / REUTERS"
    },
    {
      "title": "Zentralafrika Gabuns Übergangspräsident Nguema zum Wahlsieger erklärt",
      "teaser": "Anderthalb Jahre nach dem Militärputsch in Gabun ist der Anführer der Putschisten Brice Oligui Nguema zum neuen Präsidenten gewählt worden. Die neue Verfassung sieht eine Amtszeit von sieben Jahren vor.",
      "url": "https://www.spiegel.de/ausland/gabun-uebergangspraesident-brice-oligui-nguema-zum-wahlsieger-erklaert-a-101bc702-bcc9-48ff-87b9-f5b152746f59",
      "image_title": "Gabuns Übergangspräsident Nguema zum Wahlsieger erklärt - Daniel Beloumou Olomo / AFP"
    },
    {
      "title": "Bombenexplosion in Athen Autonome greifen griechische Bahngesellschaft an",
      "teaser": "Zwei Jahre nach dem schwersten Zugunglück in der Geschichte Griechenlands explodierte eine Bombe vor dem Sitz der Bahngesellschaft. Verletzt wurde niemand, eine Untergrundorganisation hat sich zu dem Anschlag bekannt.",
      "url": "https://www.spiegel.de/ausland/griechenland-bombenexplosion-in-athen-autonome-greifen-bahngesellschaft-an-a-bbb20852-9759-4372-a7f8-fd6628b59ad0",
      "image_title": "Autonome greifen griechische Bahngesellschaft an - George Vitsaras / EPA"
    },
    {
      "title": "US-Demokrat Josh Shapiro Polizei ermittelt wegen Brandstiftung bei Gouverneur von Pennsylvania",
      "teaser": "Der Demokratenpolitiker Josh Shapiro und seine Familie mussten ihren Wohnsitz in der Nacht zum Sonntag verlassen, aus Sicherheitsgründen. Die Polizei geht davon aus, dass jemand ein Feuer gelegt hat.",
      "url": "https://www.spiegel.de/ausland/josh-shapiro-polizei-ermittelt-wegen-brandstiftung-bei-gouverneur-von-pennsylvania-a-50ac9846-d8ff-452d-9904-1bde7589e607",
      "image_title": "Polizei ermittelt wegen Brandstiftung bei Gouverneur von Pennsylvania - Matt Rourke / dpa"
    },
    {
      "title": "Arztgutachten über Trump 1,91 Meter, 102 Kilo, Blutdruck normal, leichter Sonnenschaden",
      "teaser": "Der Leibarzt von Donald Trump hat dem US-Präsidenten einen »ausgezeichneten« Gesundheitszustand bescheinigt. In dem Arztbrief werden nur wenige Auffälligkeiten festgestellt, auch das Attentat hat Spuren hinterlassen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-leibarzt-bescheinigt-ihm-ausgezeichneten-gesundheitszustand-a-23d51b89-9a01-4883-a184-3ec46bc5a928",
      "image_title": "1,91 Meter, 102 Kilo, Blutdruck normal, leichter Sonnenschaden - Shawn Thew / EPA"
    },
    {
      "title": "Mehr als 30 Tote in ukrainischer Stadt US-Sondergesandter kritisiert russischen Raketenschlag auf Sumy scharf",
      "teaser": "Russlands Angriff auf Sumy am Palmsonntag sorgt international für Empörung. EU-Ratspräsident Costa und Bundeskanzler Scholz äußern deutliche Kritik, der US-Gesandte für die Ukraine wirft Moskau das Töten von Zivilisten vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-sondergesandter-keith-kellogg-kritisiert-russlands-raketenschlag-auf-sumy-a-61098797-0144-47ca-b978-9d5432b9dbdc",
      "image_title": "US-Sondergesandter kritisiert russischen Raketenschlag auf Sumy scharf - Oleg Voronenko / AFP"
    },
    {
      "title": "Chaos im Weißen Haus Der Irre mit der Bombe Eine Kolumne von René Pfister, Washington",
      "teaser": "US-Präsident Donald Trump gibt sich alle Mühe, das globale Finanz- und Handelssystem zu zertrümmern. Wir können uns glücklich schätzen, wenn es dabei bleibt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-chaos-im-weissen-haus-der-irre-mit-der-bombe-a-9db20798-8ac7-4816-b145-388cde2ba78c",
      "image_title": "Der Irre mit der Bombe - Nathan Howard / REUTERS"
    },
    {
      "title": "Opposition in den USA Bernie Sanders kämpft gegen Trump – und überrascht mit »Coachella«-Auftritt",
      "teaser": "Während die Demokraten mit sich selbst beschäftigt sind, bläst der parteilose Bernie Sanders zum Widerstand gegen den US-Präsidenten. Seine »Kampf der Oligarchie«-Tour versammelte erneut Zehntausende Gegner von Donald Trump.",
      "url": "https://www.spiegel.de/ausland/bernie-sanders-kaempft-gegen-donald-trump-und-ueberrascht-mit-coachella-auftritt-a-3f7543d4-1795-45c1-b1bb-f61d20bce6bf",
      "image_title": "Bernie Sanders kämpft gegen Trump – und überrascht mit »Coachella«-Auftritt - Justin L. Stewart / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Minenräumung in Kroatien Eine Operation, die Leben rettet",
      "teaser": "Jahrzehnte nach den Jugoslawienkriegen kämpft Kroatien noch immer mit den Folgen. Doch es gibt Hoffnung: Im nächsten Jahr könnte das Land minenfrei sein. Von Sarah Eckardt",
      "url": "https://www.spiegel.de/ausland/kroatien-hoffnung-auf-ein-minenfreies-land-bis-naechstes-jahr-a-f472e047-87a5-4b4a-ba35-863ff41fe708",
      "author": "Sarah Eckardt"
    },
    {
      "title": "Angriff am Palmsonntag Viele Tote bei russischem Raketenschlag auf Sumy",
      "teaser": "Bei einem russichen Angriff auf die ostukrainische Stadt Sumy sollen zahlreiche Menschen getötet worden sein. Präsident Wolodymyr Selenskyj sprach von einem »schrecklichen Raketenangriff«.",
      "url": "https://www.spiegel.de/ausland/ukraine-viele-tote-bei-russischem-raketenschlag-auf-sumy-a-4e61579e-65a5-49d5-b4da-89de029aa60d",
      "image_title": "Viele Tote bei russischem Raketenschlag auf Sumy - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Kritik an Menschenrechtsverletzungen Hongkong verweigert britischer Abgeordneter Einreise",
      "teaser": "Die britische Abgeordnete Wera Hobhouse wollte ihren neugeborenen Enkel in Hongkong besuchen. Doch sie musste umkehren. Nun fordert sie Antworten vom chinesischen Botschafter.",
      "url": "https://www.spiegel.de/ausland/hongkong-verweigert-abgeordneter-aus-grossbritannien-die-einreise-a-11f46b85-1189-4db9-b4c8-09e4701eb23c",
      "image_title": "Hongkong verweigert britischer Abgeordneter Einreise - Aaron Chown / empics / picture alliance"
    }
  ]
}