{
  "timestamp": "2025-12-04T16:15:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertrauliche Telefonkonferenz mit europäischen Spitzenpolitikern »Wir dürfen die Ukraine und Wolodymyr nicht mit diesen Jungs alleinlassen«",
      "teaser": "Hören Trumps Unterhändler vor allem auf Russland? Dem SPIEGEL liegt die Mitschrift einer Krisenschalte vor, die zeigt, wie tief das Misstrauen bei den Europäern sitzt – auch bei Kanzler Merz und Präsident Macron.",
      "url": "https://www.spiegel.de/politik/ukraine-verhandlungen-europaeer-misstrauen-trumps-friedensplan-a-7a439009-716d-48de-bda6-5d3926d8dbc3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae3f0e55-e251-45ba-b820-4c56764e5a1b_w872_r1.778_fpx43_fpy41.jpg",
      "image_title": "»Wir dürfen die Ukraine und Wolodymyr nicht mit diesen Jungs alleinlassen« - Stefan Rousseau / AFP"
    },
    {
      "title": "US-Friedensplan Diese Optionen hat die Ukraine jetzt",
      "teaser": "Russland und die USA verhandeln über ein Ende des Krieges in der Ukraine. Wie sollte Präsident Selenskyj reagieren? Er muss sich zwischen zwei Strategien entscheiden. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/us-friedensplan-fuer-die-ukraine-diesmal-ist-es-ernst-a-5af23c60-f434-4b53-8a9e-f39e36b2beca",
      "image_title": "Diese Optionen hat die Ukraine jetzt - Press Service Of The President Of Ukraine / AP / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin will Donbass »auf jeden Fall« erobern",
      "teaser": "Die USA und Russland verhandeln über die Zukunft der Ukraine, über die Gespräche in Moskau äußert sich Kremlchef Putin positiv. Allerdings betont er das Ziel, den ukrainischen Donbass zu erobern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-will-donbass-auf-jeden-fall-erobern-a-e81c6722-d972-409b-aa15-2b4185b01a51",
      "image_title": "Putin will Donbass »auf jeden Fall« erobern - Alexander Shcherbak / Sputnik / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Die Europäer versagen im entscheidenden Moment Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Über das Schicksal der Ukraine verhandeln die USA mit Russland. Und die EU? Steht am Seitenrand und lähmt sich selbst. Das könnten die Europäer womöglich noch bitter bereuen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-europas-versagen-im-entscheidenden-moment-a-09755f31-bd7c-4990-a778-657d18712291",
      "image_title": "Die Europäer versagen im entscheidenden Moment - Olivier Hoslet / EPA"
    },
    {
      "title": "Mögliche Kriegsverbrechen in der Karibik Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal",
      "teaser": "Hat US-Verteidigungsminister Pete Hegseth Kriegsverbrechen befohlen? Ein entsprechender Medienbericht setzt ihn unter Druck. Donald Trump geht auf Distanz. Eine Analyse von Philipp Kollenbroich, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-befahl-der-us-verteidigungsminister-kriegsverbrechen-in-der-karibik-a-730b3cf5-b8bb-4a77-81d9-32c2bfe0d14e",
      "image_title": "Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal - realDonaldTrump / Truth Social / REUTERS"
    },
    {
      "title": "Hetze gegen Migranten Dieser Müll ist selbst für Trump ein Tiefpunkt",
      "teaser": "Er beschimpft Migranten als »Müll« – und wird von den eigenen Leuten gefeiert: Nach den Schüssen in Washington verschärft Donald Trump seine Angriffe auf Einwanderer. Das soll von den echten Problemen ablenken. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/donald-trumps-hetze-gegen-migranten-dieser-muell-ist-selbst-fuer-ihn-ein-tiefpunkt-a-2a533116-7add-4da5-bcf2-c1c26eec523f",
      "image_title": "Dieser Müll ist selbst für Trump ein Tiefpunkt - Saul Loeb / AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Empörung über Trumps Hetze gegen Somalier »Er ist unfähig, der Präsident des amerikanischen Volks zu sein«",
      "teaser": "In Minnesota sollen Einwanderer aus Somalia milliardenschweren Sozialbetrug begangen haben. Donald Trump nimmt dies zum Anlass für einen rassistischen Rundumschlag. Zwei Bürgermeister halten dagegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hetze-gegen-somalier-er-ist-unfaehig-der-praesident-des-amerikanischen-volks-zu-sein-a-175889b5-398c-434b-baad-126984c2dc13"
    },
    {
      "title": "Trump unter Druck Wie fit ist der US-Präsident?",
      "teaser": "Donald Trump scheint einen Gang herunterzuschalten, die Zweifel an seinem gesundheitlichen Zustand wachsen. Und immer öfter gibt es Kritik aus der eigenen Partei: Der US-Präsident wirkt verwundbar. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-fit-ist-der-us-praesident-selbst-unter-republikanern-gibt-es-kritik-a-469b746a-120e-4bd8-b5ed-683f46d2f99c",
      "image_title": "Wie fit ist der US-Präsident? - Evan Vucci / AP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Machtübernahme durch das Militär Warum gab es zuletzt so viele Putsche in Afrika?",
      "teaser": "In Guinea-Bissau hat das Militär den Präsidenten gestürzt – wie zuletzt auch in anderen afrikanischen Ländern. Hier erklärt Politikwissenschaftler Matthias Basedau, wann Soldaten putschen. Und warum der aktuelle Fall ungewöhnlich ist. Ein Interview von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/afrika-warum-es-aktuell-so-viele-militaerputsche-gibt-und-der-fall-guinea-bissau-ungewoehnlich-ist-a-453129e5-137f-43a9-9db3-d15e06293144",
      "image_title": "Warum gab es zuletzt so viele Putsche in Afrika? - Patrick Meinhardt / AFP"
    },
    {
      "title": "Hochqualifizierte Arbeitskräfte Trump will LinkedIn-Profile von Visabewerbern prüfen",
      "teaser": "Beamte sollen Lebensläufe und LinkedIn-Profile ausländischer Fachkräfte auswerten. Wer in Bereichen wie Inhaltsmoderation, Onlinesicherheit oder Faktenprüfung gearbeitet hat, soll abgelehnt werden.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-linkedin-profile-von-visa-bewerbern-pruefen-a-c6b67296-0d2e-4815-83c9-97b396f85816",
      "image_title": "Trump will LinkedIn-Profile von Visabewerbern prüfen - Anadolu / Getty Images"
    },
    {
      "title": "Ermittlungen zum Kapitolsturm FBI nimmt Verdächtigen fest, der in Washington Rohrbomben versteckt haben soll",
      "teaser": "Bevor am 6. Januar 2021 Hunderte Trump-Anhänger das Kapitol stürmten, versteckte ein Unbekannter in Washington zwei Rohrbomben. Sie wurden rechtzeitig entschärft, doch erst Jahre später kann das FBI eine Festnahme melden.",
      "url": "https://www.spiegel.de/ausland/washington-fbi-nimmt-verdaechtigen-fest-der-vor-sturm-aufs-kapitol-rohrbomben-versteckt-haben-soll-a-d6ebb363-cb1d-4a38-8363-2cca7b3d2f3e",
      "image_title": "FBI nimmt Verdächtigen fest, der in Washington Rohrbomben versteckt haben soll - Nathan Howard / REUTERS"
    },
    {
      "title": "Laut Medienbericht China provoziert mit Marinemanöver",
      "teaser": "Mehr als hundert Schiffe hat Peking laut einem Bericht zu Militärübungen ins Ostasiatische Meer geschickt. Das wäre die bis heute größte militärische Machtdemonstration. Taiwan und Japan sind in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/china-marine-manoever-im-ostasiatischen-meer-taiwan-und-japan-in-alarmbereitschaft-a-1a40ddd4-f788-43e7-99d8-a7e553f67a3c",
      "image_title": "China provoziert mit Marinemanöver - Li Zhengsong Xinhua / eyevine / laif"
    },
    {
      "title": "Little Saint James US-Abgeordnete veröffentlichen Bilder von Epstein-Insel",
      "teaser": "Donald Trump hatte die Karibikinsel des Sexualstraftäters mal als »Hureninsel« bezeichnet. Nun zeigen etwa 150 Fotos und Videos das Anwesen und die Innenräume von Jeffrey Epsteins Villa.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-us-abgeordnete-veroeffentlichen-bilder-von-insel-little-saint-james-a-5ddcabb6-326b-44b0-b0a9-19f532f8bcbf",
      "image_title": "US-Abgeordnete veröffentlichen Bilder von Epstein-Insel - Marco Bello / REUTERS"
    },
    {
      "title": "Konflikt in der Karibik Venezuelas Diktator Maduro schwärmt von seinem Telefonat mit Trump",
      "teaser": "Die USA setzen Venezuelas Machthaber immer stärker unter Druck. In einem Telefonat soll Donald Trump ihm mit der Absetzung gedroht haben. Doch Nicolás Maduro spricht von einem guten Gespräch – »herzlich« sei es gewesen.",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-venezuelas-diktator-schwaermt-von-telefonat-mit-donald-trump-a-2bd79bc3-ce8c-4b0a-9f54-8b3f4cfb4f1d",
      "image_title": "Venezuelas Diktator Maduro schwärmt von seinem Telefonat mit Trump - Pedro MATTEY Xinhua / eyevine / ddp"
    },
    {
      "title": "US-Vorstoß für die Ukraine Frieden? Nur, wie ihn Putin will",
      "teaser": "Russland zahlt einen immer höheren Preis für den Krieg gegen die Ukraine. Doch auf den amerikanischen Friedensdeal will sich Putin offenbar nicht einlassen. Er wirkt selbstsicher, seine Ziele militärisch zu erreichen. Eine Analyse von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-frieden-nur-wie-ihn-wladimir-putin-will-a-697833cc-afd7-4858-a99b-e3d80c4cbcb2",
      "image_title": "Frieden? Nur, wie ihn Putin will - Alexander Kazakov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Krieg in Nahost Hamas übergibt Leiche eines Thailänders",
      "teaser": "Die Terrormiliz Hamas händigt weiter Leichen an die israelische Armee aus. Nun wurde der tote Körper eines thailändischen Arbeiters übergeben. Im Gazastreifen wurden bei einem Raketenangriff wohl fünf Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/hamas-uebergibt-leiche-eines-thailaenders-a-ddce8119-9e34-4f9e-b828-2017ccf8aadc",
      "image_title": "Hamas übergibt Leiche eines Thailänders - AFP"
    },
    {
      "title": "Trumps Verteidigungsminister Untersuchung zu Chataffäre belastet Pentagonchef Pete Hegseth schwer",
      "teaser": "Wegen der Tötung mutmaßlicher Drogenschmuggler steht Pete Hegseth unter Druck. Nun holt ihn ein alter Skandal ein: Zur Signal-Chat-Affäre liegt ein neuer Bericht vor. Der US-Verteidigungsminister kommt nicht gut weg.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-untersuchung-zu-chat-affaere-belastet-trumps-verteidigungsminister-schwer-a-4831714b-40ae-4ad4-b9b1-7a2560d1402b",
      "image_title": "Untersuchung zu Chataffäre belastet Pentagonchef Pete Hegseth schwer - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Russischer Angriffskrieg gegen die Ukraine Selenskyj kündigt Friedensgespräche in den USA an",
      "teaser": "Nach erneuten Treffen zwischen den USA und Russland hat der ukrainische Präsident Wolodymyr Selenskyj ebenfalls Verhandlungen mit Washington angekündigt. Die nächsten Gespräche sind demnach schon in Planung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-selenskyj-kuendigt-friedensgespraeche-in-den-usa-an-a-fac8e7a6-afb0-4540-8b9f-567baf4fef8c",
      "image_title": "Selenskyj kündigt Friedensgespräche in den USA an - Danylo Antoniuk / Anadolu Agency / IMAGO"
    },
    {
      "title": "Angeblich kriminelle Migranten US-Regierung schickt Einwanderungsbehörde ICE nach New Orleans",
      "teaser": "Das US-Heimatschutzministerium geht mit Sicherheitskräften der Einwanderungsbehörde ICE nun auch in New Orleans gegen Migranten vor. Die Nationalgarde soll bald folgen, angeblich auf Wunsch des Gouverneurs.",
      "url": "https://www.spiegel.de/ausland/us-regierung-schickt-einwanderungsbehoerde-ice-nach-new-orleans-a-9c90f1e2-1445-4dd3-9562-5917778641a7",
      "image_title": "US-Regierung schickt Einwanderungsbehörde ICE nach New Orleans - Adam Gray / AFP"
    },
    {
      "title": "Mit Medikamenten vergiftet Französin wegen Tötung ihrer Tochter zu 30 Jahren Haft verurteilt",
      "teaser": "Wegen besonderer Schwere der Tat muss eine Frau in Frankreich viele Jahre ins Gefängnis. Sie soll ihren beiden Töchtern verschiedenste Medikamente verabreicht haben – ein Mädchen starb an einer Überdosis.",
      "url": "https://www.spiegel.de/ausland/franzoesin-wegen-toetung-ihrer-tochter-zu-30-jahren-haft-verurteilt-a-4895b2a6-a6d0-41a6-a634-38d67bd8b863",
      "image_title": "Französin wegen Tötung ihrer Tochter zu 30 Jahren Haft verurteilt - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "US-Angriffe in der Karibik Hinterbliebene eines getöteten Kolumbianers schalten Menschenrechtskommission ein",
      "teaser": "In der Karibik attackieren US-Streitkräfte seit Monaten angebliche Schmugglerboote. Der kolumbianische Präsident wirft Washington »außergerichtliche Hinrichtungen« vor. Eine Opferfamilie legt nun Beschwerde ein.",
      "url": "https://www.spiegel.de/ausland/usa-karibik-hinterbliebene-eines-getoeteten-kolumbianers-schalten-menschenrechtskommission-ein-a-18557ee9-4e21-4f21-9bde-8206cb366042",
      "image_title": "Hinterbliebene eines getöteten Kolumbianers schalten Menschenrechtskommission ein - Martin Bernetti / AFP"
    },
    {
      "title": "Festnahme wegen Korruption Frühere EU-Außenbeauftragte Mogherini beteuert Unschuld",
      "teaser": "Die Ex-Diplomatin Federica Mogherini steht unter Korruptionsverdacht, sie wurde kurzzeitig festgenommen. Nach ihrer Freilassung weist sie alle Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/federica-mogherini-fruehere-eu-aussenbeauftragte-beteuert-unschuld-a-45fdf214-9cc1-4a4d-a146-f915aa529f18",
      "image_title": "Frühere EU-Außenbeauftragte Mogherini beteuert Unschuld - Sebastian Christoph Gollnow / dpa / picture alliance"
    },
    {
      "title": "Finanzierung der Ukraine Von der Leyen legt Plan zur Nutzung russischer Vermögen vor",
      "teaser": "Wie umgehen mit festgesetzten russischen Vermögen in der EU? Kommissionspräsidentin Ursula von der Leyen präsentiert nun einen Plan. Belgien reagiert frustriert, Kanzler Merz macht Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-legt-plan-zur-nutzung-russischer-vermoegen-vor-a-4d081757-7b7d-42e3-8210-bde881a2c63c",
      "image_title": "Von der Leyen legt Plan zur Nutzung russischer Vermögen vor - Harry Nakos / AP / dpa"
    },
    {
      "title": "Gespräche über Waffenruhe Israel und der Libanon wollen wirtschaftliche Zusammenarbeit ausloten",
      "teaser": "Bisher nahmen an den Sitzungen zur Überwachung der Waffenruhe zwischen Israel und dem Libanon nur militärische Vertreter teil. Jetzt trafen sich auch zivile Vertreter im Südlibanon, offenbar auf Druck aus Washington.",
      "url": "https://www.spiegel.de/ausland/gespraeche-ueber-waffenruhe-israel-und-der-libanon-wollen-wirtschaftliche-zusammenarbeit-ausloten-a-6517ac90-b642-46a0-95ed-1c175f0c7222",
      "image_title": "Israel und der Libanon wollen wirtschaftliche Zusammenarbeit ausloten - Marwan Naamani / dpa"
    },
    {
      "title": "Über Gaza-Abkommen Netanyahus Regierungsbündnis boykottiert Abstimmung im israelischen Parlament",
      "teaser": "Die erste Phase des Friedensplans im Gazakrieg läuft bereits. Israels Opposition hat dennoch darüber abstimmen lassen, um Premier Netanyahu in Verlegenheit zu bringen. Die Regierung ist sich nämlich uneinig.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-regierungsbuendnis-boykottiert-abstimmung-ueber-friedensplan-a-e44d87e2-f647-4855-be31-bbc5504cb5b9",
      "image_title": "Netanyahus Regierungsbündnis boykottiert Abstimmung im israelischen Parlament - Abir Sultan / EPA"
    },
    {
      "title": "Gewalt gegen Christen Rubio erschwert Einreise in die USA aus Nigeria",
      "teaser": "In der Debatte über Gewalt gegen Christen in Nigeria kündigte US-Präsident Trump bereits an, einen Militäreinsatz in Nigeria vorbereiten zu wollen. Nun schränkt der Außenminister die Einreise in die USA ein.",
      "url": "https://www.spiegel.de/ausland/marco-rubio-erschwert-einreise-in-die-usa-aus-nigeria-a-2de812c5-7909-4414-a2ec-effeebc69d2b",
      "image_title": "Rubio erschwert Einreise in die USA aus Nigeria - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Spanische Regierung unter Druck Die drei Probleme des Pedro Sánchez",
      "teaser": "Der Druck auf Spaniens Ministerpräsidenten wächst, inzwischen muss Pedro Sánchez um seine Macht fürchten. Bringt eine Charmeoffensive die Wende? Von José Bautista und Steffen Lüdke, Madrid und Hamburg",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-die-drei-probleme-des-spanischen-ministerpraesidenten-a-29ba1231-9621-4444-aa61-15f4c5971a37",
      "image_title": "Die drei Probleme des Pedro Sánchez - Thomas Coex / AFP",
      "author": "José Bautista und Steffen Lüdke, Madrid und Hamburg"
    },
    {
      "title": "Nach Attacke auf Nationalgardisten USA stoppen Einwanderungsanträge von Menschen aus 19 Ländern",
      "teaser": "Die USA wollten sich vor ausländischem Terrorismus schützen, behauptet das Heimatschutzministerium. Deswegen werden nun zahlreiche Einwanderungsanträge ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/usa-stoppen-einwanderungsantraege-von-menschen-aus-19-laendern-a-dca64088-1765-4d05-8bc3-ef813590cea3",
      "image_title": "USA stoppen Einwanderungsanträge von Menschen aus 19 Ländern - Alex Brandon / AP / dpa"
    },
    {
      "title": "Hochburg der Republikaner Trump-Kandidat entgeht in Tennessee nur knapp einer Niederlage",
      "teaser": "Eigentlich ist der siebte Wahlkreis im US-Bundesstaat Tennessee eine Hochburg der Republikaner. Doch nun ist dort Kandidat Van Epps haarscharf an einer Niederlage vorbeigeschrammt – trotz offensiver Unterstützung von Trump.",
      "url": "https://www.spiegel.de/ausland/trump-kandidat-entgeht-in-tennessee-nur-knapp-einer-niederlage-a-4a99eb81-6dd6-40cb-b798-be42fc8deb51",
      "image_title": "Trump-Kandidat entgeht in Tennessee nur knapp einer Niederlage - John Amis / AP"
    }
  ]
}