{
  "timestamp": "2025-10-01T21:08:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärtreffen in Virginia Trump poltert, die Generäle schweigen – dann wird es düster",
      "teaser": "Der Verteidigungsminister hatte die wichtigsten US-Militärs zum Klassentreffen verdonnert. Seine Rede gerät zur Nachhilfe in MAGA-Kunde. Dann tritt Donald Trump auf – und schlägt Bürgerkriegsrhetorik an. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/treffen-der-us-militaers-donald-trump-mit-buergerkriegsrhetorik-die-generaele-schweigen-a-bec9b495-b0d4-423a-8f52-ef09612751b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be07596d-d5d2-43da-ba4c-3be3112c0427_w872_r1.778_fpx38.67_fpy50.jpg",
      "image_title": "Trump poltert, die Generäle schweigen – dann wird es düster - Evan Vucci / AP"
    },
    {
      "title": "Milliardeninvestitionen für Fußball-WM Hunderte Verletzte und Festnahmen bei Jugendprotesten in Marokko",
      "teaser": "Jugendliche in Marokko gehen seit Tagen gegen Korruption und für Reformen in Bildung und Gesundheit auf die Straße. Die Proteste eskalieren in mehreren Städten.",
      "url": "https://www.spiegel.de/ausland/marokko-hunderte-verletzte-und-festnahmen-bei-jugendprotesten-in-marokko-a-f1c40d28-8138-4c18-b19b-98f38ffd9eef",
      "image_title": "Hunderte Verletzte und Festnahmen bei Jugendprotesten in Marokko - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Marine stoppt Vorstöße Israel kapert Boote der Gaza-Flottille, Greta Thunberg festgesetzt",
      "teaser": "Soldaten haben begonnen, die Boote der »Global Sumud Flotilla« zu stoppen. Den Aktivisten zufolge hätten sie mehrere Boote geentert, dabei wurde wohl auch Greta Thunberg in Gewahrsam genommen. Israel spricht von einer »Provokation«.",
      "url": "https://www.spiegel.de/ausland/global-sumud-flotilla-aktivisten-berichten-von-vorstoessen-der-israelischen-marine-a-c0784415-59a1-4890-a6da-a859c84e227d",
      "image_title": "Israel kapert Boote der Gaza-Flottille, Greta Thunberg festgesetzt - Mohamed Messara / EPA"
    },
    {
      "title": "Bürgermeisterkandidat in New York Bei Zohran Mamdani geht Wahlkampf durch den Magen",
      "teaser": "Der Wahlkampf des demokratischen Politikers Zohran Mamdani, hat einen roten Faden: Essen. Auch die NYT traf ihn in einem Restaurant zum Gespräch. Dort leistete er sich einen winzigen Fauxpas.",
      "url": "https://www.spiegel.de/ausland/new-york-bei-zohran-mamdani-geht-wahlkampf-durch-den-magen-a-c7d9b046-c85c-46a1-8844-afaa366a0559",
      "image_title": "Bei Zohran Mamdani geht Wahlkampf durch den Magen - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Elektronisches Bollwerk Wann kommt der »Drohnenwall«?",
      "teaser": "Unbemannte Hightech-Maschinen werden in der modernen Kriegsführung immer wichtiger. Drohnen sollen auch die Nato-Ostflanke schützen. Wie ein KI-gesteuertes Abwehrsystem für Europa aussehen könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europa-gegen-die-bedrohung-aus-dem-osten-will-sich-die-nato-einen-drohnewall-zulegen-a-db2346cf-5054-4049-be81-80b7ec4f4e65",
      "image_title": "Wann kommt der »Drohnenwall«? - Shatokhina Natalia / press.media / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwere Unwetter auf den Balearen Regen wie seit 70 Jahren nicht mehr",
      "teaser": "Amateurvideoaufnahmen zeigen das Ausmaß der Sturzfluten auf Ibiza. Mehr als 200 Hotelgäste mussten evakuiert werden. Räumtrupps kamen vom Festland auf die Insel. In einer weiteren Region wecken die Unwetter böse Erinnerungen.",
      "url": "https://www.spiegel.de/ausland/ibiza-schwere-ueberschwemmungen-auf-den-balearen-a-b3ef0e43-feef-4320-87f5-8a1c769de5c0"
    },
    {
      "title": "Mord an MAGA-Aktivist ZDF-Korrespondent Theveßen entschuldigt sich wegen Berichterstattung zu Charlie Kirk",
      "teaser": "Mit Äußerungen zu dem erschossenen Rechtsextremisten Charlie Kirk zog Elmar Theveßen den Zorn des Trump-Lagers auf sich. Nun hat sich der Journalist entschuldigt – und eine Begründung für sein Fehlverhalten mitgeliefert.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-zdf-korrespondent-elmar-thevessen-entschuldigt-sich-fuer-falsche-berichterstattung-a-1a927e58-a565-46ad-8872-eb068229b789",
      "image_title": "ZDF-Korrespondent Theveßen entschuldigt sich wegen Berichterstattung zu Charlie Kirk - Karlheinz Schindler / dpa"
    },
    {
      "title": "US-Notenbank Oberstes US-Gericht stoppt vorerst Entlassung von Fed-Vorständin Cook",
      "teaser": "Donald Trump will Lisa Cook mit allen Mitteln aus dem Amt befördern, die Gouverneurin der US-Notenbank setzte sich zur Wehr. Der Oberste Gerichtshof stärkte ihr nun den Rücken.",
      "url": "https://www.spiegel.de/ausland/oberstes-us-gericht-stoppt-vorerst-entlassung-von-fed-vorstaendin-cook-a-c8abd2b0-1841-4e09-9fe3-bf1252f1ad70",
      "image_title": "Oberstes US-Gericht stoppt vorerst Entlassung von Fed-Vorständin Cook - Drew Angerer / Getty Images"
    },
    {
      "title": "Nach israelischem Luftangriff USA sagen Katar weitreichende Sicherheitsgarantien zu",
      "teaser": "Einen Angriff auf Katar betrachten die USA künftig als Bedrohung für die eigene Sicherheit. Ein entsprechendes Dekret hat Donald Trump unterzeichnet. Die Wortwahl darin erinnert an eine Nato-Beistandsgarantie.",
      "url": "https://www.spiegel.de/ausland/usa-und-katar-sicherheitsgarantien-nach-israelischem-angriff-a-101dbec7-0ec4-451f-9239-2dd3b5591fa8",
      "image_title": "USA sagen Katar weitreichende Sicherheitsgarantien zu - Win McNamee / Getty Images"
    },
    {
      "title": "Trumps Rede vor US-Generälen »Nicht lachen, das ist nicht erlaubt«",
      "teaser": "US-Präsident Trump hat Hunderte Top-Generäle einberufen, um sie auf eine neue militärische Linie einzustimmen. Doch plötzlich geht es auch um Treppen und das »N-Wort«.",
      "url": "https://www.spiegel.de/ausland/usa-trump-spricht-vor-generaelen-ueber-treppen-und-das-n-wort-a-ea5413e7-a086-405d-968f-1011f0effcd0"
    },
    {
      "title": "Bedrohung von Demokratien Dänemark warnt vor »gefährlichster Situation seit Ende des Zweiten Weltkriegs«",
      "teaser": "In Kopenhagen beraten die EU-Staaten über Abschreckung und Verteidigung. Zu Beginn des Gipfels zieht die dänische Regierungschefin Parallelen zu der Zeit zwischen den Weltkriegen und mahnt zu schneller Aufrüstung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-mette-frederiksen-warnt-vor-gefaehrlichster-situation-seit-ende-des-zweiten-weltkriegs-a-9621ddaf-29a1-4888-a375-104d0803f041",
      "image_title": "Dänemark warnt vor »gefährlichster Situation seit Ende des Zweiten Weltkriegs« - Ludovic Marin / AFP"
    },
    {
      "title": "Talibanherrschaft in Afghanistan Ein Land geht offline",
      "teaser": "Die Taliban haben in Afghanistan das Internet abgeschaltet, auch herkömmliche Anrufe sind nicht mehr möglich. Das wird die Extremisten selbst empfindlich treffen. Vor allem aber schadet es den Frauen und Mädchen. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-taliban-haben-das-internet-abgestellt-a-916f1a2a-4a7c-4faa-90dd-1ba48a64ad6b",
      "image_title": "Ein Land geht offline - Samiullah Popal / EPA",
      "author": "Emran Feroz"
    },
    {
      "title": "Bis Anfang April Polen verlängert Kontrollen an Grenzen zu Deutschland und Litauen",
      "teaser": "Als Reaktion auf deutsche Maßnahmen kontrolliert Polen seit Juli seine Grenze. Nun sollen die Kontrollen bis in den Frühling fortgesetzt werden. Reisende müssen mit Wartezeiten rechnen.",
      "url": "https://www.spiegel.de/ausland/polen-verlaengert-grenzkontrollen-zu-deutschland-und-litauen-a-48db7d94-f804-433d-9f93-0c95d3c13da5",
      "image_title": "Polen verlängert Kontrollen an Grenzen zu Deutschland und Litauen - Sean Gallup / Getty Images"
    },
    {
      "title": "Haushaltskrise in den USA Dieser Mann will den Shutdown eiskalt ausnutzen",
      "teaser": "Budgetdirektor Russell Vought hat enorme Macht hinter den Kulissen. Jetzt will er die Haushaltskrise ausnutzen, um den Staatsapparat kurz und klein zu sparen. Donald Trumps Macht wird dadurch immer größer. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-wie-budgetdirektor-russell-vought-die-krise-eiskalt-ausnutzen-will-a-b676ada3-9259-4ef8-a14b-aaa317047efc",
      "image_title": "Dieser Mann will den Shutdown eiskalt ausnutzen - Aaron Schwartz / CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Angeblich technische Ursache Russland meldet erneut Brand in Ölraffinerie",
      "teaser": "Im russischen Jaroslawl ist ein Feuer in einer Ölraffinerie ausgebrochen. Anwohner berichten von starken Flammen und einer Rauchwolke. Die Behörden schließen einen ukrainischen Drohnenangriff als Ursache aus.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-meldet-erneut-brand-in-oelraffinerie-a-3102677b-d4da-4c28-8fab-a9e2e144cc9b",
      "image_title": "Russland meldet erneut Brand in Ölraffinerie - Garrett19 / Dreamstime / IMAGO"
    },
    {
      "title": "Versorgung im Bürgerkriegsland Alternativer Nobelpreis für Nothelfer aus dem Sudan",
      "teaser": "Der Bürgerkrieg im Sudan hat eine große humanitäre Krise ausgelöst. Trotz hohem Risiko setzt ein nationales Netzwerk seine Nothilfe fort und erhält nun den Alternativen Nobelpreis. Hier lesen Sie, wer noch gewonnen hat.",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-fuer-nothelfer-aus-dem-sudan-und-aktivisten-in-myanmar-a-e37fa6ec-1e1d-43c6-8e7c-207eb4993017",
      "image_title": "Alternativer Nobelpreis für Nothelfer aus dem Sudan - LCC- Emergency Response Room of North Kordofan / Right Livelihood"
    },
    {
      "title": "Golf von Aden EU-Mission rettet Schiffsbesatzung nach Raketenangriff",
      "teaser": "Die Huthi-Miliz hat einen niederländischen Frachter im Golf von Aden mit einer Rakete beschossen. Der Besatzung eilte die EU-Mission »Aspides« zu Hilfe. Das Schiff treibt nun manövrierunfähig im Golf von Aden.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-eu-mission-rettet-schiffsbesatzung-nach-raketenangriff-a-b1909c4a-5481-4bcd-b8b9-e7c8cb24017f",
      "image_title": "EU-Mission rettet Schiffsbesatzung nach Raketenangriff - EUNAVFOR ASPIDES via X / REUTERS"
    },
    {
      "title": "Meinungsfreiheit in den USA Bundesrichter nennt Abschiebungen wegen Gazaprotesten verfassungswidrig",
      "teaser": "Die US-Regierung droht ausländischen Studierenden wegen ihrer Teilnahme an Gazaprotesten mit Abschiebungen. Nun bremst ein Bundesrichter: Das Vorgehen sei eine »skandalöse und verfassungswidrige Unterdrückung der Meinungsfreiheit«.",
      "url": "https://www.spiegel.de/ausland/usa-richter-bremst-us-regierung-bei-vorgehen-gegen-gaza-protest-a-094c3c1a-1f90-49bb-a8ff-62285680fcad",
      "image_title": "Bundesrichter nennt Abschiebungen wegen Gazaprotesten verfassungswidrig - John Taggart / EPA"
    },
    {
      "title": "Kampf gegen Bandenkriminalität Uno-Sicherheitsrat billigt internationale Schutztruppe für Haiti",
      "teaser": "Weite Teile Haitis werden von kriminellen Banden beherrscht. Die Uno will nun eine neue Friedensmission schicken. Die Truppe soll aus fünfmal mehr Soldaten bestehen als die bisherige Truppe.",
      "url": "https://www.spiegel.de/ausland/haiti-uno-sicherheitsrat-billigt-truppe-im-kampf-gegen-bandenkriminalitaet-a-4a9396ad-42e7-4b78-bf5c-e75f859dd841",
      "image_title": "Uno-Sicherheitsrat billigt internationale Schutztruppe für Haiti - Mentor David Lorens / EPA"
    },
    {
      "title": "Kriselnder Inselstaat Demonstranten in Madagaskar fordern Rücktritt des Präsidenten",
      "teaser": "22 Menschen starben, Dutzende wurden verletzt, als Sicherheitskräfte in Madagaskar zuletzt hart gegen Demonstranten vorgingen. Der Präsident entließ daraufhin seine Regierung – aber das reicht der Protestbewegung nicht.",
      "url": "https://www.spiegel.de/ausland/madagaskar-demonstranten-fordern-ruecktritt-des-praesidenten-a-a925da18-e4ae-4200-b0f9-435036b4e87f",
      "image_title": "Demonstranten in Madagaskar fordern Rücktritt des Präsidenten - Mamyrael / AP / dpa"
    },
    {
      "title": "Konflikt mit Eliteuni Trump deutet Deal mit Harvard an",
      "teaser": "Der US-Präsident ist sich offenbar ziemlich sicher, eine Einigung mit Harvard erzielt zu haben. Seine Bildungsministerin müsse nur »alles richtig zu Papier bringen«. Von der Eliteuni gibt es bislang keine Stellungnahme.",
      "url": "https://www.spiegel.de/ausland/harvard-donald-trump-deutet-deal-mit-eliteuni-an-a-47865326-de3c-4ea0-b3cf-5a4151258382",
      "image_title": "Trump deutet Deal mit Harvard an - Jim Lo Scalzo / EPA"
    }
  ]
}