{
  "timestamp": "2025-08-25T14:10:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbrechensserie in Großbritannien Eine Krankenschwester wird wegen Mordes an sieben Babys verurteilt. Aber war sie es wirklich?",
      "teaser": "In einer Klinik in Chester sterben binnen einem Jahr mehr als ein Dutzend Kinder. Eine junge Krankenschwester wird für sieben Morde verurteilt, sie bekommt lebenslänglich. Mittlerweile streitet das ganze Land über ihre Schuld. Aus Chester berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/fall-lucy-letby-grossbritannien-streitet-fall-der-verurteilten-krankenschwester-a-f7f65e07-f2d7-42f4-a39a-1427b4394aba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/323cbe35-2d99-489f-8148-af32bae016f6_w960_r1.778_fpx48_fpy42.jpg",
      "image_title": "Eine Krankenschwester wird wegen Mordes an sieben Babys verurteilt. Aber war sie es wirklich? - Elizabeth Cook / empics / picture alliance"
    },
    {
      "title": "Soziale Netzwerke Der Dritte Weltkrieg in meiner Timeline ist kein Joke Von Patricia Friedek",
      "teaser": "Outfit-Checks für den WW3 und Überlebenstipps für den Atomangriff: Junge Menschen teilen auf Instagram und TikTok Witze über den Krieg. Ist das geschmacklos oder genau die richtige Bewältigungsstrategie?",
      "url": "https://www.spiegel.de/ausland/social-media-warum-ich-nicht-ueber-kriegsmemes-lachen-kann-a-a5d0f758-41c3-4b94-9ab8-1ae37fc25c0c",
      "image_title": "Der Dritte Weltkrieg in meiner Timeline ist kein Joke - Xavier Lorenzo / Getty Images"
    },
    {
      "title": "Alcatraz als Hochsicherheitsgefängnis Trumps Knast-Fantasie",
      "teaser": "Einst saßen auf Alcatraz Mafiaboss Al Capone oder der brutale Gangster Alvin »Creepy« Karpis ein. US-Präsident Trump will das sagenumwobene Gefängnis auf der Insel vor San Francisco wieder eröffnen. Doch geht das überhaupt? Aus San Francisco berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-alcatraz-als-hochsicherheitsgefaengnis-geht-das-ueberhaupt-a-2052b6b5-0520-49ae-9b0b-d695a7c2bec6",
      "image_title": "Trumps Knast-Fantasie - Andy Clark / REUTERS"
    },
    {
      "title": "Zigtausende Festgenommene Der große Abschiebezirkus des Donald Trump",
      "teaser": "Alligator Alcatraz, Cornhusker Clink, Deportation Depot: In den USA schießen immer mehr fragwürdige Pop-up-Knäste für unerwünschte Migranten aus dem Boden. Menschenrechte? Das war einmal. Aus Washington berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/usa-der-grosse-abschiebe-zirkus-des-donald-trump-a-ac2e9c47-43d7-4954-846e-b62e7b2df0d3",
      "image_title": "Der große Abschiebezirkus des Donald Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Verteidigung gegen russischen Angriff Klingbeil sagt Ukraine weitere Unterstützung in Milliardenhöhe zu",
      "teaser": "Bei seinem Besuch in der Ukraine hat Vizekanzler Klingbeil zuverlässige Unterstützung zugesichert. Deutschland werde sich nicht wegducken. Gefragt nach möglichen Friedenstruppen blieb der Sozialdemokrat aber schmallippig.",
      "url": "https://www.spiegel.de/ausland/ukraine-klingbeil-sagt-in-kyjiw-weitere-unterstuetzung-in-milliardenhoehe-zu-a-35785192-5979-4349-b71b-fe7549afe3a3",
      "image_title": "Klingbeil sagt Ukraine weitere Unterstützung in Milliardenhöhe zu - Thomas Peter / REUTERS"
    },
    {
      "title": "Luftangriff auf Klinik in Gaza Bundesregierung kritisiert Israel nach Tod von Journalisten",
      "teaser": "Bei einem Luftangriff auf eine Klinik in Gaza wurden erneut Journalisten getötet. Die Bundesregierung kritisiert Israel. Auch Reporter ohne Grenzen findet klare Worte.",
      "url": "https://www.spiegel.de/ausland/luftangriff-auf-klinik-in-gaza-bundesregierung-und-verbaende-kritisieren-israel-nach-tod-von-journalisten-a-d5051c27-a2ba-4145-a5c3-0abac28c28a0",
      "image_title": "Bundesregierung kritisiert Israel nach Tod von Journalisten - Hatem Khaled / REUTERS"
    },
    {
      "title": "Krieg in Gaza Zahlreiche Tote bei israelischem Luftangriff auf Krankenhaus, erneut auch Journalisten unter den Opfern",
      "teaser": "Bei einem erneuten Angriff auf ein Krankenhaus im Gazastreifen wurden nach bisherigen Angaben mindestens 15 Menschen getötet, darunter auch Journalisten. Bei einem zweiten Angriff sollen auch Rettungskräfte getroffen worden sein.",
      "url": "https://www.spiegel.de/ausland/gaza-zahlreiche-tote-bei-israelischem-luftangriff-auf-nasser-krankenhaus-auch-journalisten-a-fb5da9a5-f0f0-4212-b7fc-1417d9dfde56",
      "image_title": "Zahlreiche Tote bei israelischem Luftangriff auf Krankenhaus, erneut auch Journalisten unter den Opfern - Eyad Baba / AFP"
    },
    {
      "title": "Umstrittene Offensive Israels Militärchef widerspricht Netanyahu-Kabinett bei Angriff auf Gaza-Stadt",
      "teaser": "Die israelische Regierung drängt auf einen Kampf zwischen den Häusern von Gaza-Stadt. Doch Generalstabschef Zamir soll laut Medienberichten vor der Offensive gewarnt haben – vor allem aus Furcht um die Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-ejal-zamir-widerspricht-israel-katz-bei-angriff-auf-gaza-stadt-a-f6ecc791-df6c-4ee9-a207-214b1b42a578",
      "image_title": "Israels Militärchef widerspricht Netanyahu-Kabinett bei Angriff auf Gaza-Stadt - Thomas Coex / AFP"
    },
    {
      "title": "Vermittlung im Ukrainekrieg Russland angeblich offen für Zugeständnisse, sagt US-Vize Vance",
      "teaser": "Kein Treffen zwischen den Präsidenten, keine Kompromisse: Russland setzt die Ukraine seit Jahren massiv unter Druck. Nun berichtet US-Vize Vance von einer angeblichen neuen Flexibilität im Kreml auf dem Weg zu Frieden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-ist-angeblich-offen-fuer-zugestaendnisse-an-die-ukraine-a-62c9dc9a-33bf-45a3-a11f-a5987259f662",
      "image_title": "Russland angeblich offen für Zugeständnisse, sagt US-Vize Vance - Annabelle Gordon / EPA"
    },
    {
      "title": "Bomben auf Infrastruktur Israel attackiert mehrere Huthi-Ziele im Jemen",
      "teaser": "Die Angriffe der Huthis aus dem Jemen gegen Israel werden immer ausgefeilter – wenn auch ohne große Schäden. Nun hat die israelische Luftwaffe dennoch einen massiven Gegenschlag geflogen.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-mehrere-huthi-ziele-im-jemen-a-37373be4-12fa-4653-8bca-a1f1f6c46251",
      "image_title": "Israel attackiert mehrere Huthi-Ziele im Jemen - REUTERS"
    },
    {
      "title": "Machtdemonstration in Washington, D.C. Trump lässt Nationalgarde in US-Hauptstadt bewaffnen",
      "teaser": "M17-Pistolen und M4-Gewehre werden offen getragen: Die Nationalgarde in der US-Hauptstadt patrouilliert ab sofort mit Waffen. Und auch »Festsetzungen« sind nun möglich.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-donald-trump-laesst-nationalgarde-in-us-hauptstadt-bewaffnen-a-cfb3d220-d59c-4949-bbdc-1e0518a6be70",
      "image_title": "Trump lässt Nationalgarde in US-Hauptstadt bewaffnen - Brian Snyder / REUTERS"
    },
    {
      "title": "Eklat in Frankreich US-Botschafter wirft Macron »unzureichenden« Einsatz gegen Antisemitismus vor – und wird prompt einbestellt",
      "teaser": "Der Ton ist scharf: Frankreichs Regierung verlangt von US-Botschafter Charles Kushner eine Erklärung. Der Trump-Gesandte hatte in einem Brief schwere Vorwürfe gegen Präsident Emmanuel Macron erhoben.",
      "url": "https://www.spiegel.de/ausland/charles-kushner-us-botschafter-wirft-frankreich-unzureichenden-einsatz-gegen-antisemitismus-vor-und-wird-einbestellt-a-edca6c9c-0c71-4872-864b-e80983f33976",
      "image_title": "US-Botschafter wirft Macron »unzureichenden« Einsatz gegen Antisemitismus vor – und wird prompt einbestellt - Philippe Labrosse / dpa / MAXPPP / picture alliance"
    },
    {
      "title": "Spekulationen über Trumps Gesundheit Was ist los mit der Hand des US-Präsidenten?",
      "teaser": "Bei mehreren Auftritten Donald Trumps waren merkwürdige Verfärbungen seiner Hand zu erkennen. Das Weiße Haus dementiert Gerüchte über eine ernsthafte Erkrankung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-dementiert-geruechte-wegen-hand-verfaerbung-a-aac19f94-7cdd-4896-9776-7a37e36fff1e",
      "image_title": "Was ist los mit der Hand des US-Präsidenten? - Evan Vucci / AP / dpa"
    },
    {
      "title": "Taifun »Kajiki« Vietnam lässt fast 600.000 Einwohner evakuieren",
      "teaser": "Mit 175 Kilometern pro Stunde zieht Taifun »Kajiki« über das Südchinesische Meer. Am Montag könnte er auf Vietnam treffen. Hunderttausende Menschen in den betroffenen Küstenregionen sollen in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/ausland/vietnam-hunderttausende-wegen-taifun-kajiki-evakuiert-a-d9001c77-cc7f-41e9-9533-bed02012c95d",
      "image_title": "Vietnam lässt fast 600.000 Einwohner evakuieren - Nguyen Duc Tho / VNA / AP / dpa"
    },
    {
      "title": "Lawrow-Interview bei NBC Wer soll für die Sicherheit der Ukraine garantieren? Russland! (Sagt Russland)",
      "teaser": "Im US-Fernsehen erläutert der russische Außenminister, wie er sich die Zukunft der Ukraine vorstellt – dabei spielt auch Deutschland eine Rolle. US-Vizepräsident Vance freut sich über angebliche »Zugeständnisse« des Kreml.",
      "url": "https://www.spiegel.de/ausland/lawrow-interview-bei-nbc-wer-soll-fuer-die-sicherheit-der-ukraine-garantieren-russland-sagt-russland-a-d041a0e2-118c-40df-9b28-64e6035f75b7",
      "image_title": "Wer soll für die Sicherheit der Ukraine garantieren? Russland! (Sagt Russland) - Alexander Zemlianichenko / AP / dpa"
    },
    {
      "title": "Weitreichende Waffen Selenskyj: Brauchen die Amerikaner nicht für Angriffe in Russland",
      "teaser": "Die USA blockieren laut einem Bericht Waffenhilfe für die Ukraine, sofern es um Attacken auf russisches Gebiet geht. Präsident Selenskyj reagiert darauf selbstbewusst. Kanada deutet indes die mögliche Entsendung von Truppen an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-brauchen-die-amerikaner-nicht-fuer-angriffe-in-russland-a-5fa3eafa-21c9-4362-9f40-b77be4b18d90",
      "image_title": "Selenskyj: Brauchen die Amerikaner nicht für Angriffe in Russland - Maxym Marusenko / NurPhoto / Getty Images"
    },
    {
      "title": "Krieg in Nahost Huthi-Miliz setzt offenbar erstmals Streumunition gegen Israel ein",
      "teaser": "Wer die Waffe nutzt, verletzt das humanitäre Völkerrecht: Israel zufolge hat die Huthi-Miliz in ihrem Kampf gegen den jüdischen Staat wohl erstmals Streumunition eingesetzt. Die israelische Luftwaffe griff Ziele im Jemen an.",
      "url": "https://www.spiegel.de/ausland/israel-jemen-krieg-huthi-miliz-setzt-wohl-erstmals-streumunition-ein-a-ddb6f096-5793-46d9-a35a-29abfcd97b04",
      "image_title": "Huthi-Miliz setzt offenbar erstmals Streumunition gegen Israel ein - Mohammed Huwais / AFP"
    },
    {
      "title": "Unabhängigkeitstag im Krieg »Die Ukraine ist kein Opfer, sie ist ein Kämpfer«",
      "teaser": "Bereits zum vierten Mal begeht die Ukraine ihren Unabhängigkeitstag im Krieg. Gekommen sind der US-Sondergesandte für das Land und der kanadische Premier. Präsident Selenskyj gibt sich optimistisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-jahrestag-der-unabhaengigkeit-die-ukraine-ist-kein-opfer-sie-ist-ein-kaempfer-a-cb03084d-aaca-469d-b9cc-20ef2529a62a",
      "image_title": "»Die Ukraine ist kein Opfer, sie ist ein Kämpfer« - Sean Kilpatrick / ZUMA Press / IMAGO"
    },
    {
      "title": "Eine Stunde nach Geburt Behörden entziehen grönländischer Mutter nach »Elternkompetenztest« das Baby",
      "teaser": "Dänische Behörden nahmen den Säugling an sich, obwohl ein Gesetz seit diesem Jahr verbietet, Menschen mit grönländischem Hintergrund zu testen. Proteste in Grönland, Dänemark, Island und Nordirland sind geplant.",
      "url": "https://www.spiegel.de/ausland/daenemark-behoerden-entziehen-groenlaendischer-mutter-nach-elternkompetenztest-das-baby-a-f3e2f22f-3d81-4793-8b24-13447578a33d",
      "image_title": "Behörden entziehen grönländischer Mutter nach »Elternkompetenztest« das Baby - Martin Sylvest / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Israelischen Kindern Zutritt verweigert Freizeitparkleiter in Südfrankreich angeklagt",
      "teaser": "Weil er israelischen Besuchern den Eintritt verwehrt hatte, muss sich der Leiter eines Freizeitparks vor Gericht verantworten. Ihm drohen bis zu fünf Jahre Haft und ein hohes Bußgeld. Vorerst bleibt er auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/frankreich-kindern-aus-israel-zutritt-verweigert-freizeitparkleiter-wegen-diskriminierung-angeklagt-a-8c8b7a08-9700-4cee-a29d-884138f8bef1",
      "image_title": "Freizeitparkleiter in Südfrankreich angeklagt - Michel Clementz / Photopqr / L'Independant / MAXPPP / picture alliance"
    },
    {
      "title": "Nach Haftentlassung Kilmar Ábrego García soll nun nach Uganda abgeschoben werden",
      "teaser": "Wegen juristischer Fehler verbrachte er Wochen in El Salvador, zurück in den USA musste Kilmar Ábrego García erneut ins Gefängnis. Nun will die US-Regierung den Familienvater offenbar nach Uganda schicken.",
      "url": "https://www.spiegel.de/ausland/usa-kilmar-abrego-garcia-soll-nun-nach-uganda-abgeschoben-werden-a-e3e41ffd-c390-4817-b5fd-3151cfc0d435",
      "image_title": "Kilmar Ábrego García soll nun nach Uganda abgeschoben werden - Seth Herald / REUTERS"
    },
    {
      "title": "Kinder in Gaza Emine Erdoğan schreibt Brief an Melania Trump",
      "teaser": "In einem persönlichen Schreiben an Wladimir Putin mahnte die First Lady der USA den Schutz der Kinder in der Ukraine an. Das müsse auch für Gaza gelten, meint die Frau des türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-emine-erdogan-sendet-brief-an-melania-trump-mahnt-schutz-der-kinder-an-a-9743a3db-4f28-42db-8c1e-6f91c74e8f1e",
      "image_title": "Emine Erdoğan schreibt Brief an Melania Trump - Toby Melville / REUTERS"
    },
    {
      "title": "Westrussland Offenbar Brand nach Zwischenfall mit Drohne an Kernkraftwerk Kursk",
      "teaser": "Nach russischen Angaben ist eine ukrainische Drohne nach dem Abschuss auf die Atomanlage in Kursk gefallen. Der darauffolgende Brand sei inzwischen gelöscht, hieß es.",
      "url": "https://www.spiegel.de/ausland/kernkraftwerk-kursk-in-russland-offenbar-brand-nach-abschuss-von-drohne-a-63f83515-5594-4faf-8eaa-ff4de51364b0",
      "image_title": "Offenbar Brand nach Zwischenfall mit Drohne an Kernkraftwerk Kursk - Vladimir Aleksandrov / Anadolu / Getty Images"
    },
    {
      "title": "Bericht der »Washington Post« Trump könnte Militär schon im September nach Chicago schicken",
      "teaser": "Aus seinem nächsten Ziel macht Donald Trump keinen Hehl: Auch Chicago verunglimpfte er als kriminell, den Bürgermeister als inkompetent. Laut »Washington Post« dürften bald Truppen anrücken.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-koennte-militaer-schon-im-september-nach-chicago-schicken-a-9787fb64-fa6d-49fe-ad31-bbd4243d95f3",
      "image_title": "Trump könnte Militär schon im September nach Chicago schicken - Bryan Dozier / NurPhoto / IMAGO"
    }
  ]
}