{
  "timestamp": "2025-07-02T15:11:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abbau der Demokratie in der Türkei Erdoğan gewinnt, Europa schaut hilflos zu Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Seit 100 Tagen sitzt der Istanbuler Bürgermeister Ekrem İmamoğlu, der wichtigste Gegenspieler von Präsident Recep Tayyip Erdoğan, in Haft. Europa ist zu schwach, um Druck auszuüben.",
      "url": "https://www.spiegel.de/ausland/erdogan-gewinnt-europa-schaut-hilflos-zu-a-40810168-9f41-47a0-977a-6a63e6ece249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3335478-8f86-439b-9638-74daa62717b1_w872_r1.778_fpx51_fpy27.jpg",
      "image_title": "Erdoğan gewinnt, Europa schaut hilflos zu - Murat Cetinmuhurdar / TUR Presidency / AA / ABACAPRESS Pres / ddp"
    },
    {
      "title": "Türkischer Oppositionsführer Özel »Erdoğan gibt sich stark, aber er ist schwach«",
      "teaser": "Was kann Erdoğan-Widersacher Ekrem İmamoğlu aus der Haft heraus gegen Präsident Erdoğan bewirken? Oppositionschef Özgür Özel glaubt: Der inhaftierte Istanbuler Oberbürgermeister wird der nächste türkische Präsident. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionsfuehrer-oezguer-oezel-erdogan-gibt-sich-stark-aber-er-ist-schwach-a-767140af-0622-4fcf-aca1-e5e79002a9fa",
      "image_title": "»Erdoğan gibt sich stark, aber er ist schwach« - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Türkische Oppositionshochburg Mehr als 120 Festnahmen bei Einsatz gegen Stadtverwaltung in Izmir",
      "teaser": "Einsatzkräfte haben in der Türkei offenbar massenhaft Mitarbeitende der Stadtverwaltung in Izmir festgenommen, darunter hochrangige Oppositionspolitiker. Beobachter sprechen von einer Kampagne gegen Kontrahenten der Regierungspartei.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-120-festnahmen-bei-einsatz-gegen-stadtverwaltung-in-izmir-a-e11cfb0d-c63e-45b9-b151-322292aecf8b",
      "image_title": "Mehr als 120 Festnahmen bei Einsatz gegen Stadtverwaltung in Izmir - Chris McGrath / Getty Images"
    },
    {
      "title": "Polnisches Grenzregime Der West-Ost-Dominoeffekt",
      "teaser": "Polens Premier Donald Tusk setzt auf die gleiche Strategie wie Bundeskanzler Friedrich Merz. Um die Rechten zu schwächen, führt er Kontrollen an den Grenzen ein. Das Ziel: weniger Migranten. Dabei sinkt deren Zahl ohnehin. Von Jürgen Dahlkamp und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-warum-der-liberale-premier-donald-tusk-grenzkontrollen-einfuehrt-a-47ae1980-6332-4151-a328-00115c2b1bbf",
      "image_title": "Der West-Ost-Dominoeffekt - NurPhoto / Getty Images",
      "author": "Jürgen Dahlkamp und Jan Puhl"
    },
    {
      "title": "Konflikt zwischen Indien und Pakistan Das Bergidyll, um das sich zwei Atommächte streiten",
      "teaser": "Sollte es zu einem großen Krieg zwischen Indien und Pakistan kommen, dann könnte er sich hier entzünden. Zu Besuch in Kaschmir, wo die Angst der Menschen vor Raketenbeschuss allgegenwärtig ist. Aus Kaschmir berichten Verena Hölzl und Jalaluddin Mughal",
      "url": "https://www.spiegel.de/ausland/kaschmir-konflikt-zwischen-indien-und-pakistan-das-bergidyll-um-das-sich-atommaechte-streiten-a-be2fa21e-712b-458a-8a9f-3d347f78120f",
      "image_title": "Das Bergidyll, um das sich zwei Atommächte streiten - Saiyna Bashir / DER SPIEGEL"
    },
    {
      "title": "Festnahmen nach Großdemo »Es gibt keine Anzeichen dafür, dass İmamoğlu bald freikommen könnte«",
      "teaser": "Massenproteste in Istanbul: Zehntausende Menschen demonstrierten gegen die Verhaftung von Bürgermeister İmamoğlu vor 100 Tagen. Die Polizei setzte Tränengas ein. Einschätzungen von SPIEGEL-Korrespondent Max Popp.",
      "url": "https://www.spiegel.de/ausland/tuerkei-zehntausende-protestieren-gegen-ekrem-imamoglus-verhaftung-in-istanbul-a-820bc674-5390-432e-82f5-2c4e2f5ab79b"
    },
    {
      "title": "US-Demokraten in Not Gesucht: ein halblinker Trump",
      "teaser": "Der Überraschungserfolg des smarten Sozialisten Zohran Mamdani beim New Yorker Bürgermeisterrennen versetzt das Establishment der US-Demokraten in Angst. Sie ahnen, dass er der ideale Gegner für die Republikaner ist. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/usa-zohran-mamdani-der-neue-superstar-der-demokraten-will-buergermeister-von-new-york-werden-a-0e350676-515b-4959-b7cf-dc0f6505a1e9",
      "image_title": "Gesucht: ein halblinker Trump - Matthew McDermott / Polaris / laif",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Trump besucht umstrittenes Abschiebelager »Das ist kein Ort, an dem ich demnächst wandern möchte«",
      "teaser": "An der Südspitze Floridas errichtete die US-Regierung ein Gefängnis mitten im Sumpf. US-Präsident Trump hat das sogenannte »Alligator Alcatraz« jetzt besucht – und zeigt sich beeindruckt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-besichtigt-umstrittenes-abschiebelager-alligator-alcatraz-in-florida-a-c5676685-4c15-491e-afdf-89f5244dbde6"
    },
    {
      "title": "»Nordkoreas Waikiki« Nordkorea will mit riesigem Erlebnisgebiet Urlaubende aus Russland anlocken",
      "teaser": "Strand ist da, Hotels sind da, Rutschen auch – fehlen nur noch die Touristen: Nordkorea hat ein von Machthaber Kim erträumtes Urlaubsparadies offiziell eröffnet. Es soll vor allem den Bund mit Russland stärken.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-eroeffnet-riesiges-urlaubsgebiet-fuer-urlaubende-aus-russland-a-0c37617a-bd00-4eac-b490-a0d1daef710e",
      "image_title": "Nordkorea will mit riesigem Erlebnisgebiet Urlaubende aus Russland anlocken - KCNA / REUTERS"
    },
    {
      "title": "Fall Lia Thomas US-Universität schließt künftig Transgender-Athletinnen aus Frauensportteams aus",
      "teaser": "Die University of Pennsylvania hat sich bereit erklärt, Transgender-Athletinnen aus ihren Frauenteams auszuschließen. Auslöser waren Erfolge der Trans-Schwimmerin Lia Thomas. Nun werden Entschuldigungsbriefe verfasst.",
      "url": "https://www.spiegel.de/ausland/usa-university-of-pennsylvania-schliesst-kuenftig-transgender-athletinnen-aus-frauensportteams-aus-a-b19236de-ced3-4132-93ae-aedc4194a364",
      "image_title": "US-Universität schließt künftig Transgender-Athletinnen aus Frauensportteams aus - Joseph Prezioso / AFP"
    },
    {
      "title": "Private Knallerei Niederlande verbieten Silvesterböller",
      "teaser": "In Deutschland wird es seit Jahren diskutiert, der Nachbar ist schon weiter: In den Niederlanden hat sich das Parlament auf ein Böllerverbot geeinigt. Silvesterfans bekommen allerdings noch eine Chance.",
      "url": "https://www.spiegel.de/ausland/niederlande-verbieten-silvesterboeller-ab-jahreswechsel-2026-2027-a-49a1046c-9c22-49e7-9452-387b0d7e5963",
      "image_title": "Niederlande verbieten Silvesterböller - Robin Utrecht / EPA-EFE / REX"
    },
    {
      "title": "Entscheidung zu landesweiten Verfügungen Noch mehr Macht für Donald Trump",
      "teaser": "Der US-Präsident setzt große Hoffnungen in »seine« Richter am Supreme Court. Dieses Mal haben sie ihn nicht enttäuscht. Kritiker warnen vor einer Machtverschiebung und einem Freifahrtschein für verfassungswidrige Politik. Von Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-supreme-court-die-macht-des-praesidenten-ausbaut-a-a3ba53a5-2688-4db7-af29-4364cfb89106",
      "image_title": "Noch mehr Macht für Donald Trump - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Britta Kollenbroich"
    },
    {
      "title": "Oppositionskundgebung in Istanbul 10.000 protestieren für inhaftierten Erdoğan-Konkurrenten Ekrem İmamoğlu",
      "teaser": "Seit 100 Tagen sitzt Istanbuls Oberbürgermeister Ekrem İmamoğlu in Haft, er ist Erdoğans größter politischer Rivale. Die Opposition fürchtet »Faschismus« und ist zu einer Massendemo gegen den türkischen Präsidenten zusammengekommen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-massenprotest-fuer-inhaftierten-ekrem-imamoglu-in-istanbul-a-9a4f9fc8-2eff-4a80-b052-cfa8eb19d8c9",
      "image_title": "10.000 protestieren für inhaftierten Erdoğan-Konkurrenten Ekrem İmamoğlu - Erdem Sahin / EPA"
    },
    {
      "title": "Weltweite Hilfsprogramme Trump-Regierung erklärt Entwicklungsbehörde USAID offiziell für geschlossen",
      "teaser": "Millionen Menschen in ärmeren Ländern sind auf Hilfsprojekte von USAID angewiesen. Auf Geheiß des Weißen Hauses muss die Behörde nun jedoch schließen. Die Folgen dürften laut einer Studie dramatisch ausfallen.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-regierung-erklaert-entwicklungsbehoerde-usaid-offiziell-fuer-geschlossen-a-79b31dd7-f479-4990-a9c4-cae20177d1c2",
      "image_title": "Trump-Regierung erklärt Entwicklungsbehörde USAID offiziell für geschlossen - Newscom World / IMAGO"
    },
    {
      "title": "Abwehrkampf gegen Russland USA stoppen Lieferung bestimmter Waffensysteme an Ukraine",
      "teaser": "Kyjiw ist im Kampf gegen russische Truppen zwingend auf Militärhilfen aus den USA angewiesen. Doch nun hält das Pentagon bereits zugesagte Raketen und Munition zurück. Hintergrund sind offenbar die eigenen Lagerbestände.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-stoppen-lieferung-bestimmter-waffensysteme-a-c0c974af-554f-440e-98c7-ee070bbf5925",
      "image_title": "USA stoppen Lieferung bestimmter Waffensysteme an Ukraine - Efrem Lukatsky / AP"
    },
    {
      "title": "Gazakrieg Israel stimmt laut Trump Bedingungen für 60-tägige Waffenruhe zu",
      "teaser": "Der US-Präsident verkündet einen Fortschritt bei den Verhandlungen zum Gazakrieg: Demnach steht eine 60-tägige Waffenruhe in Aussicht. Nun fehle noch die Zustimmung der Hamas, sagt Trump – und droht der Terrororganisation.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-stimmt-laut-donald-trump-bedingungen-fuer-60-taegige-waffenruhe-zu-a-32a451c1-da96-4772-bdac-44fee7f3895e",
      "image_title": "Israel stimmt laut Trump Bedingungen für 60-tägige Waffenruhe zu - Amir Cohen / REUTERS"
    },
    {
      "title": "49 Gegenstimmen aus den eigenen Reihen Keir Starmer bringt Sozialreform in »unwürdigstem Spektakel« durchs Parlament",
      "teaser": "In letzter Minute flogen zentrale Passagen aus dem Gesetz: Großbritanniens Premierminister bringt Einsparungen bei Sozialausgaben durchs Parlament. Doch der Widerstand gegen seine Pläne war massiv.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-bringt-sozialreform-in-unwuerdigstem-spektakel-durchs-parlament-a-65d6551e-1774-4104-991c-0731f82ae072",
      "image_title": "Keir Starmer bringt Sozialreform in »unwürdigstem Spektakel« durchs Parlament - AFP"
    },
    {
      "title": "Über die Ukraine und Nahost Macron und Putin sprechen erstmals seit zweieinhalb Jahren",
      "teaser": "Lange herrschte Funkstille zwischen Frankreichs Präsidenten und dem russischen Staatschef. Jetzt gab es einen ersten vorsichtigen Austausch. Neu waren Macrons Forderungen und Putins Argumente nicht.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-wladimir-putin-sprechen-erstmals-seit-zweieinhalb-jahren-a-739edf70-7d2b-4fe2-ac10-83c6d5e82a2a",
      "image_title": "Macron und Putin sprechen erstmals seit zweieinhalb Jahren - Olga Maltseva; Ludovic Marin / AFP"
    },
    {
      "title": "Vorwahl der Demokraten Zohran Mamdani geht als Bürgermeisterkandidat für New York City ins Rennen",
      "teaser": "Bei den Bürgermeisterwahlen in New York City wird der erst 33-jährige Zohran Mamdani für die Demokraten antreten. Er verfolgt eine sozialistische Agenda, nicht alle teilen seine Haltung zu Israel.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-geht-als-buergermeisterkandidat-fuer-die-demokraten-ins-rennen-a-99672e4c-4d9b-4582-8e11-b6242f2fb320",
      "image_title": "Zohran Mamdani geht als Bürgermeisterkandidat für New York City ins Rennen - Peter Foley / UPI Photo / IMAGO"
    },
    {
      "title": "Geplante Steuererleichterungen und Kürzungen US-Senat verabschiedet Trumps Steuergesetz mit hauchdünner Mehrheit",
      "teaser": "Nach langen Debatten stand es im US-Senat 50:50 bei der Abstimmung über das Gesetz, mit dem Donald Trump seine gesamte Regierungsagenda verwirklichen will. Dann entschied Vizepräsident JD Vance. Jetzt muss das Repräsentantenhaus noch zustimmen.",
      "url": "https://www.spiegel.de/ausland/usa-senat-verabschiedet-donald-trumps-steuergesetz-mit-sehr-knapper-mehrheit-a-b2feb349-7510-451c-8646-596c0e87e716",
      "image_title": "US-Senat verabschiedet Trumps Steuergesetz mit hauchdünner Mehrheit - Al Drago / Getty Images"
    },
    {
      "title": "Pompöse Feier in Nordkorea Diktator Kim gedenkt Soldaten, die er in den Krieg geschickt hat",
      "teaser": "Patriotische Klänge in Pjöngjang: Nordkoreas Kim Jong Un ehrt gefallene Soldaten, die für Kremlchef Putin in der Ukraine gekämpft haben. Für die russischen Gäste hat Kim ein Lächeln übrig. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-gedenkt-soldaten-die-er-in-den-ukraine-krieg-geschickt-hat-a-51d7d4f7-2cf7-4af3-bc50-52b3a072178d"
    },
    {
      "title": "Rauchverbot an Frankreichs Stränden »Diese Verordnung ist eine hochsymbolische Angelegenheit«",
      "teaser": "In Frankreich gilt künftig an allen Stränden Rauchverbot. Bei Missachtung droht eine Strafe von 135 Euro. Der Betreiber der legendären Strandbar Club 55 findet das richtig. Hier erklärt er, wieso. Ein Interview von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-rauchverbot-an-straenden-club-55-betreiber-erklaert-warum-er-das-verbot-befuerwortet-a-40b20708-cbd2-4ed5-a7fb-3f1d106dc87f",
      "image_title": "»Diese Verordnung ist eine hochsymbolische Angelegenheit« - John Chillingworth / Getty Images"
    },
    {
      "title": "Debatte über Migration Polen führt Kontrollen an der Grenze zu Deutschland ein",
      "teaser": "Die harte Grenzpolitik der neuen Bundesregierung sorgt seit Wochen für Spannungen im Verhältnis zu Polen. Nun kündigt die Regierung in Warschau eigene Kontrollen an – ab dem 7. Juli.",
      "url": "https://www.spiegel.de/ausland/polen-fuehrt-kontrollen-an-den-grenzen-zu-deutschland-und-litauen-ein-a-d1059566-3f57-4c1b-9a8a-d6f7707c7594",
      "image_title": "Polen führt Kontrollen an der Grenze zu Deutschland ein - Jaap Arriens / NurPhoto / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Über Capri in den »Ziegelstadl«",
      "teaser": "Der Milliardenpleitier René Benko bleibt weiter in Untersuchungshaft. Der erst seit Kurzem einsitzende Ex-Finanzminister Karl-Heinz Grasser hingegen dürfte bald wieder freikommen. Woran kann das liegen? Von Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "url": "https://www.spiegel.de/ausland/oesterreich-rene-benko-bleibt-in-haft-aber-karl-heinz-grasser-koennte-bald-freikommen-a-2cb2d38d-572a-4fa6-b6b5-c086f0ad695e",
      "image_title": "Über Capri in den »Ziegelstadl«",
      "author": "Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL"
    },
    {
      "title": "Regierungskrise in Bangkok Thailands Ministerpräsidentin nach umstrittenem Telefonat suspendiert",
      "teaser": "Thailand und Kambodscha streiten über ihre Grenze. Dann telefoniert Ministerpräsidentin Paetongtarn allzu schmeichelhaft mit ihrem kambodschanischen Kollegen. Ein Leak der Aufnahme sorgt nun für eine Regierungskrise.",
      "url": "https://www.spiegel.de/ausland/thailand-ministerpraesidentin-shinawatra-nach-umstrittenem-telefonat-suspendiert-a-e34fba67-8199-4a3b-a16d-08f07d2cf9da",
      "image_title": "Thailands Ministerpräsidentin nach umstrittenem Telefonat suspendiert - Rungroj Yongrit / EPA"
    }
  ]
}