{
  "timestamp": "2025-03-19T03:23:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Massenabschiebung von Venezolanern Nachtflug in die Hölle",
      "teaser": "Donald Trump fordert den Rechtsstaat heraus: Mit der Massenabschiebung von angeblichen Gangmitgliedern widersetzt er sich der Justiz, die ihn vergeblich zu stoppen versucht. Die Grenzen zur Autokratie verschwimmen. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-justiz-rechtsstaat-durch-massenabschiebungen-herausgefordert-a-43ef14d8-9032-4873-93d3-458797bee940",
      "image_url": "https://cdn.prod.www.spiegel.de/images/823b6216-f8d9-455d-b130-598fee1b15a3_w872_r1.778_fpx41.93_fpy44.85.jpg",
      "image_title": "Nachtflug in die Hölle - Presidency of El Salvador / EPA"
    },
    {
      "title": "Pekings Charmeoffensive in Europa »Zu glauben, dass China für unsere Rechte einstehen wird, ist irre«",
      "teaser": "Während Donald Trump Verbündete beschimpft, gibt China sich verständnisvoll. Gehen die Europäer in ihrer Ratlosigkeit bald ausgerechnet auf Xi Jinping zu? Die Sinologin Janka Oertel warnt davor – und sagt, was sie Friedrich Merz rät. Ein Interview von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/europa-und-donald-trump-fuer-china-sortieren-sich-die-karten-perfekt-sagt-sinologin-janka-oertel-a-83a5dc30-b845-4f13-8f23-7a2f5469fa16",
      "image_title": "»Zu glauben, dass China für unsere Rechte einstehen wird, ist irre« - Tingshu Wang / Getty Images"
    },
    {
      "title": "Bandenkriminalität in Schweden Der Kindertraum vom Gangsterleben",
      "teaser": "In Schweden eskaliert die Gangkriminalität. In kaum einem Land Westeuropas sterben mehr Menschen durch Schusswaffen, Täter und Opfer werden immer jünger. Das Land sucht nach vorbeugenden Lösungen – kann das funktionieren? Aus Schweden berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/ausland/schweden-praeventive-ansaetze-gegen-eskalierende-gang-kriminalitaet-a-85ffa353-1d0b-469c-b11a-630af837d1d8",
      "image_title": "Der Kindertraum vom Gangsterleben - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Gewalt gegen Frauen in Mexiko Männer bringen Frauen um, sie nimmt das nicht hin",
      "teaser": "Brutale Gewalt gegen Frauen grassiert in Mexiko. Als Staatsanwältin baute Sayuri Herrera eine Einheit auf, die Femizide aufklärt und bekämpft. Und die feiert Erfolge. Aus Mexiko-Stadt berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/femizide-in-mexiko-wie-juristin-sayuri-herrera-gegen-frauenmorde-kaempft-a-f97257e3-6f1f-4999-b03c-3208358bc7c1",
      "image_title": "Männer bringen Frauen um, sie nimmt das nicht hin - Alejandra Rajal / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Russland fliegt Luftangriffe – nach Putins Telefonat mit Trump",
      "teaser": "Von Frieden ist die Ukraine auch nach dem Trump-Putin-Gespräch weit entfernt. Das zeigen neue Attacken der russischen Luftwaffe. Ein Auftritt des US-Präsidenten bei Fox News wirft neue Fragen auf.",
      "url": "https://www.spiegel.de/ausland/russland-fliegt-luftangriffe-nach-wladimir-putins-telefonat-mit-donald-trump-a-be61cd2e-9682-4160-8c6a-10e94abe8bcf",
      "image_title": "Russland fliegt Luftangriffe – nach Putins Telefonat mit Trump - Gleb Garanich / REUTERS",
      "author": "Frieden ist die Ukraine auch nach dem Trump-Putin-Gespräch weit entfernt. Das zeigen neue Attacken der russischen Luftwaffe. Ein Auftritt des US-Präsidenten bei Fox News wirft neue Fragen auf."
    },
    {
      "title": "Früherer US-Präsident US-Nationalarchiv gibt letzte Geheimdokumente zu Ermordung von John F. Kennedy frei",
      "teaser": "Auf Drängen von CIA und FBI wurden viele Dokumente zur Ermordung von John F. Kennedy unter Verschluss gehalten. Jetzt werden sie veröffentlicht. »Es ist eine Menge Material«, sagte US-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/us-nationalarchiv-gibt-letzte-geheimdokumente-zu-ermordung-von-john-f-kennedy-frei-a-2504bcf2-6696-4a9f-9fa4-f9e24d1b33ba",
      "image_title": "US-Nationalarchiv gibt letzte Geheimdokumente zu Ermordung von John F. Kennedy frei - . / Reuters"
    },
    {
      "title": "Verfassungsrechtliche Bedenken Bundesrichter ordnet Stopp der Auflösung von Entwicklungsbehörde USAID an",
      "teaser": "Ein Richter erklärt die drastischen Kürzungen bei der Entwicklungsbehörde USAID für »wahrscheinlich« verfassungswidrig. Die Computerzugänge aller entlassenen Angestellten sollen wiederhergestellt werden.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-erklaert-usaid-kuerzungen-fuer-wahrscheinlich-verfassungswidrig-a-8d115825-95e6-4a90-af78-adf09043e429",
      "image_title": "Bundesrichter ordnet Stopp der Auflösung von Entwicklungsbehörde USAID an - Andre M. Chang / ZUMA Press Wire / dpa"
    },
    {
      "title": "Verhandlungen über Waffenruhe Scholz lobt »ersten wichtigen Schritt« zur Feuerpause",
      "teaser": "Einen Durchbruch für eine Waffenruhe hat das Telefonat zwischen Putin und Trump nicht gebracht. Europäische Spitzenpolitiker begrüßen aber, dass Bewegung in die Verhandlungen kommt und versprechen weitere Hilfe für die Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-begruesst-ersten-wichtigen-schritt-zur-feuerpause-a-141f4e18-ffb0-4317-9f1d-ec93ac9eba8c",
      "image_title": "Scholz lobt »ersten wichtigen Schritt« zur Feuerpause - John Macdougall / AFP"
    },
    {
      "title": "Gespräch zwischen den Präsidenten Putin spielt auf Zeit – und Trump spielt mit",
      "teaser": "Der russische Machthaber will 30 Tage lang auf Angriffe gegen die ukrainische Energieinfrastruktur verzichten. Das ist ein winziges Entgegenkommen, um Trump nicht zu verprellen. Eigentlich möchte Putin weiterkämpfen. Aus Kyjiw und Washington berichten Ann-Dorit Boy und Roland Nelles",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-spielt-auf-zeit-und-donald-trump-spielt-mit-a-f2b93d10-8e78-44bc-9f38-a8a9fe4d1033",
      "image_title": "Putin spielt auf Zeit – und Trump spielt mit - Shealah Craighead; / UPI Photo / IMAGO"
    },
    {
      "title": "Telefonat zwischen Trump und Putin Selenskyj unterstützt Vorschlag für Feuerpause auf Energieinfrastruktur",
      "teaser": "Es wäre nur ein erster Schritt zur möglichen Waffenruhe: Wladimir Putin zeigt sich zum vorläufigen Stopp der Angriffe auf die Energieversorgung bereit. Wolodymyr Selenskyj unterstützt den Vorschlag, bittet Donald Trump aber um mehr Details.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-unterstuetzt-feuerpause-auf-infrastruktur-a-f8718c3f-e57d-43d6-a122-112be335e07e",
      "image_title": "Selenskyj unterstützt Vorschlag für Feuerpause auf Energieinfrastruktur - AP / dpa"
    },
    {
      "title": "Vorsitz der Generalversammlung Moskau lehnt Baerbocks Uno-Kandidatur mit Nazi-Verweis ab",
      "teaser": "Annalena Baerbock macht kein Geheimnis daraus, dass ihr Großvater bei der Wehrmacht war. Der Kreml nutzt das Familiendetail nun, um Baerbocks möglichen Weg zur Uno zu diskreditieren.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-kreml-nutzt-wehrmachtsvergangenheit-des-grossvaters-gegen-uno-plaene-a-e0410f90-54b2-4b53-bd04-bf4506ab841c",
      "image_title": "Moskau lehnt Baerbocks Uno-Kandidatur mit Nazi-Verweis ab - EVENTPRESS Jeremy Knowles / Eventpress / IMAGO"
    },
    {
      "title": "Israelis kritisieren Luftangriffe »Wir können an einer Hand abzählen, wie viele Geiseln durch militärischen Druck zurückkamen«",
      "teaser": "Bei Angriffen auf den Gazastreifen sind laut Palästinensern mehre Hunderte Menschen getötet worden. Auch immer mehr Israelis sehen den Bruch der Waffenruhe kritisch. Viele haben Angst um ihre Angehörigen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-geisel-angehoerige-kritisieren-bruch-der-waffenruhe-und-luftangriffe-a-30fea936-2e07-4671-bfbb-5a94f13fa747"
    },
    {
      "title": "Türkei Uni-Abschluss annulliert – Erdoğan-Widersacher Imamoğlu darf sich nicht zur Wahl stellen",
      "teaser": "Wer in der Türkei Präsident werden möchte, braucht einen akademischen Abschluss. Nun wurde das Diplom von Ekrem Imamoğlu, Bürgermeister von Istanbul und aussichtsreicher Erdoğan-Konkurrent, für ungültig erklärt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-darf-recep-tayyip-erdogans-nicht-herausfordern-uni-abschluss-ungueltig-a-e920f77e-2cee-4110-b868-891bcce6ad23",
      "image_title": "Uni-Abschluss annulliert – Erdoğan-Widersacher Imamoğlu darf sich nicht zur Wahl stellen - Yasin Akgul / AFP"
    },
    {
      "title": "Bestechungsvorwürfe in Brüssel Fünf Anklagen in mutmaßlichem Korruptionsskandal im EU-Parlament",
      "teaser": "Der chinesische Konzern Huawei soll durch Bestechung Einfluss auf das Europäische Parlament genommen haben. Vier Hauptverdächtige sitzen in Untersuchungshaft. Insgesamt könnten bis zu 15 Abgeordnete involviert sein.",
      "url": "https://www.spiegel.de/ausland/fuenf-anklagen-in-mutmasslichem-korruptionsskandal-im-eu-parlament-a-955723c1-d66e-4f9f-ba96-bc7a2127464a",
      "image_title": "Fünf Anklagen in mutmaßlichem Korruptionsskandal im EU-Parlament - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Bruch der Waffenruhe Der Krieg ist zurück in Gaza",
      "teaser": "Nach zwei Monaten greift Israel wieder den Gazastreifen an und bricht damit die Waffenruhe. Die USA waren vorab informiert. Für die Menschen in Gaza und die Angehörigen der Geiseln ist damit das Worst-Case-Szenario eingetreten. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-israel-bricht-waffenruhe-nach-zwei-monaten-a-e69e84b8-581f-4e61-a72e-67f730aab356",
      "image_title": "Der Krieg ist zurück in Gaza - Bashar Taleb / AFP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Trumps Zollpolitik Wie man eine boomende Wirtschaft ruiniert",
      "teaser": "Ein Zollchaos erschüttert die US-Finanzmärkte. Der Dollar soll gezielt abgewertet werden. Wirtschaftsexperten sind verwirrt. Ein Erklärungsversuch der »Trumponomics«. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/wirtschatspolitik-von-donald-trump-es-gibt-praktisch-keinen-oekonomen-der-diese-politik-gut-findet-a-64780f01-133d-4956-b9b1-f705eb351d75",
      "image_title": "Wie man eine boomende Wirtschaft ruiniert - Jim Watson / AFP"
    },
    {
      "title": "Verhandlungen ohne Ukraine Trump und Putin vereinbaren Stopp der Angriffe auf Energieinfrastruktur",
      "teaser": "Rund zwei Stunden haben Donald Trump und Wladimir Putin miteinander telefoniert. Eine Einigung auf eine allgemeine Waffenruhe im Ukrainekrieg gibt es nicht. Aber Russlands Präsident ist offenbar bereit, Angriffe auf die Energieinfrastruktur vorerst auszusetzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-und-wladimir-putin-telefonieren-stopp-der-angriffe-auf-energieinfrastruktur-a-7773be27-214d-4fe7-b186-cde0038d0565",
      "image_title": "Trump und Putin vereinbaren Stopp der Angriffe auf Energieinfrastruktur - Evan Vucci / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Trump und Putin haben miteinander telefoniert",
      "teaser": "Thema sollte unter anderem der US-Vorschlag für eine 30-tägige Waffenruhe sein: Donald Trump und Kremlchef Wladimir Putin haben miteinander telefoniert. Details des Gesprächs wurden zunächst nicht veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-waldimir-putin-haben-miteinander-telefoniert-a-2b8763a8-da9f-45d7-92eb-3d379f3ed655",
      "image_title": "Trump und Putin haben miteinander telefoniert - Win McNamee / Getty Images"
    },
    {
      "title": "Oberster US-Gerichtshof Supreme-Court-Vorsitzender stellt sich gegen Trump",
      "teaser": "Donald Trump verlangt die Entlassung eines Richters, weil der den Stopp von Abschiebeflügen angeordnet hat. Gegenwind bekommt der Präsident vom konservativen Supreme-Court-Chef John Roberts.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-chef-john-roberts-stellt-sich-gegen-us-praesidenten-a-0ce4ebe7-988f-481d-89ae-c8cd42268806",
      "image_title": "Supreme-Court-Vorsitzender stellt sich gegen Trump - Chip Somodevilla / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Wie Stocker mit Merz eine strenge Asylpolitik vorantreiben will Von Katharina Mittelstaedt",
      "teaser": "Österreichs Kanzler Christian Stocker möchte in Migrationsfragen Strenge walten lassen. In Friedrich Merz sieht er einen potenziellen Verbündeten. Könnten beide gemeinsam die europäische Asylpolitik in ihrem Sinne vorantreiben?",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-christian-stocker-mit-friedrich-merz-eine-strenge-asylpolitik-vorantreiben-will-a-32699553-940f-433e-bb62-c867a8edb354",
      "image_title": "Wie Stocker mit Merz eine strenge Asylpolitik vorantreiben will"
    },
    {
      "title": "Anberaumtes Telefonat Hat Putin Trump warten lassen?",
      "teaser": "Die ganze Welt wartet auf das Telefonat von Donald Trump und Wladimir Putin über eine Waffenruhe in der Ukraine. Dessen Sprecher nannte am Morgen eine konkrete Uhrzeit für das Gespräch. Der Kremlchef selbst zeigte: Er hat keine Eile.",
      "url": "https://www.spiegel.de/ausland/hat-wladimir-putin-donald-trump-warten-lassen-er-prahlt-jedenfalls-damit-a-1787a433-af3f-4370-a111-62b6ee04ddc1",
      "image_title": "Hat Putin Trump warten lassen? - Mikhail Metzel / Sputnik / IMAGO"
    },
    {
      "title": "Proteste gegen Vučić in Serbien Wird der Langzeitherrscher abtreten?",
      "teaser": "Die Massendemonstrationen weiter Teile der Bevölkerung gegen Aleksandar Vučić reißen nicht ab. Der Präsident selbst scheint das Ausmaß des Widerstands falsch eingeschätzt zu haben und gerät ernsthaft unter Druck. Eine Analyse von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/serbien-wird-aleksandar-vucic-angesichts-der-massenproteste-abtreten-a-a052e618-b4e1-4ce1-b331-defe1a09630d",
      "image_title": "Wird der Langzeitherrscher abtreten? - Andrej Cukic / EPA"
    },
    {
      "title": "Konflikt um Unterbringung Pariser Polizei räumt von Migranten besetztes Theater",
      "teaser": "Unter Verweis auf fehlende Unterbringungsmöglichkeiten lebten 400 junge Migranten seit drei Monaten in einem Kulturzentrum in Paris. Nun haben die Behörden das Theater geräumt – offenbar unter Einsatz von Tränengas.",
      "url": "https://www.spiegel.de/ausland/paris-polizei-raeumt-von-migranten-besetztes-theater-a-0d2fa328-ec65-4427-8024-ed333c833604",
      "image_title": "Pariser Polizei räumt von Migranten besetztes Theater - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Zukunft der Nato Warum die Europäer plötzlich um Erdoğan buhlen",
      "teaser": "Wer könnte die Amerikaner ersetzen, falls sich diese unter Trump aus der Nato zurückziehen? In Europa gibt es erste Politiker, die die Beziehungen zum türkischen Machthaber Erdoğan neu justieren wollen. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nato-zukunft-warum-die-europaeer-ploetzlich-um-recep-tayyip-erdogan-buhlen-a-9098764f-eb4c-4d86-b307-5b150ecf7170",
      "image_title": "Warum die Europäer plötzlich um Erdoğan buhlen - Buda Mendes / Getty Images"
    }
  ]
}