{
  "timestamp": "2025-06-08T19:07:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Musk gegen Trump Amerikas giftigstes Beziehungsdrama",
      "teaser": "Wenn es um Elon Musk ging, hat Donald Trump zeitweise wie über einen Ziehsohn gesprochen. Jetzt liefern sie sich eine offene Schlammschlacht. Der Bruch zwischen den beiden könnte weitreichende politische Folgen haben. Von Julia Amalia Heyer und Bernhard Zand, Washington und New York",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-amerikas-giftigstes-beziehungsdrama-a-7ed55e9e-c60f-47c3-9242-a93c01f3a8f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b950f82c-055c-4140-b986-5ffea330e89f_w872_r1.778_fpx47_fpy21.jpg",
      "image_title": "Amerikas giftigstes Beziehungsdrama - Jim Watson / AFP",
      "author": "Julia Amalia Heyer und Bernhard Zand, Washington und New York"
    },
    {
      "title": "Humanitäre Lage in Gaza »Das entspricht der Definition eines Kriegsverbrechens«",
      "url": "https://www.spiegel.de/ausland/humanitaere-lage-in-gaza-das-entspricht-der-definition-eines-kriegsverbrechens-a-3e4b23a5-3682-472d-8015-e995b0b4fd91",
      "image_title": "»Das entspricht der Definition eines Kriegsverbrechens« - Abed Rahim Khatib / Anadolu Agency / IMAGO"
    },
    {
      "title": "Weitreichender Einreisestopp Was Trumps neuer »Travel Ban« bedeutet",
      "url": "https://www.spiegel.de/ausland/travel-ban-in-den-usa-was-donald-trumps-neues-einreiseverbot-bedeutet-a-e13239c1-5ece-475c-bd0a-af2d8d0d9ec8",
      "image_title": "Was Trumps neuer »Travel Ban« bedeutet - Eric Lee / EPA"
    },
    {
      "title": "Antrittsbesuch in Washington Diese Aussagen von Trump beim Treffen mit Merz waren falsch",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-bei-donald-trump-diese-aussagen-des-us-praesidenten-waren-falsch-a-9387fb36-aac3-4a65-8e34-990d0170cf44",
      "image_title": "Diese Aussagen von Trump beim Treffen mit Merz waren falsch - Michael Kappeler / dpa"
    },
    {
      "title": "Steak frites und Nationalismus Was der Aufstieg der französischen Rechten mit Stopfleber und Pommes zu tun hat",
      "teaser": "Lange dachte unsere Autorin bei Frankreich und Essen an Savoir-vivre und Käse. Dann verstand sie, dass Essen dort immer auch politisch ist. Auszug aus dem Buch »Das Camembert-Diagramm« von SPIEGEL-Reporterin Nadia Pantel.",
      "url": "https://www.spiegel.de/ausland/essen-und-politik-steak-frites-als-symbol-des-franzoesischen-nationalismus-a-f8224206-24ec-4192-a783-7ed17f326ad4",
      "image_title": "Was der Aufstieg der französischen Rechten mit Stopfleber und Pommes zu tun hat - FloraZ / Shutterstock"
    },
    {
      "title": "Freiheit in Syrien »Licht am Ende des Tunnels«",
      "teaser": "Vor sechs Monaten wurde Diktator Baschar al-Assad gestürzt. Das Land steht vor gewaltigen Herausforderungen, doch viele Menschen haben endlich Hoffnung. Auch dank Donald Trump. Eine Bestandsaufnahme mit dem Syrienexperten Charles Lister. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-sechs-monate-nach-dem-sturz-assads-licht-am-ende-des-tunnels-a-001b18ba-ff29-478c-8fba-140777246078",
      "image_title": "»Licht am Ende des Tunnels« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Stadtpark Villa Doria Pamphilj in Rom Leichen von Säugling und Frau in Park nahe Vatikan entdeckt",
      "teaser": "In einer beliebten Grünanlage Roms haben zwei Volleyballerinnen die Leiche eines wenige Monate alten Mädchens entdeckt. Wenig später fanden Ermittler eine tote Frau in einem nahen Gebüsch, verpackt in einen schwarzen Müllsack.",
      "url": "https://www.spiegel.de/ausland/leichen-von-saeugling-und-frau-in-park-nahe-vatikan-entdeckt-a-e752759d-b04d-4b1e-a8d0-e9939d0364d0",
      "image_title": "Leichen von Säugling und Frau in Park nahe Vatikan entdeckt - Roma / ipa-agency.net / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "»Freedom Flotilla« Israels Armee will Ankunft von Boot mit Aktivisten im Gazastreifen verhindern",
      "teaser": "»Dreht um!« – so die klare Botschaft des israelischen Außenministers Katz. An Bord des Schiffes, das Hilfsgüter nach Gaza bringen will, ist auch Greta Thunberg.",
      "url": "https://www.spiegel.de/ausland/israels-armee-will-ankunft-von-boot-mit-aktivisten-im-gazastreifen-verhindern-a-dc892dbe-f149-47c0-afc5-84a100c544f7",
      "image_title": "Israels Armee will Ankunft von Boot mit Aktivisten im Gazastreifen verhindern - Freedom Flotilla Coalition / REUTERS"
    },
    {
      "title": "Konflikt zwischen den Weltmächten Trump wird Putin und Xi niemals verstehen Eine Kolumne von René Pfister, Washington",
      "teaser": "Der US-Präsident glaubt, dass Weltpolitik so funktioniert wie das Immobiliengeschäft in New York. Es ist ein Irrtum, der seine zweite Amtszeit ruinieren könnte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-wladimir-putin-und-xi-jinping-nicht-versteht-a-fbf8b04c-51fc-432c-866f-eb3300062b3f",
      "image_title": "Trump wird Putin und Xi niemals verstehen - Leah Millis / REUTERS"
    },
    {
      "title": "Neue Regelung in vielen Städten Behörden in Iran verbieten Spazierengehen mit Hunden",
      "teaser": "In der Hauptstadt Teheran gilt das Verbot schon seit Längerem: Nun dürfen iranische Hundebesitzer in über 20 Städten ihre Lieblinge nicht mehr ausführen.",
      "url": "https://www.spiegel.de/ausland/iran-behoerden-verbieten-spazierengehen-mit-hunden-a-02dd316d-0086-47fe-992c-0ba61f9f825a",
      "image_title": "Behörden in Iran verbieten Spazierengehen mit Hunden - Sasan / Middle East Images / picture alliance"
    },
    {
      "title": "Sinkender Grundwasserspiegel Kabul droht als erster moderner Großstadt das Wasser auszugehen",
      "teaser": "Die afghanische Hauptstadt steht vor einer beispiellosen Wasserkrise, die ihr in wenigen Jahren die Lebensgrundlage entziehen könnte, sagt eine NGO. Worauf jetzt die letzte Hoffnung ruht.",
      "url": "https://www.spiegel.de/ausland/afganistan-kabul-droht-als-erster-moderner-grossstadt-das-wasser-auszugehen-a-83a297c1-09ac-407f-919b-5078573e88e6",
      "image_title": "Kabul droht als erster moderner Großstadt das Wasser auszugehen - Oliver Weiken / dpa"
    },
    {
      "title": "Entführer von Shiri Bibas Israel tötet den Chef der Mudschaheddin-Brigaden",
      "teaser": "Assaad Abu Scharia soll maßgeblich an der Entführung und Ermordung der Deutsch-Israelin Shiri Bibas beteiligt gewesen sein. Bei dem Luftangriff starben offenbar Dutzende weitere Menschen, darunter Frauen und Kinder.",
      "url": "https://www.spiegel.de/ausland/israel-chef-der-mudschaheddin-brigaden-getoetet-a-acf9abee-12dc-42cd-a929-0fb9de967beb",
      "image_title": "Israel tötet den Chef der Mudschaheddin-Brigaden - Yousef Masoud / IMAGO"
    },
    {
      "title": "Fundamentalist Smotrich Israels Minister für Unterwerfung",
      "teaser": "Bezalel Smotrich ist der Chefideologe der Regierung. Er ist homophob, fundamental-religiös, ein eingeschworener Feind der Palästinenser – und dominiert Israels Politik. Wie kam es dazu? Aus Israel und dem Westjordanland berichten Thore Schröder und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-minister-fuer-unterwerfung-bezalel-smotrich-als-chefideologe-der-regierung-a-c601f40c-3e89-48bf-9f51-4b3a116c61d3",
      "image_title": "Israels Minister für Unterwerfung - Saeed Qaq / NurPhoto / picture alliance"
    },
    {
      "title": "Proteste gegen die Einwanderungsbehörde ICE Brennende Autos, Tränengas und Festnahmen",
      "teaser": "In Los Angeles kommt es derzeit zu heftigen Zusammenstößen zwischen der Polizei und Demonstranten. Auslöser ist das harte Vorgehen der Einwanderungsbehörde ICE gegen Migranten. Der Protest in Bildern.",
      "url": "https://www.spiegel.de/ausland/los-angeles-ausschreitungen-bei-protesten-gegen-einwanderungsbehoerde-a-61fa3a66-7ed2-4fdf-ad0d-5729da2cf044",
      "image_title": "Brennende Autos, Tränengas und Festnahmen - Barbara Davidson / REUTERS"
    },
    {
      "title": "Konflikt zwischen Trump und Musk »Beide stecken in einer Art tödlicher Umarmung«",
      "teaser": "Beim Streit zwischen US-Präsident Donald Trump und Elon Musk geht es um weit mehr als zwei Egos: Beide hängen voneinander ab. Der kanadische Historiker Quinn Slobodian sagt: Der Verlierer steht trotzdem schon fest. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-elon-musk-beide-stecken-in-einer-art-toedlichen-umarmung-interview-a-50142bdf-3f88-4fc1-b36f-9136526830c3",
      "image_title": "»Beide stecken in einer Art tödlicher Umarmung« - Kayla Bartkowski / Getty Images"
    },
    {
      "title": "Gewalt bei Wahlkampfauftritt Kolumbianischer Präsidentschaftskandidat Miguel Uribe durch Schüsse schwer verletzt",
      "teaser": "Miguel Uribe hielt eine Rede, als Schüsse fielen: Der Präsidentschaftskandidat und Kritiker von Amtsinhaber Gustavo Petro wurde von einem Angreifer mehrfach getroffen. Sicherheitskräfte haben einen Verdächtigen festgenommen.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesidentschaftskandidat-miguel-uribe-durch-schuesse-schwer-verletzt-a-86d9a56d-2fe2-45e0-b325-80fd3fdecba6",
      "image_title": "Kolumbianischer Präsidentschaftskandidat Miguel Uribe durch Schüsse schwer verletzt - Carlos Ortega / EPA"
    },
    {
      "title": "Zusammenstöße zwischen Polizei und Demonstranten Trumps Nationalgardisten treffen in Los Angeles ein",
      "teaser": "US-Präsident Donald Trump schickt die Nationalgarde ins demokratisch regierte L. A., nachdem Razzien gegen angeblich illegale Migranten zu Ausschreitungen geführt haben. Kaliforniens Gouverneur fürchtet eine Eskalation der Gewalt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schickt-2000-nationalgardisten-nach-los-angeles-a-25e5f66c-bd74-45a3-abdb-ba3ad4cdc360",
      "image_title": "Trumps Nationalgardisten treffen in Los Angeles ein - Allison Dinner / EPA"
    },
    {
      "title": "Proteste in mehreren israelischen Städten Tausende Demonstranten fordern Ende des Gazakriegs",
      "teaser": "Israels neuerliche Offensive im Gazastreifen stößt in der eigenen Bevölkerung auf Widerstand. Erneut haben Menschen in mehreren Städten für eine Waffenruhe und die Freilassung der von der Hamas verschleppten Geiseln demonstriert.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstranten-fordern-ende-des-gazakriegs-a-1bfee0fb-db98-4417-969f-9e04c48a3b40",
      "image_title": "Tausende Demonstranten fordern Ende des Gazakriegs - Ohad Zwigenberg / AP"
    },
    {
      "title": "Bericht der »Washington Post« Musks Starlink birgt offenbar Sicherheitsrisiko für Weißes Haus",
      "teaser": "Im Februar hatte Elon Musk dem Weißen Haus sein Satelliteninternet Starlink spendiert. Nun werfen ignorierte Sicherheitsvorgaben und einfache Zugangsmöglichkeiten Fragen auf. Auch Gäste können sich wohl problemlos einloggen.",
      "url": "https://www.spiegel.de/ausland/usa-starlink-von-elon-musk-birgt-sicherheitsrisiko-im-weissen-haus-a-82db5d18-75fc-47ec-86c2-e8217c97f345",
      "image_title": "Musks Starlink birgt offenbar Sicherheitsrisiko für Weißes Haus - Francis Chung / EPA"
    },
    {
      "title": "»Wenn er das tut, dann muss er den Preis dafür bezahlen« Trump warnt Musk vor Unterstützung von Demokraten",
      "teaser": "Das Verhältnis von Trump und Musk scheint endgültig zerrüttet. So stellt es zumindest der US-Präsident dar. Nun droht er dem Techmilliardär für den Fall, dass Musk die politischen Seiten wechselt.",
      "url": "https://www.spiegel.de/ausland/trump-warnt-musk-vor-unterstuetzung-von-demokraten-a-f5da0fe8-aed3-46a9-927f-ec77a262b416",
      "image_title": "Trump warnt Musk vor Unterstützung von Demokraten - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Neuseelands Ex-Premier Jacinda Ardern »Für Frauen ist es anders, Punkt«",
      "teaser": "Jacinda Ardern wurde mit 37 Jahren Premierministerin von Neuseeland, bekam im Amt ein Kind, trat mit Tränen in den Augen zurück. Und will dennoch nicht gescheitert sein. Ein SPIEGEL-Gespräch von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/neuseeland-jacinda-ardern-ueber-ihre-zeit-als-premierministerin-und-empathie-als-staerke-spiegel-gespraech-a-eaedf619-9695-42b7-a724-0ac0c95ca949",
      "image_title": "»Für Frauen ist es anders, Punkt« - Benedict Evans / Guardian / eyevine / laif"
    },
    {
      "title": "Nahe dem Berg Athos Erdbeben erschüttert berühmte Klöster in Griechenland",
      "teaser": "Nahe einer der heiligsten Stätten des orthodoxen Christentums hat sich ein Unterwasserbeben ereignet. Die Klöster der Mönchsrepublik am Berg Athos erlitten leichte Schäden.",
      "url": "https://www.spiegel.de/ausland/erdbeben-erschuettert-beruehmte-kloester-in-griechenland-a-fafc6b33-0c90-4198-bf1d-4624c9d3cc3f",
      "image_title": "Erdbeben erschüttert berühmte Klöster in Griechenland - REUTERS"
    },
    {
      "title": "Kinotrends in Russland Hier sind die Bremer Stadtmusikanten ein Blockbuster",
      "teaser": "Das Regime hält Meinungsforscher an der ganz kurzen Leine. Am Kinoprogramm aber lässt sich ablesen, was die Russen wirklich denken über den Krieg und ihren Herrscher Putin. Welche Filme sind populär, und was sagt uns das? Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/russland-kinotrends-offenbaren-haltung-der-bevoelkerung-zu-wladimir-putin-und-dem-ukraine-krieg-a-2571f5b5-74fc-4d50-a5ff-4c025b404a05",
      "image_title": "Hier sind die Bremer Stadtmusikanten ein Blockbuster - Kirill Kallinikov / Sputnik / IMAGO"
    },
    {
      "title": "Angst in den Alpen Könnte der Bergrutsch von Blatten auch in Österreich passieren?",
      "teaser": "Der Gletscherabbruch in den Schweizer Alpen hat in Österreich eine Debatte entfacht. Im Podcast »Inside Austria« sprechen wir darüber, wie gut das Land auf Bergstürze vorbereitet ist. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/bergrutsch-in-blatten-koennte-so-ein-unglueck-auch-in-oesterreich-passieren-podcast-a-86d4020b-3937-4afa-89ed-e20bf0f147d0",
      "image_title": "Könnte der Bergrutsch von Blatten auch in Österreich passieren? - Cyril Zingaro / EPA"
    }
  ]
}