{
  "timestamp": "2025-03-15T07:08:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Station Moskau Der Mann, der für Trump mit Putin verhandelt",
      "teaser": "In Dschidda haben sich die USA und die Ukraine auf einen Plan zur Waffenruhe geeinigt. Nun soll Steve Witkoff, ein Freund und Golfpartner von Donald Trump, Russlands Machthaber Putin von diesem Deal überzeugen. Wer ist er? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-der-mann-der-fuer-donald-trump-mit-wladimir-putin-verhandelt-a-6fa519c0-cb05-4c9a-ae79-6d26cc974a2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c43852a6-de22-4cad-ba21-863aa42b9d5d_w872_r1.778_fpx58_fpy47.jpg",
      "image_title": "Der Mann, der für Trump mit Putin verhandelt - Bloomberg / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Nach Gewaltausbrüchen Kann Präsident Sharaa die Spaltung Syriens verhindern?",
      "teaser": "Drei Monate nach dem Sturz von Diktator Assad steht Syrien abermals auf der Kippe. Vor allem im Westen eskaliert die Gewalt. Nun kommt es auf den Übergangspräsidenten Ahmed al-Sharaa an – doch nicht nur. Von Mohannad al-Najjar und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-kann-praesident-ahmed-al-sharaa-einen-erneuten-buergerkrieg-verhindern-a-15903168-adb0-441c-baa6-a32b46f0074b",
      "image_title": "Kann Präsident Sharaa die Spaltung Syriens verhindern? - Khalil Ashawi / REUTERS",
      "author": "Mohannad al-Najjar und Dunja Ramadan"
    },
    {
      "title": "Wahl in Grönland Fischfang war vielen wichtiger als Trump",
      "teaser": "Bei der Wahl in Grönland wurde die linke Regierung abgewählt. Die Trump-Anhänger haben zwar deutlich zugelegt, doch regieren werden andere. Eine Analyse von Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-freunde-legen-bei-wahl-zu-regieren-werden-andere-a-cfb2972d-a872-472f-b6f6-539a24750302",
      "image_title": "Fischfang war vielen wichtiger als Trump - Mads Claus Rasmussen / REUTERS"
    },
    {
      "title": "Religiöse Minderheit Syrische Drusen unternehmen erste Pilgerfahrt nach Israel seit Jahrzehnten",
      "teaser": "Israel hat drusische Geistliche aus Syrien einreisen lassen. Ihr Ziel: Das Grab von Nabi Shuaib in Galiläa, ihre wichtigste religiöse Stätte. Kritiker werfen der Netanyahu-Regierung vor, den Besuch als »Instrument zur Spaltung« zu nutzen.",
      "url": "https://www.spiegel.de/ausland/syrische-drusen-unternehmen-erste-pilgerfahrt-nach-israel-seit-jahrzehnten-a-18687a99-61a0-4718-aa0d-4ca65c7f5a5b",
      "image_title": "Syrische Drusen unternehmen erste Pilgerfahrt nach Israel seit Jahrzehnten - John Wessels / AFP"
    },
    {
      "title": "Nach Massakern an Alawiten Uno-Sicherheitsrat fordert von Übergangsregierung Schutz aller Syrer",
      "teaser": "Moskau und Washington haben diese Erklärung vorbereitet: Der Sicherheitsrat der Vereinten Nationen mahnt die von Islamisten dominierte Übergangsregierung in Syrien ab, Grund ist die Gewalt in den Provinzen Latakia und Tartus.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-von-uebergangsregierung-schutz-aller-syrer-a-344abcf8-e724-4b48-a9d9-9f6e39941f82",
      "image_title": "Uno-Sicherheitsrat fordert von Übergangsregierung Schutz aller Syrer - Karam Al-Masri / REUTERS"
    },
    {
      "title": "»Einer der gefährlichsten Terroristen weltweit« Washington und Bagdad verkünden Tötung von IS-Anführer im Irak",
      "teaser": "Er soll den »Islamischen Staat« im Irak und in Syrien befehligt haben, nun hat die US-Armee ihn getötet. Fast gleichzeitig verpflichtet sich die von Islamisten dominierte syrische Übergangsregierung zum Kampf gegen den IS.",
      "url": "https://www.spiegel.de/ausland/anti-terror-kampf-usa-und-irak-verkuenden-toetung-von-is-anfuehrer-a-216cdd42-d4e9-412d-bd39-435a3efd91a2",
      "image_title": "Washington und Bagdad verkünden Tötung von IS-Anführer im Irak - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Die Frau, die in Mexiko Frauenmörder zur Verantwortung gezogen hat Von Maria Stöhr",
      "teaser": "Sayuri Herrera hat fast fünf Jahre lang die Täter von Femiziden verfolgt – und Opfern ihre Würde zurückgegeben. Was gegen den Rechtsruck in Deutschland helfen kann. Und: Fühlen Sie’s auch? Was der Frühling in Ihrem Körper anstellt.",
      "url": "https://www.spiegel.de/ausland/mexiko-sayuri-herrera-die-frau-die-in-mexiko-gegen-femizide-kaempft-a-c6227a38-6479-4dfa-b240-b9af142e7a78",
      "image_title": "Die Frau, die in Mexiko Frauenmörder zur Verantwortung gezogen hat - Alejandra Rajal / DER SPIEGEL"
    },
    {
      "title": "Reaktion auf die Abkehr der USA Europäischer Frühling",
      "teaser": "Auf Washington ist kein Verlass mehr, die Europäer wollen selbst für ihre Sicherheit sorgen. Schon kursieren Szenarien für eine Nato ohne die USA. Wie realistisch ist das? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/nato-reaktion-auf-die-abkehr-der-usa-europaeischer-fruehling-a-91c52eee-bf41-4670-9625-2fd1e5263933",
      "image_title": "Europäischer Frühling - Andrei Pungovschi / Bloomberg / Getty Images"
    },
    {
      "title": "Ukrainekrieg Starmer wirft Putin Spielchen mit Waffenruhe-Vorschlag vor",
      "teaser": "Wladimir Putin befürwortet eine Waffenruhe im Ukrainekrieg – zumindest sagt er das. Einem Vorschlag hat er bisher nicht zugestimmt. Laut dem britischen Premier Keir Starmer versucht der Kremlchef nur, Zeit zu gewinnen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-keir-starmer-wirft-wladimir-putin-spielchen-vor-a-0bf390ff-33a9-49ee-adde-37ad3cff8b45",
      "image_title": "Starmer wirft Putin Spielchen mit Waffenruhe-Vorschlag vor - Kin Cheung / AP / dpa"
    },
    {
      "title": "Drogenkartell nutzte offenbar Ranch Uno fordert Ermittlungen nach Fund von mutmaßlichem Todeslager in Mexiko",
      "teaser": "Mehr als 124.000 Menschen gelten in Mexiko als vermisst. Anfang März fand eine zivile Suchgruppe auf einer Ranch menschliche Überreste. Obwohl es Monate zuvor eine Razzia auf dem Gelände gab. Nun schaltet sich die Uno ein.",
      "url": "https://www.spiegel.de/ausland/mexiko-uno-fordert-ermittlungen-nach-fund-von-mutmasslichem-todeslager-a-d6241fe6-dd33-4379-beb9-bc71363dd239",
      "image_title": "Uno fordert Ermittlungen nach Fund von mutmaßlichem Todeslager in Mexiko - Alfredo Moya / AP / dpa"
    },
    {
      "title": "Lösung in letzter Minute »Shutdown« in USA abgewendet – US-Senat beschließt Übergangshaushalt",
      "teaser": "Das Gezerre um die Verabschiedung des Haushalts hat in den USA Tradition. Einmal mehr wurde nun ein Stillstand der Regierungsgeschäfte gerade noch verhindert – auch mit Stimmen der demokratischen Minderheit.",
      "url": "https://www.spiegel.de/ausland/usa-shutdown-abgewendet-us-senat-beschliesst-uebergangshaushalt-a-3c0983a1-ab8a-49b1-90d6-668b6168fa59",
      "image_title": "»Shutdown« in USA abgewendet – US-Senat beschließt Übergangshaushalt - Rod Lamkey / AP / dpa"
    },
    {
      "title": "Verbaler Rundumschlag Trump teilt gegen politische Gegner, Justiz und Medien aus",
      "teaser": "Donald Trump demonstriert seine Macht. Im Justizministerium schwört er Vergeltung gegen seine einstigen Strafverfolger, beschimpft politische Gegner und brandmarkt kritische Berichterstattung über ihn als »illegal«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-teilt-gegen-politische-gegner-justiz-und-medien-aus-a-0362412b-14db-4fa0-9a6d-b0c94f45656e",
      "image_title": "Trump teilt gegen politische Gegner, Justiz und Medien aus - AP / dpa"
    },
    {
      "title": "Weil er Trump »hasst« Rubio erklärt Südafrikas Botschafter zur Persona non grata",
      "teaser": "Ein Gesetz soll helfen, das Unrecht der Apartheid in Südafrika auszugleichen. US-Präsident Trump hält das für rassistisch und ließ Finanzhilfen einfrieren. Nun erklärt sein Außenminister Südafrikas Botschafter zur unerwünschten Person.",
      "url": "https://www.spiegel.de/ausland/usa-marco-rubio-erklaert-suedafrika-botschafter-zur-unerwuenschten-person-a-6d75265f-892b-4ca1-91b1-f09bf3d4a345",
      "image_title": "Rubio erklärt Südafrikas Botschafter zur Persona non grata - Saul Loeb / REUTERS"
    },
    {
      "title": "Neubeginn nach Assad-Sturz Kurden in Syrien lehnen vorläufige Verfassung al-Sharaas ab",
      "teaser": "Der syrische Übergangspräsident erlebt einen Rückschlag. Die politische Führung im von Kurden dominierten Nordosten Syriens warnt vor einem Rückfall in die Diktatur – und will seinem Verfassungsentwurf nicht zustimmen.",
      "url": "https://www.spiegel.de/ausland/syrien-kurden-lehnen-vorlaeufige-verfassung-al-scharaas-ab-a-009c0e6d-fb77-4cf9-afd8-cdb1c9ad4447",
      "image_title": "Kurden in Syrien lehnen vorläufige Verfassung al-Sharaas ab - Orhan Qereman / REUTERS"
    },
    {
      "title": "Grönlands Botschaft an Trump »Genug ist genug«",
      "teaser": "Donald Trump erneuert seine Annexionsdrohungen gegen Grönland, die dortige Politik reagiert wütend. In einer gemeinsamen Erklärung nennen die Vorsitzenden aller Parteien das Verhalten des US-Präsidenten »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/groenland-genug-ist-genug-parteien-reagieren-auf-trumps-annexionsplaene-a-ad377fa6-df78-4cc4-88e2-5d8e83295edb",
      "image_title": "»Genug ist genug« - Joe Raedle / Getty Images"
    },
    {
      "title": "Neuer Vermittlervorschlag USA erhöhen Druck auf Hamas",
      "teaser": "Im Konflikt zwischen Israel und der Hamas haben die USA einen neuen Vorschlag für eine Verlängerung der Waffenruhe vorgelegt. Für den Fall, dass die Islamisten sich weigern, spricht die US-Regierung Drohungen aus.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-us-regierung-macht-druck-auf-hamas-a-4c4b5fbf-6214-4c22-8a24-fcef6fc89a51",
      "image_title": "USA erhöhen Druck auf Hamas - Evelyn Hockstein / AP"
    },
    {
      "title": "Verhandlungen über Waffenruhe Was sagt Putin – und was will er wirklich?",
      "teaser": "In Flecktarn als »Genosse Oberbefehlshaber« tritt Putin dieser Tage auf – und sät Zweifel an der Machbarkeit eines Waffenstillstandes. Die gibt es auch in der Ukraine, allerdings aus ganz anderen Gründen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/verhandlungen-ueber-waffenruhe-russlands-verzoegerungstaktik-ukraines-skepsis-a-3507d2d4-6bc7-43e6-8d94-b59377cc406f",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Russlands Angriff gegen die Ukraine Trump bittet Putin um Milde für ukrainische Soldaten – Kyjiw dementiert Einkesselung",
      "teaser": "Im russischen Gebiet Kursk sollen ukrainische Soldaten eingekesselt sein, behauptet Moskau. Der US-Präsident appelliert nun an Machthaber Putin, deren Leben zu schonen. Allerdings dementiert die Ukraine die Nachricht.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-donald-trump-bittet-wladimir-putin-um-milde-fuer-ukrainische-soldaten-a-4c694fbf-6f93-4b03-a4fe-f0373991ccb8",
      "image_title": "Trump bittet Putin um Milde für ukrainische Soldaten – Kyjiw dementiert Einkesselung - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Europas Verteidigung »Der Einsatz unserer Atomwaffen wird immer eine rein französische Entscheidung bleiben«",
      "teaser": "Wie löst sich Europa aus der militärischen Abhängigkeit der USA? Frankreichs Europaminister Benjamin Haddad, ein Vertrauter von Emmanuel Macron, über Atomschutz für Deutschland und Erwartungen an den künftigen Kanzler. Ein Interview von Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-europaminister-benjamin-haddad-ueber-verteidigung-und-atomschutz-fuer-deutschland-a-9dd74c29-101b-4773-94b3-a088230686dc",
      "image_title": "»Der Einsatz unserer Atomwaffen wird immer eine rein französische Entscheidung bleiben« - REUTERS"
    },
    {
      "title": "Blogger Demian Hanul Antirussischer Aktivist in Odessa erschossen",
      "teaser": "Demian Hanul war Blogger, Aktivist und einst Mitglied einer rechtsextremen Gruppe. Nun ist er laut der ukrainischen Polizei in Odessa getötet worden. Die Ermittler gehen davon aus, dass die Tat »auf Befehl« ausgeführt wurde.",
      "url": "https://www.spiegel.de/ausland/demian-hanul-antirussischer-aktivist-in-odessa-erschossen-a-64b3c885-e5d8-4747-8d5b-8fa10a295b4a",
      "image_title": "Antirussischer Aktivist in Odessa erschossen - Multipedia / Cavan Images / IMAGO"
    },
    {
      "title": "Verhandlungen im Ukrainekrieg Pläne für Feuerpause – Kreml antwortet Trump",
      "teaser": "Ist eine Waffenruhe in Russlands Angriffskrieg gegen die Ukraine möglich? Darüber hat Machthaber Wladimir Putin mit dem US-Sondergesandten gesprochen – und ihm eine Botschaft an US-Präsident Donald Trump mitgegeben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-gibt-sich-nach-waffenruhe-gespraech-vorsichtig-optimistisch-a-e07420b0-7a3a-483a-a140-ba18f4a69197",
      "image_title": "Pläne für Feuerpause – Kreml antwortet Trump - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Protest für palästinensischen Studenten Gegen Trump, für Machmud Chalil – und die Demokratie",
      "teaser": "Lautstark hat eine jüdische Organisation im Trump Tower die Freilassung von Machmud Chalil gefordert. Der Fall des palästinensischen Aktivisten ist für die Demonstranten ein Fanal – und Grund, gegen die US-Regierung zu kämpfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aktivisten-besetzen-trump-tower-in-new-york-a-80bb2e12-b33b-4daf-a2d4-6a6375c6ba89"
    },
    {
      "title": "Ermittlungen in Kenia Brite bei Autounfall in Nairobi getötet – Fahrer aus Präsidentenkonvoi begeht offenbar Fahrerflucht",
      "teaser": "Ein 79-jähriger Brite wollte im kenianischen Nairobi offenbar eine Hauptstraße überqueren. Dann wurde er von einem Auto angefahren. Nun ermittelt die Polizei gegen einen Fahrer der Regierung.",
      "url": "https://www.spiegel.de/ausland/kenia-brite-bei-autounfall-in-nairobi-getoetet-fahrer-aus-praesidentenkonvoi-begeht-offenbar-fahrerflucht-a-e9e55107-9f9e-4954-9ff7-45f6bb88310f",
      "image_title": "Brite bei Autounfall in Nairobi getötet – Fahrer aus Präsidentenkonvoi begeht offenbar Fahrerflucht - Sayyid Abdul Azim / AP"
    }
  ]
}