{
  "timestamp": "2025-05-29T00:51:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Gazastreifen Wie Israel durch ein neues Hilfssystem Millionen Menschen vertreiben könnte",
      "teaser": "Während die israelische Armee den Gazastreifen massiv bombardiert, startet eine neue, private Hilfsorganisation ihren Betrieb. Unabhängige Beobachter sehen darin ein Werkzeug zur Vertreibung der Bevölkerung, das den Hunger kaum lindern wird. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-wie-israel-durch-ein-neues-hilfssystem-millionen-menschen-vertreiben-koennte-a-54f39283-f7bb-4310-a47e-0d630741e593",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6caff0bd-10a7-42eb-b86a-f6d04bb00f1f_w872_r1.778_fpx50_fpy54.jpg",
      "image_title": "Wie Israel durch ein neues Hilfssystem Millionen Menschen vertreiben könnte - Gaza Humanitarian Foundation / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "In Grenzstadt Rafah Hungernde Palästinenser stürmen neues Verteilzentrum für Hilfsgüter",
      "teaser": "Chaotische Szenen in Gaza: Tausende Menschen versuchen, Essensrationen zu erhalten, die eine von den USA und Israel unterstützte Organisation verteilt. Dann fallen Schüsse. Premier Netanyahu spricht von einem »Kontrollverlust«.",
      "url": "https://www.spiegel.de/ausland/gaza-hungernde-palaestinenser-stuermen-neues-verteilzentrum-fuer-hilfsgueter-a-d94c43f5-9099-4d91-9754-6e408f40dc13",
      "image_title": "Hungernde Palästinenser stürmen neues Verteilzentrum für Hilfsgüter - Reuters TV / REUTERS"
    },
    {
      "title": "Völkerrechtler zur Israel-Kritik des Bundeskanzlers »Politisch ist das ein deutliches Umsteuern«",
      "teaser": "Friedrich Merz kritisiert erstmals Israels Kriegsführung in Gaza, spricht sogar von Völkerrechtsbrüchen. Der Jurist Christoph Safferling erklärt, was die Vorwürfe konkret bedeuten und was daraus für Deutschland folgt. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-voelkerrechtler-christoph-safferling-ueber-die-folgen-von-merz-kritik-an-israel-a-09b6552a-0489-4d91-a0c7-52eba8e02266",
      "image_title": "»Politisch ist das ein deutliches Umsteuern« - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Viele Verletzte bei Meisterfeier in Liverpool Horror in der Water Street",
      "teaser": "Ein Auto erfasst feiernde Fußballfans, der Fahrer gibt weiter Gas: Dutzende Menschen sind auf der Meisterparade des FC Liverpool verletzt worden. Die Kommunikation der Polizei wirft Fragen auf. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/meisterfeier-in-liverpool-horror-in-der-water-street-a-e876cf85-ac26-4e47-8a2d-f43afc40959c",
      "image_title": "Horror in der Water Street - Owen Humphreys / PA / AP / dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Kundgebung in Tel Aviv 600 Tage Geiseln in Gaza – Tausende Israelis protestieren für Freilassung",
      "teaser": "Die Hamas und andere Extremisten halten noch immer 58 lebende und tote israelische Geiseln im Gazastreifen fest – seit inzwischen 600 Tagen. In Israel erinnern Angehörige an ihr Schicksal und fordern ein Ende des Gazakriegs.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-600-tage-geiselnahme-tausende-israelis-bei-demo-a-69162c71-65f0-4052-8a90-4fa11609d87d",
      "image_title": "600 Tage Geiseln in Gaza – Tausende Israelis protestieren für Freilassung - Leo Correa / AP / dpa"
    },
    {
      "title": "Neue Verhandlungsrunde Russland angeblich bereit zu Gesprächen mit der Ukraine am Montag in Istanbul",
      "teaser": "Die ersten direkten Gespräche zwischen Moskau und Kiew zum Kriegsende brachten lediglich einen Gefangenenaustausch hervor. Nun macht Russland einen Vorschlag für Ort und Zeitpunkt eines weiteren Treffens.",
      "url": "https://www.spiegel.de/ausland/russland-angeblich-bereit-zu-gespraechen-mit-der-ukraine-am-montag-in-istanbul-a-fb6134d8-d580-44d4-b740-58c49cf12f4d",
      "image_title": "Russland angeblich bereit zu Gesprächen mit der Ukraine am Montag in Istanbul - Pavel Bednyakov / AP / dpa"
    },
    {
      "title": "»Horden hungriger Menschen« Gaza-Klinik meldet erneut Tote und Verletzte nach Ansturm auf Uno-Lager mit Hilfsgütern",
      "teaser": "Die Verzweiflung hungriger Palästinenser im Gazastreifen hat auch am Mittwoch fatale Folgen. Viele Menschen stürmen ein Uno-Lagerhaus. Im Gedränge sterben offenbar mehrere, viele werden verletzt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-tote-und-verletzte-bei-ansturm-auf-uno-lager-mit-hilfsguetern-a-16871089-8d8e-402c-89a4-858d2a529b28",
      "image_title": "Gaza-Klinik meldet erneut Tote und Verletzte nach Ansturm auf Uno-Lager mit Hilfsgütern - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Israel in der Verfassungskrise Premier gegen Staat",
      "teaser": "Benjamin Netanyahu ernennt einen neuen Geheimdienstchef und ignoriert damit erneut die Mahnungen der Kontrollinstanzen. Kritiker warnen, der Umbau zur Autokratie sei längst im Gang. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-premier-benjamin-netanyahu-das-land-in-eine-verfassungskrise-fuehrt-a-ccc1d1ba-f2ec-4ac1-8016-81fa275eb8be",
      "image_title": "Premier gegen Staat - Ronen Zvulun / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Frauen im sudanesischen Bürgerkrieg »Sie haben uns auf der Straße vor allen vergewaltigt«",
      "teaser": "Für Frauen gibt es im Sudan wegen sexueller Gewalt keine sicheren Orte mehr, warnt die Hilfsorganisation Ärzte ohne Grenzen. Besonders schlimm ist es in Darfur.",
      "url": "https://www.spiegel.de/ausland/sudan-keine-sicheren-orte-fuer-frauen-im-sudan-wegen-sexueller-gewalt-a-f313680e-3907-4c29-a187-e9aad9d34837",
      "image_title": "»Sie haben uns auf der Straße vor allen vergewaltigt« - - / AFP"
    },
    {
      "title": "Trump über Harvard »Sie wollen zeigen, wie schlau sie sind, und sie bekommen einen Tritt in den Hintern«",
      "teaser": "Trump erhöht den Druck auf Harvard: Der US-Präsident kürzt nicht nur finanzielle Mittel, sondern nimmt auch internationale Studierende ins Visier. Die Elite-Universität leistet Widerstand.",
      "url": "https://www.spiegel.de/ausland/donald-trump-versus-harvard-sie-wollen-zeigen-wie-schlau-sie-sind-und-sie-bekommen-einen-tritt-in-den-hintern-a-5c1dba30-1f80-4b3d-9cad-c48cd1987d4f",
      "image_title": "»Sie wollen zeigen, wie schlau sie sind, und sie bekommen einen Tritt in den Hintern« - Xinhua / dpa"
    },
    {
      "title": "Eskalation in Nahost Trump will Netanyahu vor Militärschlag gegen Iran gewarnt haben",
      "teaser": "Die USA arbeiten an einem Atomdeal mit Iran. Die »New York Times« berichtet, dass sich Donald Trump und Benjamin Netanyahu deshalb gestritten haben. Israel könnte die Theokratie wohl mit einer Vorlaufzeit von nur sieben Stunden angreifen.",
      "url": "https://www.spiegel.de/ausland/israel-versus-iran-donald-trump-warnt-benjamin-netanyahu-vor-militaerschlag-gegen-atomanlagen-a-efbbf144-bc79-4612-8905-cd940440bdcf",
      "image_title": "Trump will Netanyahu vor Militärschlag gegen Iran gewarnt haben - Planet Labs PBC / picture alliance / AP"
    },
    {
      "title": "Wegen Siedlungspolitik im Westjordanland Chefankläger des Internationalen Strafgerichtshofs soll Haftbefehle gegen zwei israelische Minister vorbereitet haben",
      "teaser": "Karim Khan hat seine Arbeit wegen Vorwürfen sexuellen Fehlverhaltens vorerst niedergelegt. Nun meldet das »Wall Street Journal«, dass er bis zuletzt daran gearbeitet habe, Bezalel Smotrich und Itamar Ben-Gvir wegen ihrer Siedlungspolitik juristisch zu verfolgen.",
      "url": "https://www.spiegel.de/ausland/chefanklaeger-des-internationalen-strafgerichtshofs-soll-haftbefehle-gegen-zwei-israelische-minister-vorbereitet-haben-a-00b3bd2a-bfa5-4965-a556-ca706d5ef4c4",
      "image_title": "Chefankläger des Internationalen Strafgerichtshofs soll Haftbefehle gegen zwei israelische Minister vorbereitet haben - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Ukrainischer Präsident im TV-Interview Selenskyj spricht über seine Vaterrolle während des Kriegs",
      "teaser": "Wolodymyr Selenskyj hat seit dem Krieg nur wenig Zeit mit seiner Familie verbracht. In einem Interview spricht er über verpasste Momente und stellt fest: »Alle Kinder in der Ukraine sind sehr schnell sehr erwachsen geworden.«",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-ueber-seine-vaterrolle-waehrend-des-kriegs-a-d0236d18-6486-468f-9af3-d35ad5c786a0",
      "image_title": "Selenskyj spricht über seine Vaterrolle während des Kriegs - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktion auf Huthi-Beschuss Israels Kampfjets zerstören letztes Flugzeug von Yemenia Airways",
      "teaser": "Die Huthis haben am Dienstag zwei Raketen in drei Stunden auf Israel geschossen. Die Netanyahu-Regierung hat mit einem Angriff auf den Flughafen von Sanaa geantwortet. Yemenia Airways hat nun keine Flieger mehr.",
      "url": "https://www.spiegel.de/ausland/israel-versus-huthi-kampfjets-zerstoeren-letztes-flugzeug-von-yemenia-airways-in-sanaa-a-54e87cff-c372-4450-a32c-b56c396152a5",
      "image_title": "Israels Kampfjets zerstören letztes Flugzeug von Yemenia Airways - Osamah Abdulrahman / AP / dpa"
    },
    {
      "title": "Erinnerung an Kolonialverbrechen Namibia begeht erstmals nationalen Gedenktag zum Völkermord durch Deutschland",
      "teaser": "Vertreter der namibischen und deutschen Regierungen haben den Opfern des Genozids an Herero und Nama gedacht. Zehntausende wurden zur Kolonialzeit Opfer deutscher Truppen. Deutschland verweigert bis heute Reparationen.",
      "url": "https://www.spiegel.de/ausland/erinnerung-an-den-kolonialismus-namibia-gedenkt-der-opfer-deutscher-kolonialtruppen-a-deb3f0d3-6bd9-474c-9e23-0e49a2d578ca",
      "image_title": "Namibia begeht erstmals nationalen Gedenktag zum Völkermord durch Deutschland - REUTERS"
    },
    {
      "title": "Techmilliardär vs. US-Regierung Musk nennt Doge Washingtons Prügelknaben und ist von Trumps Steuerplänen »enttäuscht«",
      "teaser": "Elon Musk stand im Wahlkampf fest an Donald Trumps Seite. Mittlerweile übt er offen Kritik. In gleich mehreren Interviews geht er auf Distanz zur US-Regierung.",
      "url": "https://www.spiegel.de/ausland/elon-musk-kritik-an-us-regierung-und-enttaeuschung-ueber-donald-trumps-steuerplaene-a-1eefe85a-a875-4bed-b2c6-a2823d5304ad",
      "image_title": "Musk nennt Doge Washingtons Prügelknaben und ist von Trumps Steuerplänen »enttäuscht« - Bloomberg / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zu Musks Vorbild Das ist der Erfinder der Kettensägenpolitik",
      "teaser": "Der Argentinier Federico Sturzenegger sieht sich als Architekt von Javier Mileis Anti-Staats-Politik und hat damit auch Elon Musks Doge die Richtung vorgegeben. SPIEGEL-Korrespondent Gerald Traufetter hat ihn getroffen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/musk-vorbild-und-milei-berater-das-ist-der-erfinder-der-kettensaegen-politik-a-7853a261-d742-48d8-95f9-f7479272a3db"
    },
    {
      "title": "SPIEGEL Shortcut Das ist der Erfinder der Kettensägenpolitik",
      "teaser": "Der Argentinier Federico Sturzenegger sieht sich als Architekt von Javier Mileis Anti-Staats-Politik und hat damit auch Elon Musks Doge die Richtung vorgegeben. SPIEGEL-Korrespondent Gerald Traufetter hat ihn getroffen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/musk-vorbild-und-milei-berater-das-ist-der-erfinder-der-kettensaegen-politik-podcast-a-ce12f40c-0344-43cf-9f45-6d93661c6794",
      "image_title": "Das ist der Erfinder der Kettensägenpolitik - Anita Pouchard Serra; Jose Luis Magana / [M] DER SPIEGEL; Fotos: Jose Luis Magana / AP, ANita Poucard Serra / The Washington Post"
    },
    {
      "title": "Krieg in Gaza Hamas-Militärchef Sinwar laut Netanyahu getötet",
      "teaser": "Der Hamas-Chef im Gazastreifen, Mohammed Sinwar, ist nach Angaben des israelischen Ministerpräsidenten Benjamin Netanyahu »eliminiert« worden. Sinwar war der jüngere Bruder des getöteten Ex-Chefs der Hamas, Yahya Sinwar.",
      "url": "https://www.spiegel.de/ausland/gazas-hamas-chef-mohammed-sinwar-laut-benjamin-netanyahu-getoetet-a-caf00813-64af-46c6-a198-e44a72665e50",
      "image_title": "Hamas-Militärchef Sinwar laut Netanyahu getötet - Israeli Army / REUTERS"
    },
    {
      "title": "Kindesmissbrauch Höchststrafe für französischen Ex-Chirurgen wegen hundertfachen Kindesmissbrauchs",
      "teaser": "Der französische Ex-Chirurg Joël Le Scouarnec hat 299 seiner jungen Patientinnen und Patienten missbraucht. Jetzt hat ein Gericht den 74-Jährigen zu 20 Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/ausland/hoechststrafe-fuer-franzoesischen-ex-chirurgen-wegen-hundertfachen-kindesmissbrauchs-a-be708d07-4749-468e-bcbf-cc7ed4330506",
      "image_title": "Höchststrafe für französischen Ex-Chirurgen wegen hundertfachen Kindesmissbrauchs - Benoit Peyrucq / AFP"
    },
    {
      "title": "Ansturm auf neues Verteilzentrum Offenbar ein Toter und Dutzende Verletzte bei Hilfsaktion",
      "teaser": "Im Gazastreifen haben Palästinenser ein neues Verteilzentrum für Hilfsgüter gestürmt, es fielen Schüsse. Eine Uno-Vertreterin macht Israel verantwortlich und spricht von mindestens einem Todesopfer. Israels Armee dementiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-offenbar-ein-toter-und-dutzende-verletzte-bei-hilfsaktion-in-gaza-a-4e980e1d-4dbe-456b-9ac9-cea3f3d78771",
      "image_title": "Offenbar ein Toter und Dutzende Verletzte bei Hilfsaktion - Reuters TV / REUTERS"
    },
    {
      "title": "Dänemarks Premierministerin über Europas Zukunft »Wenn Trump einen Handelskrieg will, werden wir reagieren«",
      "teaser": "Premierministerin Mette Frederiksen erklärt, wie sie Grönland und Europa verteidigen will – und warum sie beim Thema Migration auf Friedrich Merz setzt. Ein SPIEGEL-Gespräch von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-ueber-donald-trump-groenland-migration-und-friedrich-merz-a-d7ee0f06-b247-49af-8962-3a42d65551d4",
      "image_title": "»Wenn Trump einen Handelskrieg will, werden wir reagieren« - Frederik Danielsen / DER SPIEGEL"
    },
    {
      "title": "Palästinenser stürmen Verteilzentrum »Diese Bilder sind herzzerreißend«",
      "teaser": "Nach langer Blockade der Hilfslieferungen durch Israel soll eine umstrittene Stiftung die Versorgung der Menschen im Gazastreifen übernehmen. Am ersten Tag kommt es zu chaotischen Szenen. Ein Uno-Sprecher äußert sich besorgt.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinenser-stuermen-verteilzentrum-fuer-hilfsgueter-diese-bilder-sind-herzzerreissend-a-dd543647-7393-4a9a-9499-267ca5e2fdf1"
    },
    {
      "title": "Gigantischer Pädophilie-Prozess Wie hört man denen zu, deren Stimme noch ganz leise ist?",
      "teaser": "Frankreich hat ein neues Monster: Der Chirurg Joël Le Scouarnec hat sich an 299 seiner jungen Patientinnen und Patienten vergangen. Seine Opfer fordern nun mehr als eine gerechte Strafe: den nächsten Schritt der #MeToo-Bewegung. Aus Vannes berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/missbrauchsprozess-in-frankreich-bin-davon-ausgegangen-dass-ein-kind-keine-vorwuerfe-gegen-mich-erheben-wird-a-75b15542-6606-43d6-a302-b320bb67968d",
      "image_title": "Wie hört man denen zu, deren Stimme noch ganz leise ist? - Benoit Peyrucq / AFP"
    }
  ]
}