{
  "timestamp": "2025-09-14T23:08:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf Charlie Kirk Die rechten Krawallmacher ringen um Worte",
      "teaser": "Der Mordanschlag auf Donald Trumps Vertrauten Charlie Kirk schürt die Angst vor weiterer politischer Gewalt in den USA. Doch neben Hass und Hetze gibt es auch Signale der Besinnung – auf beiden Seiten des politischen Spektrums. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-charlie-kirk-verstaerkt-politische-spannungen-a-d55c0e6c-1f9c-43a0-9777-5a5afbcb1d2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b0f5cb4-8134-4956-821d-55d720e4f826_w872_r1.778_fpx48_fpy52.jpg",
      "image_title": "Die rechten Krawallmacher ringen um Worte - Thomas Machowicz / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Attentat auf Charlie Kirk »Alles deutet auf einen professionell geplanten Mord hin«",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-alles-deutet-auf-einen-professionell-geplanten-mord-hin-a-ad7b60ae-be69-42cc-b8c7-4f31f82d7812",
      "image_title": "»Alles deutet auf einen professionell geplanten Mord hin« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Ermordung des Trump-Vertrauten Was über das Attentat auf Charlie Kirk bekannt ist",
      "teaser": "Charlie Kirk, der berühmteste rechte Aktivist der USA, stirbt durch den Distanzschuss eines Attentäters in Utah. Was hat sich am Tatort abgespielt, welche Spuren gibt es? Der Überblick. Von Elisa Schwarze, Luca Wolpers und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-ist-ueber-den-schuss-auf-den-us-aktivisten-bekannt-a-9a349b4a-6fac-428d-a447-52ef95204e7d",
      "image_title": "Was über das Attentat auf Charlie Kirk bekannt ist - Trent Nelson / The Salt Lake Tribune / REUTERS",
      "author": "Elisa Schwarze, Luca Wolpers und Bernhard Zand"
    },
    {
      "title": "Erschossener Trump-Vertrauter Wer war Charlie Kirk? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-auf-donald-trumps-engen-vertrauten-in-utah-wer-war-charlie-kirk-a-e1e72f54-abfe-4f28-b995-85ce042bd740"
    },
    {
      "title": "Drohnenkrieg in Gaza, Ukraine, Kaukasus Leise bringen sie den Tod aus der Luft",
      "teaser": "Drohnen ändern die Kriegsführung fundamental. Sie werfen Granaten ab, kämpfen gegen Panzer, töten Menschen. Experten sehen die Militärgeschichte an einem Wendepunkt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/ukraine-israel-taiwan-wie-drohnen-die-kriegsfuehrung-revolutionieren-a-79710f6e-e309-44b5-8b2d-0dc34bb9a4ac",
      "image_title": "Leise bringen sie den Tod aus der Luft - Serhii Mykhalchuk / Global Images Ukraine / Getty Images"
    },
    {
      "title": "»Sapad 2025« Wie gefährlich ist Russlands große Militärübung in Belarus?",
      "teaser": "Das letzte »Sapad«-Manöver vor vier Jahren nutzte Moskau als Deckmantel, um seinen Angriffskrieg gegen die Ukraine anzubahnen. Worauf die Nato diesmal schaut: die wichtigsten Fragen und Antworten. Von Ann-Dorit Boy, Oliver Imhof und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/sapad-2025-wie-gefaehrlich-ist-russlands-grosse-militaeruebung-in-belarus-a-fea06906-bb54-4657-9a81-22f686ab7684",
      "image_title": "Wie gefährlich ist Russlands große Militärübung in Belarus? - Sergei Savostyanov / AP",
      "author": "Ann-Dorit Boy, Oliver Imhof und Serafin Reiber"
    },
    {
      "title": "Russische Drohnen über Nato-Gebiet »Deutschland hat keine ausreichenden Konzepte, und Putin weiß das«",
      "teaser": "Was haben die russischen Drohnen über Polen zu bedeuten? Sicherheitsexperte Nico Lange sieht einen gezielten Test des Kreml. Er sagt: »Die Schwächen der Nato-Luftverteidigung wurden überdeutlich.« Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/drohnen-aus-russland-ueber-polen-wir-sollten-uns-nicht-duemmer-stellen-als-wir-sind-a-984d7c57-75d1-4152-ab9d-ec614c352dbc",
      "image_title": "»Deutschland hat keine ausreichenden Konzepte, und Putin weiß das« - Wojtek Jargilo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-podcast-a-a482a979-2f70-46c1-8bbd-95b11dd3b2ca",
      "image_title": "Wie gefährlich sind Russlands Drohnen für uns? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Kinder als Geiseln Die dunkle Rolle der SOS-Kinderdörfer in Syrien",
      "teaser": "Das Assad-Regime hat Kinder von Gefangenen in Waisenhäusern versteckt, auch in einem mit deutschen Spenden unterstützten SOS-Kinderdorf in Damaskus. Im Wiener Hauptquartier der Organisation wusste man schon lange Bescheid.",
      "url": "https://www.spiegel.de/ausland/syrien-kinder-als-geiseln-im-assad-regime-versteckt-in-waisenhaeusern-a-cda0b9a2-558c-470d-b882-8c1d9a79d9cc",
      "image_title": "Die dunkle Rolle der SOS-Kinderdörfer in Syrien - Jim Huylebroek"
    },
    {
      "title": "Türkische Opposition Zehntausende protestieren in Ankara gegen drohende Absetzung von CHP-Chef",
      "teaser": "In der türkischen Hauptstadt haben zahlreiche Anhänger der CHP gegen die mögliche Absetzung von Parteichef Özgür Özel demonstriert. Am Montag entscheidet ein Gericht über das Schicksal des Oppositionsführers.",
      "url": "https://www.spiegel.de/ausland/ankara-zehntausende-protestieren-gegen-drohende-absetzung-von-chp-chef-a-77755461-0fd9-4499-baf2-7e29017b43df",
      "image_title": "Zehntausende protestieren in Ankara gegen drohende Absetzung von CHP-Chef - Kemal Aslan / AFP"
    },
    {
      "title": "Anschlag auf rechten Aktivisten Mutmaßlicher Kirk-Attentäter soll laut Utahs Gouverneur mit trans Partner zusammengelebt haben",
      "teaser": "Tyler R. steht unter Verdacht, den ultrarechten Aktivisten Charlie Kirk erschossen zu haben. Der Gouverneur von Utah attestierte dem mutmaßlichen Attentäter nun eine »linke Ideologie« und nannte Details zu dessen Privatleben.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-mutmasslicher-attentaeter-lebte-mit-trans-partner-zusammen-a-8bafed6d-d0c0-462d-9778-ac90a866b668",
      "image_title": "Mutmaßlicher Kirk-Attentäter soll laut Utahs Gouverneur mit trans Partner zusammengelebt haben - Marielle Scott / EPA"
    },
    {
      "title": "Israelreise des US-Außenministers Rubio besucht Klagemauer mit Netanyahu",
      "teaser": "Der israelische Luftangriff auf Katar verärgerte Washington. Beim Besuch von US-Außenminister Rubio in Jerusalem schwärmt Premier Netanyahu dennoch von der engen Beziehung. Das Bombardement Gazas geht derweil weiter.",
      "url": "https://www.spiegel.de/ausland/marco-rubio-in-israel-besuch-der-klagemauer-mit-benjamin-netanjahu-a-861ca57a-37f9-4989-81c2-40039ed911b2",
      "image_title": "Rubio besucht Klagemauer mit Netanyahu - Ariel Schalit / AP / dpa"
    },
    {
      "title": "Stimmung in Großbritannien kippt Rechtsruck am Big Ben",
      "teaser": "Sie hetzen gegen den Premier, attackieren die Polizei, Elon Musk ruft zum Widerstand auf. Die Demonstration von 110.000 Menschen in London zeigt: Die britische Rechte ist zurück, und sie könnte für die Regierung gefährlich werden. Von Christoph Giesen und Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rechte-mobilisierung-in-london-gefahr-fuer-premier-starmer-a-86dc2efd-988c-4d7c-b192-f619f29c6785",
      "image_title": "Rechtsruck am Big Ben - Ben Montgomery / Getty Images",
      "author": "Christoph Giesen und Steffen Lüdke, London"
    },
    {
      "title": "Entlassung von Botschafter Mandelson Epstein-Enthüllungen befeuern britische Regierungskrise",
      "teaser": "Nach dem Rauswurf von Botschafter Peter Mandelson muss sich die Regierung von Keir Starmer unangenehmen Fragen stellen: Wie genau überprüfte sie dessen Verbindungen zu Jeffrey Epstein?",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-verbindungen-zu-peter-mandelson-befeuern-regierungskrise-in-grossbritannien-a-5b29080e-2fec-4161-afd0-a5cf5e730e4d",
      "image_title": "Epstein-Enthüllungen befeuern britische Regierungskrise - Alberto Pezzali / REUTERS"
    },
    {
      "title": "Putins Krieg Ukraine greift offenbar Bahnstrecken in Russland an – mehrere Tote",
      "teaser": "Durch Explosionen an Bahngleisen in den russischen Regionen Leningrad und Orjol starben mindestens drei Menschen. Laut ukrainischen Medienberichten handelt es sich um Anschläge des Militärgeheimdienstes HUR und von Spezialeinheiten.",
      "url": "https://www.spiegel.de/ausland/russland-bahnstrecken-in-russland-von-ukrainern-attackiert-lokfuehrer-stirbt-a-a04b1778-1d98-4350-bbb2-58f9dd962194",
      "image_title": "Ukraine greift offenbar Bahnstrecken in Russland an – mehrere Tote - Andrey Rudakov / Bloomberg / Getty Images"
    },
    {
      "title": "Inhalte für die junge Zielgruppe Baerbock verteidigt Instagram-Videos aus New York",
      "teaser": "Aufnahmen von ihrem neuen Wohnort zeigen Annalena Baerbock im Taxi und im Café. Ganz ernst nehmen konnte die ehemalige Bundesaußenministerin sich dabei offenbar nicht: Sie habe »beim Filmen schmunzeln müssen«.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verteidigt-instagram-videos-aus-new-york-a-bb94eeee-1fe8-4f49-9faf-54abe0b8a944",
      "image_title": "Baerbock verteidigt Instagram-Videos aus New York - Luiz Rampelotto / Europanewswire / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "USA nach der Ermordung von Charlie Kirk Als wäre Wut die einzige Option",
      "teaser": "Trump hetzt pauschal gegen das linke Lager, die Kirk-Witwe ruft zur »Schlacht« auf, der republikanische Gouverneur von Utah ist um Mäßigung bemüht. Nach dem Attentat von Utah stehen die USA am Scheideweg. Von Timo Lehmann, Los Angeles",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-politische-spannungen-nach-mord-an-rechtsradikalem-aktivisten-a-6c5b4172-3bc4-4262-b24d-07470455d84e",
      "image_title": "Als wäre Wut die einzige Option - Cheney Orr / REUTERS",
      "author": "Timo Lehmann, Los Angeles"
    },
    {
      "title": "Neue Verhaftungswelle 48 Oppositionspolitiker in der Türkei festgenommen",
      "teaser": "Ihnen wird Erpressung, Korruption, schwerer Betrug und Fälschung von Ausschreibungen vorgeworfen: Dutzende Lokalpolitiker der Oppositionspartei CHP wurden festgenommen, unter ihnen ein Bezirksbürgermeister.",
      "url": "https://www.spiegel.de/ausland/festnahmen-in-der-tuerkei-48-politiker-der-chp-bei-neuer-verhaftungswelle-festgesetzt-a-4cd1e8b2-f2f3-4aec-8b55-47c18d06e316",
      "image_title": "48 Oppositionspolitiker in der Türkei festgenommen - Erdem Sahin / EPA"
    },
    {
      "title": "Janice Stein über Trumps Attacken »Die Kanadier waren fassungslos«",
      "teaser": "Kanada hat sich verändert, seit Donald Trump die USA regiert. Die Politikwissenschaftlerin Janice Stein sieht einen »tiefen Bruch«. Hier erklärt sie, wie sich das Land neu ausrichtet – wirtschaftlich, militärisch, emotional. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/kanada-und-donald-trump-die-kanadier-waren-fassungslos-a-05b50304-3208-4d53-86e2-7658fb487125",
      "image_title": "»Die Kanadier waren fassungslos« - Dominic Gwinn / Middle East Images / AFP"
    },
    {
      "title": "Bericht der »New York Times« Mutmaßlicher Kirk-Attentäter scherzte mit Freunden über »Doppelgänger«",
      "teaser": "Tyler R. verfolgte nach dem Schuss auf Charlie Kirk offenbar die Nachrichten über den Täter. Laut einem Medienbericht soll er in einem Chat unter anderem über das Fahndungsfoto gewitzelt haben.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-tyler-r-soll-nach-attentat-mit-freunden-ueber-doppelgaenger-gescherzt-haben-a-4f461bb4-98e3-4ae0-86e8-5154f8e163ec",
      "image_title": "Mutmaßlicher Kirk-Attentäter scherzte mit Freunden über »Doppelgänger« - David Becker / AP"
    },
    {
      "title": "Persönliche Fotos aus der Ukraine Wie der Krieg meine Heimat verändert hat",
      "teaser": "Die ukrainische Fotografin Anya Tsaruk lebt in Berlin. Sie dokumentiert das Leben ihrer Familie und Freunde im Krieg: auf Reisen nach Kyjiw und in ihre Heimatstadt Chmelnyzkyj im Westen des attackierten Landes. Fotos und Texte von Anya Tsaruk",
      "url": "https://www.spiegel.de/ausland/ukraine-anya-tsaruks-bilder-zeigen-den-kriegsalltag-in-ihrer-heimat-a-a20b5534-e580-41bd-80e1-2aa5342bfd83",
      "image_title": "Wie der Krieg meine Heimat verändert hat - Anya Tsaruk"
    },
    {
      "title": "Migranten aus Westafrika US-Bundesrichterin wirft Trump Gesetzesbruch bei Abschiebungen vor",
      "teaser": "Mit Abschiebungen in Drittstaaten will der US-Präsident gegen Migranten vorgehen. Eine Richterin hält dieses Vorgehen für gesetzeswidrig: Menschen landeten so in Ländern, in denen ihnen Folter und Verfolgung drohe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bundesrichterin-haelt-abschiebungen-fuer-gesetzeswidrig-a-d46aaac5-401a-4ec4-b62a-606ad58e64e1",
      "image_title": "US-Bundesrichterin wirft Trump Gesetzesbruch bei Abschiebungen vor - Octavio Jones / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Ukraine benötigt laut Minister mindestens 120 Milliarden Euro für Verteidigung",
      "teaser": "Der ukrainische Verteidigungsminister Schmyhal dringt auf Milliardenhilfen von der EU, um den Krieg 2026 gegen Russland fortsetzen zu können. Er schlägt vor, auf eingefrorene russische Vermögen zuzugreifen.",
      "url": "https://www.spiegel.de/ausland/ukraine-verteidigungsminister-fordert-milliardenhilfen-fuer-2026-a-81cf735a-6582-4983-9070-e510fb431dbc",
      "image_title": "Ukraine benötigt laut Minister mindestens 120 Milliarden Euro für Verteidigung - Evgeniy Maloletka / dpa"
    },
    {
      "title": "USA unter Trump Mann auf Flucht vor Einwanderungsbehörde getötet – Chicago fordert Aufklärung",
      "teaser": "Der Bürgermeister von Chicago spricht von einer »vermeidbaren Katastrophe«: Ein mutmaßlich illegaler Einwanderer ist bei einer Kontrolle von ICE-Beamten getötet worden. Die Stadt verlangt eine vollständige Aufklärung des Falls.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-mann-auf-flucht-vor-ice-kontrolle-getoetet-chicago-fordert-aufklaerung-a-0287e330-ef17-4e4f-bcf3-6fc36b55fc11",
      "image_title": "Mann auf Flucht vor Einwanderungsbehörde getötet – Chicago fordert Aufklärung - Octavio Jones / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg in der Ukraine Baerbock hält Friedenslösung mit Uno-Blauhelmtruppen für denkbar",
      "teaser": "Wie könnte ein möglicher Friedensvertrag im Ukrainekrieg abgesichert werden? Die neue Präsidentin der Uno-Vollversammlung bringt eine Blauhelmmission ins Spiel. Wolodymyr Selenskyj wirft Russland derweil vor, den Krieg auszuweiten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-annalena-baerbock-haelt-friedensloesung-mit-uno-blauhelmtruppen-fuer-denkbar-a-d4e216f5-e893-4f68-a8fc-f8c36c1a04d5",
      "image_title": "Baerbock hält Friedenslösung mit Uno-Blauhelmtruppen für denkbar - Seth Wenig / AP"
    },
    {
      "title": "Rechte Szene in Großbritannien Massendemo gegen Migration – Londoner Polizei meldet zahlreiche Festnahmen",
      "teaser": "Angeführt vom Rechtsextremisten Tommy Robinson sind in London mehr als 110.000 Menschen gegen Migration auf die Straße gegangen. Die Polizei spricht von »inakzeptabler« Gewalt. Auch Elon Musk ließ sich zuschalten.",
      "url": "https://www.spiegel.de/ausland/london-massen-protest-gegen-migration-polizei-meldet-zahlreiche-festnahmen-und-verletzte-beamte-a-61eb6f8f-b569-4ae3-95e6-b41c10b952ef",
      "image_title": "Massendemo gegen Migration – Londoner Polizei meldet zahlreiche Festnahmen - Ben Montgomery / Getty Images"
    },
    {
      "title": "Nato-Gebiet Rumänien meldet russische Drohne im eigenen Luftraum – Kampfjets steigen auf",
      "teaser": "Die Lage an der Nato-Ostgrenze bleibt angespannt. Eine mutmaßlich russische Drohne soll den rumänischen Luftraum verletzt haben. Das Militär ließ Kampfflugzeuge starten.",
      "url": "https://www.spiegel.de/ausland/rumaenien-russische-drohne-verletzt-offenbar-luftraum-kampfjets-steigen-auf-a-67b4bad3-5fe4-4857-bd15-de2ec54f580c",
      "image_title": "Rumänien meldet russische Drohne im eigenen Luftraum – Kampfjets steigen auf - Robert Ghement / EPA"
    },
    {
      "title": "Russische Angriffe auf Kyjiw Wenn es Nacht wird, kommen die Drohnen",
      "teaser": "Mehrmals wöchentlich wird die ukrainische Hauptstadt von russischen Drohnen und Raketen angegriffen. Wie gehen die Menschen in Kyjiw damit um? Reportage aus der Stadt ohne Schlaf. Von Christian Esch und Fedir Petrov (Fotos), Kyjiw",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-kyjiw-trotzt-naechtlichen-drohnen-und-raketenangriffen-a-9450edda-db7d-4b2e-ba07-63e0615d2ab1",
      "image_title": "Wenn es Nacht wird, kommen die Drohnen - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov (Fotos), Kyjiw"
    },
    {
      "title": "Debatte über Polizeigewalt in der Schweiz Der Fall Marvin M. – das laute Schweigen in Lausanne",
      "teaser": "Tagelang hielt die Stadt Lausanne eine Debatte über einen tödlich verunglückten Teenager in Atem, der vor der Polizei geflohen war. Die Tragödie ist kein Einzelfall. Von Charlotte Theile und Fiona Lusti",
      "url": "https://www.spiegel.de/ausland/polizeigewalt-in-der-schweiz-der-fall-marvin-m-lausanner-schweigen-a-605e135f-c686-44b0-b91f-57486c795ca3",
      "image_title": "Der Fall Marvin M. – das laute Schweigen in Lausanne - DER SPIEGEL",
      "author": "Charlotte Theile und Fiona Lusti"
    }
  ]
}