{
  "timestamp": "2025-11-01T02:27:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsgräuel im Sudan »Vom Weltraum aus ist das Blut auf den Straßen zu erkennen«",
      "teaser": "In Darfur verübt die RSF-Miliz erneut Massaker, vor den Augen der Welt. Menschenrechtsermittler Nathaniel Raymond dokumentiert das Grauen seit Kriegsbeginn, unter anderem mithilfe von Satelliten. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-vom-weltraum-aus-ist-das-blut-auf-den-strassen-zu-erkennen-a-97a04af9-f410-4942-834c-b27286613172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cb11dc8a-2fe6-4d04-a948-9b2c6bd778b2_w872_r1.778_fpx41_fpy55.jpg",
      "image_title": "»Vom Weltraum aus ist das Blut auf den Straßen zu erkennen« - SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT / HO / AFP"
    },
    {
      "title": "Tötungen im Sudan Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg«",
      "url": "https://www.spiegel.de/ausland/anfuehrer-der-rsf-miliz-will-wiedervereinigung-des-landes-durch-frieden-oder-krieg-a-99e37e49-d227-47b3-aae9-13bf51f76ec8",
      "image_title": "Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Wahl zum Parlament Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert Der SPIEGEL-Leitartikel von Nadia Pantel",
      "teaser": "Der Rechtspopulist Wilders hat bei den Wahlen in den Niederlanden Stimmen verloren, seine Brüder im Geiste haben dazugewonnen. Warum es gegen Nationalismus nicht hilft, Rechte »einfach mal machen« zu lassen.",
      "url": "https://www.spiegel.de/ausland/niederlande-nein-geert-wilders-und-die-rechte-sind-nicht-entzaubert-meinung-a-e7dc8cb8-3556-4473-b133-68d29824a863",
      "image_title": "Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert - Peter Dejong / AP"
    },
    {
      "title": "Fast alle Bezirke ausgezählt Mitte-Partei D66 gewinnt Wahl in den Niederlanden",
      "url": "https://www.spiegel.de/ausland/niederlande-mitte-partei-d66-gewinnt-wahl-a-57b25128-4b6d-4f78-b3f0-3a4f7ce0d9aa",
      "image_title": "Mitte-Partei D66 gewinnt Wahl in den Niederlanden - Peter Dejong / AP / dpa"
    },
    {
      "title": "Treffen von Trump und Xi »Der Handelskonflikt geht jetzt in die nächste Runde«",
      "teaser": "Fentanyl, Sojabohnen und seltene Erden: Beim Treffen von Donald Trump mit Xi Jinping ging es um Details. SPIEGEL-Korrespondent Georg Fahrion berichtet, wer wo gepunktet hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-xi-jinping-der-handelskonflikt-geht-jetzt-in-die-naechste-runde-a-1f985175-e775-4380-a196-9c7d6211ba81"
    },
    {
      "title": "Gipfel in Busan Trump deutet nach Treffen mit Xi Handelsabkommen mit China an",
      "teaser": "Erstmals seit sechs Jahren sind sich Donald Trump und Xi Jinping persönlich begegnet. Die Präsidenten aus den USA und China hatten viel zu besprechen. Nun werden erste Ergebnisse bekannt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-xi-jinping-china-in-suedkorea-freundliche-worte-zum-auftakt-a-df861578-0aa9-440c-8afe-5622732b2617"
    },
    {
      "title": "Vor dem USA-China-Gipfel Wenn Trump und Xi reden, wird Taiwan nervös",
      "teaser": "Donald Trump und sein Erzrivale Xi Jinping wollen einen Handelsdeal schließen. Warum das von Peking bedrohte Taiwan einen Pakt zwischen den Weltmächten fürchtet. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/usa-china-gipfel-wenn-donald-trump-und-xi-jinping-reden-wird-taiwan-nervoes-a-431e0f94-6150-4ca1-81a5-7459825aad45",
      "image_title": "Wenn Trump und Xi reden, wird Taiwan nervös - Carlos Barria / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Auswirkungen des Shutdowns Amerikaner können doch auf Lebensmittelgeld hoffen",
      "teaser": "Der Stillstand der Regierungsgeschäfte macht sich für viele Amerikaner auch im Supermarkt bemerkbar. Durch den Shutdown droht ihre Lebensmittelhilfe wegzufallen – jetzt gibt es Hoffnung auf eine Verlängerung.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-millionen-amerikaner-hoffen-auf-lebensmittelgeld-a-1c5de72f-e260-4712-9ec6-5c4804195e93",
      "image_title": "Amerikaner können doch auf Lebensmittelgeld hoffen - Richard B. Levine / Levine-Roberts / IMAGO"
    },
    {
      "title": "Angebliche Sicherheitsmaßnahme US-Regierung schränkt Zugang zum Weißen Haus für Journalisten ein",
      "teaser": "Das Weiße Haus erschwert Journalisten weiter die Arbeit: Ohne Termin dürfen Reporter ab sofort den Pressebereich nahe dem Präsidentenbüro nicht mehr betreten. Begründet wird das mit dem Schutz sensibler Informationen.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-und-die-pressefreiheit-zugang-fuer-journalisten-erschwert-a-4b917b2f-a579-427f-ba40-f2f0176f51d1",
      "image_title": "US-Regierung schränkt Zugang zum Weißen Haus für Journalisten ein - Andrew Leyden / NurPhoto / IMAGO"
    },
    {
      "title": "50 Jahre alter Konflikt Uno-Sicherheitsrat votiert für Westsahara unter marokkanischer Souveränität",
      "teaser": "Marokko hält seit den Siebzigerjahren große Teile der Westsahara besetzt. Das Volk der Sahrawis lebt deshalb im algerischen Exil. Nun hat der Uno-Sicherheitsrat diese Politik abgesegnet. Treibende Kraft dahinter: die USA.",
      "url": "https://www.spiegel.de/ausland/westsahara-uno-sicherheitsrat-fuer-autonomieplan-von-marokko-a-c896a19d-5147-4c54-8971-9b5bf7175a6d",
      "image_title": "Uno-Sicherheitsrat votiert für Westsahara unter marokkanischer Souveränität - Zohra Bensemra/ REUTERS"
    },
    {
      "title": "Tödliche Gewalt in Brasilien 121 Tote bei blutigem Polizeieinsatz in Rio – die Zielperson kann fliehen",
      "teaser": "In Rio de Janeiro ist ein Polizeieinsatz gegen Drogenkriminalität in einem Blutbad geendet. 121 Menschen wurden getötet. Darunter sind laut Polizei auch neun Bandenchefs. Doch die Zielperson der Operation konnte entkommen.",
      "url": "https://www.spiegel.de/ausland/121-tote-bei-blutigem-polizeieinsatz-in-rio-die-zielperson-kann-fliehen-a-d3c1d408-ad35-4242-a96f-e192c26eb1b0",
      "image_title": "121 Tote bei blutigem Polizeieinsatz in Rio – die Zielperson kann fliehen - Aline Massuca / REUTERS"
    },
    {
      "title": "Krieg gegen Drogenkartelle Trump verneint Frage zu Angriffen in Venezuela",
      "teaser": "Die USA ziehen eine Streitmacht in der Karibik zusammen, um Drogenkartelle zu bekämpfen. Nun widerspricht Präsident Trump Medienberichten, wonach er zeitnah den Befehl zum Angriff auf Militärrichtungen in Venezuela geben werde.",
      "url": "https://www.spiegel.de/ausland/karibik-donald-trump-verneint-frage-zu-angriffen-in-venezuela-a-53201702-cab4-4780-abbd-53da530af61c",
      "image_title": "Trump verneint Frage zu Angriffen in Venezuela - HANDOUT/ REUTERS"
    },
    {
      "title": "Ukraine Gericht stellt Ex-Bürgermeister von Odessa unter Hausarrest",
      "teaser": "Hennadij Truchanow war Bürgermeister von Odessa, bis Präsident Wolodymyr Selenskyj ihm den ukrainischen Pass entzog – angeblich wegen einer russischen Staatsbürgerschaft. Nun steht er unter Hausarrest.",
      "url": "https://www.spiegel.de/ausland/ukraine-hennadij-truchanow-gericht-stellt-ex-buergermeister-von-odessa-unter-hausarrest-a-6f614d12-a895-4308-a05d-4792885fc7cc",
      "image_title": "Gericht stellt Ex-Bürgermeister von Odessa unter Hausarrest - Ukrinform / dpa"
    },
    {
      "title": "Todesstrafe droht Huthis wollen 43 Uno-Mitarbeiter wegen israelischer Bombardements anklagen",
      "teaser": "Israel hat in den vergangenen Monaten den Generalstabschef der Huthis und weitere Führungskader gezielt getötet. Nun droht mehr als drei Dutzend jemenitischen Uno-Mitarbeitern der Tod. Sie werden der Kollaboration verdächtigt.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-wollen-43-uno-mitarbeiter-wegen-israelischer-angriffe-anklagen-todesstrafe-droht-a-c6669d91-b817-43df-9068-97957d042342",
      "image_title": "Huthis wollen 43 Uno-Mitarbeiter wegen israelischer Bombardements anklagen - Mohammed Huwais / AFP"
    },
    {
      "title": "Land, Meer, Luft, Weltraum und Cyberspace USA verstärken Verteidigungskooperation mit Indien",
      "teaser": "Die USA haben Indien bereits vor neun Jahren zu einem »Major Defense Partner« hochgestuft. Nun bauen die beiden Länder ihre sicherheitspolitische Zusammenarbeit aus. Der Grund: Das Duell im Indopazifik mit China.",
      "url": "https://www.spiegel.de/ausland/usa-verstaerken-verteidigungskooperation-mit-indien-ringen-mit-china-im-indopazfik-a-6cd26ad3-1bac-4e3f-b15f-3cbc22ad81a9",
      "image_title": "USA verstärken Verteidigungskooperation mit Indien - ANI / ANI News / IMAGO"
    },
    {
      "title": "Dritter Vorfall binnen einer Woche Erneut russischer Aufklärer über der Ostsee abgefangen",
      "teaser": "Das Flugzeug war mit ausgeschaltetem Transponder und ohne Flugplan unterwegs. Das Oberkommando der polnischen Streitkräfte spricht von einem »Sicherheitsrisiko für den Flugverkehr in der Region«.",
      "url": "https://www.spiegel.de/ausland/dritter-vorfall-diese-woche-erneut-russischer-aufklaerer-ueber-ostsee-abgefangen-a-40abdef7-9c3c-4973-b637-b61f294bbfb0",
      "image_title": "Erneut russischer Aufklärer über der Ostsee abgefangen - Maxim Kuzovkov / epa Tass / dpa"
    },
    {
      "title": "Vorläufiges Wahlergebnis Mittepartei D66 holt in den Niederlanden einen Sitz mehr als die Rechtspopulisten",
      "teaser": "Die sozialliberale D66 hat die Parlamentswahl in den Niederlanden hauchdünn für sich entschieden. Das vorläufige Wahlergebnis sieht die Partei bei 27 Sitzen – nur einen vor den Rechtspopulisten um Geert Wilders.",
      "url": "https://www.spiegel.de/ausland/wahl-in-den-niederlanden-sozialliberale-d66-sichert-sich-einen-sitz-mehr-als-rechtspopulisten-um-geert-wilders-a-b8c9a89e-939a-4d39-b943-5a6337d61591",
      "image_title": "Mittepartei D66 holt in den Niederlanden einen Sitz mehr als die Rechtspopulisten - Peter Dejong / AP"
    },
    {
      "title": "Nach 500 Jahren Spanien räumt »Leid und Unrecht« durch Konquistadoren ein",
      "teaser": "Die spanischen Eroberer gingen zusammen mit katholischen Missionaren brutal gegen die indigenen Völker in Lateinamerika vor. Mexiko hat 2019 eine Entschuldigung verlangt. Nun kam eine.",
      "url": "https://www.spiegel.de/ausland/spanien-raeumt-leid-und-unrecht-durch-konquistadoren-ein-a-47beee0f-24a1-42cf-bfac-e635e24c21f6",
      "image_title": "Spanien räumt »Leid und Unrecht« durch Konquistadoren ein - Pedro Pardo / AFP"
    },
    {
      "title": "Viele Tote in Faschir Uno verurteilt die Tötungen im Sudan als Völkerrechtsverstöße",
      "teaser": "Viele Hundert Menschen sollen bei Massakern im Sudan getötet worden sein. Internationale Organisationen wie die WHO und das Rote Kreuz reagieren entsetzt. Die Uno spricht von Massenhinrichtungen und Vergewaltigungen.",
      "url": "https://www.spiegel.de/ausland/uno-verurteilt-die-toetungen-im-sudan-als-voelkerrechtsverstoesse-a-d9b9bca8-2d8c-4f40-a3e9-eb14bf4c0592",
      "image_title": "Uno verurteilt die Tötungen im Sudan als Völkerrechtsverstöße - Mohammed Jammal / UNICEF / AP / dpa"
    },
    {
      "title": "Al-Qaida-Verbündete auf dem Vormarsch Deutschland, USA und Italien rufen Staatsbürger zur Ausreise aus Mali auf",
      "teaser": "Mali ist seit Wochen weitgehend von Benzin- und Diesellieferungen abgeschnitten. Verantwortlich dafür sind radikale Islamisten, die mit der Terrororganisation al-Qaida verbündet sind. Sie drohen, das westafrikanische Land zu übernehmen.",
      "url": "https://www.spiegel.de/ausland/mali-al-qaida-auf-dem-vormarsch-deutschland-usa-und-italien-rufen-staatsbuerger-zur-ausreise-auf-a-44d0babc-281c-4536-9752-86944c5b4bbd",
      "image_title": "Deutschland, USA und Italien rufen Staatsbürger zur Ausreise aus Mali auf - AFP"
    },
    {
      "title": "Repressive Islamische Republik Teheraner U-Bahn-Station nach der Jungfrau Maria benannt",
      "teaser": "Weinranken, Kreuze und Reliefs mit Darstellungen der Gottesmutter: In Teheran hat eine neue U-Bahn-Station eröffnet, die nach Maria benannt ist. Die wenigen Christen in der schiitischen Theokratie freuen sich.",
      "url": "https://www.spiegel.de/ausland/iran-u-bahn-station-in-teheran-nach-der-jungfrau-maria-benannt-a-b4ce4caf-3818-4206-b290-4134fc625ebc",
      "image_title": "Teheraner U-Bahn-Station nach der Jungfrau Maria benannt - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Jamaika nach Hurrikan »Melissa« »Die Lage vor Ort ist apokalyptisch«",
      "teaser": "Hurrikan »Melissa« gilt als einer der stärksten Wirbelstürme, die je im Atlantik aufgetreten sind. Mehrere Tage nach dem Durchzug ist die Not auf Jamaika groß. Bilder zeigen das Ausmaß der Zerstörung.",
      "url": "https://www.spiegel.de/ausland/jamaika-nach-hurrikan-melissa-die-lage-vor-ort-ist-apokalyptisch-a-f5580082-3883-4f7e-afdc-936e52d24847",
      "image_title": "»Die Lage vor Ort ist apokalyptisch« - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Gefährdete Pressefreiheit in den USA Warum sich JJ Green nicht vom US-Verteidigungsminister schikanieren lassen will",
      "teaser": "Dutzende Reporter haben das Pentagon verlassen, weil die US-Regierung sie drangsalierte, unter ihnen auch Journalist JJ Green. Wie er den Walk-out erlebte und warum er doch Hoffnung hat. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-unter-donald-trump-keine-zeit-fuer-angst-a-dbc0f7c4-e4bd-47ae-afbf-3a6ec86bbe1d"
    },
    {
      "title": "Palästinenser in Wüstengefängnis Israels Militärstaatsanwältin tritt wegen Leak von Foltervideo zurück",
      "teaser": "Weil sie offenbar die Weitergabe eines Videos genehmigt hat, das israelische Soldaten bei der Misshandlung eines palästinensischen Gefangenen zeigt, tritt Militärstaatsanwältin zurück. In Israel bahnt sich ein neuer Kulturkampf an.",
      "url": "https://www.spiegel.de/ausland/israel-militaerstaatsanwaeltin-yifat-tomer-yerushalmi-tritt-wegen-leak-von-folter-video-aus-sde-teiman-zurueck-a-c3c37dbd-9321-4a18-a7a7-7ca3e5706e04",
      "image_title": "Israels Militärstaatsanwältin tritt wegen Leak von Foltervideo zurück - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rechtsradikale Partei von Marine Le Pen Rassemblement National bringt erstmals Antrag durch französische Nationalversammlung",
      "teaser": "Es geht um ein jahrzehntelanges Abkommen mit Algerien: Die Partei von Marine Le Pen hat erstmals einen Antrag in der Nationalversammlung durchgebracht. Das hatte vor allem einen Grund.",
      "url": "https://www.spiegel.de/ausland/frankreich-rassemblement-national-bringt-erstmals-antrag-durch-nationalversammlung-a-9d0a50cd-d458-4e92-aac3-91b02eccd5f4",
      "image_title": "Rassemblement National bringt erstmals Antrag durch französische Nationalversammlung - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Einsatz der US-Grenzpolizei in Chicago Gouverneur von Illinois bittet ICE um Pause, damit Kinder an Halloween gefahrlos rauskönnen",
      "teaser": "In der Nähe einer Halloween-Parade in Chicago setzten Beamte der US-Einwanderungsbehörde ICE Anfang der Woche Tränengas ein. JB Pritzker fordert nun, an Halloween eine Pause einzulegen.",
      "url": "https://www.spiegel.de/ausland/chicago-illinois-gouverneur-jb-pritzker-bittet-ice-um-pause-damit-kinder-an-halloween-gefahrlos-suessigkeiten-sammeln-koennen-a-f3591502-23e9-4496-b2e2-5b9738c3562c",
      "image_title": "Gouverneur von Illinois bittet ICE um Pause, damit Kinder an Halloween gefahrlos rauskönnen - Daniel Boczarski / No Kings / Getty Images"
    },
    {
      "title": "»Blikk« Orbán-naher Medienkonzern übernimmt meistgelesenes Boulevardblatt Ungarns",
      "teaser": "Seit Jahren baut Viktor Orbán die ungarische Medienlandschaft zu seinem Vorteil um. Jetzt übernimmt ein Medienhaus, das dem Umfeld des Regierungschefs zugerechnet wird, das Boulevardmedium »Blikk«.",
      "url": "https://www.spiegel.de/ausland/orban-naher-medienkonzern-uebernimmt-meistgelesenes-boulevardblatt-ungarns-a-1c877006-ba7c-4f0f-8eb2-998763cb0600",
      "image_title": "Orbán-naher Medienkonzern übernimmt meistgelesenes Boulevardblatt Ungarns - Akos Kaiser / EPA"
    }
  ]
}