{
  "timestamp": "2025-12-25T23:10:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terrorismusvorwürfe Russisches Gericht verurteilt Kremlkritiker Udalzow zu sechs Jahren Haft",
      "teaser": "Ein weiterer Kritiker Wladimir Putins muss in die Strafkolonie: Sergej Udalzow stand bereits 2014 vor Gericht, nun muss er weitere sechs Jahre in Haft.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-kreml-kritiker-sergej-udalzow-zu-sechs-jahren-haft-a-4763dd67-46b3-458c-ad0e-776385fdbb51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5c05e01-8eba-4e0b-86e3-9832d9bf7128_w488_r1.778_fpx47_fpy44.jpg",
      "image_title": "Russisches Gericht verurteilt Kremlkritiker Udalzow zu sechs Jahren Haft - Alexander Zemlianichenko / AP / dpa"
    },
    {
      "title": "»Tyrannei boomt hier bei uns« Jimmy Kimmel teilt in alternativer Weihnachtsbotschaft gegen Trump aus",
      "teaser": "Die »Alternative Weihnachtsansprache« hat Tradition im britischen Fernsehen. Diesmal zu Gast: Late-Night-Talker Jimmy Kimmel. Der hat noch eine Rechnung mit dem US-Präsidenten offen – und sich bei den Briten entschuldigt.",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-teilt-in-alternativer-weihnachtsbotschaft-gegen-donald-trump-aus-a-112ccb27-009c-468c-9c6d-faf750dc49b7",
      "image_title": "Jimmy Kimmel teilt in alternativer Weihnachtsbotschaft gegen Trump aus - Patrick T. Fallon / AFP"
    },
    {
      "title": "Friedensplan für die Ukraine Selenskyj spricht von »guten Ideen« nach Telefonat mit Witkoff und Kushner",
      "teaser": "Rund eine Stunde lang hat der ukrainische Präsident Selenskyj eigenen Angaben zufolge mit den US-Gesandten Steve Witkoff und Jared Kushner gesprochen – mit konstruktiven Ansätzen für einen dauerhaften Frieden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-telefoniert-mit-steve-witkoff-und-jared-kushner-a-a4d00739-fd6e-4cc5-b714-6aecc0360e9d",
      "image_title": "Selenskyj spricht von »guten Ideen« nach Telefonat mit Witkoff und Kushner - Lisi Niesner / Reuters / dpa"
    },
    {
      "title": "Taraneh Alidoosti Protest gegen Kopftuchzwang – iranischer Filmstar beendet Karriere",
      "teaser": "Sie saß wegen Protests gegen die Kopftuchpflicht bereits zeitweise in Haft. Nun hat die iranische Schauspielerin Taraneh Alidoosti angekündigt, »unter keinen Bedingungen« mit Kopftuch vor Filmkameras treten zu wollen.",
      "url": "https://www.spiegel.de/ausland/iran-filmstar-taraneh-alidoosti-beendet-aus-protest-gegen-kopftuchzwang-karriere-a-1de459ee-5331-4dcd-93c1-1020339ad100",
      "image_title": "Protest gegen Kopftuchzwang – iranischer Filmstar beendet Karriere - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "»Unrechtmäßige Abschiebung aus meinem Heimatland« Mit US-Einreiseverbot belegter Brite verklagt Trump-Regierung",
      "teaser": "Imran Ahmed besitzt eine Greencard, trotzdem hat das Außenministerium den Leiter einer Organisation für den Kampf gegen Internethetze mit einer Einreisesperre sanktioniert. Nun geht der Brite gegen Marco Rubio und Co. vor.",
      "url": "https://www.spiegel.de/ausland/usa-mit-einreiseverbot-belegter-brite-verklagt-trump-regierung-a-65644bd8-fcdf-4e61-b54d-35e837552ad7",
      "image_title": "Mit US-Einreiseverbot belegter Brite verklagt Trump-Regierung - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Best of »Acht Milliarden« Wie Trump die USA in den Strommangel treibt",
      "teaser": "Im Land der Spritschlucker und Dauerklimaanlagen versprach Donald Trump 2025 billiges Benzin und günstigen Strom. Tatsächlich dürfte er mit seiner Energiepolitik das Gegenteil erreichen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-versprach-billigen-strom-und-sprit-nun-geschieht-das-gegenteil-podcast-a-ff1bfaba-740a-4e5f-a15e-7057418bfe05",
      "image_title": "Wie Trump die USA in den Strommangel treibt - Carlos Barria / REUTERS"
    },
    {
      "title": "Angriff auf den Rechtsstaat »Trump war extrem erfolgreich, dem Justizministerium seinen Willen aufzuzwingen«",
      "teaser": "Donald Trump fordert Anklagen gegen Feinde, feuert Staatsanwälte, attackiert Richter. Die US-Investigativjournalisten Carol Leonnig und Aaron Davis über die Attacken auf die US-Justiz und wie sie hinter den Kulissen begannen. Ein Interview von Philipp Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-zwei-investigativjournalisten-ueber-seinen-angriff-auf-die-us-justiz-a-3c9f1f62-5d85-48f1-9a22-97d22621fe42",
      "image_title": "»Trump war extrem erfolgreich, dem Justizministerium seinen Willen aufzuzwingen« - Mark Peterson / AFP"
    },
    {
      "title": "Brasilien Jair Bolsonaro nominiert Sohn Flavio für Präsidentschaftswahl – und wird an der Leiste operiert",
      "teaser": "Jair Bolsonaro nutzt seinen Hafturlaub wegen einer Leistenbruch-OP für eine politische Kampfansage und erklärte seinen Sohn Flávio zum Präsidentschaftskandidaten. Der soll den amtierenden Sozialisten Lula da Silva schlagen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-nominiert-sohn-flavio-bolsonaro-fuer-praesidentschaftswahl-2026-a-0b8641b3-b710-44d2-912b-3b34005532fa",
      "image_title": "Jair Bolsonaro nominiert Sohn Flavio für Präsidentschaftswahl – und wird an der Leiste operiert - Arthur Menescal / Bloomberg / Getty Images"
    },
    {
      "title": "Heiraten im Gazastreifen Ja zum Leben",
      "teaser": "Auf die Waffenruhe in Gaza folgt ein Hochzeitsboom. Wie gibt man sich ein Versprechen für die Zukunft an einem Ort, an dem die Zukunft so unsicher ist? Aus Gaza-Stadt und Hamburg berichten Ghada Alkurd, Juliane von Mittelstaedt und Saher Alghorra (Fotos)",
      "url": "https://www.spiegel.de/ausland/gaza-hochzeitsboom-nach-waffenruhe-wie-haitham-und-maram-den-bund-fuers-leben-schliessen-a-0d653b14-ba00-43fd-afa6-b9cdb62cc4bd",
      "image_title": "Ja zum Leben - Saher Alghorra / DER SPIEGEL"
    },
    {
      "title": "Nach Urteil wegen »ausländischer Agententätigkeit« Moskau macht Paris ein Angebot zu inhaftiertem Franzosen Vinatier",
      "teaser": "Russland signalisiert Gesprächsbereitschaft im Fall des wegen Spionage verurteilten Laurent Vinatier. Die Hoffnung auf eine Freilassung des NGO-Mitarbeiters wächst.",
      "url": "https://www.spiegel.de/ausland/russland-moskau-schlaegt-paris-loesung-fuer-inhaftierten-franzosen-vinatier-vor-a-f9604ba5-1b79-4c53-8d1d-6b97b0427eba",
      "image_title": "Moskau macht Paris ein Angebot zu inhaftiertem Franzosen Vinatier - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Neujahrsbrief aus Moskau Putin bedankt sich bei Kim Jong Un für nordkoreanische Truppen",
      "teaser": "Russland ist international isoliert. Der Kremlchef wendet sich deshalb neuen Partnern zu. In einem Brief an den nordkoreanischen Diktator schreibt Putin von »unbesiegbarer Freundschaft«.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-bedankt-sich-bei-kim-jong-un-fuer-truppen-aus-nordkorea-a-25ac2513-d6ba-4999-8911-014db5a82f03",
      "image_title": "Putin bedankt sich bei Kim Jong Un für nordkoreanische Truppen - Gavriil Grigorov / dpa"
    },
    {
      "title": "Ansprache des ukrainischen Präsidenten »Möge er zugrunde gehen« – meint Selenskyj damit Putin?",
      "teaser": "Zu Weihnachten spricht Wolodymyr Selenskyj zu seinen Landsleuten und bittet Gott um Frieden für die Ukraine. Eine Passage der Rede könnte als Drohung gegenüber Wladimir Putin zu verstehen sein.",
      "url": "https://www.spiegel.de/ausland/weihnachtsansprache-moege-er-zugrunde-gehen-meint-wolodymyr-selenskyj-damit-wladimir-putin-a-c8319c40-d7b6-4d18-ab5a-012282413b80",
      "image_title": "»Möge er zugrunde gehen« – meint Selenskyj damit Putin? - POU / ROPI"
    },
    {
      "title": "Kulturzentrum in Washington, D.C. Traditionelles Weihnachtskonzert im Kennedy Center abgesagt – wegen Trump",
      "teaser": "Weil US-Präsident Donald Trump dem Kulturzentrum seinen Namen aufgedrückt hat, hat der Veranstalter sein jährliches Jazzkonzert am Heiligabend abgeblasen. Die Aufführung soll zunächst nicht wiederholt werden.",
      "url": "https://www.spiegel.de/ausland/traditionelles-weihnachtskonzert-im-kennedy-center-abgesagt-wegen-trump-a-f1d3f932-fd09-4fd2-97ff-5ff0078bacad",
      "image_title": "Traditionelles Weihnachtskonzert im Kennedy Center abgesagt – wegen Trump - Gent Shkullaku / Matrix Images / IMAGO"
    },
    {
      "title": "Expertin über Russlands Elite »Der Krieg wurde möglich, weil es niemanden mehr gab, der sich Putin widersetzen konnte«",
      "teaser": "Wie hat Wladimir Putin seine Führungsriege so gefügig gemacht, dass sie ihm in einen Krieg folgte, den niemand wollte? Hier berichtet Wirtschaftsexpertin Alexandra Prokopenko über Gespräche mit Menschen aus Russlands Staatsapparat. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-der-krieg-wurde-moeglich-weil-es-niemanden-mehr-gab-der-sich-putin-widersetzen-konnte-a-aecfacbc-4ffb-438d-aaea-9bb59e0cd9d0",
      "image_title": "»Der Krieg wurde möglich, weil es niemanden mehr gab, der sich Putin widersetzen konnte« - Mikhail Klimentyev / Russian Presidential Press and Information Office / TASS / IMAGO"
    },
    {
      "title": "Millionenschweres Abkommen Inselstaat Palau nimmt 75 Migranten aus den USA auf",
      "teaser": "Mit gerade mal 18.000 Einwohnern ist Palau einer der kleinsten Staaten der Welt. Nun hat er mit den USA vereinbart, 75 Drittstaatsangehörige aufzunehmen – im Gegenzug für Investitionen in Höhe von 7,5 Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/inselstaat-palau-nimmt-75-migranten-aus-den-usa-auf-millionenschweres-abkommen-a-8ae8a6d4-564a-48e6-8c0a-2693749182eb",
      "image_title": "Inselstaat Palau nimmt 75 Migranten aus den USA auf - photosoundsplanet / Pond5 Images / IMAGO"
    },
    {
      "title": "Razzien in Istanbul 115 Festnahmen – Türkei verhindert offenbar Anschläge auf Weihnachtsfeiern",
      "teaser": "Sie sollen Attacken auf Nicht-Muslime geplant haben: Türkische Sicherheitskräfte haben mehr als hundert mutmaßliche IS-Terroristen festgenommen. Auch Waffen und Munition wurden beschlagnahmt.",
      "url": "https://www.spiegel.de/ausland/istanbul-tuerkei-verhindert-offenbar-anschlaege-auf-weihnachtsfeiern-115-festnahmen-a-4ecf3742-d31e-43e8-bc0c-0150fa59f144",
      "image_title": "115 Festnahmen – Türkei verhindert offenbar Anschläge auf Weihnachtsfeiern - Tobias Steinmaurer / photosteinmaurer.com / IMAGO"
    },
    {
      "title": "Streit über Baupolitik im Westjordanland Israel weist Kritik an neuen Siedlungen im Westjordanland zurück",
      "teaser": "Neue Siedlungen im besetzten Westjordanland gefährden laut Deutschland und 13 weiteren Ländern die Waffenruhe zwischen Israel und Palästinensern. Israels Außenminister Sa’ar spricht von ungerechtfertigten Einmischungen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-weist-kritik-an-neuen-siedlungen-zurueck-a-2594c751-8a8b-4667-8b6e-cbb02a0cb415",
      "image_title": "Israel weist Kritik an neuen Siedlungen im Westjordanland zurück - Issam Rimawi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Machthaber posiert in Werkshalle Nordkorea präsentiert neue Bilder von erstem U-Boot mit Atomantrieb",
      "teaser": "Sie können länger unter Wasser bleiben, sind leiser und schneller: Nordkorea baut nach eigenen Angaben erstmals ein atomar betriebenes U-Boot. Aufnahmen zeigen Kim Jong Un bei der Inspektion.",
      "url": "https://www.spiegel.de/ausland/nordkorea-praesentiert-neue-bilder-von-erstem-u-boot-mit-atomantrieb-a-cfd0122c-85a6-4e5a-9ff2-1832a08d55d4",
      "image_title": "Nordkorea präsentiert neue Bilder von erstem U-Boot mit Atomantrieb - KNS / AFP"
    },
    {
      "title": "Mindestens fünf Tote Anschlag auf Moschee in Nigeria",
      "teaser": "Im Nordosten von Nigeria wurde während des Abendgebets in der Stadt Maiduguri ein Sprengsatz gezündet. Fünf Menschen starben, mindestens 35 weitere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-fuenf-tote-bei-anschlag-auf-moschee-a-05d591df-57b8-42bd-aa5b-a161f4b78a7d",
      "image_title": "Anschlag auf Moschee in Nigeria - Jossy Ola / AP"
    },
    {
      "title": "Alle Jahre wieder Trump verknüpft Weihnachtswünsche mit Angriff auf »radikale Linke«",
      "teaser": "US-Präsident Donald Trump hat Weihnachten in der Vergangenheit oft mit Kritik an seinen politischen Feinden begangen, so auch in diesem Jahr. Außerdem warnte er Kinder vor einem »bösen Weihnachtsmann«.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-verknuepft-weihnachtswuensche-mit-angriff-auf-radikale-linke-a-2a59adbe-228b-47c8-a6b8-e01395a37f57",
      "image_title": "Trump verknüpft Weihnachtswünsche mit Angriff auf »radikale Linke« - Alex Brandon / AP / dpa"
    }
  ]
}