{
  "timestamp": "2025-02-12T23:08:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jordaniens Abdullah II. bei Trump Böses Spiel mit dem König",
      "teaser": "Surreale Nahostdiplomatie im Oval Office: Der US-Präsident fasst bereits die Parzellen ins Auge, auf die er die Menschen aus Gaza verteilen will. Jordaniens König Abdullah sitzt daneben, lächelt und mauert. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/jordaniens-abdullah-ii-bei-donald-trump-boeses-spiel-mit-dem-koenig-a-db83502d-2e7b-4579-9324-301647946667",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50a8306b-2b28-48f7-af6c-678f3641a134_w960_r1.778_fpx49_fpy74.jpg",
      "image_title": "Böses Spiel mit dem König - Nathan Howard / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Krieg zwischen Israel und Hamas Das Ende der Waffenruhe droht",
      "teaser": "Seit drei Wochen schweigen im Gazastreifen weitestgehend die Waffen. Nun droht die Hamas, Geiseln nicht freizulassen, wenn Israel sich nicht an das Abkommen halte. Washington stellt im Gegenzug kaum einhaltbare Forderungen. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-das-ende-der-waffenruhe-a-cea9c44b-1043-4f2b-a485-536b39cac27b",
      "image_title": "Das Ende der Waffenruhe droht - Bashar Taleb / AFP"
    },
    {
      "title": "Nach Schulmassaker in Örebro Jetzt diskutiert Schweden über wachsenden Rassismus",
      "teaser": "Zehn Menschen wurden bei der Amoktat von Örebro getötet, viele davon hatten einen Migrationshintergrund. Die Polizei untersucht ein mögliches rassistisches Motiv. Einwanderer berichten, dass sie sich in Schweden nicht mehr sicher fühlen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-nach-amoktat-von-oerebro-untersucht-polizei-moegliches-rassistisches-motiv-a-aa62e4f0-5908-487b-90d0-00a98898ba3f",
      "image_title": "Jetzt diskutiert Schweden über wachsenden Rassismus - Pavel Koubek / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ukraine-Verhandlungen Trump will Putin in Saudi-Arabien treffen",
      "teaser": "Nach seinem Telefonat will Donald Trump bald persönlich mit Wladimir Putin über den Ukrainekrieg verhandeln, wahrscheinlich in Saudi-Arabien. Die Europäer warnen vor einem Alleingang und einem Frieden auf Kosten der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-will-sich-mit-wladimir-putin-in-saudi-arabien-treffen-a-2c0248bd-23c2-4adb-a5eb-197ed1d99d21",
      "image_title": "Trump will Putin in Saudi-Arabien treffen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "US-Bürger und zwei weitere Menschen aus belarussischer Haft entlassen",
      "teaser": "Erst gab es einen Gefangenenaustausch mit Russland, nun hat auch Belarus einen Amerikaner aus der Haft entlassen. Auch ein einheimischer, regimekritischer Journalist kam frei und durfte ausreisen.",
      "url": "https://www.spiegel.de/ausland/belarus-us-buerger-und-zwei-weitere-menschen-aus-haft-entlassen-a-a6d1d77b-920c-45f4-8fac-39eb1302b8f2",
      "image_title": "US-Bürger und zwei weitere Menschen aus belarussischer Haft entlassen - Sergei Sheleg / AP"
    },
    {
      "title": "Die Lage: Inside Austria Kickls vermurkstes Koalitionsprojekt Aus Wien berichtet Oliver Das Gupta",
      "teaser": "Kakophonie mit Ansage: Die geplatzten Regierungsverhandlungen von FPÖ und ÖVP belegen, dass Herbert Kickl nicht koalitionsfähig ist. Doch was passiert jetzt?",
      "url": "https://www.spiegel.de/ausland/fpoe-chef-kickls-vermurkstes-koalitionsprojekt-in-oesterreich-a-eb5ec890-2019-4d91-8cfc-361bcba6a0d5",
      "image_title": "Oliver Das Gupta"
    },
    {
      "title": "Sambaschulen betroffen Schwerer Brand in Kostümfabrik kurz vor Karneval in Rio",
      "teaser": "Ein schwerer Brand in einer Kostümfabrik mit vielen Schwerverletzten erschüttert Rio de Janeiro – zwei Wochen vor Beginn des weltberühmten Karnevals. Offenbar wurden die Verkleidungen mehrerer Sambaschulen zerstört.",
      "url": "https://www.spiegel.de/ausland/karneval-in-rio-de-janeiro-schwerer-brand-in-kostuemfabrik-erschuettert-vorbereitungen-a-b567ed0c-bc2b-47d5-86fb-fffe30458754",
      "image_title": "Schwerer Brand in Kostümfabrik kurz vor Karneval in Rio - Mauro Pimentel / AFP"
    },
    {
      "title": "Umstrittene Trump-Nominierung US-Senat bestätigt Tulsi Gabbard als Geheimdienstkoordinatorin",
      "teaser": "Trumps Favoritin war selbst unter den Republikanern umstritten: Tulsi Gabbard fiel in der Vergangenheit durch ihre Nähe zu Assad und Putin auf. Nun kann sie ihr Amt als Koordinatorin aller US-Geheimdienste antreten.",
      "url": "https://www.spiegel.de/ausland/us-senat-bestaetigung-von-tulsi-gabbard-als-geheimdienstkoordinatorin-a-cc836f0e-be2b-40ef-9f8d-dae15f13a385",
      "image_title": "US-Senat bestätigt Tulsi Gabbard als Geheimdienstkoordinatorin - Mandel Ngan / AFP"
    },
    {
      "title": "Schwierige Regierungsbildung in Österreich Warum Kickl (vorerst) nicht Kanzler wird",
      "teaser": "136 Tage nach der Nationalratswahl in Österreich ist der Koalitionspoker der FPÖ gescheitert, die Verhandlungen mit der ÖVP sind geplatzt. Bundespräsident Van der Bellen hat nun drei Möglichkeiten. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oestereich-warum-herbert-kickl-nicht-kanzler-wird-a-7a187d1a-bb32-4dc6-bf38-58315eeb3418",
      "image_title": "Warum Kickl (vorerst) nicht Kanzler wird - Alex Halada / AFP"
    },
    {
      "title": "Treffen im Karmeliterkloster Wie Alice Weidel von Viktor Orbán hofiert wird",
      "teaser": "Mit einem offiziellen Empfang in Budapest wertet Viktor Orbán die AfD-Vorsitzende Alice Weidel kurz vor der Bundestagswahl auf. Beide eint die Verachtung für Angela Merkel. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/ungarn-alice-weidel-zu-gast-bei-viktor-orban-a-229df272-2fb2-464f-9cec-9dbc58c7d8d5",
      "image_title": "Wie Alice Weidel von Viktor Orbán hofiert wird - Szilard Koszticsak / MTI / AP / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Drei Jahre nach Kriegsbeginn Trump telefoniert mit Putin und kündigt »unverzügliche« Ukraine-Verhandlungen an",
      "teaser": "Donald Trump hat nach eigenen Angaben »lange und sehr produktiv« mit dem russischen Staatschef Wladimir Putin telefoniert. Anschließend sprach der US-Präsident auch mit seinem ukrainischen Amtskollegen Selenskyj.",
      "url": "https://www.spiegel.de/ausland/trump-telefoniert-mit-putin-und-kuendigt-verhandlungsbeginn-an-a-fa7faa0e-8b35-453b-8169-f9d462deebb0",
      "image_title": "Trump telefoniert mit Putin und kündigt »unverzügliche« Ukraine-Verhandlungen an - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Machtwechsel in Damaskus Putin telefoniert erstmals mit Syriens Übergangspräsident",
      "teaser": "Russland hat den syrischen Diktator Assad bis zu dessen Sturz gestützt. Nun soll Kremlchef Putin dem neuen Staatschef Ahmed al-Sharaa ebenfalls »Unterstützung für die Souveränität Syriens« angeboten haben.",
      "url": "https://www.spiegel.de/ausland/syrien-putin-telefoniert-mit-syriens-uebergangspraesident-al-sharaa-a-3e358e16-3025-4f30-af00-7701bb637ac5",
      "image_title": "Putin telefoniert erstmals mit Syriens Übergangspräsident - Gavriil Grigorov / Sputnik / IMAGO"
    },
    {
      "title": "Friedensabkommen von Minsk Wie man einen Krieg nicht beendet",
      "teaser": "In Minsk wurde vor zehn Jahren ein Friedensabkommen ausgehandelt. Es sollte den Krieg in der Ostukraine stoppen. Tatsächlich folgte noch größere Gewalt. Ein Lehrstück gescheiterter Diplomatie. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/friedensabkommen-von-minsk-vor-zehn-jahren-wie-man-einen-krieg-nicht-beendet-a-ab15b0bf-42cb-4d1f-b3a5-b0f92e450a60",
      "image_title": "Wie man einen Krieg nicht beendet - ITAR-TASS / IMAGO"
    },
    {
      "title": "Studie über getötete Journalisten »Heute ist die gefährlichste Zeit, um Journalist zu sein«",
      "teaser": "Palästina, Sudan, Mexiko: 2024 wurden so viele Journalisten getötet wie noch nie. Das Komitee zum Schutz von Journalisten erhebt besonders Vorwürfe gegen die israelische Armee.",
      "url": "https://www.spiegel.de/ausland/studie-2024-so-viele-journalisten-getoetet-wie-nie-a-0e9c13da-ec40-4a64-b194-00e08ef120d7",
      "image_title": "»Heute ist die gefährlichste Zeit, um Journalist zu sein« - AFP"
    },
    {
      "title": "Treffen in Brüssel US-Verteidigungsminister hält Nato-Beitritt der Ukraine für unrealistisch",
      "teaser": "Beim Treffen der Ukraine-Kontaktgruppe stellt Pete Hegseth klar: Die Europäer müssen selbst für die Sicherheit der Ukraine sorgen. Die Wiederherstellung der Grenzen vor 2014 nennt er »illusorisch«.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-haelt-nato-beitritt-der-ukraine-nicht-fuer-realistisch-a-ced4d1be-3645-4f18-863b-03f177a7638c",
      "image_title": "US-Verteidigungsminister hält Nato-Beitritt der Ukraine für unrealistisch - Omar Havana / AP"
    },
    {
      "title": "Trump-Regierung gegen USAID »Es ist brutal und herzlos«",
      "teaser": "An der thailändischen Grenze leben hunderttausend Kriegsflüchtlinge aus Myanmar. Viele brauchen medizinische Versorgung. Seit Trumps Stopp von USAID mussten sieben Krankenhäuser schließen, sagt Sunai Phasuk von Human Rights Watch. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-usaid-was-ein-moegliches-aus-fuer-suedostasien-bedeutet-a-39a6b8cd-6f41-4d89-80d0-d4476ec407cc",
      "image_title": "»Es ist brutal und herzlos« - Chaiwat Subprasom / REUTERS"
    },
    {
      "title": "Besuch bei Orbán Weidel bezeichnet Ungarn als »großes Vorbild«",
      "teaser": "AfD-Chefin Alice Weidel lobt bei einer gemeinsamen Pressekonferenz Regierungschef Viktor Orbán in den höchsten Tönen. In Budapest preist die AfD-Chefin besonders dessen harten Migrationskurs.",
      "url": "https://www.spiegel.de/ausland/alice-weidel-bei-viktor-orban-afd-chefin-bezeichnet-ungarn-als-grosses-vorbild-a-ebbd8194-0ffa-4d9e-88c5-32991d9ca036",
      "image_title": "Weidel bezeichnet Ungarn als »großes Vorbild« - Szilard Koszticsak / MTI / AP"
    },
    {
      "title": "Spionageverdacht Ukrainischer Geheimdienst nimmt ranghohen Beamten aus den eigenen Reihen fest",
      "teaser": "Kyjiw hat eigenen Angaben zufolge einen hochrangigen russischen Spion enttarnt. Bei dem Mann handelt es sich laut SBU um den Stabschef des Antiterrorzentrums.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kyjiw-nimmt-ranghohen-beamten-aus-den-eigenen-reihen-fest-a-9282f03a-aed8-432d-a181-5eaabe05bd72",
      "image_title": "Ukrainischer Geheimdienst nimmt ranghohen Beamten aus den eigenen Reihen fest - SBU / dpa"
    },
    {
      "title": "Verhandlungen zwischen FPÖ und ÖVP Kickl scheitert mit Regierungsbildung in Österreich",
      "teaser": "Bei den Koalitionsverhandlungen zwischen FPÖ und ÖVP in Österreich war von einem Ultimatum der Freiheitlichen die Rede. Nun sind die Gespräche geplatzt. Im Mittelpunkt stand die Verteilung der Ministerien.",
      "url": "https://www.spiegel.de/ausland/oesterreich-koalitionsverhandlungen-zwischen-fpoe-und-oevp-geplatzt-a-34ddbea3-83f9-4576-8081-ecda80badb75",
      "image_title": "Kickl scheitert mit Regierungsbildung in Österreich - Heinz-Peter Bader / AP"
    },
    {
      "title": "Freilassung aus russischer Haft In Russland inhaftierter US-Bürger ist zurück in den USA",
      "teaser": "Seit 2021 saß der US-Bürger Marc Fogel in einem russischen Gefängnis. Nun ist der Lehrer in den USA gelandet und von US-Präsident Trump empfangen worden. Wie der Deal mit Moskau eingefädelt wurde? Unklar.",
      "url": "https://www.spiegel.de/ausland/marc-fogel-in-russland-inhaftierter-us-buerger-zurueck-in-den-usa-a-9b3394bc-56bf-4a94-b7ca-03b2e6c9ac1d",
      "image_title": "In Russland inhaftierter US-Bürger ist zurück in den USA - Evan Vucci / AP"
    },
    {
      "title": "Schwierige Koalitionsverhandlungen in Österreich FPÖ legt ÖVP neues Angebot zu Ministerien vor – und stellt offenbar ein Ultimatum",
      "teaser": "In Österreich steht eine Entscheidung bevor, ob die Konservativen mit der rechtsradikalen FPÖ koalieren. Die Partei von Herbert Kickl soll der ÖVP gar ein Ultimatum gesetzt haben. Platzen die Verhandlungen erneut?",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-legt-oevp-neues-angebot-zu-ministerien-vor-und-stellt-offenbar-ein-ultimatum-a-a0a2bc9d-3490-4397-9b8d-cd4af9d458af",
      "image_title": "FPÖ legt ÖVP neues Angebot zu Ministerien vor – und stellt offenbar ein Ultimatum - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Indigene Heilmethoden Können psychoaktive Pilze gegen Depressionen helfen?",
      "teaser": "Psychedelika erfahren einen Boom. An der Berliner Charité wird mit dem Wirkstoff von Magic Mushrooms geforscht – in einem Dorf im Südosten Mexikos gelten die Pilze schon lange als Medizin. Von Patrick Witte",
      "url": "https://www.spiegel.de/ausland/psychedelika-koennen-psychoaktive-pilze-gegen-depressionen-helfen-a-6b2cb529-f8c4-4c3b-bf49-0b081adb472a",
      "image_title": "Können psychoaktive Pilze gegen Depressionen helfen? - Alejandra Rajal / DER SPIEGEL",
      "author": "Patrick Witte"
    },
    {
      "title": "Krieg in der Ukraine Russland greift Kyjiw mit Raketen an",
      "teaser": "Während in den USA der in Russland inhaftierte US-Bürger Marc Fogel empfangen wird, beschießt Moskau die ukrainische Hauptstadt. Mindestens eine Person starb.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-greift-kyjiw-mit-raketen-an-a-7ea4cf97-6a47-4cb1-9a50-b42b0d53240f",
      "image_title": "Russland greift Kyjiw mit Raketen an - SOPA Images / LightRocket / Getty Images"
    }
  ]
}