{
  "timestamp": "2025-09-03T05:10:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Luftschlag gegen die Huthi-Regierung Miliz wittert Verrat in den eigenen Reihen",
      "teaser": "Israel hat mit Raketen vom Roten Meer aus das halbe Kabinett der Regierung in Sanaa ausgelöscht. Nun sucht die Huthi-Miliz den Verräter und lenkt die Wut ihrer Anhänger ausgerechnet gegen die wenigen Uno-Helfer im Land. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-israel-loescht-das-halbe-huthi-kabinett-aus-diese-ueben-vergeltung-an-uno-helfern-a-dba58a39-ecb4-42ce-bca8-65091635547f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/771b1fb4-8d37-422c-8fcb-908d3a2243df_w872_r1.778_fpx48.18_fpy46.8.jpg",
      "image_title": "Miliz wittert Verrat in den eigenen Reihen - REUTERS",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Große Militärparade in China Putin, Xi und Kim feiern sich in Peking – Trump zürnt aus der Ferne",
      "teaser": "Chinas Präsident hat den Kremlchef und Nordkoreas Machthaber vor einer Militärparade in Peking begrüßt. Der US-Präsident beschuldigte die drei Staatenlenker, sich gegen Amerika zu verschwören.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-wladimir-putin-und-kim-jong-un-feiern-sich-in-peking-donald-trump-zuernt-aus-der-ferne-a-dbab67e8-77c9-42cc-bfe4-3eac48f12f48",
      "image_title": "Putin, Xi und Kim feiern sich in Peking – Trump zürnt aus der Ferne - Sergei Bobylev / AP"
    },
    {
      "title": "Sexualstraftäter US-Ausschuss veröffentlicht Dokumente zum Fall Epstein",
      "teaser": "Der Fall des Sexualstraftäters Jeffrey Epstein sorgt auch Jahre nach seinem Tod für Spekulationen. Jetzt hat das US-Justizministerium weitere Unterlagen an einen zuständigen Ausschuss des Repräsentantenhauses übergeben.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-us-ausschuss-veroeffentlicht-weitere-dokumente-a-d2ae8889-04e9-4513-9db4-e87a8beb6163",
      "image_title": "US-Ausschuss veröffentlicht Dokumente zum Fall Epstein - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Eskalation in der Karibik USA verkünden Militärschlag auf Boot mit Drogen vor Venezuela – elf Tote",
      "teaser": "Die USA haben zuletzt Militärschiffe vor die Küste Venezuelas geschickt, um Drogenschmuggler abzufangen. Jetzt hat das Land dort nach eigenen Angaben einen »tödlichen Schlag« ausgeführt.",
      "url": "https://www.spiegel.de/ausland/usa-verkuenden-militaerschlag-auf-boot-mit-drogen-vor-venezuela-elf-tote-a-6ca693fa-c613-4a48-a871-126c42182a0d",
      "image_title": "USA verkünden Militärschlag auf Boot mit Drogen vor Venezuela – elf Tote - Martin Bernetti / AFP"
    },
    {
      "title": "Auftritt in Washington Trump verlegt Space Command nach Alabama und will eine Eilentscheidung zu seinen Zöllen",
      "teaser": "Gerüchte sahen den US-Präsidenten bereits tot. Doch Donald Trump lebt und beugt auch bei seinem jüngsten Auftreten die Fakten wie gewohnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-verlegt-space-command-nach-alabama-und-will-eine-eilentscheidung-zu-seinen-zoellen-a-ebb857d0-40ed-4c7c-9901-347a02f4bf15",
      "image_title": "Trump verlegt Space Command nach Alabama und will eine Eilentscheidung zu seinen Zöllen - Saul Loeb / AFP"
    },
    {
      "title": "Türkische Opposition unter Druck Gericht setzt Führung der Oppositionspartei in Istanbul ab",
      "teaser": "Ein türkisches Gericht hat führende Oppositionspolitiker von ihren Parteiämtern enthoben. Es erklärte Wahlen auf einem Parteitag für ungültig. Betroffen sind der Vorstand und fast 200 Delegierte.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-setzt-fuehrung-der-oppositionspartei-in-istanbul-ab-a-e10a0cc5-86b3-4d44-96cc-582beee11b80",
      "image_title": "Gericht setzt Führung der Oppositionspartei in Istanbul ab - Dilara Senkaya / REUTERS"
    },
    {
      "title": "Schweizer Bundespräsidentin in Berlin Von Trump abserviert, von Merz getröstet",
      "teaser": "Im Gespräch mit Donald Trump wollte die Schweizer Bundespräsidentin Karin Keller-Sutter Strafzölle für ihr Land abwenden und erlitt eine Bruchlandung. Seitdem steht sie in der Kritik. Jetzt kam sie zu Besuch nach Berlin. Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/karin-keller-sutter-bei-friedrich-merz-wohlfuehltermin-in-berlin-a-301abc0a-db86-46b8-bfc8-7978c1b2e2d8",
      "image_title": "Von Trump abserviert, von Merz getröstet - Clemens Bilan / EPA",
      "author": "Serafin Reiber"
    },
    {
      "title": "Ausweitung der Kämpfe Israelische Armee beruft weitere Reservisten für Gazakrieg ein",
      "teaser": "Israel kündigt seit Wochen an, den Krieg in Gaza-Stadt auszuweiten. Nun berichtet Generalstabschef Eyal Zamir: »Wir dringen bereits in Gebiete vor, die wir noch nie zuvor betreten haben.« Doch intern gibt es offenbar Widerstand.",
      "url": "https://www.spiegel.de/ausland/israels-armee-beruft-weitere-reservisten-fuer-krieg-in-gaza-ein-a-da3b51d3-5e76-4e4c-83fe-888f5e88d0ce",
      "image_title": "Israelische Armee beruft weitere Reservisten für Gazakrieg ein - Abir Sultan / EPA"
    },
    {
      "title": "Afghanischer Arzt berichtet aus dem Erdbebengebiet: Viele Opfer von Hilfe abgeschnitten »Wir schliefen, als die Erde zu zittern begann«",
      "teaser": "Die Zahl der Erdbebenopfer in Ost-Afghanistan steigt stetig an. Der Arzt Qais Siddiqui von der deutschen Hilfsorganisation Kinderhilfe Afghanistan berichtet, dass die Helfer kaum zu den Verschütteten durchdringen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-erdbeben-ueberrascht-menschen-im-schlaf-arzt-berichtet-aus-der-krisenregion-a-8f1c5f95-2a9e-419d-a919-2b420161d437",
      "image_title": "»Wir schliefen, als die Erde zu zittern begann« - Sayed Hassib / REUTERS"
    },
    {
      "title": "Machtkampf im Pazifik Mit dieser Insel-Strategie schafft China Fakten",
      "teaser": "Peking zeigt der Welt gerade, was es militärisch kann. Das Land rüstet auf für den geopolitischen Konflikt im Pazifik. Dort lässt die Volksrepublik sogar Inseln aufschütten, um seinen Einfluss auszuweiten. Von Niklas Marienhagen, Oliver Imhof und Achim Tack",
      "url": "https://www.spiegel.de/ausland/machtkampf-im-suedchinesischen-meer-wie-china-inseln-in-besitz-nimmt-a-4b543cb4-a099-49c0-b5d4-196f914a9320",
      "image_title": "Mit dieser Insel-Strategie schafft China Fakten - [M] DER SPIEGEL; Fotos: Jes Aznar / NYT / Redux / laif / The New York Times",
      "author": "Niklas Marienhagen, Oliver Imhof und Achim Tack"
    },
    {
      "title": "SPIEGEL Shortcut Zwischen Bewunderung und Wut",
      "teaser": "Donald Trump bewundert Wladimir Putin seit Jahren. Doch inzwischen scheint der russische Machthaber ihn zunehmend zu enttäuschen. Was macht diese widersprüchliche Beziehung aus? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-die-widerspruechliche-beziehung-erklaert-podcast-a-4f8c38ed-e30e-430a-b884-2dfd15bace23"
    },
    {
      "title": "SPIEGEL Shortcut Zwischen Bewunderung und Wut – Wie Trump auf Putin blickt",
      "teaser": "Donald Trump bewundert Wladimir Putin seit Jahren. Doch inzwischen scheint der russische Machthaber ihn zunehmend zu enttäuschen. Was macht diese widersprüchliche Beziehung aus? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-die-widerspruechliche-beziehung-erklaert-a-944979f6-8613-4563-9e9f-97878e5516d1"
    },
    {
      "title": "US-Richter urteilt Trumps Einsatz der Nationalgarde in Los Angeles war illegal",
      "teaser": "Proteste gegen die Einwanderungsbehörde in Los Angeles veranlassten die US-Regierung, Nationalgardisten nach Kalifornien zu schicken. Der Bundesstaat klagte dagegen und hat nun recht bekommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-einsatz-der-nationalgarde-in-los-angeles-ist-illegal-urteilt-ein-us-richter-a-3625430f-5567-4b62-9f2d-814547659455",
      "image_title": "Trumps Einsatz der Nationalgarde in Los Angeles war illegal - Brian Cahn / action press"
    },
    {
      "title": "Massive Zerstörung im Osten des Landes In Afghanistan wird jetzt das Ausmaß des Erdbebens sichtbar",
      "teaser": "Zerstörte Häuser, viele Vermisste: Nach dem verheerenden Erdbeben in Afghanistan sind die Rettungsarbeiten in der schwer zu erreichenden Region angelaufen. Augenzeugen schildern, was sie erlebt haben.",
      "url": "https://www.spiegel.de/ausland/afghanistan-das-ausmass-des-erdbebens-wird-sichtbar-bergungsarbeiten-sind-schwierig-video-a-0eab06e1-2d6e-40be-afd0-6aedff56aa4d"
    },
    {
      "title": "Prozess gegen Ex-Präsident Bolsonaro Brasilien macht den USA vor, wie man mit Putschisten umgeht",
      "teaser": "In Brasilien beginnt der Prozess gegen Ex-Präsident Bolsonaro, es geht um den Putschversuch vom 8. Januar 2023. Wie sich der Rechtspopulist verteidigt, was das Verfahren für das Land bedeutet – und welche Rolle Trump darin zukommt. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-wird-der-ex-praesident-in-brasilien-wegen-des-putsch-versuchs-verurteilt-a-b6b9e07c-ecd3-4545-ad31-3911a501fe42",
      "image_title": "Brasilien macht den USA vor, wie man mit Putschisten umgeht - Adriano Machado / REUTERS"
    },
    {
      "title": "Einsatz in Hebron Israels Militär nimmt palästinensischen Bürgermeister im Westjordanland fest",
      "teaser": "In Israel heißt es, Taysir Abu Sneineh unterstütze die Hamas, daher sei der Bürgermeister von Hebron festgenommen worden. Palästinenser im Westjordanland fürchten jedoch den nächsten Schritt der israelischen Siedlungspolitik.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-soldaten-nehmen-buergermeister-in-hebron-fest-a-47b92601-8079-49e5-86e3-df071a007e4c",
      "image_title": "Israels Militär nimmt palästinensischen Bürgermeister im Westjordanland fest - Mosab Shawer / Middle East Images / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Von Gift- und Weisheitszähnen",
      "teaser": "Die Dreierkoalition in Wien stellt sich einer Zwischenbilanz nach einem halben Jahr im Amt: Das Binnenklima ist prächtig, die Bilanz bisher eher dürftig. Von Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "url": "https://www.spiegel.de/ausland/oesterreich-zwischenbilanz-nach-einem-halben-jahr-dreierkoalition-a-7a0732bf-dddc-4d6e-8c60-10539d1f94bd",
      "image_title": "Von Gift- und Weisheitszähnen",
      "author": "Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL"
    },
    {
      "title": "Protestmarsch am Labor Day Chicago wehrt sich gegen Trump",
      "teaser": "Der US-Präsident droht damit, die Nationalgarde und ICE-Mitarbeiter auch nach Chicago zu schicken. Gouverneur, Bürgermeister und Einwohner der Stadt kündigen Widerstand an, Tausende gehen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/chicago-tausende-demonstrieren-gegen-donald-trump-ice-und-einsatz-der-nationalgarde-a-1970b170-36b3-47c5-94d6-7ab117bb49ac",
      "image_title": "Chicago wehrt sich gegen Trump - Jim Vondruska / REUTERS"
    },
    {
      "title": "Angriff auf die Briefwahl Der Präsident sägt an zwei Grundpfeilern der US-Demokratie",
      "teaser": "Donald Trump will die Stimmabgabe per Post weitgehend abschaffen – obwohl er laut Verfassung dazu gar nicht befugt ist. Doch sein politisches Kalkül könnte aufgehen. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/usa-angriff-auf-die-briefwahl-donald-trump-saegt-an-grundpfeilern-der-us-demokratie-a-439e529f-4a44-4375-b88b-c7d7cd382d97",
      "image_title": "Der Präsident sägt an zwei Grundpfeilern der US-Demokratie - Andrew Harnik / Getty Images",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Gazakrieg Belgien will Palästinenserstaat anerkennen",
      "teaser": "Der Gazakrieg zieht Reaktionen nach sich: Belgien hat angekündigt, Sanktionen gegen die israelische Regierung zu verhängen und einen palästinensischen Staat anzuerkennen. US-Präsident Trump sieht Israels Ruf beschädigt.",
      "url": "https://www.spiegel.de/ausland/gaza-belgien-will-palaestinenserstaat-anerkennen-a-be998718-6005-4c54-bccd-ace4f873d6ba",
      "image_title": "Belgien will Palästinenserstaat anerkennen - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Bürgerkriegsland Sudan Rebellen melden Hunderte Tote nach Erdrutsch in Darfur",
      "teaser": "In der sudanesischen Region Darfur hat ein Erdrutsch offenbar ein ganzes Dorf begraben. Eine örtliche Rebellengruppe geht von mehr als 1000 Toten aus – und sendet einen Hilferuf an die Uno.",
      "url": "https://www.spiegel.de/ausland/sudan-rebellen-melden-hunderte-tote-nach-erdrutsch-in-darfur-a-861c9a7b-0c15-4961-8981-a1e83983df94",
      "image_title": "Rebellen melden Hunderte Tote nach Erdrutsch in Darfur - Ebrahim Hamid / AFP"
    }
  ]
}