{
  "timestamp": "2025-05-30T19:08:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musks Abgang aus dem Weißen Haus Game over – wie Trumps schillerndster Berater an sich selbst scheiterte",
      "teaser": "Nach 130 Tagen endet Musks Zeit an Trumps Seite. Sie produzierte wilde Bilder, vom Milliardär mit Kleinkind im Oval Office bis zur Kettensäge für die Bürokratie. Das Image des reichsten Mannes der Welt ist beschädigt – warum hat er sich das angetan? Von Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt",
      "url": "https://www.spiegel.de/ausland/elon-musk-warum-der-milliardaer-seine-zeit-im-weissen-haus-beendete-a-20100a4b-3d59-439c-adda-ab4128adfa8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb5185ce-d900-43d4-9aca-ec0a9bdd1e55_w872_r1.778_fpx51_fpy33.jpg",
      "image_title": "Game over – wie Trumps schillerndster Berater an sich selbst scheiterte - Ken Cedeno / ZUMA Press Wire / IMAGO",
      "author": "Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt"
    },
    {
      "title": "Bergsturz in der Schweiz 20 Minuten, um ein Leben zusammenzupacken",
      "teaser": "Ein Gletscher rutscht ab, begräbt einen ganzen Ort: Im Lötschental herrscht nach der historischen Lawine Fassungslosigkeit. »Was ein Arschloch«, sagt ein Blattener, er meint den Berg. Und noch ist die Gefahr nicht gebannt. Aus dem Lötschental berichten Steffen Lüdke und Sam Buchli (Fotos)",
      "url": "https://www.spiegel.de/ausland/blatten-nach-dem-bergsturz-anwohner-hatten-20-minuten-um-ein-leben-zusammenzupacken-a-9fcab8b3-fa33-4228-b770-1a5600067c52",
      "image_title": "20 Minuten, um ein Leben zusammenzupacken - Sam Buchli / DER SPIEGEL"
    },
    {
      "title": "Russland und Friedrich Merz Volle Breitseite gegen den Kanzler",
      "teaser": "Bundeskanzler Merz schlägt härtere Töne gegenüber Moskau an. Das russische Regime reagiert mit Goebbels-Vergleichen – und nutzt Merz’ missglückte Aussagen zu Waffenreichweiten, um weiter Stimmung gegen Deutschland zu machen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-gegen-friedrich-merz-kreml-reagiert-mit-goebbels-vergleichen-auf-neue-haerte-a-739962bc-b767-458b-9a63-717762df9fa2",
      "image_title": "Volle Breitseite gegen den Kanzler - Kay Nietfeld / dpa",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Dänemarks Premierministerin über Europas Zukunft »Wenn Trump einen Handelskrieg will, werden wir reagieren«",
      "teaser": "Premierministerin Mette Frederiksen erklärt, wie sie Grönland und Europa verteidigen will – und warum sie beim Thema Migration auf Friedrich Merz setzt. Ein SPIEGEL-Gespräch von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-ueber-donald-trump-groenland-migration-und-friedrich-merz-a-d7ee0f06-b247-49af-8962-3a42d65551d4",
      "image_title": "»Wenn Trump einen Handelskrieg will, werden wir reagieren« - Frederik Danielsen / DER SPIEGEL"
    },
    {
      "title": "Syrien nach dem Bürgerkrieg Duft der Freiheit",
      "teaser": "Seit gut 400 Jahren wird in der Jebeili-Manufaktur von Aleppo Seife hergestellt. Während des Bürgerkriegs riskierte der Besitzer sein Leben für das Familienunternehmen. Nun macht er Pläne für die Zukunft. Aus Aleppo berichten Asia Haidar und Anna-Sophie Schneider, Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-traditionelle-seifenherstellung-in-aleppo-trotzt-dem-buergerkrieg-a-999ac755-5d4a-42e6-8399-fd227c3926d4",
      "image_title": "Duft der Freiheit - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Israel in der Verfassungskrise Premier gegen Staat",
      "teaser": "Benjamin Netanyahu ernennt einen neuen Geheimdienstchef und ignoriert damit erneut die Mahnungen der Kontrollinstanzen. Kritiker warnen, der Umbau zur Autokratie sei längst im Gang. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-das-land-in-eine-verfassungskrise-fuehrt-a-ccc1d1ba-f2ec-4ac1-8016-81fa275eb8be",
      "image_title": "Premier gegen Staat - Ronen Zvulun / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Neues Café-Konzept in Kyjiw Ferkel gegen Kriegsangst",
      "teaser": "In Kyjiw setzt ein Café auf ganz besondere Mitarbeiter: Sieben Ferkel sollen Besucherinnen und Besucher vom Kriegsalltag ablenken. Das Konzept kommt gut an.",
      "url": "https://www.spiegel.de/ausland/cafe-konzept-in-kyjiw-ferkel-als-ablenkung-vom-kriegsalltag-a-7dd3c97e-8f35-40bf-be01-d6ffc6eb4a57"
    },
    {
      "title": "Entscheidung des Supreme Court Trump-Regierung darf mehr als 500.000 Migranten den Aufenthaltsstatus entziehen",
      "teaser": "Donald Trump möchte massenweise Menschen abschieben und ein humanitäres Programm seines Vorgängers beenden. Der Oberste Gerichtshof hat ihm das nun erleichtert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trumps-regierung-darf-ueber-500-000-migranten-humanitaeren-schutz-entziehen-a-3fc5bb4e-aa18-48f9-abd2-b15054068b7a",
      "image_title": "Trump-Regierung darf mehr als 500.000 Migranten den Aufenthaltsstatus entziehen - Evan Vucci / AP"
    },
    {
      "title": "Russlands Sommeroffensive Die Ukraine im dreifachen Würgegriff",
      "teaser": "Mit Attacken auf breiter Front beginnt Russland einen neuen Großangriff. Den Kremltruppen gelingen dabei Gebietsgewinne, auch dank einer neuen Taktik. Ist die Großstadt Charkiw in Gefahr? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-startet-sommeroffensive-die-ukraine-im-dreifachen-wuergegriff-a-51e817c9-2731-4eec-8bdd-5aad01a6ceb9",
      "image_title": "Die Ukraine im dreifachen Würgegriff - Alexander Kazakov / SPUTNIK / KREMLIN / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Netanyahus Verteidigungsminister gegen Emmanuel Macron Israel Katz droht mit israelisch-jüdischem Staat im Westjordanland",
      "teaser": "Frankreichs Präsident Macron sieht eine Zweistaatenlösung im Nahen Osten als moralische Pflicht. Israels Antwort: Wird ein Palästinenserstaat anerkannt, errichtet Israel im Westjordanland einen eigenen Staat.",
      "url": "https://www.spiegel.de/ausland/israel-droht-mit-errichtung-eines-israelisch-juedischen-staates-im-westjordanland-a-c2cf1f04-1e49-4e9d-a4b7-343a59e76406",
      "image_title": "Israel Katz droht mit israelisch-jüdischem Staat im Westjordanland - Hannes P Albert / dpa"
    },
    {
      "title": "Der Papst als Diplomat Die Chancen von Leo XIV. – und seine Grenzen Ein Gastbeitrag von Volker Reinhardt",
      "teaser": "Friedensverhandlungen im Vatikan? Der Papst bringt sich als mächtiger Vermittler ins Spiel. Warum ein Blick auf die Geschichte der katholischen Kirche Grund zur Hoffnung bietet.",
      "url": "https://www.spiegel.de/ausland/katholische-kirche-papst-leo-xiv-und-seine-rolle-als-diplomat-ein-gastbeitrag-a-95827f09-9685-4f07-bc56-87029073aa81",
      "image_title": "Die Chancen von Leo XIV. – und seine Grenzen - Presidential Office of Ukraine / Sven Simon / IMAGO"
    },
    {
      "title": "Krieg in Nahost Uno warnt: 100 Prozent der Bevölkerung im Gazastreifen von Hungersnot bedroht",
      "teaser": "Israel hat die Blockade für Hilfsgüter in den Gazastreifen etwas gelockert, doch die Lage bleibt desolat. Nach Einschätzung des Uno-Nothilfebüros erreicht der Nahrungsmangel nun ein nie dagewesenes Ausmaß.",
      "url": "https://www.spiegel.de/ausland/gaza-100-prozent-der-bevoelkerung-laut-uno-von-hungersnot-bedroht-a-5f00f83b-6fab-4839-8c8b-a1768a119d86",
      "image_title": "Uno warnt: 100 Prozent der Bevölkerung im Gazastreifen von Hungersnot bedroht - Haitham Imad / EPA"
    },
    {
      "title": "An Bombardierung Mariupols beteiligt Russischer Ex-Kommandant durch Explosion in Stawropol getötet",
      "teaser": "Immer wieder gab es Anschläge auf höherrangige russische Militärangehörige. Nun ist ein weiterer Ex-Kommandant tot. Zaur Gurzijew wurde zuvor für die verheerende Bombardierung der ukrainischen Hafenstadt Mariupol ausgezeichnet.",
      "url": "https://www.spiegel.de/ausland/russland-mariupol-kommandant-saur-gurzijew-durch-explosion-in-stawropol-getoetet-a-68e45ffe-336b-4544-8e4d-ec02f2f2197b",
      "image_title": "Russischer Ex-Kommandant durch Explosion in Stawropol getötet - Masha Shapoval / Stadtverwaltung Stavropol"
    },
    {
      "title": "Besuch in Berlin Ukrainischer Botschafter lobt Merz für Treffen mit Selenskyj",
      "teaser": "Oleksij Makejew hat den Austausch zwischen Wolodymyr Selenskyj und Friedrich Merz als vertrauensvoll bezeichnet. Die Atmosphäre sei außergewöhnlich gewesen, besonders beim Gespräch hinter verschlossenen Türen.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-ukrainischer-botschafter-lobt-kanzler-fuer-treffen-mit-wolodymyr-selenskyj-a-547077c0-6193-4188-bd82-647e2dc6b830",
      "image_title": "Ukrainischer Botschafter lobt Merz für Treffen mit Selenskyj - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "3000 Zugriffe pro Tag US-Behörde soll Festnahmen von Migranten offenbar massiv hochfahren",
      "teaser": "Bereits jetzt geht die US-Regierung mit Festnahmen und Deportationen gegen Migranten vor. Bei einem Treffen mit der Heimatschutzministerin wurde nun laut Medienberichten eine weitere Verschärfung vereinbart.",
      "url": "https://www.spiegel.de/ausland/us-behoerde-soll-festnahmen-von-migranten-massiv-hochfahren-3000-zugriffe-pro-tag-a-0793a333-6c8c-49c5-b5a3-bfb34277f52e",
      "image_title": "US-Behörde soll Festnahmen von Migranten offenbar massiv hochfahren - @Sec_Noem / REUTERS"
    },
    {
      "title": "Neue Kritik am US-Gesundheitsminister Kennedy-Behörde nutzte für Bericht zu Kindesgesundheit offenbar Fantasiestudien",
      "teaser": "Mit einem Report wollte die US-Regierung Ursachen für die schlechte Gesundheitssituation von Kindern darlegen. Allein: Der Bericht ist offenbar stellenweise zweifelhaft, einige angeführte Studien existieren gar nicht.",
      "url": "https://www.spiegel.de/ausland/usa-gesundheitsministerium-zitiert-in-bericht-offenbar-fantasie-studien-a-ad39a75c-bd39-4ebe-b206-1896caf6ff44",
      "image_title": "Kennedy-Behörde nutzte für Bericht zu Kindesgesundheit offenbar Fantasiestudien - Ken Cedeno / REUTERS"
    },
    {
      "title": "Machtwechsel in Syrien USA öffnen Botschafterresidenz in Damaskus 14 Jahre nach Schließung",
      "teaser": "Donald Trump hat Syriens islamistischen Übergangspräsidenten als »tough guy« gepriesen. Nun haben die USA wieder ihre Flagge gehisst in Damasksus. Die Terrormiliz »IS« hat derweil ihr erstes Attentat seit dem Assad-Sturz verübt.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-oeffnen-botschafterresidenz-in-damaskus-14-jahre-nach-schliessung-a-1b5252e8-4a4d-45e3-bfe9-c506de9e5a57",
      "image_title": "USA öffnen Botschafterresidenz in Damaskus 14 Jahre nach Schließung - Syrian Arab News Agency\\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Report von Beobachtungsgruppe Russland liefert offenbar Pantsir-Flugabwehrsystem an Nordkorea",
      "teaser": "Nordkorea unterstützt Russland im Ukrainekrieg nach Kräften, nun hat das Land aus Moskau offenbar Flugabwehrsysteme erhalten. Die Waffenexporte unterlaufen laut Beobachtern internationale Embargos gegen Pjöngjang.",
      "url": "https://www.spiegel.de/ausland/russland-liefert-offenbar-flugabwehrsystem-pantsir-an-nordkorea-a-d2f60250-3783-4364-913e-1edddb707739",
      "image_title": "Russland liefert offenbar Pantsir-Flugabwehrsystem an Nordkorea - Paul Gypteau / AFP"
    },
    {
      "title": "Techmilliardär zieht sich zurück Trump lobt Musk vor dessen Abtritt",
      "teaser": "Elon Musk sollte für die US-Regierung Kosten senken. Doch zuletzt zeigte sich der Unternehmer zunehmend frustriert und kritisierte auch Präsident Donald Trump. Der versucht, die Misstöne nun zu überspielen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lobt-elon-musk-vor-dessen-abtritt-als-besonderen-regierungsangestellten-a-815ceaf2-4623-4761-92bf-b4a6eb928edd",
      "image_title": "Trump lobt Musk vor dessen Abtritt - Brandon Bell / REUTERS"
    },
    {
      "title": "Eskalation in Nahost Huthis beschießen Israel mit fünfter Rakete binnen einer Woche",
      "teaser": "Der Flughafen in Tel Aviv musste seinen Betrieb kurzzeitig einstellen, das Finale des Fußballpokals wurde unterbrochen: Die Huthis haben Israel erneut angegriffen. Sie wollen eine Hyperschallrakete benutzt haben.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-beschiessen-israel-mit-fuenfter-rakete-binnen-einer-woche-a-5a705b91-07e9-4cdb-850c-0ab8b26cae2e",
      "image_title": "Huthis beschießen Israel mit fünfter Rakete binnen einer Woche - Osamah Yahya / dpa"
    },
    {
      "title": "Begnadigung gegen politische Loyalität Trump lässt Gnade walten (wenn es sich für ihn lohnt)",
      "teaser": "Es geht um Steuerschwindler, Bankbetrüger und käufliche Sheriffs: Donald Trump hat weitere 26 Verurteilte begnadigt oder ihre Strafe umgewandelt. Dahinter steckt nicht etwa Milde – sondern knallhartes Kalkül. Von Britta Kollenbroich und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-aktuell-dutzende-verurteilte-wenn-es-sich-fuer-ihn-lohnt-a-c2763416-2d03-4487-b482-08a18a546003",
      "image_title": "Trump lässt Gnade walten (wenn es sich für ihn lohnt) - Brendan Smialowski / AFP",
      "author": "Britta Kollenbroich und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Mann war wütend auf Trump FBI lockt mutmaßlichen Spion in Falle",
      "teaser": "Der 28-Jährige wollte geheime Informationen an eine ausländische Regierung übergeben – geriet aber stattdessen an die Bundespolizei. Offenbar handelte er aus Ärger über den US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/us-bundesstaat-virginia-fbi-lockt-mutmasslichen-spion-in-falle-a-8c0cfc18-f438-46f9-9ec2-3b50dd89c597",
      "image_title": "FBI lockt mutmaßlichen Spion in Falle - © Chip East / Reuters/ REUTERS"
    },
    {
      "title": "Termin im Weißen Haus US-Präsident trifft Notenbankchef und wirft ihm »Fehler« vor",
      "teaser": "Donald Trump arbeitet sich seit Monaten an Jerome Powell ab. Er will den Chef der US-Notenbank zur Zinssenkung drängen. Nun gab es ein Treffen. Allzu harmonisch ging es dabei offenbar nicht zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-us-notenbankchef-jerome-powell-und-wirft-ihm-fehler-vor-a-d3f72aa5-2f02-4356-95d1-7bd6520d4b76",
      "image_title": "US-Präsident trifft Notenbankchef und wirft ihm »Fehler« vor - Carlos Barria / REUTERS"
    },
    {
      "title": "Sparzwang als Trump-Folge Fast 7000 Jobs sollen bei der Uno offenbar wegfallen",
      "teaser": "Die Vereinten Nationen setzen Sparmaßnahmen an: Tausende Arbeitsplätze sind laut internen Papieren bedroht. Auslöser dürfte auch der Antikurs der USA sein.",
      "url": "https://www.spiegel.de/ausland/uno-plant-fast-7000-entlassungen-nach-kuerzungen-der-usa-a-f2e5d059-ef69-45e8-a4ac-09947a73f62e",
      "image_title": "Fast 7000 Jobs sollen bei der Uno offenbar wegfallen - Ahmad Al-Basha / AFP"
    },
    {
      "title": "Soldaten im Einsatz Tausende fliehen vor Waldbränden in Kanada",
      "teaser": "Immer wieder kommt es in Kanada zu heftigen Waldbränden. Ein unkontrolliertes Feuer in der Provinz Manitoba zwingt die Behörden nun jedoch zu einem ungewöhnlichen Schritt.",
      "url": "https://www.spiegel.de/ausland/kanada-tausende-fliehen-vor-waldbraenden-in-provinz-manitoba-a-91604259-3a32-47d6-9591-b398f47b2953",
      "image_title": "Tausende fliehen vor Waldbränden in Kanada - Manitoba Government / XinHua / dpa"
    },
    {
      "title": "Konservativer ohne Mehrheit im Parlament Luís Montenegro erneut zum Ministerpräsident Portugals ernannt",
      "teaser": "Nach der dritten Wahl in drei Jahren bleibt in Portugal erst mal alles beim Alten. Es droht ein politischer Stillstand. Eine Mehrheit im Parlament zeichnet nämlich sich auch nach der Wahl nicht ab.",
      "url": "https://www.spiegel.de/ausland/portugal-luis-montenegro-bleibt-ministerpraesident-ohne-mehrheit-im-parlament-a-7029885d-02f5-480e-b435-7e4a160ecd76",
      "image_title": "Luís Montenegro erneut zum Ministerpräsident Portugals ernannt - Thenews2 / NurPhoto / IMAGO"
    }
  ]
}