{
  "timestamp": "2025-08-02T17:09:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruption in der Ukraine Der Westen war zu nachsichtig mit Selenskyj Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Mit dem plumpen Versuch, die Antikorruptionsorgane zu entmachten, hat der ukrainische Präsident einen schweren Fehler begangen. Für Putin wäre es der größte Sieg, wenn die Ukraine vom Weg nach Europa abkäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefahr-fuer-eu-annaeherung-durch-korruptionspolitik-von-selenskyj-a-97c1bbfe-569e-4334-9f63-bade3e4edff9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30a8eeda-4885-4417-bfd9-7ba751da4efd_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Der Westen war zu nachsichtig mit Selenskyj - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Korruptionsbekämpfung in der Ukraine Selenskyjs Wende",
      "teaser": "Das ukrainische Parlament hat den Ermittlern der Antikorruptionsbehörden ihre Unabhängigkeit zurückgegeben. Erst vor einer Woche waren sie entmachtet worden. Aber der Vertrauensverlust in Präsident Selenskyj wird bleiben. Von Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-stellt-unabhaengigkeit-der-antikorruptionsbehoerden-wieder-her-a-76ebcfb8-ba66-47ed-80af-050fb4f4ff4a",
      "author": "Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw"
    },
    {
      "title": "Drohnenkrieg in der Ukraine 40 Punkte für einen Panzer",
      "teaser": "Ein neues Bonussystem für ukrainische Drohnenpiloten macht den Krieg zum Videospiel. Die Militärs können Punkte sammeln, wenn sie Russen töten. Der Anreiz scheint zu funktionieren, wirft aber ethische Fragen auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-vergibt-punkte-fuer-getoetete-russen-an-seine-drohnenpiloten-a-8a74a3db-92ab-4a77-a44c-a174cf4d43d9",
      "author": "Oliver Imhof"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Kritik an Israels Kriegsführung Sogar MAGA streitet jetzt über Gaza",
      "teaser": "Im Trump-Lager rumort es nach dem Epstein-Ärger erneut: Einige Anhänger kritisieren Israels Feldzug in Gaza, eine Abgeordnete spricht von Genozid. Doch der Präsident und seine Verbündeten im Kongress geben sich unbeirrt. Wie lange noch? Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-kritik-an-israels-kriegsfuehrung-auch-maga-streitet-jetzt-ueber-gaza-a-04dbe3fb-2793-439a-aa3d-1716016c5f11",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Französische Pazifikinselgruppe Emmanuel Macron muss um Abkommen mit Neukaledonien bangen",
      "teaser": "Erst Unruhen, dann ein politischer Deal: Emmanuel Macron hat noch im Juli über das baldige Abkommen mit Neukaledonien gejubelt. Nun verweigert sich die Unabhängigkeitsbewegung des Überseegebiets dem Wandel durch Annäherung.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-muss-um-abkommen-mit-neukaledonien-bangen-a-a3c42a07-eda5-483f-ad89-fe52a1fabedf",
      "image_title": "Emmanuel Macron muss um Abkommen mit Neukaledonien bangen - Ludovic Marin / dpa"
    },
    {
      "title": "Bei Klosterbesuch Putin verkündet Serienproduktion der atomar bestückbaren Hyperschallrakete »Oreschnik«",
      "teaser": "Donald Trump hat die Entsendung zweier Atom-U-Boote Richtung Russland angekündigt. Auch der Kremlchef setzt im Konflikt mit der Nato auf militärische Stärke – im Beisein des belarussischen Autokraten Alexander Lukaschenko.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-verkuendet-serienproduktion-der-atomar-bestueckbaren-hyperschallrakete-oreschnik-a-a7dbc9b3-6242-411c-a776-43fababe6340",
      "image_title": "Putin verkündet Serienproduktion der atomar bestückbaren Hyperschallrakete »Oreschnik« - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Pläne der Trump-Regierung Protest in Frankreich gegen Vernichtung von USAID-Verhütungsmitteln wächst",
      "teaser": "Sie sind noch haltbar und für Krisengebiete bestimmt – doch die US-Regierung will Verhütungsmittel in Frankreich verbrennen lassen. Dort wird die Empörung lauter, und auch das belgische Außenministerium schaltet sich ein.",
      "url": "https://www.spiegel.de/ausland/usaid-protest-in-frankreich-gegen-vernichtung-von-verhuetungsmitteln-waechst-a-577b6afb-8acc-467e-8fb8-b0108802c5a8",
      "image_title": "Protest in Frankreich gegen Vernichtung von USAID-Verhütungsmitteln wächst - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Wegen Donald Trump Kamala Harris attestiert den USA Zusammenbruch des politischen Systems",
      "teaser": "Sie erwähnte seinen Namen kein einziges Mal und gab ihm doch die Schuld: Die US-Demokratin Kamala Harris hat Donald Trump und die Republikaner scharf attackiert. Zuvor hatte der Präsident sie verhöhnt.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-kamala-harris-attestiert-zusammenbruch-des-politischen-systems-a-8f31996c-430c-4d08-a8ff-6b8e053f3453",
      "image_title": "Kamala Harris attestiert den USA Zusammenbruch des politischen Systems - Evan Vucci / AP"
    },
    {
      "title": "Wasserkrise in Iran Teheran schließt öffentliche Toiletten",
      "teaser": "Der Präsident spricht von einer »Naturkatastrophe«, die Regierung überlegt, die Viertagewoche einzuführen: Die Iraner verzweifeln gerade an der Energie- und Wasserkrise. Und es könnte noch schlimmer kommen.",
      "url": "https://www.spiegel.de/ausland/wasserkrise-in-iran-teheran-schliesst-oeffentliche-toiletten-a-2f882cb4-7cd9-4baf-88e8-fe2dda9041ed",
      "image_title": "Teheran schließt öffentliche Toiletten - Mohammad Dehdast / dpa"
    },
    {
      "title": "Präsident Nayib Bukele Parlament in El Salvador billigt unbegrenzte Wiederwahl",
      "teaser": "Im Schnellverfahren beschlossen: Der autoritär regierende Präsident Nayib Bukele kann in El Salvador unbegrenzt wiedergewählt werden. Dafür hat das Parlament gesorgt, in dem seine Partei die absolute Mehrheit hat.",
      "url": "https://www.spiegel.de/ausland/el-salvador-parlament-billigt-unbegrenzte-wiederwahl-von-nayib-bukele-a-8360a2f8-4817-4dbc-a455-396d995eb12a",
      "image_title": "Parlament in El Salvador billigt unbegrenzte Wiederwahl - Marvin Recinos / AFP"
    },
    {
      "title": "Kolumbien Ehemaliger Pornodarsteller wird Gleichstellungsminister",
      "teaser": "Er ist studierter Politikwissenschaftler, hat Erfahrungen unter anderem als stellvertretender Minister und Sexarbeiter: Über die Nominierung von Juan Carlos Florián wird in Kolumbien diskutiert.",
      "url": "https://www.spiegel.de/ausland/kolumbien-ehemaliger-pornodarsteller-wird-gleichstellungsminister-a-ba71c0ce-4ee8-4199-b842-5f80b5933333",
      "image_title": "Ehemaliger Pornodarsteller wird Gleichstellungsminister - Geraint Rowland Photography / Getty Images"
    },
    {
      "title": "Kahlschlag bei USAID Eine Unterschrift von Donald Trump. Was folgt, ist größtes Leid",
      "teaser": "Der US-Präsident hat die Entwicklungshilfebehörde USAID systematisch abgewickelt. Wissenschaftler sagen bis 2030 mindestens 14 Millionen vermeidbare Todesfälle voraus. So sieht es in betroffenen Ländern schon heute aus.",
      "url": "https://www.spiegel.de/ausland/wegfall-von-usaid-die-folgen-dieses-ploetzlichen-rueckzugs-sind-hunger-und-tod-a-99856412-1021-42d0-a712-999e1fc0bf31",
      "image_title": "Eine Unterschrift von Donald Trump. Was folgt, ist größtes Leid"
    },
    {
      "title": "Podcast »Inside Austria« Teilzeitnation Österreich – Land der Faulen?",
      "teaser": "Österreich hat eine der höchsten Teilzeitquoten in der EU, das belastet die Staatskasse. Warum entscheiden sich so viele gegen Vollzeit, und wie macht man sie ihnen wieder schmackhaft? Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/teilzeitnation-oesterreich-land-der-faulen-podcast-a-f94b2827-c42a-4b93-a6af-c06c6eab140c",
      "image_title": "Teilzeitnation Österreich – Land der Faulen? - Hans Klaus Techt / APA / dpa"
    },
    {
      "title": "Krieg in Gaza »Ich halte es einfach nicht mehr aus«",
      "teaser": "Ein junger Palästinenser kommt aus Gaza nach Deutschland, wird Arzt an der Charité, kauft eine Wohnung. Doch als Krieg in seiner Heimat ausbricht, merkt er, dass er hier nicht dazugehört. Aus Berlin und Gran Canaria berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-ebis-herausforderung-zwischen-heimat-und-fremde-a-978be3e2-8ff1-46dc-a04f-1c26b007933c",
      "image_title": "»Ich halte es einfach nicht mehr aus« - Magdalena Mosler / DER SPIEGEL"
    },
    {
      "title": "Fatale Kollision in Washington, D.C. Höhenanzeige bei Hubschrauber könnte defekt gewesen sein",
      "teaser": "In Washington war im Januar ein Passagierflugzeug mit einem Militärhubschrauber kollidiert, 67 Menschen starben. Untersuchungen geben jetzt Aufschluss über mögliche Gründe.",
      "url": "https://www.spiegel.de/ausland/absturz-in-washington-d-c-offenbar-fehlerhafte-hoehenanzeige-bei-hubschrauber-vor-kollision-mit-flugzeug-a-128cc515-9618-459d-8abb-68a01f43e638",
      "image_title": "Höhenanzeige bei Hubschrauber könnte defekt gewesen sein - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Südafrika Mindestens 25 junge Männer sterben nach ritueller Beschneidung",
      "teaser": "Bei Initiationspraktiken in Südafrika sind offenbar zwei Dutzend junge Männer gestorben. Teil des Prozesses ist eine Beschneidung der pubertierenden Jungen, doch es fehlt oft an medizinischer Betreuung.",
      "url": "https://www.spiegel.de/ausland/suedafrika-mindestens-25-junge-maenner-sterben-nach-ritueller-beschneidung-a-8778233d-b1f8-4e65-b40d-ecfa3dd1aa67",
      "image_title": "Mindestens 25 junge Männer sterben nach ritueller Beschneidung - Themba Hadebe / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israelischer Schriftsteller David Grossman spricht von Genozid in Gaza",
      "teaser": "Der weltberühmte israelische Autor David Grossman sagt, er nutze nun das Wort Genozid, um das Vorgehen Israels in Gaza zu beschreiben. Er tue dies »mit gebrochenem Herzen«.",
      "url": "https://www.spiegel.de/ausland/gaza-israelischer-schriftsteller-david-grossman-spricht-von-genozid-a-5ae91078-8935-49b1-857c-dbd7f38eea2d",
      "image_title": "Israelischer Schriftsteller David Grossman spricht von Genozid in Gaza - Franco Origlia / Getty Images"
    },
    {
      "title": "Alles Gute vom SPIEGEL Heute weiß er, wer sie ist Von Anastasia Trenkler",
      "teaser": "Zehn Jahre nach dem weltberühmten Selfie treffen sich Angela Merkel und Anas Modamani wieder. Fans kleben Pflaster auf die Brandwunde der Maus. Und: Ein Designer kreiert Neues aus Altkleidern. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/angela-merkel-trifft-anas-modamani-und-fans-verarzten-die-wdr-maus-die-guten-news-der-woche-a-c04ec736-7dc3-4fef-b609-9f42c8eb57dd",
      "image_title": "Heute weiß er, wer sie ist - Sean Gallup / Getty Images"
    },
    {
      "title": "Zölle in Höhe von 50 Prozent Demonstranten in Brasilien zünden Trump-Puppen an",
      "teaser": "Die USA belegen Einfuhren aus Brasilien mit drastischen Zöllen. Donald Trump begründet dies mit einer angeblichen »Hexenjagd« gegen Ex-Staatschef Jair Bolsonaro. Bei Protesten entlud sich jetzt die Wut auf den US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-demonstranten-in-brasilien-zuenden-trump-puppen-an-wut-ueber-zoelle-a-38e5695d-efba-45c4-a25c-156aa1425d84",
      "image_title": "Demonstranten in Brasilien zünden Trump-Puppen an - Isaac Fontana / EPA"
    },
    {
      "title": "Bestechung und Betrug Zwölf Jahre Hausarrest für Kolumbiens Ex-Staatschef Uribe",
      "teaser": "Erstmals in der Geschichte Kolumbiens wurde ein früheres Staatsoberhaupt verurteilt: Ein Gericht hat Álvaro Uribe für schuldig befunden. Den Hausarrest muss er sofort antreten, auch wenn das Urteil noch nicht rechtskräftig ist.",
      "url": "https://www.spiegel.de/ausland/kolumbien-zwoelf-jahre-hausarrest-fuer-ex-staatschef-alvaro-uribe-a-7cd4289c-f680-47c0-8dc6-835f234c82ba",
      "image_title": "Zwölf Jahre Hausarrest für Kolumbiens Ex-Staatschef Uribe - Daniel Garzon / Zuma Press / dpa"
    },
    {
      "title": "Kündigung via Truth Social Trump entlässt Statistikchefin nach schwachen Arbeitsmarktdaten",
      "teaser": "Weil ihm die Zahlen nicht gefallen, feuert der US-Präsident die Chefin der Statistikbehörde für den Jobmarkt. Erika McEntarfer war unter Trumps Vorgänger Joe Biden angetreten. Die Börse reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-statistikchefin-nach-schwachen-jobdaten-entlassen-a-4cfa07a4-e924-4286-85b7-a960e5cef0b4",
      "image_title": "Trump entlässt Statistikchefin nach schwachen Arbeitsmarktdaten - Will Oliver / EPA"
    },
    {
      "title": "Dämpfer für »Albanien-Modell« Meloni kritisiert EuGH-Entscheidung zu Migrationspolitik",
      "teaser": "Die EuGH-Entscheidung zur Einstufung sicherer Herkunftsländer trifft bei Italiens Ministerpräsidentin auf Ablehnung. Die Opposition wirft ihr »leere Propaganda« vor.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-kritisiert-eugh-entscheidung-zu-migrationspolitik-a-c57181ae-0000-4eae-a1c9-8e33cbd15e55",
      "image_title": "Meloni kritisiert EuGH-Entscheidung zu Migrationspolitik - Claudia Greco / REUTERS"
    },
    {
      "title": "Nach Streit mit Medwedew Trump kündigt Entsendung zweier Atom-U-Boote Richtung Russland an",
      "teaser": "In den vergangenen Tagen lieferten sich US-Präsident Trump und der russische Ex-Präsident Medwedew einen Schlagabtausch in den sozialen Medien. Jetzt schickt Trump eine scharfe Warnung an den Kreml.",
      "url": "https://www.spiegel.de/ausland/trump-kuendigt-entsendung-zweier-atom-u-boote-richtung-russland-an-a-c57c53a2-5c28-4a9a-aa03-71c6f6de6653",
      "image_title": "Trump kündigt Entsendung zweier Atom-U-Boote Richtung Russland an - Indra Beaufort / dpa"
    },
    {
      "title": "Brasilianischer Richter trotzt US-Sanktionen Trump wütet gegen Richter, dieser geht in Ruhe zum Fußball",
      "teaser": "Ein Richter in Brasilien könnte Ex-Präsidenten Bolsonaro wegen eines Putschversuchs verurteilen. Um seinem Freund zu helfen, überzieht US-Präsident Trump den Juristen mit Sanktionen. Doch dieser lässt sich nicht beeindrucken. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-donald-trump-versucht-richter-alexandre-de-moraes-zu-erpressen-a-73d376e6-a80b-4489-a0e3-1547b7bd4e42",
      "image_title": "Trump wütet gegen Richter, dieser geht in Ruhe zum Fußball - Leco Viana / TheNews2 / IMAGO",
      "author": "Jens Glüsing, Rio de Janeiro"
    }
  ]
}