{
  "timestamp": "2025-01-31T14:08:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhaftungswelle in der Türkei Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier",
      "teaser": "Eine bekannte Filmagentin muss in Untersuchungshaft, Festnahmen von Oppositionellen und Erdoğan-Kritikern häufen sich. Zugleich bemüht sich der Präsident um einen Friedensprozess. Die Doppelstrategie hat ein Ziel. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-nimmt-oppositionelle-und-kulturschaffende-ins-visier-a-e6aa90ae-436c-4ed0-b496-9c6e1ceb18bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c66fb87-f3e7-4b7b-b425-53d54eeb0e64_w960_r1.778_fpx62_fpy27.jpg",
      "image_title": "Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier - Burak Kara / Getty Images"
    },
    {
      "title": "Trump und die Flugzeugtragödie Keine Ahnung, starke Meinung",
      "teaser": "Noch ist unklar, warum in Washington eine Passagiermaschine mit einem Militärhelikopter zusammenstieß. Aber Präsident Donald Trump zeigt schon mit dem Finger auf die Demokraten und stellt haltlose Behauptungen auf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/flugzeug-unglueck-in-washington-d-c-donald-trump-beschuldigt-demokraten-a-11224ea7-93f0-4173-92b1-a920e6ddb8ec",
      "image_title": "Keine Ahnung, starke Meinung - Will Oliver / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Sabotageverdacht in der Ostsee Norwegische Polizei untersucht Schiff mit russischer Besatzung",
      "teaser": "Zwischen Schweden und Lettland ist ein Tiefseekabel beschädigt worden. Der Verdacht: Sabotage. Im Auftrag Lettlands hat die norwegische Polizei ein Schiff durchsucht und die russische Besatzung befragt.",
      "url": "https://www.spiegel.de/ausland/ostsee-kabel-beschaedigt-norwegische-polizei-untersucht-schiff-mit-russischer-besatzung-a-3702fa69-d90f-48df-b843-2c10810034c1",
      "image_title": "Norwegische Polizei untersucht Schiff mit russischer Besatzung - Martin Witte / Alamy / mauritius images"
    },
    {
      "title": "Bürgerkrieg im Sudan Die Welt sieht weg",
      "teaser": "Der Bürgerkrieg im Sudan wütet weiter – doch die Welt ignoriert hartnäckig jede neue Eskalationsstufe. Ändert sich das unter Donald Trump? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-im-sudan-die-welt-sieht-weg-a-98108643-fcd5-40e9-98f8-c46e25a2435b",
      "image_title": "Die Welt sieht weg - Sara Creta / EPA",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Starmers Wiederannäherung an die EU Der Brexit-Angsthase Ein Kommentar von Steffen Lüdke, London",
      "teaser": "Der britische Premier Keir Starmer lässt sich zu sehr von seiner Furcht vor den Rechtspopulisten lenken. Sein angestrebter »Neustart« mit der EU ist bisher eine hohle Phrase. Er sollte endlich etwas riskieren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-zoegert-bei-eu-neustart-aus-angst-vor-populisten-a-7350d98e-d8fe-4c79-a069-edf73fa98f3a",
      "image_title": "Der Brexit-Angsthase - Benjamin Cremel / AFP"
    },
    {
      "title": "Verlängerte Waffenruhe Israels Armee greift Hisbollah-Stellungen im Libanon an",
      "teaser": "Seit zwei Monaten gilt ein fragiler Waffenstillstand zwischen Israel und der Hisbollah. Zu Auseinandersetzungen kommt es trotzdem. In der vergangenen Nacht hat die israelische Luftwaffe Ziele im Osten des Libanon angegriffen.",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-israels-luftwaffe-greift-hisbollah-stellungen-im-libanon-an-a-1ddafd20-780a-4f3f-8493-9a657020c8da",
      "image_title": "Israels Armee greift Hisbollah-Stellungen im Libanon an - Mahmoud Zayyat / AFP"
    },
    {
      "title": "Donald Trumps Kabinett »Ernsthafte Zweifel am Urteilsvermögen«",
      "teaser": "Mit der Russland-Sympathisantin Tulsi Gabbard und dem Verschwörungstheoretiker Kash Patel hat der Senat zwei der umstrittensten Anwärter für Trumps Kabinett befragt. Die anvisierten Ämter: Geheimdienstdirektorin und FBI-Chef. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-tulsi-gabbard-und-kash-patel-vor-senat-ernsthafte-zweifel-am-urteilsvermoegen-a-35e8733d-23e1-43a2-8e31-408a505b60ce",
      "image_title": "»Ernsthafte Zweifel am Urteilsvermögen« - Annabelle Gordon / UPI Photo / IMAGO",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Besuch im Nahen Osten Trump-Gesandter hält Gazastreifen für unbewohnbar",
      "teaser": "»Fast nichts mehr übrig«: Der US-Sondergesandte für den Nahen Osten Steve Witkoff hat den Gazastreifen besucht. Der Immobilieninvestor schätzt: Allein Abriss und Beseitigung der Trümmer könnten fünf Jahre dauern.",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trumps-nahost-gesandter-steve-witkoff-haelt-region-fuer-unbewohnbar-a-268f4c4c-d2ae-4f1d-b07b-b628ef88dea4",
      "image_title": "Trump-Gesandter hält Gazastreifen für unbewohnbar - Shir Torem / REUTERS"
    },
    {
      "title": "Pläne des US-Präsidenten Grönland als Teil der USA? Laut Rubio meint es Trump ernst",
      "teaser": "Die westlichen Verbündeten und allen voran Dänemark sind empört: Donald Trump hat damit gedroht, Grönland zu annektieren. Jetzt hat sich US-Außenminister Marco Rubio dazu geäußert.",
      "url": "https://www.spiegel.de/ausland/groenland-marco-rubio-bestaetigt-annexion-plaene-nato-will-auf-donald-trump-zugehen-a-ec3d4e1b-244e-4fc2-b35e-e34cbbf48697",
      "image_title": "Grönland als Teil der USA? Laut Rubio meint es Trump ernst - Evan Vucci / AP / dpa"
    },
    {
      "title": "Flugzeugunglück in Washington, D.C. Rettungskräfte bergen Flugschreiber aus Potomac River",
      "teaser": "Eine Passagiermaschine und ein Helikopter des US-Militärs stürzten nach einer Kollision in den eiskalten Potomac River in Washington. Flugdaten sollen das Unglück erklären. Die entsprechenden Datenträger sind gefunden.",
      "url": "https://www.spiegel.de/ausland/flugzeugunglueck-in-washington-d-c-behoerden-bergen-flugschreiber-aus-potomac-river-a-4c586074-09f5-4f2e-bd0a-7d297ac2b321",
      "image_title": "Rettungskräfte bergen Flugschreiber aus Potomac River - Mark Schiefelbein / AP"
    },
    {
      "title": "Ausbruch in Uganda Krankenpfleger stirbt nach Ebolainfektion",
      "teaser": "Im ostafrikanischen Uganda ist ein Krankenpfleger an dem hochgefährlichen Ebolavirus gestorben. Auch im Kongo gibt es mehrere Verdachtsfälle. Afrikas Gesundheitsbehörde ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/uganda-krankenpfleger-stirbt-nach-ebola-infektion-a-8261d00d-b69d-49fa-be4e-8d7b3a8b19fd",
      "image_title": "Krankenpfleger stirbt nach Ebolainfektion - Hajarah Nalwadda / AP / dpa"
    },
    {
      "title": "Krieg in der Demokratischen Republik Kongo Rebellenführer will Regierung in Kinshasa stürzen",
      "teaser": "Die Rebellengruppe M23 ist in die Millionenstadt Goma in der Demokratischen Republik Kongo einmarschiert. Die Miliz will im Land bleiben und bis in die Hauptstadt ziehen. Präsident Tshisekedi ruft zum Widerstand auf.",
      "url": "https://www.spiegel.de/ausland/dr-kongo-rebellenfuehrer-corneille-nangaa-will-regierung-in-kinshasa-stuerzen-a-54cff911-02ae-4d80-94ed-8319589c40da",
      "image_title": "Rebellenführer will Regierung in Kinshasa stürzen - Getty Images"
    },
    {
      "title": "Umbenennung des Golf von Mexiko Mexikos Präsidentin schreibt Brief an Google",
      "teaser": "Google will US-Präsident Donald Trump folgen und den Golf von Mexiko auf seinem Kartendienst Golf von Amerika nennen. Mexikos Präsidentin Claudia Sheinbaum hat etwas dagegen.",
      "url": "https://www.spiegel.de/ausland/golf-von-mexiko-claudia-sheinbaum-schreibt-protestbrief-gegen-umbenennung-von-donald-trump-a-dbfcbd25-e7c8-4242-9755-8a23e187f89c",
      "image_title": "Mexikos Präsidentin schreibt Brief an Google - Sashenka Gutierrez / EPA"
    },
    {
      "title": "Mohammed Deif Hamas bestätigt Tod ihres Militärchefs",
      "teaser": "Seit dem 7. Oktober stand Mohammed Deif weit oben auf Israels Fahndungsliste. Nach einem massiven Angriff auf die humanitäre Zone im Gazastreifen meldete Israel den Tod des Hamas-Kommandeurs. Jetzt bestätigt das die Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-bestaetigt-toetung-von-militaerchef-mohammed-deif-a-d4fd8cc2-d7ac-4487-8a36-f9a94881eedd",
      "image_title": "Hamas bestätigt Tod ihres Militärchefs - AFP"
    },
    {
      "title": "Betrug auf Datingportalen Das Milliardengeschäft der Scam-Fabriken",
      "teaser": "Erst ein harmloser Onlineflirt, dann sind die Ersparnisse weg. Die Masche nennt sich »Pig Butchering«. Hören Sie in der neuen Podcastfolge, wie so ein Betrug abläuft und was in sogenannten Scam-Fabriken passiert. Ein Podcast von Georg Fahrion, Laura Höflinger und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/love-scams-auf-datingseiten-milliardengeschaeft-mit-pig-butchering-podcast-firewall-a-3c655c33-dbe0-481e-80b2-bfe6df7708df",
      "image_title": "Das Milliardengeschäft der Scam-Fabriken"
    },
    {
      "title": "Migrationspolitik des US-Präsidenten Was über Trumps Guantanamo-Pläne bekannt ist",
      "teaser": "Donald Trump plant ein großes Lager für Migranten in Guantanamo Bay. Der Ort gilt als Symbol für Folter und drakonische Haftbedingungen. Was es mit dem US-Stützpunkt auf sich hat: der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-was-ueber-donald-trumps-guantanamo-bay-plaene-bekannt-ist-a-d0e5181f-ec43-4b2b-af2e-93b80064704d",
      "image_title": "Was über Trumps Guantanamo-Pläne bekannt ist - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Disput um wichtige Wasserstraße Panamas Präsident Mulino lehnt Gespräche über den Kanal ab",
      "teaser": "US-Präsident Donald Trump würde gern den Panamakanal kontrollieren. Nun trifft sein Außenminister Marco Rubio Panamas Präsidenten José Raúl Mulino. Der will nicht über die Wasserstraße verhandeln, hat aber andere Themenideen.",
      "url": "https://www.spiegel.de/ausland/panamakanal-us-aussenminister-marco-rubio-reist-zu-jose-raul-mulino-keine-gespraeche-ueber-kanal-a-f38e5f60-f402-4b02-a609-8af4b190ee67",
      "image_title": "Panamas Präsident Mulino lehnt Gespräche über den Kanal ab - Rodrigo Arangua / AFP"
    },
    {
      "title": "Norwegens Regierung Koalition in Oslo zerbrochen, Premier Støre will aber weitermachen",
      "teaser": "In Norwegen ist die Zentrumspartei aus der Regierungskoalition ausgetreten, vorausgegangen war ein Streit über EU-Verordnungen für den Energiemarkt. Sozialdemokrat Jonas Gahr Støre könnte trotzdem Ministerpräsident bleiben.",
      "url": "https://www.spiegel.de/ausland/norwegen-jonas-gahr-store-will-weitermachen-trotz-bruch-der-koalition-a-5c7950b3-9fcd-48ff-b290-09d7df8b19cf",
      "image_title": "Koalition in Oslo zerbrochen, Premier Støre will aber weitermachen - Haakon Mosvold Larsen / EPA"
    },
    {
      "title": "Aus Gaza freigelassene Geiseln Spießrutenlauf auf den letzten Metern",
      "teaser": "Hamas und Islamischer Dschihad haben acht weitere Geiseln an Israel übergeben, die wurden dabei bedrängt und vorgeführt. Das ist über die Freigelassenen bekannt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-das-sind-die-acht-weiteren-aus-gaza-freigelassenen-geiseln-a-4381603a-3b16-44b7-a45f-a8df46eff8a5",
      "image_title": "Spießrutenlauf auf den letzten Metern - Eyad Baba / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Kollision von Flugzeug und Hubschrauber in den USA »Wir beten für die Familien«",
      "teaser": "Die Passagiermaschine war im Landeanflug, der Militärhubschrauber auf einem Übungsflug, dann kam es über Washington, D.C., zur Katastrophe. Rettungskräfte suchen im eiskalten Potomac-Fluss nach Überlebenden, bisher ohne Erfolg.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-hubschrauber-kollidiert-mit-passagiermaschine-beten-fuer-die-familien-a-8e760e9d-a51b-4688-8f8b-218d61921ae8"
    },
    {
      "title": "Nahostkonflikt Israel setzt Freilassung palästinensischer Gefangener aus",
      "teaser": "Im Gazastreifen ist es am Donnerstag vor der vereinbarten Freilassung weiterer israelischer Geiseln zu chaotischen Szenen gekommen. Jetzt reagiert die israelische Regierung.",
      "url": "https://www.spiegel.de/ausland/israel-setzt-freilassung-palaestinensischer-gefangener-aus-a-5f05a646-7d93-42af-bf10-225073667da8",
      "image_title": "Israel setzt Freilassung palästinensischer Gefangener aus - Hatem Khaled / REUTERS"
    },
    {
      "title": "Trump und Lateinamerika Großer Knüppel aus dem Norden",
      "teaser": "Donald Trump will Drogenschmuggel aus Lateinamerika bekämpfen und Migranten dorthin zurückschicken. Nun suchen die Staatschefs des Subkontinents nach einer Strategie für den Umgang mit dem übermächtigen Anrainer. Von Jens Glüsing, Tijuana",
      "url": "https://www.spiegel.de/ausland/lateinamerika-wie-sich-linke-staatschefs-auf-donald-trumps-regierungszeit-vorbereiten-a-ed28349f-8feb-411d-b0a0-8b76a93d6492",
      "image_title": "Großer Knüppel aus dem Norden - Ricardo Stuckert / AFP",
      "author": "Jens Glüsing, Tijuana"
    }
  ]
}