{
  "timestamp": "2025-06-13T10:11:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gouverneur Gavin Newsom Das ist Trumps kalifornischer Widersacher",
      "teaser": "Die US-Demokraten wirken seit ihrer Niederlage bei der Präsidentschaftswahl kopflos. Doch mit den Protesten in Los Angeles schlägt die Stunde von Gavin Newsom. Der Präsident könnte ihn ungewollt zum Oppositionsführer machen. Aus Los Angeles berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gavin-newsom-der-widersacher-aus-kalifornien-a-cf7c2692-0613-4070-92b2-56d41bc3994d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/913c5021-a788-4343-acb8-a7f03e1233cd_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Das ist Trumps kalifornischer Widersacher - Justin Sullivan / Getty Images"
    },
    {
      "title": "Proteste in Los Angeles »Wir wollen kein faschistisches Amerika«",
      "teaser": "Die Menschen in Los Angeles demonstrieren weiter – gegen Donald Trump, gegen seine Einwanderungspolitik, gegen seine Soldaten. Die Stimmung ist extrem angespannt, in Teilen der Innenstadt besteht eine Ausgangssperre. Szenen aus einer verunsicherten Stadt. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/proteste-in-los-angeles-gegen-donald-trump-wir-wollen-kein-faschistisches-amerika-a-c78323f6-94b1-4512-87b4-4aa9e17ec2d5",
      "image_title": "»Wir wollen kein faschistisches Amerika« - Ted Soqui / DER SPIEGEL",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Haftstrafe für Ex-Präsidentin Kirchner Argentinien hat jetzt eine selbst erklärte Märtyrerin",
      "teaser": "Cristina Fernández de Kirchner muss sechs Jahre in Haft, das hat der Oberste Gerichtshof Argentiniens bestätigt. Trotzdem wird sie Amtsinhaber Javier Milei zeitweise die Show stehlen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-wie-ex-praesidentin-cristina-fernandez-de-kirchner-mit-ihrer-gefaengnisstrafe-wahlkampf-macht-a-bd887a54-198c-4c33-af33-a6eed17fbbeb",
      "image_title": "Argentinien hat jetzt eine selbst erklärte Märtyrerin - Tomas Cuesta / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Angriff auf Iran Woher kommt der Name »Rising Lion«?",
      "teaser": "Israel bezeichnet seinen Angriff gegen Irans Atomanlagen als Operation »Rising Lion«. Der Titel bezieht sich auf einen speziellen Bibelvers.",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-warum-heisst-die-militaeroperation-rising-lion-a-e0bc2b49-fa06-4df7-bbe8-eb166c15e72a",
      "image_title": "Woher kommt der Name »Rising Lion«? - GPO / REUTERS"
    },
    {
      "title": "Eilmeldung Iran wertet Israels Angriff als Kriegserklärung",
      "teaser": "Irans Führung reagiert mit scharfen Worten auf Israels Angriffe auf militärische Einrichtungen und Nuklearanlagen. Der Chef der Atomenergiebehörde nennt die Entwicklung »sehr besorgniserregend«. Alle Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-alle-iranischen-drohnen-vorerst-abgefangen-israel-gibt-entwarnung-a-3bbf3e8c-2667-4e34-8f3c-ec4ae58510c2",
      "image_title": "Iran wertet Israels Angriff als Kriegserklärung - Wael Hamzeh / EPA"
    },
    {
      "title": "Israels Angriff auf Iran »Die Menschen gehen in die Schutzräume, versorgen sich mit Lebensmitteln«",
      "teaser": "Die Konsequenzen von Netanyahus Operation gegen Iran sind bisher nicht abzusehen, in Israel wächst die Anspannung. SPIEGEL-Korrespondent Thore Schröder schildert aus Tel Aviv die Lage vor Ort. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-israel-greift-ziele-in-iran-an-teheran-droht-mit-vergeltung-a-f997b77d-1409-4fd0-9f4a-c10d0c876eee"
    },
    {
      "title": "USA, Türkei, Uno, Deutschland So reagiert die Welt auf die Eskalation im Nahen Osten",
      "teaser": "Staatsführer aus aller Welt haben Israel und Iran zur Mäßigung aufgerufen. Die Türkei und arabische Staaten kritisieren die Regierung Netanyahu scharf. Bundeskanzler Merz warnt vor einer Destabilisierung der gesamten Region.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-internationale-reaktionen-auf-die-eskalation-in-nahost-a-4e8aca83-94d7-432a-b3a8-918b9a2b1023",
      "image_title": "So reagiert die Welt auf die Eskalation im Nahen Osten - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Österreich nach dem Amoklauf in Graz Konservative und Kommunisten, in Trauer vereint",
      "teaser": "Das tief gespaltene Österreich zeigt sich kurzzeitig geeint. Nach der Bluttat von Graz trauern Parteipolitiker gemeinsam, vom FPÖ-Mann bis zur Kommunistin. Im Fokus steht nun die Frage: Sind die Waffengesetze des Landes zu lax? Von Jan Friedmann und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-amoklauf-in-graz-konservative-und-kommunisten-in-trauer-vereint-a-ad7e22d7-ca1b-48b3-a1e4-ac053c70033f",
      "image_title": "Konservative und Kommunisten, in Trauer vereint - Georg Hochmuth / AFP",
      "author": "Jan Friedmann und Walter Mayr"
    },
    {
      "title": "Gegenschlag aus Teheran Israel meldet iranischen Drohnenangriff",
      "teaser": "Die erste Welle des iranischen Gegenschlags ist in Gang. Israel bereitet sich auf die Abwehr vor. Derweil meldet die Internationale Atomenergiebehörde keine erhöhten Strahlungswerte rund um die getroffenen Atomanlagen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-startet-drohnenangriff-auf-israel-a-68c2710f-3d1f-49fc-84e4-6416affad5f3",
      "image_title": "Israel meldet iranischen Drohnenangriff - Sobhan Farajvan / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Nach Luftschlag gegen Atomanlagen Iran droht mit »harter Bestrafung« Israels",
      "teaser": "Israel hat die militärische Führung Irans getroffen, ebenso führende Nuklearwissenschaftler. Teheran kündigt Vergeltung an. In Israel bereitet man sich auf Gegenschläge vor und erklärt den Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-droht-mit-vergeltung-nach-luftschlag-auf-atomanlagen-a-71dacad6-907b-44d6-a50b-d76f582a02df",
      "image_title": "Iran droht mit »harter Bestrafung« Israels - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Operation »Rising Lion« Israels Schockangriff auf Irans Atomprogramm",
      "teaser": "Die Operation »Rising Lion«, mit der Israel in der Nacht Angriffe gegen Iran ausgeführt hat, geht über frühere Eskalationen hinaus. Die USA sprechen von »einseitigen Maßnahmen« Israels. Teheran kündigt Vergeltung an. Von Cornelius Dieckmann, Christoph Giesen, Thore Schröder und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-operation-rising-lion-schockangriff-auf-das-atomprogramm-a-f1b2c991-8fff-405f-a3f9-d46a4b297a3e",
      "image_title": "Israels Schockangriff auf Irans Atomprogramm - Vahid Salemi / AP / dpa",
      "author": "Cornelius Dieckmann, Christoph Giesen, Thore Schröder und Bernhard Zand"
    },
    {
      "title": "Israels Militäroperation Iranische Medien bestätigen Tod von Kommandeur der Revolutionswächter",
      "teaser": "Ziel von Israels Angriffen in Iran waren Militär- und Atomanlagen, die mit Kampfflugzeugen attackiert wurden. Iranischen Angaben zufolge starben bei der Aktion der Kommandeur der Revolutionswächter und der Armeechef.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-iranische-medien-bestaetigen-tod-von-kommandeur-der-revolutionswaechter-a-068c8b6a-958b-4e75-b886-3a66b14b2cce",
      "image_title": "Iranische Medien bestätigen Tod von Kommandeur der Revolutionswächter - Iranian Presidency / Anadolu Agency / IMAGO"
    },
    {
      "title": "Machtdemonstration in Los Angeles Gericht erklärt Trumps Einsatz der Nationalgarde für illegal",
      "teaser": "Gegen den Willen des kalifornischen Gouverneurs hat der US-Präsident Tausende Soldaten nach L.A. geschickt. Laut einem Bundesrichter handelte er dabei gegen das Gesetz. Doch die Trump-Regierung will nicht nachgeben.",
      "url": "https://www.spiegel.de/ausland/los-angeles-gericht-erklaert-entsendung-der-nationalgarde-durch-donald-trump-fuer-illegal-a-b5533ab7-b997-4936-960f-75f4cba7c6ec",
      "image_title": "Gericht erklärt Trumps Einsatz der Nationalgarde für illegal - Brian Cahn / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Teherans Atomprogramm Israel greift Iran an",
      "teaser": "US-Präsident Donald Trump hat zuletzt noch vor einem israelischen Angriff gegen Iran gewarnt – ohne Erfolg: Das Land hat laut Verteidigungsminister Israel Katz einen »Präventivschlag« ausgeführt und rechnet mit Vergeltungsmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-iran-an-a-feb11a36-b8f3-4272-9d9d-5bfbcd00d79f",
      "image_title": "Israel greift Iran an - Vahid Salemi / AP / dpa"
    },
    {
      "title": "Einwanderungspolitik in den USA Schwarzenegger kritisiert Republikaner und Demokraten",
      "teaser": "Vor mehr als 50 Jahren wurden die USA zur Heimat von Arnold Schwarzenegger. Der Schauspieler und Ex-Gouverneur Kaliforniens hat sich jetzt zu den Ausschreitungen in Los Angeles geäußert – und mied einseitige Kritik an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/usa-arnold-schwarzenegger-kritisiert-republikaner-und-demokraten-a-5a5ee840-9ee1-4a29-b874-08614d8f3efc",
      "image_title": "Schwarzenegger kritisiert Republikaner und Demokraten - Frederic J. Brown / AFP"
    },
    {
      "title": "Klagen von Bauern und Gastronomen Trump räumt Probleme mit seiner harten Migrationspolitik ein",
      "teaser": "Tausende Migranten wurden zuletzt in den USA festgenommen. Nun fehlen billige Arbeitskräfte in Hotels, Küchen und auf den Feldern. Das scheint nun sogar Präsident Trump aufzufallen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-raeumt-probleme-mit-seiner-harten-migrationspolitik-ein-a-17c31d1c-97be-4e08-903a-b8c7e93b1f97",
      "image_title": "Trump räumt Probleme mit seiner harten Migrationspolitik ein - Archie Carpenter / UPI Photo / IMAGO"
    },
    {
      "title": "Vorfall in Los Angeles US-Senator Padilla aus Pressekonferenz mit Heimatschutzministerin gezerrt",
      "teaser": "Bei einer Pressekonferenz von US-Heimatschutzministerin Noem will ihr der kalifornische Senator Padilla eine Frage zur umstrittenen Migrationspolitik der USA stellen. Eine Antwort erhält er nicht, stattdessen klicken Handschellen.",
      "url": "https://www.spiegel.de/ausland/los-angeles-us-senator-alex-padilla-aus-pressekonferenz-mit-kristi-noem-gezerrt-a-caedfb82-18b6-440c-aac8-d1717b72635a",
      "image_title": "US-Senator Padilla aus Pressekonferenz mit Heimatschutzministerin gezerrt - David Crane / AP"
    },
    {
      "title": "Auf Trump-Linie Texas' Gouverneur warnt Demonstranten und entsendet 5000 Nationalgardisten",
      "teaser": "Während Los Angeles sich gegen Donald Trumps Entsendung der Nationalgarde wehrt, will Texas die Kräfte freiwillig einsetzen. Am Wochenende drohen neue Spannungen.",
      "url": "https://www.spiegel.de/ausland/texas-auf-donald-trumps-linie-greg-abbott-entsendet-5000-nationalgardisten-a-47db4140-f2e2-433d-98fa-370474d403d2",
      "image_title": "Texas' Gouverneur warnt Demonstranten und entsendet 5000 Nationalgardisten - Mike Blake / REUTERS"
    },
    {
      "title": "Flugzeugkatastrophe in Indien »Wie eine explodierende Bombe«",
      "teaser": "Ein vollgetankter Dreamliner stürzt in Indien über einer Millionenmetropole ab, auf ein Gebäude, in dem Menschen gerade zu Mittag essen. 242 Menschen sind an Bord, doch die Zahl der Opfer könnte weit höher sein. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-vollgetankter-dreamliner-stuerzt-in-gebaeude-zahl-der-toten-koennte-steigen-a-5d8fd014-56fe-4709-9236-ca39262b47fb",
      "image_title": "»Wie eine explodierende Bombe« - Siddharaj Solanki / EPA",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Hilfsmaßnahmen eingeschränkt Uno meldet vollständigen Internet-Blackout in Gaza",
      "teaser": "Das Internet im Gazastreifen ist ausgefallen. Offenbar wurde das letzte funktionierende Datenkabel beschädigt. Notdienste sind nicht mehr erreichbar. Die Uno warnt vor einer massiven Beeinträchtigung der humanitären Hilfe.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-meldet-vollstaendigen-internet-blackout-in-gaza-a-7367c0c0-2bbb-4722-8769-4edfd70fe2d9",
      "image_title": "Uno meldet vollständigen Internet-Blackout in Gaza - Abdel Kareem Hana / AP"
    },
    {
      "title": "Unruhen in Nordirland Und wieder greift die Angst um sich",
      "teaser": "Vermummte Teenager, brennende Häuser, bange Migranten: Nach einem mutmaßlichen Vergewaltigungsversuch erschüttern rassistische Krawalle Nordirland. Die Ausschreitungen erinnern an die Unruhen im englischen Southport. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/unruhen-in-ballymena-nordirland-und-wieder-greift-die-angst-um-sich-a-f3e24814-26a8-4ffd-8696-8a06d1cdfaee",
      "image_title": "Und wieder greift die Angst um sich - Charles McQuillan / Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Sahelstaat Mali Wagner zieht ab, Russland bleibt",
      "teaser": "Die russische Söldnergruppe Wagner verlässt Mali, obwohl die Sicherheitslage extrem angespannt ist. Deutet das auf ein Ende von Russlands Engagement in Afrika hin? Im Gegenteil. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/mali-soeldnergruppe-wagner-zieht-ab-russland-bleibt-a-d71948a3-c559-464f-a271-b2bfa6d5ecd0",
      "image_title": "Wagner zieht ab, Russland bleibt - AP",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Krieg in Gaza Seine neun Geschwister sind tot, er wird nun in Italien behandelt",
      "teaser": "Durch einen israelischen Angriff in Gaza kamen seine Geschwister und sein Vater ums Leben. Adam al-Najjar überlebte schwer verletzt. Nun spricht seine Mutter darüber, wie es ihm geht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-adam-al-najjars-neun-geschwister-sind-tot-er-wird-nun-in-italien-behandelt-a-bc0a0484-2036-4193-b988-1c4d5ee93d98",
      "image_title": "Seine neun Geschwister sind tot, er wird nun in Italien behandelt - Matteo Corner / EPA"
    }
  ]
}