{
  "timestamp": "2025-09-11T15:10:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf russische Drohnen über Polen im Video »Das verändert die politische Lage«",
      "url": "https://www.spiegel.de/ausland/russische-drohnen-ueber-polen-das-veraendert-die-politische-lage-a-bdffc19d-cdb9-4779-9f4a-735e4cb30df7"
    },
    {
      "title": "Drohnenangriff auf Polen Droht eine direkte Konfrontation zwischen Russland und der Nato?",
      "teaser": "Über Polen sind mehrere russische Drohnen abgeschossen worden. Premier Tusk beantragt Nato-Beratungen nach Artikel 4 des Nordatlantikvertrags. Wie geht es jetzt weiter? Antworten auf die wichtigsten Fragen. Von Francesco Collini, Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russische-drohnen-ueber-polen-droht-eine-direkte-konfrontation-zwischen-russland-und-der-nato-a-c8859a30-4aac-40d5-98bd-8cf9f318a9f2",
      "image_title": "Droht eine direkte Konfrontation zwischen Russland und der Nato? - NurPhoto / IMAGO",
      "author": "Francesco Collini, Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Attacke in Doha Israels Militär zeigt Stärke. Aber viele Israelis sind jetzt voller Angst",
      "teaser": "Der Angriff auf die Hamas-Führung in Katar entsetzt viele Israelis. Sie haben nur eine Sorge: Was bedeutet das für die Geiseln in Gaza? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-die-attacke-in-katar-das-militaer-zeigt-staerke-doch-viele-israelis-haben-angst-a-c6ca7709-c149-4012-bc3f-b6aa7e60c88b",
      "image_title": "Israels Militär zeigt Stärke. Aber viele Israelis sind jetzt voller Angst - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Schlag gegen die Hamas-Führung Welche Waffen Israel beim Angriff in Doha eingesetzt haben könnte",
      "teaser": "Beim Angriff auf Katar überwindet Israel mit seinen Kampfjets hochmoderne Flugabwehr. Mutmaßlich wurde sogar auf beiden Seiten amerikanische Technologie eingesetzt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/schlag-gegen-die-hamas-in-katar-wie-gelang-israel-der-angriff-a-2285ab96-4f81-4f6e-a76d-f44384204021",
      "image_title": "Welche Waffen Israel beim Angriff in Doha eingesetzt haben könnte - Jack Guez / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Israels Angriff in Katar Der Störenfried der Region Der SPIEGEL-Leitartikel von Dunja Ramadan",
      "teaser": "Israels völkerrechtswidriger Angriff auf Katar gefährdet die Sicherheit der gesamten Region. Wann wird Deutschland das endlich verstehen und mit anderen Verbündeten an einem Strang ziehen?",
      "url": "https://www.spiegel.de/ausland/israel-greift-in-katar-an-der-stoerenfried-der-region-a-a23ba3b1-4ab8-4a79-946a-4e50561329e2",
      "image_title": "Der Störenfried der Region - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Deal mit den USA Belarus lässt 52 Gefangene frei, darunter zwei Deutsche",
      "teaser": "Der belarussische Präsident Alexander Lukaschenko hat im Zuge von Verhandlungen mit den USA Dutzende Gefangene begnadigt. Washington hebt dafür offenbar einige Sanktionen gegen die staatliche Airline Belavia auf.",
      "url": "https://www.spiegel.de/ausland/deal-mit-den-usa-belarus-laesst-52-gefangene-frei-darunter-zwei-deutsche-a-7b04102c-2774-4bd5-bc28-57c4b397e94f",
      "image_title": "Belarus lässt 52 Gefangene frei, darunter zwei Deutsche - Sergei Bobylev / ZUMA Press / IMAGO"
    },
    {
      "title": "Ermordung des Trump-Vertrauten Was über das Attentat auf Charlie Kirk bekannt ist",
      "teaser": "Charlie Kirk, der berühmteste rechte Aktivist der USA, stirbt durch den Distanzschuss eines Attentäters in Utah. Was hat sich am Tatort abgespielt, welche Spuren gibt es? Der Überblick. Von Elisa Schwarze, Luca Wolpers und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-ist-ueber-den-schuss-auf-den-us-aktivisten-bekannt-a-9a349b4a-6fac-428d-a447-52ef95204e7d",
      "image_title": "Was über das Attentat auf Charlie Kirk bekannt ist - Trent Nelson / The Salt Lake Tribune / REUTERS",
      "author": "Elisa Schwarze, Luca Wolpers und Bernhard Zand"
    },
    {
      "title": "Attentat auf Trump-Unterstützer Charlie Kirk Ein Schuss, dann Panik",
      "teaser": "Ein Augenzeuge berichtet im Video, was er nach dem tödlichen Schuss auf Charlie Kirk in Utah erlebt hat. Donald Trump nutzt die Tat, um gegen politische Gegner auszuteilen. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/attentat-auf-trump-unterstuetzer-charlie-kirk-ein-augenzeuge-berichtet-a-04578cef-3897-4d47-ab0b-15b84e165a9e",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Reaktion auf russische Drohnen in Polen Lettland schließt Luftraum an Grenze zu Russland und Belarus",
      "teaser": "»Russische unbemannte Luftfahrzeuge im Nato-Luftraum sind ein Warnsignal«: Lettlands Verteidigungsminister hat eine zunächst einwöchige Sperrung des Luftraums an der Ostgrenze angekündigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lettland-schliesst-luftraum-an-grenze-zu-russland-und-belarus-a-70dabb16-be66-4e01-8339-9b8399c79936",
      "image_title": "Lettland schließt Luftraum an Grenze zu Russland und Belarus - Ints Kalnins / REUTERS"
    },
    {
      "title": "Peter Mandelson Premier Starmer entlässt Botschafter in den USA wegen Mails an Jeffrey Epstein",
      "teaser": "Er bezeichnete Jeffrey Epstein offenbar als »besten Kumpel«: Auch der britische Botschafter in den USA, Peter Mandelson, unterhielt früher enge Beziehungen zu dem später als Sexualstraftäter verurteilten US-Multimillionär. Das kostet ihn jetzt den Job.",
      "url": "https://www.spiegel.de/ausland/britischer-botschafter-peter-mandelson-in-den-usa-wegen-schreiben-an-epstein-abgesetzt-a-b5c0f487-9864-40da-8bd6-175b620cb3d1",
      "image_title": "Premier Starmer entlässt Botschafter in den USA wegen Mails an Jeffrey Epstein - Jim Watson / AFP"
    },
    {
      "title": "Tödlicher Schuss auf Uni-Campus US-Ermittler fahnden in Utah unter Hochdruck nach Kirk-Attentäter",
      "teaser": "Wer tötete aus rund 130 Meter Distanz den Trump-Vertrauten Charlie Kirk? FBI-Chef Patel verkündete nach dem Attentat bereits eine Festnahme, musste sich dann korrigieren. Was sagen Augenzeugen?",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-toedlicher-schuss-auf-uni-campus-ermittler-fahnden-in-utah-weiter-nach-attentaeter-a-bbac3614-3029-4a8c-afd8-8c02a4478753",
      "image_title": "US-Ermittler fahnden in Utah unter Hochdruck nach Kirk-Attentäter - Alex Goodlett / AP"
    },
    {
      "title": "Jahrestag der Terrorangriffe in den USA Kapert Trump das Gedenken an den 11. September 2001?",
      "teaser": "Die Anschläge von 9/11 jähren sich zum 24. Mal. Erneut werden sie von der Politik überschattet: US-Präsident Donald Trump droht, die New Yorker Gedenkstätte zu verstaatlichen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/11-september-2001-donald-trump-plant-verstaatlichung-der-new-yorker-gedenkstaette-9-11-a-d796916e-1e33-483f-8ce5-cbfa01495537",
      "image_title": "Kapert Trump das Gedenken an den 11. September 2001? - Donald King / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Nach Grenzübertritt russischer Drohnen Polen richtet Flugverbotszone im Osten des Landes ein",
      "teaser": "Mehr als ein Dutzend russische Drohnen überquerten in der Nacht zum Mittwoch die polnische Grenze. Nun beschränkt das Land auf Ersuchen des Militärs den Flugverkehr in der Region. Die Maßnahme soll monatelang gelten.",
      "url": "https://www.spiegel.de/ausland/polen-richtet-flugverbotszone-im-osten-des-landes-ein-a-482c5155-65d2-4c83-9e9d-80e3e2a24aa2",
      "image_title": "Polen richtet Flugverbotszone im Osten des Landes ein - Agnieszka Majchrowicz / Anadolu / AFP"
    },
    {
      "title": "Geheimdienstbriefing in Seoul Kim Jong Uns Tochter festigt offenbar Position als mögliche Nachfolgerin",
      "teaser": "Mit Anfang 40 ist Kim Jong Un noch vergleichsweise jung, dennoch gibt es bereits seit Jahren Spekulationen über die Nachfolge des nordkoreanischen Diktators. Südkoreas Spione haben nun neue Erkenntnisse präsentiert.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-uns-tochter-ju-ae-festigt-offenbar-position-als-moegliche-nachfolgerin-a-9a3f73e6-c14b-4b9e-8dac-fa8832e71aa7",
      "image_title": "Kim Jong Uns Tochter festigt offenbar Position als mögliche Nachfolgerin - Yonhap / YONHAPNEWS AGENCY / picture alliance"
    },
    {
      "title": "Erschossener Trump-Vertrauter Wer war Charlie Kirk?",
      "teaser": "Der Aktivist Charlie Kirk ist bei einer Veranstaltung in Utah erschossen worden. US-Präsident Trump verliert mit ihm einen seiner engsten Vertrauten. Wer war der Mann, der mehr Einfluss im Weißen Haus hatte als manch Minister? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-auf-donald-trumps-engen-vertrauten-in-utah-wer-war-charlie-kirk-a-e1e72f54-abfe-4f28-b995-85ce042bd740",
      "image_title": "Wer war Charlie Kirk? - Tess Crowley / AP",
      "author": "Britta Kollenbroich, Washington"
    },
    {
      "title": "Reaktionen zum Tod von Charlie Kirk Trump macht »radikale Linke« verantwortlich, Utahs Gouverneur spricht von »politischem Attentat«",
      "teaser": "Der US-Präsident teilt nach dem tödlichen Schuss auf seinen Unterstützer Charlie Kirk wortreich gegen die Opposition aus. Sein Ex-Berater Steve Bannon sieht das Land gar im Krieg. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-ist-tot-donald-trump-macht-radikale-linke-verantwortlich-die-reaktionen-a-fc186c07-adaa-4bf0-935b-65c57514bc51",
      "image_title": "Trump macht »radikale Linke« verantwortlich, Utahs Gouverneur spricht von »politischem Attentat« - Ross D. Franklin / AP"
    },
    {
      "title": "Folgen des israelischen Angriffs Katars Premier sieht Hoffnung für Hamas-Geiseln zerstört",
      "teaser": "Was bedeutet die Attacke auf Doha für die restlichen Geiseln in Gaza? Wenig Gutes, fürchtet Ministerpräsident Al Thani. Sein Emirat reagiert zudem scharf auf weitere Drohungen aus Israel.",
      "url": "https://www.spiegel.de/ausland/katar-premier-sieht-hoffnung-fuer-hamas-geiseln-nach-israels-angriff-zerstoert-a-b315536b-e988-43e1-91e3-0a52110497c4",
      "image_title": "Katars Premier sieht Hoffnung für Hamas-Geiseln zerstört - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Memoiren der Ex-Vizepräsidentin Kamala Harris schreibt über »müden« Joe Biden",
      "teaser": "In ihren Memoiren findet die frühere US-Vizepräsidentin klare Worte über ihren Ex-Chef Joe Biden. Bei ihrer eigenen Kampagne sei sie zudem unzureichend vom Weißen Haus unterstützt worden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ex-vizepraesidentin-nennt-joe-biden-kandidatur-gegen-donald-trump-leichtsinn-a-20091ad0-87f3-45e3-8bba-c12fb4448943",
      "image_title": "Kamala Harris schreibt über »müden« Joe Biden - Jacquelyn Martin / dpa"
    },
    {
      "title": "Schuss auf Universitätsgelände Trump-Unterstützer Charlie Kirk nach Attentat in Utah gestorben",
      "teaser": "Bei einem Auftritt an einer Universität in Utah wurde der rechte US-Aktivist Charlie Kirk niedergeschossen. Ein zunächst festgenommener Tatverdächtiger ist laut FBI wieder frei.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-ist-tot-maga-influencer-und-fan-von-donald-trump-nach-schuessen-gestorben-a-3468cba4-fddf-44fa-9c70-15fc2a7d4008",
      "image_title": "Trump-Unterstützer Charlie Kirk nach Attentat in Utah gestorben - Meredith Seaver / AP"
    },
    {
      "title": "Rechter US-Aktivist Trump-Unterstützer Charlie Kirk in Utah niedergeschossen",
      "teaser": "Er gilt als Verbündeter von US-Präsident Donald Trump und Einflüsterer von dessen »MAGA«-Bewegung. Nun hat es auf einer Veranstaltung von Charlie Kirk in Utah einen Schuss gegeben. Über seinen Zustand ist nichts bekannt.",
      "url": "https://www.spiegel.de/ausland/usa-charlie-kirk-rechter-us-aktivist-auf-veranstaltung-niedergeschossen-a-d292a820-344b-4e36-93de-38e1d0f5b994",
      "image_title": "Trump-Unterstützer Charlie Kirk in Utah niedergeschossen - Jeff Kowalsky / AFP"
    },
    {
      "title": "Krieg in Nahost Israels Militär greift erneut Huthi-Miliz im Jemen an",
      "teaser": "Immer wieder attackieren die von Iran unterstützten Huthi-Milizen vom Jemen aus Israel mit Raketen und Drohnen, das israelische Militär schlägt zurück. Nun melden Israel und Huthis erneute Angriffe auf Ziele im Jemen.",
      "url": "https://www.spiegel.de/ausland/jemen-israel-greift-erneut-huthi-miliz-an-a-0d00e0c7-a50b-474e-b1c7-b7c482a30ea5",
      "image_title": "Israels Militär greift erneut Huthi-Miliz im Jemen an - REUTERS"
    },
    {
      "title": "Unmut über Macron Festnahmen und Verkehrschaos bei Protesten in Frankreich",
      "teaser": "Brennende Barrikaden, blockierte Straßen und Zusammenstöße mit der Polizei: In ganz Frankreich wird gegen die Sparpläne der Regierung und Präsident Macron protestiert. Allein in Paris kam es zu 132 Festnahmen.",
      "url": "https://www.spiegel.de/ausland/frankreich-festnahmen-und-verkehrschaos-bei-landesweiten-protesten-a-a5a4e2da-fd8e-4177-ba25-5bc9fde46f63",
      "image_title": "Festnahmen und Verkehrschaos bei Protesten in Frankreich - Jerome Gilles / NurPhoto / Getty Images"
    },
    {
      "title": "Baerbocks neue Karriere »Guten Morgen aus New York«",
      "teaser": "Annalena Baerbock ist neue Präsidentin der Uno-Generalversammlung. In ihrer Antrittsrede betont sie den Gründungsmythos der Vereinten Nationen. In den sozialen Medien inszeniert sie sich als New Yorkerin. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-als-praesidentin-der-uno-generalversammlung-guten-morgen-aus-new-york-a-661c52ef-e9f4-4126-94e2-8e62881bd30b",
      "author": "Fabius Leibrock"
    },
    {
      "title": "+++ Nach Verletzung des polnischen Luftraums +++ Trump will offenbar mit Polens Präsident Nawrocki sprechen",
      "teaser": "Russische Drohnen drangen in den polnischen Luftraum ein, einige wurden abgeschossen. Wie der Vorfall die Nato-Länder in Atem hielt. Der Tag zum Nachlesen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/polen-news-donald-trump-will-offenbar-polens-praesident-nawrocki-anrufen-a-6b064f75-bd74-4249-8ee0-c01e500a1866",
      "image_title": "Trump will offenbar mit Polens Präsident Nawrocki sprechen - Saul Loeb / AFP"
    },
    {
      "title": "Wegen Drohnen im Luftraum Polen beantragt Nato-Konsultationen",
      "teaser": "Polen sieht sich wegen der Drohnen über seinem Gebiet bedroht. Nun beantragt das Land Nato-Artikel 4. Einige Fluggeräte sollen aus Belarus direkt ins Land gekommen sein.",
      "url": "https://www.spiegel.de/ausland/polen-beantragt-wegen-drohnenabschuss-nato-konsultationen-a-667b20d1-caf2-4351-82dc-1652384665e7",
      "image_title": "Polen beantragt Nato-Konsultationen - Chancellery of the Prime Ministe / AP / dpa"
    }
  ]
}