{
  "timestamp": "2025-11-16T08:13:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Angriffskrieg Jetzt nimmt die Ukraine das russische Stromnetz ins Visier",
      "teaser": "Nach jahrelangen russischen Angriffen auf die Energieversorgung zieht Kyjiw nach und trifft zunehmend Russlands Umspannwerke. Was die Attacken wirklich bringen. Von Oliver Imhof und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jetzt-treffen-auch-die-ukrainer-das-russische-stromnetz-a-d346773a-b790-4bf7-b07a-142a7da3cd0d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/741585a6-5ab6-461d-acf0-a2bb256b24a4_w960_r1.778_fpx73_fpy61.jpg",
      "image_title": "Jetzt nimmt die Ukraine das russische Stromnetz ins Visier - Evgeniy Maloletka / AP",
      "author": "Oliver Imhof und Marvin Milatz"
    },
    {
      "title": "Krieg in der Ukraine Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten",
      "teaser": "Russland hat Kyjiw in der Nacht erneut massiv aus der Luft angegriffen. Hunderte Drohnen und Raketen trafen Wohngebiete und Infrastruktur in fast allen Bezirken der Stadt, mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-massive-russische-luftangriffe-auf-kyjiw-mindestens-vier-tote-a-7e577dd4-6908-4965-89a3-3fbd819f4fb4",
      "image_title": "Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Zehn Jahre Bataclan »Die Terroristen hätten es gehasst, uns so zu sehen«",
      "teaser": "Am 13. November 2015 erschütterte eine Anschlagsserie Paris. Die Wunden sitzen tief, doch ausgerechnet bei den Opfern findet sich ein kostbares Gut: Hoffnung. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/paris-rueckblick-auf-den-bataclan-anschlag-hoffnung-und-heilung-nach-zehn-jahren-a-b060c786-1bca-4291-8e20-274d17abcd77",
      "image_title": "»Die Terroristen hätten es gehasst, uns so zu sehen« - Christian Hartmann / REUTERS"
    },
    {
      "title": "Anschläge auf das Stade de France Gegen Ende der Partie fangen Tom Bartels’ Beine an zu zittern",
      "teaser": "Vor zehn Jahren spielte die deutsche Nationalelf in Paris, während Terroristen das Stadion attackierten und in der Stadt ein Massaker verübten. Ein Moderator und ein Spieler erinnern sich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/paris-zehn-jahre-nach-dem-massaker-im-stade-de-france-rueckblick-und-erinnerungen-a-99e52e04-23c3-43e5-bd12-558c430de5ce",
      "image_title": "Gegen Ende der Partie fangen Tom Bartels’ Beine an zu zittern - Christophe Ena / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Anschläge 2015 Als der Terror nach Paris kam",
      "teaser": "Vor zehn Jahren töten Islamisten in Paris 130 Menschen und traumatisieren eine Stadt. Hier erzählen Überlebende und Einsatzkräfte, was sie durchgemacht haben. Die Rekonstruktion einer Terrornacht im Video. Ein Video von Heike Janssen und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/paris-zehn-jahre-nach-den-anschlaegen-ueberlebende-und-einsatzkraefte-berichten-a-f6e57ed3-03b5-4af1-bdad-0f71f8f583b7"
    },
    {
      "title": "Zehn Jahre nach Terroranschlägen in Paris »Im Stade de France war auch ich gemeint« Aus Paris berichtet Leo Klimm",
      "teaser": "Als Islamisten am 13. November 2015 Paris angriffen, saß ich im Stadion beim Spiel Frankreich gegen Deutschland. Die Attentäter wollten auch hier ein Blutbad anrichten. Seitdem weiß ich, wie Terror wirkt.",
      "url": "https://www.spiegel.de/ausland/terroranschlaege-in-paris-2015-im-stade-de-france-war-auch-ich-gemeint-a-b418ceb3-cdde-4cc6-a2e7-00dde4775c74",
      "image_title": "»Im Stade de France war auch ich gemeint« - PanoramiC / IMAGO"
    },
    {
      "title": "Längster Shutdown der USA Wenn die Demokraten eines beherrschen, dann den Selbsthass",
      "teaser": "Abtrünnige Demokraten beenden den längsten Regierungsstillstand der US-Geschichte. Gerade noch im Aufwind, entzweit sich die Partei nun darüber, wie sie Trump bekämpfen soll: mit Totalopposition oder Pragmatismus. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-endet-demokraten-streiten-ueber-strategie-gegen-donald-trump-a-27dc95d7-42d6-4f55-bc3a-40e5b1c42c31",
      "image_title": "Wenn die Demokraten eines beherrschen, dann den Selbsthass - J. Scott Applewhite / AP"
    },
    {
      "title": "Shutdown-Streit Auf diese Opposition kann sich der US-Präsident verlassen",
      "teaser": "Im Shutdown-Streit wechseln sieben demokratische Senatoren kurzzeitig die Seiten. Donald Trump und seine Republikaner triumphieren, die Demokraten wirken erneut zerstritten und miserabel geführt. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-shutdown-streit-in-den-usa-auf-diese-opposition-kann-er-sich-verlassen-a-41a4912c-4d73-4133-b325-86a925c7513b",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "»Wahllose Massenabschiebung« US-Bischöfe kritisieren Trumps hartes Vorgehen gegen Migranten",
      "teaser": "Es ist ein seltenes politisches Statement der katholischen Bischöfe in den USA: Diese haben sich auf ihrer Vollversammlung gegen die Migrationspolitik von Präsident Trump gestellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-katholische-bischoefe-kritisieren-hartes-vorgehen-gegen-migranten-a-cd260865-0124-41cc-a74d-43a885dd00c6"
    },
    {
      "title": "Nach Forderungen im Fall Jeffrey Epstein US-Abgeordnete Greene wird offenbar bedroht",
      "teaser": "Donald Trump hatte sie verbal attackiert und ihr die Unterstützung entzogen. Nun erhält die Rechtsaußenpolitikerin Marjorie Taylor Greene nach eigenen Angaben Drohungen und macht den US-Präsidenten dafür mitverantwortlich.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-drohungen-nach-auseinandersetzung-mit-donald-trump-a-0538fc3f-a3c7-4d9f-8c44-305f99b058cd",
      "image_title": "US-Abgeordnete Greene wird offenbar bedroht - Alex Wroblewski / AFP"
    },
    {
      "title": "Donald Trump am Mount Rushmore Mit dem Kopf gegen die Wand",
      "teaser": "Der US-Präsident möchte gern ein fünftes Gesicht am Nationaldenkmal Mount Rushmore sehen: seines. Das amerikanische Jubiläumsjahr 2026 wird dort wohl groß gefeiert werden. Aber nicht von jedem. Aus South Dakota berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/donald-trump-am-mount-rushmore-mit-dem-kopf-gegen-die-wand-a-4c058738-a5e4-4234-ac2f-8860142f43ac",
      "image_title": "Mit dem Kopf gegen die Wand - Alex Brandon / dpa"
    },
    {
      "title": "Schlechte Umfragen für Labour-Partei Britische Regierung will Asylpolitik drastisch verschärfen",
      "teaser": "Die in Großbritannien regierende Labour-Partei liegt in Umfragen abgeschlagen hinter der migrationsfeindlichen Partei von Nigel Farage. Jetzt hat das Innenministerium einen härteren Kurs in der Asylpolitik angekündigt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-kuendigt-schaerfere-asylpolitik-an-a-4f27e122-05cb-4f7b-8d0a-8963c833afd9",
      "image_title": "Britische Regierung will Asylpolitik drastisch verschärfen - Toby Melville / REUTERS"
    },
    {
      "title": "Russischer Investigativjournalist Roman Dobrokhotov »Wir stehen auf Putins Todesliste. Schlimmer kann es nicht mehr werden«",
      "teaser": "Er deckt die Identität von Russlands mörderischsten Agenten auf. Deshalb ist der Geheimdienst Roman Dobrokhotov und seinem Kollegen Christo Grozev auf der Spur. Aufzuhören kommt für den Journalisten trotzdem nicht infrage. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-investigativjournalist-roman-dobrokhotov-wir-stehen-auf-putins-todesliste-a-8720c905-f062-478d-97fa-6872e9fbd5ef",
      "image_title": "»Wir stehen auf Putins Todesliste. Schlimmer kann es nicht mehr werden« - Andy Hall / Guardian / eyevine / laif"
    },
    {
      "title": "Ermittlungen in Brasilien Sohn von Ex-Präsident Bolsonaro droht Strafverfahren",
      "teaser": "Der Vater wurde bereits verurteilt, bald wird sich wohl auch der Sohn vor Gericht verantworten müssen. Eduardo Bolsonaro soll über seine US-Kontakte die brasilianische Justiz unter Druck gesetzt haben.",
      "url": "https://www.spiegel.de/ausland/brasilien-sohn-von-ex-praesident-jair-bolsonaro-droht-strafverfahren-a-9c3cf094-74e2-4677-89c2-a96b9459482b",
      "image_title": "Sohn von Ex-Präsident Bolsonaro droht Strafverfahren - Jessica Koscielniak / REUTERS"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj kündigt personellen Umbau im Energiesektor an",
      "teaser": "Ein Korruptionsskandal erschüttert die Regierung in der Ukraine. Nun hat Präsident Wolodymyr Selenskyj Veränderungen bei den staatlichen Energiekonzernen angekündigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-umbau-im-energiesektor-an-a-45447f4f-d680-4da2-b97e-422b957f9ea4",
      "image_title": "Selenskyj kündigt personellen Umbau im Energiesektor an - Pavlo Bahmut / Ukrinform / IMAGO"
    },
    {
      "title": "Psychologin über Kinder in Gaza »Ich werde diese extremen Angstschreie nie vergessen«",
      "teaser": "Sie sprechen nicht mehr oder reißen sich Haare aus: Der Krieg in Gaza hat die Kinder traumatisiert. Psychologin Katrin Glatz Brubakk hat vor Ort geholfen und berichtet, was sie erlebt hat. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-kinder-in-gaza-erleben-traumatische-szenen-a-463013d2-0a65-4a18-848b-ef08a339dd48",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Demokratische Republik Kongo Terrormiliz überfällt Krankenhaus und tötet 20 Menschen",
      "teaser": "Sie ermordeten Patienten, raubten Medikamente und setzten Häuser in Brand: Ein Krankenhaus in der Demokratischen Republik Kongo wurde Ziel eines Ablegers des »Islamischen Staats«.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-terrormiliz-ueberfaellt-krankenhaus-und-toetet-20-menschen-a-cd3559e4-5708-4c5a-83da-3fef63c05e80",
      "image_title": "Terrormiliz überfällt Krankenhaus und tötet 20 Menschen - Olivier Okande / UGC / AP / dpa"
    },
    {
      "title": "Uno-Klimagipfel in Brasilien Tausende Umweltschützer demonstrieren in Belém",
      "teaser": "Halbzeit bei der Welt-Klimakonferenz: Tausende Aktivisten und Indigene zogen bei einem »Marsch der Völker« durch den Tagungsort Belém. Sie forderten »echte Lösungen« und warnten vor einem »Massaker« im Regenwald.",
      "url": "https://www.spiegel.de/ausland/un-klimagipfel-cop30-in-brasilien-tausende-umweltschuetzer-demonstrieren-in-belem-a-1dccf87c-716d-4409-8039-56c1e1d529fd",
      "image_title": "Tausende Umweltschützer demonstrieren in Belém - Adriano Machado / REUTERS"
    },
    {
      "title": "Persischer Golf Iran bestätigt Beschlagnahme von ausländischem Öltanker",
      "teaser": "Ein Tanker sollte Gasöl nach Singapur bringen, doch nahe der Straße von Hormus riss der Kontakt zur Mannschaft ab. Nun ist klar: Iranische Sicherheitskräfte haben die Kontrolle über das Schiff übernommen.",
      "url": "https://www.spiegel.de/ausland/strasse-von-hormus-iran-bestaetigt-beschlagnahme-von-oeltanker-im-persischen-golf-a-1d2dd839-caec-4359-9002-2d5e791a6eb1",
      "image_title": "Iran bestätigt Beschlagnahme von ausländischem Öltanker - Juan Carlos Hernandez / ZUMA Wire / dpa"
    },
    {
      "title": "Streit über Taiwan eskaliert China warnt seine Bürger vor Reisen nach Japan",
      "teaser": "Aussagen der japanischen Premierministerin zu Taiwan haben China derart verärgert, dass Peking nun seinen Bürgern von Reisen nach Japan abrät. Ihre Sicherheit dort sei »erheblich gefährdet«.",
      "url": "https://www.spiegel.de/ausland/taiwan-streit-eskaliert-china-raet-buergern-von-reisen-nach-japan-ab-a-97132341-1f4e-4e13-be5b-e5159e8cfbf8",
      "image_title": "China warnt seine Bürger vor Reisen nach Japan - Kyodo News / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Wie es zur Rebellion der Nonnen kam Von Oliver Das Gupta, Salzburg",
      "teaser": "Drei Chorfrauen türmen aus dem Altersheim und besetzen ihr altes Kloster: Im Podcast »Inside Austria« berichten die Seniorinnen über die Hintergründe ihres Coups – und erheben Vorwürfe gegen ihren Kirchenoberen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-so-kam-es-zur-rebellion-der-nonnen-des-kloster-goldenstein-podcast-inside-austria-a-34e84650-4b9c-4790-88ed-a153973b8d2c",
      "image_title": "Wie es zur Rebellion der Nonnen kam - Barbara Gindl / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Podcast »Inside Austria« Die Rebellion der Nonnen",
      "teaser": "Drei Chorfrauen türmen aus dem Altersheim und besetzen ihr altes Kloster: Hier berichten die frommen Seniorinnen über die Hintergründe ihres spektakulären Coups – und erheben Vorwürfe gegen ihren Kirchenoberen. Ein Podcast von Lucia Heisterkamp, Oliver Das Gupta und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-bemerkenswerte-rebellion-dreier-nonnen-inside-austria-podcast-a-a2dabd22-8262-4d57-87b9-8a2ab5d2111d",
      "image_title": "Die Rebellion der Nonnen - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Mag das Leben noch so schwer sein – diese Frau macht es schöner Von Nadine Wolter",
      "teaser": "Ein Beautysalon wird in einer von Erdbeben zerstörten Region zum Symbol der Hoffnung. Eine Kuh flieht vor dem Metzger und findet neue Freunde. Und: Bagelschnecken! Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-ein-schoenheitssalon-im-erdbebengebiet-weniger-waffengewalt-und-polarlichter-a-c6b7715c-c3ff-4904-b0d1-9ff6b19ebec4",
      "image_title": "Mag das Leben noch so schwer sein – diese Frau macht es schöner - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Langjährige Trump-Anhängerin US-Präsident entzieht Marjorie Taylor Greene seine Unterstützung",
      "teaser": "Die ultrarechte US-Abgeordnete Marjorie Taylor Greene stand lange auf der Seite von Donald Trump, zuletzt übte sie mehrfach Kritik. Der US-Präsident zieht jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-donald-trump-entzieht-ex-anhaengerin-seine-unterstuetzung-a-32aa2300-b0b8-4de6-81ac-a7bda6ab9001",
      "image_title": "US-Präsident entzieht Marjorie Taylor Greene seine Unterstützung - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Umstrittene Dokumentation Trump will BBC auf bis zu fünf Milliarden Dollar verklagen",
      "teaser": "Die Entschuldigung der BBC hat den US-Präsidenten offenbar nicht überzeugt: Donald Trump hat angekündigt, wegen einer umstrittenen Dokumentation gegen den britischen Sender vorzugehen: »Ich denke, ich muss das tun.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-bbc-auf-bis-zu-fuenf-milliarden-dollar-verklagen-a-3d1067d5-9b2a-4480-a830-e69bb3946219",
      "image_title": "Trump will BBC auf bis zu fünf Milliarden Dollar verklagen - Annabelle Gordon / REUTERS"
    },
    {
      "title": "Epstein-Affäre Donald Trump ordnet Ermittlungen gegen Bill Clinton an",
      "teaser": "Es wirkt wie ein Ablenkungsmanöver: Während die Vorwürfe gegen ihn im Fall Epstein lauter werden, drängt Donald Trump auf Untersuchungen gegen den demokratischen Ex-Präsidenten Bill Clinton.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-ordnet-ermittlungen-gegen-bill-clinton-an-a-fa01e19f-17be-4c86-b4fc-d96483a6f2b1",
      "image_title": "Donald Trump ordnet Ermittlungen gegen Bill Clinton an - Andres Kudacki / FR170905 AP / dpa"
    },
    {
      "title": "Arbeitstreffen am frühen Morgen Schlaflos in Tokio",
      "teaser": "Um drei Uhr morgens trommelte Japans Premierministerin Sanae Takaichi enge Mitarbeiter zu einer Sitzung zusammen. Im Land fragen sich die Menschen, ob das Entschlossenheit signalisiert – oder einfach nur rücksichtslos ist. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japan-premierministerin-sanae-takaichi-legt-meeting-auf-drei-uhr-nachts-was-dahinter-steckt-a-15c31f17-7aac-4bcb-af82-82d9dd705d32",
      "image_title": "Schlaflos in Tokio - Kazuhiro Nogi / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Russischer Vormarsch in der Ukraine So bedeutsam ist Pokrowsk",
      "teaser": "Die Industriestadt Pokrowsk im Donbass steht kurz vor dem Fall. Den Russen würde damit seit Langem ein strategischer Erfolg gelingen. Dieser ist allerdings nur ein Zwischenschritt. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-pokrowsk-so-bedeutsam-ist-a-5a1782b3-c2bf-4766-9990-c3b0b623dd9d",
      "image_title": "So bedeutsam ist Pokrowsk - Pierre Crom / Getty Images",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Ghislaine Maxwell Epsteins Komplizin bekommt offenbar Vorzugsbehandlung im Gefängnis",
      "teaser": "Sie war die Komplizin von Jeffrey Epstein und rekrutierte die Mädchen, die er missbrauchte: Ghislaine Maxwell sitzt mittlerweile im Gefängnis, doch jetzt fragt ein Abgeordneter US-Präsident Trump: Warum bekommt die Frau dort ein Verwöhnprogramm?",
      "url": "https://www.spiegel.de/ausland/ghislaine-maxwell-komplizin-von-jeffrey-epstein-bekommt-wohl-extrabehandlung-im-gefaengnis-a-a3a6d7e3-1875-4e09-917c-6414c7155950",
      "image_title": "Epsteins Komplizin bekommt offenbar Vorzugsbehandlung im Gefängnis - SDNY / ZUMA Press / IMAGO"
    }
  ]
}