{
  "timestamp": "2025-01-31T02:08:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aus Gaza freigelassene Geiseln Spießrutenlauf auf den letzten Metern",
      "teaser": "Hamas und Islamischer Dschihad haben acht weitere Geiseln an Israel übergeben, die wurden dabei bedrängt und vorgeführt. Das ist über die Freigelassenen bekannt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-das-sind-die-acht-weiteren-aus-gaza-freigelassenen-geiseln-a-4381603a-3b16-44b7-a45f-a8df46eff8a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16e80dab-d60f-4e0e-93f8-b3dc08e8e82e_w872_r1.778_fpx55_fpy56.jpg",
      "image_title": "Spießrutenlauf auf den letzten Metern - Eyad Baba / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "US-Hilfsprogramme Machtdemonstration auf Kosten der Armen und Kranken",
      "url": "https://www.spiegel.de/ausland/us-hilfen-donald-trumps-entscheidung-trifft-die-schwaechsten-weltweit-a-aac22938-a1a8-4284-892a-b97747d77c03",
      "image_title": "Machtdemonstration auf Kosten der Armen und Kranken - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Experte über Regierungskrise in Serbien »Dramatischer, existenzbedrohender Showdown«",
      "url": "https://www.spiegel.de/ausland/serbien-regierungskrise-dramatischer-existenzbedrohender-showdown-a-70888fb5-e88a-4dc1-9388-762e646319f4",
      "image_title": "»Dramatischer, existenzbedrohender Showdown« - Oliver Bunic / AFP"
    },
    {
      "title": "Trump und Lateinamerika Großer Knüppel aus dem Norden",
      "url": "https://www.spiegel.de/ausland/lateinamerika-wie-sich-linke-staatschefs-auf-donald-trumps-regierungszeit-vorbereiten-a-ed28349f-8feb-411d-b0a0-8b76a93d6492",
      "image_title": "Großer Knüppel aus dem Norden - Ricardo Stuckert / AFP"
    },
    {
      "title": "Ausbruch in Uganda Krankenpfleger stirbt nach Ebola-Infektion",
      "teaser": "Im ostafrikanischen Uganda ist ein Krankenpfleger an dem hochgefährlichen Ebola-Virus gestorben. Auch im Kongo gibt es mehrere Verdachtsfälle. Afrikas Gesundheitsbehörde ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/uganda-krankenpfleger-stirbt-nach-ebola-infektion-a-8261d00d-b69d-49fa-be4e-8d7b3a8b19fd",
      "image_title": "Krankenpfleger stirbt nach Ebola-Infektion - Hajarah Nalwadda / AP / dpa"
    },
    {
      "title": "Krieg in der Demokratischen Republik Kongo Rebellenführer will Regierung in Kinshasa stürzen",
      "teaser": "Die Rebellengruppe M23 ist in die Millionenstadt Goma in der Demokratischen Republik Kongo einmarschiert. Die Miliz will im Land bleiben und bis in die Hauptstadt ziehen. Präsident Tshisekedi ruft zum Widerstand auf.",
      "url": "https://www.spiegel.de/ausland/dr-kongo-rebellenfuehrer-corneille-nangaa-will-regierung-in-kinshasa-stuerzen-a-54cff911-02ae-4d80-94ed-8319589c40da",
      "image_title": "Rebellenführer will Regierung in Kinshasa stürzen - Getty Images"
    },
    {
      "title": "Verhaftungswelle in der Türkei Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier",
      "teaser": "Eine bekannte Filmagentin muss in Untersuchungshaft, Festnahmen von Oppositionellen und Erdoğan-Kritikern häufen sich. Zugleich bemüht sich der Präsident um einen Friedensprozess. Die Doppelstrategie hat ein Ziel. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-nimmt-oppositionelle-und-kulturschaffende-ins-visier-a-e6aa90ae-436c-4ed0-b496-9c6e1ceb18bd",
      "image_title": "Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier - Burak Kara / Getty Images"
    },
    {
      "title": "Umbenennung des Golf von Mexiko Mexikos Präsidentin schreibt Brief an Google",
      "teaser": "Google will US-Präsident Donald Trump folgen und den Golf von Mexiko auf seinem Kartendienst Golf von Amerika nennen. Mexikos Präsidentin Claudia Sheinbaum hat etwas dagegen.",
      "url": "https://www.spiegel.de/ausland/golf-von-amerika-auf-google-maps-praesidentin-claudia-sheinbaum-schreibt-protestbrief-a-dbfcbd25-e7c8-4242-9755-8a23e187f89c",
      "image_title": "Mexikos Präsidentin schreibt Brief an Google - Sashenka Gutierrez / EPA"
    },
    {
      "title": "Mohammed Deif Hamas bestätigt Tod ihres Militärchefs",
      "teaser": "Seit dem 7. Oktober stand Mohammed Deif weit oben auf Israels Fahndungsliste. Nach einem massiven Angriff auf die humanitäre Zone im Gazastreifen meldete Israel den Tod des Hamas-Kommandeurs. Jetzt bestätigt das die Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-bestaetigt-toetung-militaerchef-mohammed-deif-a-d4fd8cc2-d7ac-4487-8a36-f9a94881eedd",
      "image_title": "Hamas bestätigt Tod ihres Militärchefs - AFP"
    },
    {
      "title": "Betrug auf Datingportalen Das Milliardengeschäft der Scam-Fabriken",
      "teaser": "Erst ein harmloser Onlineflirt, dann sind die Ersparnisse weg. Die Masche nennt sich »Pig Butchering«. Hören Sie in der neuen Podcastfolge, wie so ein Betrug abläuft und was in sogenannten Scam-Fabriken passiert. Ein Podcast von Georg Fahrion, Laura Höflinger und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/love-scams-auf-datingseiten-milliardengeschaeft-mit-pig-butchering-podcast-firewall-a-3c655c33-dbe0-481e-80b2-bfe6df7708df",
      "image_title": "Das Milliardengeschäft der Scam-Fabriken"
    },
    {
      "title": "Migrationspolitik des US-Präsidenten Was über Trumps Guantanamo-Pläne bekannt ist",
      "teaser": "Donald Trump plant ein großes Lager für Migranten in Guantanamo Bay. Der Ort gilt als Symbol für Folter und drakonische Haftbedingungen. Was es mit dem US-Stützpunkt auf sich hat: der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-was-ueber-donald-trumps-guantanamo-bay-plaene-bekannt-ist-a-d0e5181f-ec43-4b2b-af2e-93b80064704d",
      "image_title": "Was über Trumps Guantanamo-Pläne bekannt ist - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Disput um wichtige Wasserstraße Panamas Präsident Mulino lehnt Gespräche über den Kanal ab",
      "teaser": "US-Präsident Donald Trump würde gern den Panamakanal kontrollieren. Nun trifft sein Außenminister Marco Rubio Panamas Präsidenten José Raúl Mulino. Der will nicht über die Wasserstraße verhandeln, hat aber andere Themenideen.",
      "url": "https://www.spiegel.de/ausland/panamakanal-us-aussenminister-marco-rubio-reist-zu-jose-raul-mulino-keine-gespraeche-ueber-kanal-a-f38e5f60-f402-4b02-a609-8af4b190ee67",
      "image_title": "Panamas Präsident Mulino lehnt Gespräche über den Kanal ab - Rodrigo Arangua / AFP"
    },
    {
      "title": "Norwegens Regierung Koalition in Oslo zerbrochen, Premier Støre will aber weitermachen",
      "teaser": "In Norwegen ist die Zentrumspartei aus der Regierungskoalition ausgetreten, vorausgegangen war ein Streit über EU-Verordnungen für den Energiemarkt. Sozialdemokrat Jonas Gahr Støre könnte trotzdem Ministerpräsident bleiben.",
      "url": "https://www.spiegel.de/ausland/norwegen-jonas-gahr-store-will-weitermachen-trotz-bruch-der-koalition-a-5c7950b3-9fcd-48ff-b290-09d7df8b19cf",
      "image_title": "Koalition in Oslo zerbrochen, Premier Støre will aber weitermachen - Haakon Mosvold Larsen / EPA"
    },
    {
      "title": "Kollision von Flugzeug und Hubschrauber in den USA »Wir beten für die Familien«",
      "teaser": "Die Passagiermaschine war im Landeanflug, der Militärhubschrauber auf einem Übungsflug, dann kam es über Washington, D.C., zur Katastrophe. Rettungskräfte suchen im eiskalten Potomac-Fluss nach Überlebenden, bisher ohne Erfolg.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-hubschrauber-kollidiert-mit-passagiermaschine-beten-fuer-die-familien-a-8e760e9d-a51b-4688-8f8b-218d61921ae8"
    },
    {
      "title": "Nahostkonflikt Israel setzt Freilassung palästinensischer Gefangener aus",
      "teaser": "Im Gazastreifen ist es am Donnerstag vor der vereinbarten Freilassung weiterer israelischer Geiseln zu chaotischen Szenen gekommen. Jetzt reagiert die israelische Regierung.",
      "url": "https://www.spiegel.de/ausland/israel-setzt-freilassung-palaestinensischer-gefangener-aus-a-5f05a646-7d93-42af-bf10-225073667da8",
      "image_title": "Israel setzt Freilassung palästinensischer Gefangener aus - Hatem Khaled / REUTERS"
    },
    {
      "title": "Erpressung, Justizbehinderung und Annahme von Bestechungsgeldern Früherer US-Senator Menendez zu langer Haftstrafe verurteilt",
      "teaser": "Die Staatsanwaltschaft beklagt »ungeheuerlichen Machtmissbrauch auf höchster Ebene«: Der ehemalige US-Senator Robert »Bob« Menendez muss mehrere Jahre ins Gefängnis. Auch seine Ehefrau steht noch vor Gericht.",
      "url": "https://www.spiegel.de/ausland/usa-robert-menendez-wegen-korruption-zu-langer-haftstrafe-verurteilt-a-48a4c2f2-8efc-41ef-bbee-f4dd936f749a",
      "image_title": "Früherer US-Senator Menendez zu langer Haftstrafe verurteilt - Stefan Jeremiah / AP / dpa"
    },
    {
      "title": "Verbrennung des Koran in Schweden Angeklagter Islamkritiker kurz vor Urteilsverkündung erschossen",
      "teaser": "Er verbrannte mehrmals den Koran und stand deswegen vor Gericht. Doch am Vorabend der Urteilsverkündung starb ein irakischer Islamkritiker nahe Stockholm durch Schüsse. Jetzt untersuchen die Behörden die Hintergründe der Tat.",
      "url": "https://www.spiegel.de/ausland/schweden-koranverbrennung-angeklagter-islam-kritiker-kurz-vor-urteilsverkuendung-erschossen-a-71d1fc3b-25b7-488e-891a-afc06b8f6400",
      "image_title": "Angeklagter Islamkritiker kurz vor Urteilsverkündung erschossen - Jonas Ekströmer / TT News Agency / AP / dpa"
    },
    {
      "title": "Unterricht über Rassismus und geschlechtliche Vielfalt US-Schulen soll angebliche »Indoktrination« verboten werden",
      "teaser": "Konzepte zu strukturellem Rassismus und Geschlechtsidentität könnten in den USA künftig vom Lehrplan fallen. Das verfügt US-Präsident Donald Trump. Beim Verstoß droht Schulen der Verlust von Bundesmitteln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-angebliche-indoktrination-an-schulen-in-den-usa-verbieten-a-17b9dbe1-4890-414b-b8c4-a1dfb2be87ae",
      "image_title": "US-Schulen soll angebliche »Indoktrination« verboten werden - Roberto Schmidt / AFP"
    },
    {
      "title": "Trotz Straffreiheit Trump legt Berufung gegen Schweigegeld-Verurteilung ein",
      "teaser": "Das Gericht befand Donald Trump in 34 Anklagepunkten für schuldig, er sich für null. Im Prozess um die Schweigegeldaffäre erhielt der US-Präsident zwar »bedingungslose Straffreiheit« – geht aber weiter gegen das Urteil vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-berufung-gegen-schweigegeld-verurteilung-ein-a-fb4743a8-872d-4d64-8c19-304d7778edbb",
      "image_title": "Trump legt Berufung gegen Schweigegeld-Verurteilung ein - Charly Triballeau / AFP"
    },
    {
      "title": "Anhörung des designierten US-Gesundheitsministers Der Quacksalber macht auf seriös",
      "teaser": "Der Impfgegner Robert F. Kennedy Jr. soll in Donald Trumps Kabinett aufrücken. Im Senat wurden ihm seine Halbwahrheiten und Verschwörungstheorien um die Ohren gehauen. Am Ende könnten ihm ausgerechnet die Demokraten helfen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-bei-anhoerung-im-us-senat-der-quacksalber-macht-auf-serioes-a-66ec4347-5438-4210-8871-222046e3fa7a",
      "image_title": "Der Quacksalber macht auf seriös - Alex Wroblewski / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Designierter US-Gesundheitsminister Robert F. Kennedy Jr. bestreitet, Impfgegner zu sein",
      "teaser": "Es ist eine der umstrittensten Personalien für Trumps neues Kabinett: Robert F. Kennedy Jr. soll US-Gesundheitsminister werden. Bei seiner Senatsanhörung versuchte er nun, alte Aussagen einzufangen.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-bestreitet-vor-senat-impfgegner-zu-sein-a-cb675b6c-0e2f-4f77-a208-12db30ace386",
      "image_title": "Robert F. Kennedy Jr. bestreitet, Impfgegner zu sein - Ben Curtis / AP / dpa"
    },
    {
      "title": "Trotz Gerichtsentscheid US-Regierung will Ausgabensperre nicht aufgeben",
      "teaser": "Eine geplante Ausgabensperre für staatliche Hilfsprogramme sorgt in den USA für massive Verunsicherung. Eine Bundesrichterin setzte sie zunächst aus, das Weiße Haus zog ein Memo zurück. Die Maßnahme soll aber kommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-will-ausgabensperre-nicht-aufgeben-a-5acac5da-b7bf-40d2-8a7a-1858a3c41ebf",
      "image_title": "US-Regierung will Ausgabensperre nicht aufgeben - Jim Watson / AFP"
    },
    {
      "title": "Berüchtigtes Gefangenenlager Trump will Migranten in Guantanamo inhaftieren",
      "teaser": "Guantanamo gilt als Symbol für Folter: Nun will US-Präsident Donald Trump das Internierungslager auf Kuba als Gefängnis für kriminelle Migranten nutzen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-migranten-in-guantanamo-auf-kuba-inhaftieren-a-1ea11aed-5b16-4f1f-9bbf-190f98a12097",
      "image_title": "Trump will Migranten in Guantanamo inhaftieren - Alex Brandon / AP"
    },
    {
      "title": "Nach Assad-Sturz Sharaa zum syrischen Übergangspräsidenten ernannt",
      "teaser": "Nach dem Machtwechsel in Syrien ist De-facto-Herrscher Ahmed al-Sharaa nun offiziell Übergangspräsident. Wie die syrische Staatsagentur Sana berichtete, soll er die Aufgaben eines Staatschefs übernehmen.",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-laut-staatsagentur-zum-uebergangspraesidenten-ernannt-a-243665c1-a170-43bb-a92c-2ed0aa344880",
      "image_title": "Sharaa zum syrischen Übergangspräsidenten ernannt - AFP"
    }
  ]
}