{
  "timestamp": "2025-02-25T19:07:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Jahre russische Invasion »Wir haben keine Wahl, einfach keine Wahl«",
      "teaser": "Eine nennt sich Walkirija und schießt nachts mit einem uralten MG Drohnen vom Himmel. Ksenija wiederum baut eigene Drohnen und liefert sie an die Front. Der Krieg hat viele Ukrainerinnen zu Kämpferinnen gemacht – und sie geben nicht auf. Eine Videoreportage von Marcus Heep",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drei-jahre-nach-der-invasion-wie-ukrainerinnen-zu-kaempferinnen-wurden-a-216a7664-7bf2-4700-9933-8869e2195878"
    },
    {
      "title": "Antiwestliches Bündnis »Xi und Putin teilen das gleiche Trauma«",
      "teaser": "Nie war das Verhältnis zwischen Russland und China so gut wie heute. Der Historiker Sören Urbansky spricht über zwei Verbündete, die früher Feinde waren – und künftig beide Weltmachtstatus wollen. Ein Interview von Ann-Dorit Boy und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-und-putin-teilen-das-gleiche-trauma-sagt-historiker-soeren-urbansky-a-a0cbe8e8-3fbd-43c3-85e1-5b55faeefccb",
      "image_title": "»Xi und Putin teilen das gleiche Trauma« - Grigory Sysoyev / Kremlin / Sputnik / REUTERS"
    },
    {
      "title": "Sicherheitsgarantien für Ukraine Selenskyj bereit zum Rücktritt – im Tausch für Nato-Beitritt",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat überraschend erklärt, er sei bereit, sein Amt aufzugeben, wenn die Ukraine der Nato beitrete. Ihm gehe es um Frieden für sein Land.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-bereit-zum-ruecktritt-im-tausch-fuer-nato-beitritt-a-469f6001-e1a7-483d-b49c-7c23bb48c584",
      "image_title": "Selenskyj bereit zum Rücktritt – im Tausch für Nato-Beitritt - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Von der Leyen kündigt umfassenden EU-Rüstungsplan an",
      "teaser": "Am dritten Jahrestag des russischen Angriffskriegs treffen sich westliche Regierungschefs zu einer Konferenz in Kyjiw. EU-Kommissionschefin von der Leyen will der Ukraine schneller Waffen und Munition liefern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ursula-von-der-leyen-kuendigt-umfassenden-eu-ruestungsplan-an-a-14940550-692d-4328-841d-5765e37f72f2",
      "image_title": "Von der Leyen kündigt umfassenden EU-Rüstungsplan an - Ansgar Haase / ENR / dpa"
    },
    {
      "title": "Freund des Präsidenten Özil zum Vorstand in Erdoğan-Partei gewählt",
      "teaser": "Mesut Özil und der türkische Präsident Recep Tayip Erdoğan zelebrieren ihre Freundschaft schon lange öffentlich. Nun wurde der deutsche Fußball-Weltmeister auch in ein Führungsgremium von Erdoğans Partei AKP berufen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mesut-oezil-zum-vorstand-in-erdogan-partei-akp-gewaehlt-a-44fc802e-2d77-4a73-8125-9a8ba182391b",
      "image_title": "Özil zum Vorstand in Erdoğan-Partei gewählt - Uncredited / dpa"
    },
    {
      "title": "Friedrich Merz und die Klimapolitik Einmal »Rambozambo«, bitte Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Union sprach im Wahlkampf vor allem dann über die Energiewende, wenn sich damit die Grünen attackieren ließen. Friedrich Merz müsste als neuer Bundeskanzler das Poltern nun schnell in konstruktivere Bahnen lenken.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-und-die-klimapolitik-einmal-rambozambo-bitte-kommentar-a-54bf78da-bc3c-48c8-9f4a-de31b8ea0433",
      "image_title": "Einmal »Rambozambo«, bitte - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Trump-Forderung an Nato-Alliierte Großbritannien will Verteidigungsausgaben auf 2,5 Prozent erhöhen",
      "teaser": "Vor einem Treffen mit US-Präsident Trump kündigt der britische Premierminister Keir Starmer Mehrausgaben für die Verteidigung an. Woher die Milliarden kommen sollen? Aus der Entwicklungshilfe. Kritiker sind »fassungslos«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-starmer-plant-erhoehung-der-verteidigungsausgaben-auf-2-5-prozent-a-95adb393-bb86-4b3b-92f0-5b3d6e7ab6f1",
      "image_title": "Großbritannien will Verteidigungsausgaben auf 2,5 Prozent erhöhen - AFP"
    },
    {
      "title": "Beisetzung im Kibbuz Nir Oz Hunderte Menschen erweisen getöteter Geisel Oded Lifshitz letzte Ehre",
      "teaser": "»Oded Lifshitz, ein Mann des Friedens und der Versöhnung mit den Palästinensern«: So hat Botschafter Steffen Seibert die getötete Geisel gewürdigt. Auch Israels Präsident Herzog war unter den Trauergästen.",
      "url": "https://www.spiegel.de/ausland/oded-lifshitz-hunderte-erweisen-getoeteter-geisel-im-kibbuz-nir-oz-letzte-ehre-a-38815ca2-5ecb-47ec-8eb4-e8db5d933089",
      "image_title": "Hunderte Menschen erweisen getöteter Geisel Oded Lifshitz letzte Ehre - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Kremlexpertin über Russlands Position in Verhandlungen »Es gibt kein Vertrauen zwischen Putin und Trump«",
      "teaser": "Der russische Machthaber wittere mit Trump eine Gelegenheit, pragmatischere Beziehungen zu den USA aufzubauen, sagt die Politanalystin Tatiana Stanovaya. Dass die beiden Frieden in der Ukraine schaffen werden, glaubt sie nicht. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-es-gibt-kein-vertrauen-zwischen-ihnen-kreml-expertin-im-interview-a-9cb863fd-a191-49f4-a739-01121b562b36",
      "image_title": "»Es gibt kein Vertrauen zwischen Putin und Trump« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Angebliche Veruntreuung Serbische Polizei führt Razzien bei regierungskritischen Organisationen durch",
      "teaser": "Vier Zivilorganisationen sollen angeblich Gelder der US-Entwicklungsbehörde USAID veruntreut haben. Polizisten durchsuchten deren Räume in Belgrad. Die Betroffenen sprechen von einem schwerwiegenden Angriff auf die Bürgerrechte.",
      "url": "https://www.spiegel.de/ausland/serbien-polizei-fuehrt-razzien-bei-regierungskritischen-organisationen-durch-a-4eb569d2-7ceb-4f4c-a717-453ceca35f8f",
      "image_title": "Serbische Polizei führt Razzien bei regierungskritischen Organisationen durch - Andre M. Chang / ZUMA Press Wire / dpa"
    },
    {
      "title": "Protestaktion gegen Ultrareichen Mehr als 200.000 Kanadier fordern mit Petition Ausbürgerung von Musk",
      "teaser": "Elon Musk hat zwei Staatsbürgerschaften. Geht es nach Zehntausenden Kanadierinnen und Kanadiern, soll ihm eine davon weggenommen werden.",
      "url": "https://www.spiegel.de/ausland/elon-musk-mehr-als-200-000-kanadier-fordern-mit-petition-seine-ausbuergerung-a-63b7c3b0-5cdb-4077-ace9-217bc08f02d1",
      "image_title": "Mehr als 200.000 Kanadier fordern mit Petition Ausbürgerung von Musk - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Mehr als 500 Milliarden Euro für Ukraine-Wiederaufbau nötig",
      "teaser": "Seit mehr als drei Jahren führt Russland Krieg gegen die Ukraine. Einem Bericht zufolge sollen mittlerweile 13 Prozent des Wohnungsbestands zerstört oder beschädigt sein. Der Wiederaufbau wird Unmengen Geld kosten.",
      "url": "https://www.spiegel.de/ausland/ukraine-laut-bericht-mehr-als-500-milliarden-euro-fuer-wiederaufbau-benoetigt-a-f9f9d9c0-b036-4757-9147-0a2702cfebb5",
      "image_title": "Mehr als 500 Milliarden Euro für Ukraine-Wiederaufbau nötig - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Die Lage: Inside Austria A Fassl fürs Gassl Von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Nun doch kein Rechtspopulist als Kanzler: In Wien zeichnet sich eine Konservativ-Linke-Koalition ab. Das allerdings wäre schon früher möglich gewesen. Die Chronologie einer Groteske.",
      "url": "https://www.spiegel.de/ausland/oesterreich-eine-konservativ-linke-koalition-in-wien-wird-wahrscheinlicher-a-4460d43d-65ae-4f6a-b26e-9a37e48c465d",
      "image_title": "A Fassl fürs Gassl - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Stopp von US-Hilfszahlungen Für Evakuierung von Schwerkranken fehlen laut WHO Millionen",
      "teaser": "US-Präsident Trump hat Gelder für Entwicklungshilfe eingefroren, das hat auch im zerstörten Gazastreifen drastische Folgen. Noch könnten Operationen erfolgen, doch die Verlegung schwer kranker Kinder steht laut WHO auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-us-hilfsstopp-gefaehrdet-evakuierung-schwerkranker-a-205510c8-06d7-4337-8af4-7a8fbf22fa6a",
      "image_title": "Für Evakuierung von Schwerkranken fehlen laut WHO Millionen - Christopher Black / WHO / AFP"
    },
    {
      "title": "50 Millionen Tonnen Schutt Der Aufräumer von Gaza",
      "teaser": "Ramadan Naser besitzt einen der wenigen Radlader im Gazastreifen. Er soll jetzt helfen, das Gebiet wieder bewohnbar zu machen. Eine umögliche Aufgabe? Aus Gaza und Hamburg berichten Ghada Alkurd und Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-50-millionen-tonnen-truemmer-dieser-mann-kaempft-gegen-die-schuttberge-a-bd37bf38-9183-445d-8a4f-bf81ce1066e3",
      "image_title": "Der Aufräumer von Gaza - Ghada Alkurd / DER SPIEGEL"
    },
    {
      "title": "Macron bei Trump Händeschütteln, tätscheln, abklopfen",
      "teaser": "Ein endloser Händedruck und immer wieder Körperkontakt: Emmanuel Macron setzt bei seinem Besuch im Weißen Haus auf demonstrative Nähe. Und wagt es, Donald Trump vor laufenden Kameras zu korrigieren.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-bei-donald-trump-haendeschuetteln-taetscheln-abklopfen-im-weissen-haus-a-02dba5c0-b92f-41d3-ab17-f8713051f604"
    },
    {
      "title": "Klare Mehrheit für Präsident Ukrainisches Parlament stellt sich hinter Selenskyj",
      "teaser": "Die Oberste Rada hat eine Resolution zur Unterstützung Wolodymyr Selenskyjs verabschiedet. Russland und US-Präsident Trump hatten die Legitimität des ukrainischen Präsidenten in Zweifel gezogen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainisches-parlament-stellt-sich-hinter-praesidenten-a-b9b5984d-d9a1-4ea4-bcbd-f4982d46af0b",
      "image_title": "Ukrainisches Parlament stellt sich hinter Selenskyj - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Expats in Afghanistan Britisches Ehepaar von Taliban festgenommen",
      "teaser": "Ein älteres Ehepaar, das seit Langem in Afghanistan lebt, ist von den Taliban in Haft genommen worden. Der Grund ist unklar, das Paar hatte unter anderem Fortbildungen für Mädchen angeboten.",
      "url": "https://www.spiegel.de/ausland/afghanistan-britisches-ehepaar-von-taliban-westlich-von-kabul-festgenommen-a-c40c0d84-21d9-4d97-802f-3f7e245a3ce4",
      "image_title": "Britisches Ehepaar von Taliban festgenommen - SHAH MARAI/ AFP"
    },
    {
      "title": "Russlands Angriffskrieg Kreml weist US-Vorstoß zurück – europäische Truppen in der Ukraine »inakzeptabel«",
      "teaser": "Wie könnte ein Deal zwischen Donald Trump und Wladimir Putin aussehen? Jedenfalls nicht so, wie es sich die Amerikaner vorstellen, teilt der Kreml mit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-weist-us-vorstoss-zurueck-europaeische-truppen-inakzeptabel-a-72c9724b-c2d2-44c5-9441-006dfc6d5201",
      "image_title": "Kreml weist US-Vorstoß zurück – europäische Truppen in der Ukraine »inakzeptabel« - Frank Hoermann / Sven Simon / SvenSimon / picture alliance"
    },
    {
      "title": "Leistungsnachweis oder Rauswurf US-Staatsbedienstete dürfen Musks Drohmail ignorieren",
      "teaser": "Elon Musk verlangt von mehr als zwei Millionen Mitarbeiterinnen und Mitarbeitern der US-Behörden einen schriftlichen Arbeitsnachweis. Kurz vor Fristende aber stellt die oberste Personalbehörde klar: Eine Antwort ist nicht nötig.",
      "url": "https://www.spiegel.de/ausland/elon-musk-us-staatsbedienstete-duerfen-drohmail-ignorieren-a-afce1b1f-a336-4324-95b5-0a67275d1189",
      "image_title": "US-Staatsbedienstete dürfen Musks Drohmail ignorieren - Will Oliver / EPA"
    },
    {
      "title": "Ukrainetreffen von Macron und Trump Viel Schulterklopfen, wenig Gemeinsamkeiten",
      "teaser": "Frankreichs Präsident will Donald Trump für eine härtere Linie gegenüber Russland gewinnen. Doch beim Tête-à-Tête werden die unterschiedlichen Positionen zur Ukraine allzu deutlich – inklusive Kontra vor den Kameras. Von Roland Nelles und Britta Sandberg, Washington und Paris",
      "url": "https://www.spiegel.de/ausland/viel-schulterklopfen-wenig-gemeinsamkeiten-a-3660da5a-413f-4941-8450-3c03a9156c19",
      "image_title": "Viel Schulterklopfen, wenig Gemeinsamkeiten - Ludovic Marin / AP",
      "author": "Roland Nelles und Britta Sandberg, Washington und Paris"
    },
    {
      "title": "In den kommenden Wochen Macron stellt baldigen Waffenstillstand für Ukraine in Aussicht",
      "teaser": "Mit der diplomatischen Brechstange hat Donald Trump die Verhandlungen zum Ukrainekrieg angestoßen. Nun traf er Emmanuel Macron: Der französische Präsident gab sich danach vorsichtig optimistisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-stellt-waffenstillstand-in-kommenden-wochen-in-aussicht-a-92d3ba35-c9c0-44be-88ec-bea6c3aed56a",
      "image_title": "Macron stellt baldigen Waffenstillstand für Ukraine in Aussicht - Bonnie Cash / EPA"
    },
    {
      "title": "USA votieren mit China und Russland Uno-Sicherheitsrat stimmt für moskaufreundliche Ukraineresolution",
      "teaser": "Die USA und Europa streiten über den Kurs im Ukrainekrieg. Vor den 193 Mitgliedstaaten der Uno-Vollversammlung erlitt Donald Trump eine Schlappe. Im mächtigen Sicherheitsrat sah es nun anders aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-sicherheitsrat-stimmt-fuer-moskaufreundliche-resolution-a-4c4c1515-008e-4f0a-a487-ae414b0c45bc",
      "image_title": "Uno-Sicherheitsrat stimmt für moskaufreundliche Ukraineresolution - David Dee Delgado / REUTERS"
    },
    {
      "title": "Treffen im Weißen Haus Trump und Macron sehen bei Ukrainegesprächen »substanzielle Fortschritte«",
      "teaser": "Der französische Präsident Emmanuel Macron ist als erster europäischer Gast in Donald Trumps zweiter Amtszeit ins Weiße Haus gekommen. Das Thema Ukraine hat das Treffen dominiert. Offenbar ging es vorwärts.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-emmanuel-macron-sehen-bei-ukraine-gespraechen-substanzielle-fortschritte-a-14112bfc-4bc4-4c0d-b365-aadb28560b14",
      "image_title": "Trump und Macron sehen bei Ukrainegesprächen »substanzielle Fortschritte« - Ludovic Marin / EPA"
    },
    {
      "title": "Ron DeSantis will Ehefrau als Nachfolgerin Floridas Gouverneur geht auf Konfrontationskurs zu Donald Trump",
      "teaser": "Florida wählt 2026 einen neuen Gouverneur. US-Präsident Donald Trump weiß schon, welchen seiner Getreuen er auf dem Posten gern sehen würde. Doch Ron DeSantis hat eine andere Nachfolgerin im Auge: seine Frau.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-floridas-gouverneur-geht-auf-konfrontationskurs-zu-donald-trump-a-3bcaf945-501b-4bbc-9d55-fcf0c2aaeb98",
      "image_title": "Floridas Gouverneur geht auf Konfrontationskurs zu Donald Trump - Meg Kinnard / AP"
    }
  ]
}