{
  "timestamp": "2025-04-04T04:12:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Myanmar nach dem Erdbeben »Meine Tochter ist tot, meinen Enkel haben wir noch nicht gefunden«",
      "teaser": "Angehörige hoffen weiter, auch fast eine Woche nach dem schweren Erdbeben, bei dem Tausende gestorben sind. So auch vor einer Grundschule in der Stadt Sagaing, unter deren Trümmern noch immer sechs Kinder verschüttet liegen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-meine-tochter-ist-tot-meinen-enkel-haben-wir-noch-nicht-gefunden-a-4f16d0d6-713d-4cc8-a286-75eb9e5777c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/158ec822-91d9-4bf7-a4f8-2193ff2294a5_w960_r1.778_fpx37.5_fpy50.jpg",
      "image_title": "»Meine Tochter ist tot, meinen Enkel haben wir noch nicht gefunden« - DER SPIEGEL",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Amerikanische Strafzölle Ein Mann, ein Irrtum Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Donald Trumps Zollpolitik droht die Welt ins Chaos zu stürzen. Der größte Profiteur könnte am Ende China sein. Dort deutet man den Slogan des US-Präsidenten schon in »America alone« um.",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafzoelle-und-ihre-folgen-fuer-die-weltwirtschaft-a-5c8b136e-d492-4a80-a0ff-0131954759cc",
      "image_title": "Ein Mann, ein Irrtum - Carlos Barria / REUTERS"
    },
    {
      "title": "Weltweite US-Zölle Trumps Schwarz-Weiß-Denken trifft sogar Pinguine",
      "teaser": "La Réunion, die Norfolk-Insel und Lesotho: Die US-Tarife treffen nicht nur Handelsriesen wie China, sondern auch winzige oder unbewohnte Gebiete. Russland dagegen hat Glück gehabt. Der bizarre Überblick.",
      "url": "https://www.spiegel.de/ausland/us-zoelle-donald-trumps-groesste-gegner-a-ae2c96e2-9e29-4310-ad99-919ec931f61b",
      "image_title": "Trumps Schwarz-Weiß-Denken trifft sogar Pinguine - Mint Images - David Schultz / Mint Images RF / Getty Images"
    },
    {
      "title": "Koalitionsverhandlungen Die neue Bundesregierung muss zwischen Israel und Netanyahu unterscheiden lernen Ein Gastbeitrag von Meron Mendel",
      "teaser": "Im Koalitionsvertrag zwischen CDU und SPD ist das Verhältnis zu Israel ein besonders brisantes Thema. Nach eineinhalb Jahren Krieg in Gaza steht die deutsche Außenpolitik vor einer wichtigen Entscheidung.",
      "url": "https://www.spiegel.de/ausland/israel-und-benjamin-netanyahu-die-neue-bundesregierung-muss-unterscheiden-lernen-a-67b87309-2b7b-44b0-aeec-c38b40c2b651",
      "image_title": "Die neue Bundesregierung muss zwischen Israel und Netanyahu unterscheiden lernen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Urteil in Seoul Südkoreas Präsident Yoon offiziell des Amtes enthoben",
      "teaser": "Yoon Suk-yeol hatte kurzzeitig das Kriegsrecht verhängt und eine schwere Krise in Südkorea ausgelöst. Das Verfassungsgericht bestätigte nun offiziell seine Amtsenthebung – mit weitreichenden Folgen für das Land.",
      "url": "https://www.spiegel.de/ausland/yoon-suk-yeol-in-suedkorea-suspendierter-praesident-des-amtes-enthoben-neuwahlen-stehen-an-a-f8dc8bba-b0c8-4a9b-b4b1-dbaa14b166d0",
      "image_title": "Südkoreas Präsident Yoon offiziell des Amtes enthoben - Jeon Heon-Kyun / AFP"
    },
    {
      "title": "Juristischer Druck auf Präsidenten 19 Bundesstaaten klagen gegen Trumps Pläne für US-Wahlen",
      "teaser": "Geht es nach dem US-Präsidenten, finden Wahlen künftig unter deutlich verschärften Bedingungen statt. Mehrere Bundesstaaten verbitten sich diese Einmischung aus dem Weißen Haus – mit deutlichen Worten.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-19-bundesstaaten-klagen-gegen-plaene-des-praesidenten-fuer-us-wahlen-a-9e315e02-8928-419f-84ad-da9a03034175",
      "image_title": "19 Bundesstaaten klagen gegen Trumps Pläne für US-Wahlen - Brynn Anderson / AP"
    },
    {
      "title": "Zeitenwende in den USA Trump entlässt offenbar mehrere Mitglieder des Nationalen Sicherheitsrats",
      "teaser": "Erstmals seit seinem Wiedereinzug ins Weiße Haus hat Donald Trump wichtige Mitarbeiter gefeuert: Das berichten mehrere US-Medien. Kurz zuvor hatte sich der Präsident mit einer ultrarechten Verschwörungstheoretikerin getroffen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-feuert-offenbar-mehrere-mitglieder-des-nationalen-sicherheitsrates-a-65862b6a-161e-49f9-aee9-fb1e7fd00877",
      "image_title": "Trump entlässt offenbar mehrere Mitglieder des Nationalen Sicherheitsrats - Matt Rourke / AP / dpa"
    },
    {
      "title": "Britische Denkfabrik warnt Russland bei Rüstung erfolgreicher als Europa",
      "teaser": "Die Kapazitäten der europäischen Rüstungsindustrie hinken der russischen auch mehr als drei Jahre nach Beginn des Ukrainekriegs hinterher. Das sei ein ernstes Problem, analysiert die britische Denkfabrik Rusi.",
      "url": "https://www.spiegel.de/ausland/russland-bei-ruestung-erfolgreicher-als-europa-studie-der-britischen-denkfabrik-rusi-a-0511b997-bf90-4da8-83fb-fe1089c160e1",
      "image_title": "Russland bei Rüstung erfolgreicher als Europa - Ramil Sitdikov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Dänische Regierungschefin in der Arktis Frederiksen weist Trumps Besitzansprüche auf Grönland zurück",
      "teaser": "Dänemarks Ministerpräsidentin Mette Frederiksen hat bei einem Besuch auf Grönland US-Präsident Trump ihre bislang klarste Absage erteilt. Um ihre Botschaft zu untermauern, wechselte sie sicherheitshalber ins Englische.",
      "url": "https://www.spiegel.de/ausland/groenland-mette-frederiksen-weist-donald-trumps-besitzansprueche-zurueck-a-d2c58b33-873d-413d-a4ba-df046397e01d",
      "image_title": "Frederiksen weist Trumps Besitzansprüche auf Grönland zurück - Mads Claus Rasmussen / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Repression im Karibikstaat Kubanische Polizei nimmt 100 Unterstützer von Oppositionellem fest",
      "teaser": "Seit zwei Monaten ist der prominente kubanische Regierungskritiker José Daniel Ferrer wieder frei. In seinem Haus leistet er humanitäre Hilfe. Nicht ohne Folgen.",
      "url": "https://www.spiegel.de/ausland/kuba-polizei-nimmt-100-unterstuetzer-von-oppositionellem-jose-daniel-ferrer-fest-a-60daf0ea-f439-4021-b728-72cfc1865741",
      "image_title": "Kubanische Polizei nimmt 100 Unterstützer von Oppositionellem fest - Alejandro Ernesto / epa / dpa"
    },
    {
      "title": "US-Amerikaner über Trumps Zölle »Werden die Preise vier Jahre lang weiter steigen?«",
      "teaser": "Donald Trumps Zollinferno zielt zwar auf das Ausland, wird aber auch die eigene Bevölkerung treffen. Viele Menschen in den USA fürchten jetzt, dass sie bald noch weniger Geld zum Leben haben werden. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zoelle-amerikaner-besorgt-ueber-neue-handelsmassnahmen-a-f009dbb4-2bfd-478c-8353-f00979f9f5f6",
      "author": "Fabius Leibrock"
    },
    {
      "title": "US-Militärpläne im Chat Pentagon untersucht Verhalten von Verteidigungsminister Hegseth",
      "teaser": "Weil US-Verteidigungsminister Pete Hegseth in einer Chatgruppe streng geheime Militärpläne offenbarte, fordert die Opposition seinen Rücktritt. Nun hat der Pentagon-Generalinspekteur eine interne Untersuchung angekündigt.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-untersucht-signal-app-nutzung-von-verteidigungsminister-pete-hegseth-a-d16296ba-a616-44b9-97c4-fd340749c364",
      "image_title": "Pentagon untersucht Verhalten von Verteidigungsminister Hegseth - Carlos Barria / REUTERS"
    },
    {
      "title": "Nach zwei Jahren Abwesenheit Russisches Parlament entzieht Abgeordnetem das Mandat",
      "teaser": "Die Duma gilt als streng vom Kreml kontrolliertes Machtinstrument. Nun fiel auf, dass ein Abgeordneter schon seit zwei Jahren nicht mehr zu Abstimmungen erschienen ist. Das hat Folgen.",
      "url": "https://www.spiegel.de/ausland/russland-parlament-entzieht-abgeordnetem-nach-zwei-jahren-abwesenheit-das-mandat-a-2e81b149-b12e-439f-971d-b4092cc8a51e",
      "image_title": "Russisches Parlament entzieht Abgeordnetem das Mandat - Alexander Astafyev / AFP"
    },
    {
      "title": "Repressionen in Russland Razzia bei Eltern von Nawalny-Vertrautem Wolkow",
      "teaser": "Die russische Regierung diskreditiert Vertraute des verstorbenen Kremlkritikers Alexej Nawalny als »extremistisch« und schüchtert deren Familien in Russland ein. Beamte haben nun das Elternhaus von Leonid Wolkow durchsucht.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-elternhaus-von-nawalny-vertrautem-leonid-wolkow-durchsucht-a-98668882-e695-4a1a-975a-3c6f1eb3e90c",
      "image_title": "Razzia bei Eltern von Nawalny-Vertrautem Wolkow - Ina Fassbender / AFP"
    },
    {
      "title": "Nato-Schätzung Rund 900.000 russische Soldaten in der Ukraine getötet oder verletzt",
      "teaser": "Im Angriffskrieg gegen die Ukraine verzeichnet Russland hohe Verluste. Ein Nato-Beamter hat nun eine neue Schätzung zu deren Ausmaß bekannt gegeben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-rund-900-000-russische-soldaten-getoetet-oder-verletzt-a-5655ee70-b449-46d8-86fc-3bb60734f168",
      "image_title": "Rund 900.000 russische Soldaten in der Ukraine getötet oder verletzt - Shamil Zhumatov / REUTERS"
    },
    {
      "title": "Rückzug aus dem Internationalen Strafgerichtshof »Ungarn kehrt den europäischen Werten den Rücken«",
      "teaser": "Viktor Orbán hat angekündigt, sein Land aus dem Internationalen Strafgerichtshof zurückzuziehen. Der Völkerrechtler Christoph Safferling sieht darin einen gezielten Affront und schlechte Nachrichten für die EU. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orbans-rueckzug-vom-internationalen-strafgerichtshof-ungarn-kehrt-den-europaeischen-werten-den-ruecken-a-12fab343-153c-496d-a5d3-4ffe359d049a",
      "image_title": "»Ungarn kehrt den europäischen Werten den Rücken« - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Dilek İmamoğlu über die Inhaftierung ihres Mannes »Wir werden der Angst niemals nachgeben«",
      "teaser": "Seit der Inhaftierung von Istanbuls Oberbürgermeister Ekrem İmamoğlu kämpft seine Frau Dilek entschlossen für dessen Freiheit und für die türkische Demokratie. Dem SPIEGEL schreibt sie, der Mut ihres Mannes treibe sie an. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-dilek-imamoglu-ueber-die-inhaftierung-ihres-mannes-ekrem-imamoglu-wir-werden-der-angst-niemals-nachgeben-a-fa9ec431-9f74-4d6b-9488-09de9006c80f",
      "image_title": "»Wir werden der Angst niemals nachgeben« - Kemal Aslan / AFP"
    },
    {
      "title": "Flucht nach Europa Mindestens 16 Tote bei zwei Bootsunglücken in der Ägäis",
      "teaser": "Zwei Boote mit Migranten sind vor der Küste Griechenlands und der Türkei verunglückt. Unter den Opfern sollen auch Kinder sein. Die Suche nach Überlebenden dauert an.",
      "url": "https://www.spiegel.de/ausland/griechenland-und-tuerkei-mindestens-16-tote-bei-bootsungluecken-in-der-aegaeis-a-35fa3691-54da-4114-b643-75dc478dd543",
      "image_title": "Mindestens 16 Tote bei zwei Bootsunglücken in der Ägäis - Elias Marcou / REUTERS"
    },
    {
      "title": "Aussagen des Vizepräsidenten Musk soll auch nach möglichem Rückzug »Freund und Berater« der US-Regierung bleiben",
      "teaser": "Noch ist unklar, ob und wann Elon Musk seine Arbeit bei der Agentur Doge einstellt. Pläne für seine Zukunft gibt es aber schon: Laut J.D. Vance soll der Tesla-Chef weiter an der Seite des Präsidenten stehen.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-elon-musk-soll-freund-und-berater-bleiben-a-b7ad99d6-3a64-48fe-9a19-e13d14329788",
      "image_title": "Musk soll auch nach möglichem Rückzug »Freund und Berater« der US-Regierung bleiben - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Ungarns Rückzug aus dem Internationalen Strafgerichtshof Deutschland muss sich auf die Seite des Rechts stellen Ein Kommentar von Maximilian Popp",
      "teaser": "Ungarns Angriff auf die internationale Strafjustiz zeigt: Das Kräftemessen zwischen Demokratien und Autokratien spitzt sich zu. Die Bundesregierung muss sich entscheiden, auf welcher Seite sie steht.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-deutschland-muss-sich-auf-die-seite-des-rechts-stellen-kommentar-a-8f184a22-1ee8-4ea0-8d91-24a33e3ab00c",
      "image_title": "Deutschland muss sich auf die Seite des Rechts stellen - Denes Erdos / AP / dpa"
    },
    {
      "title": "USA entziehen Nobelpreisträger Arias das Visum »Trump schädigt die ganze Welt«",
      "teaser": "Für seine Vermittlungsarbeit in Mittelamerika wurde ihm der Friedensnobelpreis verliehen. Nun hat die Trump-Regierung Óscar Arias das Visum für die USA entzogen. Der ehemalige Präsident Costa Ricas vermutet Rache. Ein Interview von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/costa-rica-friedensnobelpreistraeger-oscar-arias-ueber-seinen-konflikt-mit-den-usa-trump-schaedigt-die-ganze-welt-a-e7fe28a6-89b0-4ad3-8474-482a0b54dc00",
      "image_title": "»Trump schädigt die ganze Welt« - Jeffrey Arguedas / EPA"
    },
    {
      "title": "US-Außenminister Rubio drängt Nato-Partner weiter zu fünf Prozent Verteidigungsausgaben",
      "teaser": "Es wären gigantische Mehrausgaben, von denen selbst die Vereinigten Staaten weit entfernt sind: US-Außenminister Marco Rubio bekräftigt die Forderung an die Nato-Partner, die Militärinvestitionen massiv auszuweiten.",
      "url": "https://www.spiegel.de/ausland/usa-marco-rubio-draengt-nato-partner-zu-fuenf-prozent-verteidigungsausgaben-a-158af3c5-c7e1-43e2-b4d4-69c6c498c7a1",
      "image_title": "Rubio drängt Nato-Partner weiter zu fünf Prozent Verteidigungsausgaben - Jacquelyn Martin / AP"
    },
    {
      "title": "US-Handelspolitik »Die Zölle entbehren jeglicher Logik«",
      "teaser": "Das Mega-Zollpaket der US-Regierung schlägt hohe Wellen und wird die Weltwirtschaft wohl hart treffen. Sehen Sie die internationalen Reaktionen im Video.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-donald-trumps-zoelle-die-zoelle-entbehren-jeglicher-logik-und-sie-widersprechen-dem-grundsatz-der-partnerschaft-unserer-beiden-nationen-das-machen-freunde-nicht-a-0d14a846-c65d-47bb-ba04-a90b581a5d34"
    },
    {
      "title": "Urteil gegen Marine Le Pen Diese Politiker durften in Frankreich ebenfalls nicht zu Wahlen antreten",
      "teaser": "Weil sie EU-Gelder veruntreute, hat ein Gericht Marine Le Pen für fünf Jahre das passive Wahlrecht entzogen. Damit ist die Politikerin des Rassemblement National allerdings keine Ausnahme. Der Überblick. Von Johannes Frese",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-diese-politiker-durften-in-frankreich-ebenfalls-nicht-zu-wahlen-antreten-a-73cf04d8-69df-4f69-b849-753c9d758039",
      "image_title": "Diese Politiker durften in Frankreich ebenfalls nicht zu Wahlen antreten - Stephanie Lecocq / REUTERS",
      "author": "Johannes Frese"
    }
  ]
}