{
  "timestamp": "2025-09-25T09:11:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt bei der Uno 56 Minuten Selbstlob und Superlative",
      "teaser": "Trumps Uno-Tiraden sind bekannt. Doch bei der diesjährigen Vollversammlung übertraf er sich selbst: Er schimpfte nicht nur über den Staatenbund, sondern über Migranten, Klimaschützer, Windturbinen, Kühe – und kaputte Rolltreppen und Teleprompter. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-uno-generaldebatte-scharfe-kritik-gegen-staatenbund-a-a7672e37-6395-454e-96a5-0ca7218a4e03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f988369-2f49-40a9-98a7-45f68e575f44_w872_r1.778_fpx52_fpy49.jpg",
      "image_title": "56 Minuten Selbstlob und Superlative - Brendan Smialowski / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Gespräch am Rande der Uno-Vollversammlung Der General und der Ex-Bombenleger auf der Bühne",
      "url": "https://www.spiegel.de/ausland/syrien-praesident-ahmed-al-sharaa-und-ex-general-david-petraeus-treffen-sich-bei-uno-gipfel-a-5b67ab18-54a7-491e-a671-0a1b05e090e7",
      "image_title": "Der General und der Ex-Bombenleger auf der Bühne - HOGP / AP"
    },
    {
      "title": "SPIEGEL Shortcut zur Anerkennung des Staates Wer könnte Palästina regieren?",
      "url": "https://www.spiegel.de/ausland/palaestina-als-staat-welche-rolle-israel-die-hamas-und-mahmud-abbas-spielen-a-156846e5-0670-4394-b35e-ba836ebd2ed0"
    },
    {
      "title": "Russlands Sicherheitsbehörden Jetzt will Wladimir Putin sein eigenes WhatsApp durchsetzen",
      "url": "https://www.spiegel.de/ausland/russland-und-der-messenger-max-wo-wladimir-putins-sicherheitsbehoerden-mitlesen-koennen-a-546f9d07-ffa1-44c7-b49e-d23e0773410a",
      "image_title": "Jetzt will Wladimir Putin sein eigenes WhatsApp durchsetzen - Mikhail Sinitsyn / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Eilmeldung Frankreichs Ex-Präsident Sarkozy der kriminellen Vereinigung schuldig gesprochen",
      "teaser": "Ex-Staatschef Nicolas Sarkozy wurde vorgeworfen, seinen Wahlkampf mit Millionen des Gaddafi-Regimes finanziert zu haben. Nun hat ihn das Pariser Strafgericht der kriminellen Vereinigung schuldig gesprochen, jedoch nicht der Korruption.",
      "url": "https://www.spiegel.de/ausland/frankreichs-ex-praesident-sarkozy-schuldig-gesprochen-a-3cb23547-ce92-44ed-a17a-a67ee8ab2a2d",
      "image_title": "Frankreichs Ex-Präsident Sarkozy der kriminellen Vereinigung schuldig gesprochen - Julien de Rosa / AFP"
    },
    {
      "title": "Angaben aus Südkorea Nordkorea besitzt offenbar bis zu zwei Tonnen hoch angereichertes Uran",
      "teaser": "Wie gefährlich ist Nordkoreas Atomwaffenpotenzial? Südkoreanischen Angaben zufolge besitzt das Regime in Pjöngjang bis zu zwei Tonnen hoch angereichertes Uran. Die Menge würde für Dutzende Bomben reichen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-besitzt-offenbar-bis-zu-zwei-tonnen-hoch-angereichertes-uran-a-4b909092-0051-428c-afd8-c34b62c6168f",
      "image_title": "Nordkorea besitzt offenbar bis zu zwei Tonnen hoch angereichertes Uran - KCNA / EPA"
    },
    {
      "title": "Trumps Vorgehen gegen Linke Der Anti-Antifaschist im Weißen Haus",
      "teaser": "Der US-Präsident hat die Antifa-Bewegung zur »inländischen Terrororganisation« erklärt, dabei existiert eine solche Einstufung in dem Land nicht. Kritiker sehen einen Vorwand, um Oppositionelle zu verfolgen. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-antifa-zu-terroristen-kann-man-eine-idee-verbieten-a-72aab592-1e9a-4a86-9a76-ec7c7a1d5ab8",
      "image_title": "Der Anti-Antifaschist im Weißen Haus - Saul Loeb / AFP"
    },
    {
      "title": "Gespräche mit arabischen Staaten USA legen offenbar Gaza-Friedensplan vor",
      "teaser": "Bei Gesprächen mit arabischen Ländern soll die Trump-Regierung einen Friedensplan für Gaza vorgestellt haben. Der Sondergesandte Witkoff sprach gar von einem bevorstehenden Durchbruch. Details sind allerdings nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/gaza-usa-legen-offenbar-friedensplan-vor-a-03bba1e4-8f66-4727-8392-5941fa81e1c0",
      "image_title": "USA legen offenbar Gaza-Friedensplan vor - Andres Kudacki / AP"
    },
    {
      "title": "Provokation im Weißen Haus Trump ersetzt Porträt von Biden durch Bild von Unterschriftmaschine",
      "teaser": "Es ist die nächste Boshaftigkeit aus dem Trump-Lager: Der US-Präsident nutzt den neuen »Walk of Fame« im Weißen Haus für eine Spitze gegen Vorgänger Joe Biden. Im Fokus steht der sogenannte Autopen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ersetzt-portraet-von-joe-biden-durch-bild-von-unterschriftmaschine-a-268586bb-17da-4020-a7cd-d423e21fbb78",
      "image_title": "Trump ersetzt Porträt von Biden durch Bild von Unterschriftmaschine - @WhiteHouse / X"
    },
    {
      "title": "Mutmaßlicher Vorfall vor griechischer Küste Gaza-Hilfsflotte beklagt Angriff – auch Spanien schickt Kriegsschiff",
      "teaser": "Aktivisten der Gaza-Hilfsflotte machen Israel für Attacken mit Drohnen und Blendgranaten auf ihre Boote verantwortlich. Zuerst kündigte die Regierung in Rom ihre Unterstützung an, jetzt reagiert auch Madrid.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gaza-hilfsflotte-beklagt-angriff-auch-spanien-schickt-kriegsschiff-a-fb01879a-f4ea-499e-8333-a6d07d850668",
      "image_title": "Gaza-Hilfsflotte beklagt Angriff – auch Spanien schickt Kriegsschiff - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Nächster Zwischenfall im Luftraum Flughafen im dänischen Aalborg wegen Drohnen gesperrt – auch militärische Bereiche betroffen",
      "teaser": "Erst Kopenhagen und Oslo, nun Aalborg: Erneut musste in Skandinavien ein Flughafen wegen eines Vorfalls mit Drohnen geschlossen werden. Unweit der deutschen Grenze gab es zudem Sichtungen am Stützpunkt dänischer Kampfjets.",
      "url": "https://www.spiegel.de/ausland/daenemark-flughafen-in-aalborg-wegen-sichtung-von-drohnen-voruebergehend-gesperrt-a-6fca83c2-2bad-4cdd-ae42-acb0c23bb0e8",
      "image_title": "Flughafen im dänischen Aalborg wegen Drohnen gesperrt – auch militärische Bereiche betroffen - Bo Amstrup / Ritzau Scanpix Foto / dpa"
    },
    {
      "title": "Uno-Vollversammlung Guterres sieht auch positive Signale im Kampf gegen Klimakrise",
      "teaser": "Die Welt droht, das selbst gesteckte Klimaziel von Paris zu reißen. Uno-Generalsekretär Guterres will sich dennoch auf positive Entwicklungen, wie den angekündigten Wendepunkt Chinas, konzentrieren.",
      "url": "https://www.spiegel.de/ausland/new-york-uno-generalsekretaer-antonio-guterres-sieht-auch-positive-signale-im-kampf-gegen-die-klimakrise-a-8d327de5-8988-4092-b9a6-d79e7c8efc6c",
      "image_title": "Guterres sieht auch positive Signale im Kampf gegen Klimakrise - Charly Triballeau / AFP"
    },
    {
      "title": "Russische Jets im Nato-Luftraum Der Nervenkrieg",
      "teaser": "Putin provoziert die Nato mit Luftraumverletzungen. Europäische Politiker verlangen eine härtere Antwort, Donald Trump ruft sogar zum Abschuss russischer Jets auf. Doch eine Überreaktion könnte genau das sein, was der Kreml will.",
      "url": "https://www.spiegel.de/ausland/russische-kampfjets-ueber-nato-territorium-trump-fordert-abschuss-gefahr-der-ueberreaktion-a-25a889be-f659-406f-a76b-0954009c3d23",
      "image_title": "Der Nervenkrieg - Forsvarsmakten / AFP"
    },
    {
      "title": "Mitten in Washington, D.C. Kunstinstallation zeigt Trump gemeinsam mit Epstein",
      "teaser": "Donald Trump versucht, die Epstein-Affäre auszutreten. In Washington war die angebliche Freundschaft der beiden aber zumindest kurzzeitig nicht zu übersehen. Dann schritten Behörden ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-kunstinstallation-zeigt-praesidenten-gemeinsam-mit-jeffrey-epstein-a-15415f7b-deb4-4122-acbf-ddcf43a5ac82",
      "image_title": "Kunstinstallation zeigt Trump gemeinsam mit Epstein - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "US-Einwanderungsbehörde Tödliche Schüsse in Dallas galten offenbar ICE-Beamten und trafen Inhaftierte",
      "teaser": "Vor einer Einrichtung der Einwanderungsbehörde ICE in den USA fallen Schüsse und treffen Inhaftierte. Beamte wurden nicht verletzt. Doch ihnen galten offenbar die Schüsse, wie ein vom FBI-Chef geteiltes Foto der Patronenhülsen nahelegt.",
      "url": "https://www.spiegel.de/ausland/dallas-toedliche-schuesse-in-texas-galten-offenbar-ice-beamten-und-trafen-inhaftierte-a-08e818f1-b07b-4440-a0cc-2cc2f3044ee6",
      "image_title": "Tödliche Schüsse in Dallas galten offenbar ICE-Beamten und trafen Inhaftierte - Jeffrey McWhorter / REUTERS"
    },
    {
      "title": "Trump-Rede vor der Uno Ein planetar aufgeblasenes Ich Ein Kommentar von Christian Esch, Kyjiw",
      "teaser": "Der US-Präsident hat sich in der Uno-Generalversammlung danebenbenommen wie einst Kremlherrscher Nikita Chruschtschow. Der Auftritt sagt viel über Trump aus. Und noch mehr über die Schwäche der Uno.",
      "url": "https://www.spiegel.de/ausland/trumps-rede-in-der-generalversammlung-erinnert-an-chruschtschows-schuh-und-legt-die-schwaeche-der-uno-bloss-a-7ae4e594-f552-431c-887c-724cedc69478",
      "image_title": "Ein planetar aufgeblasenes Ich - Sarah Yenesel / EPA"
    },
    {
      "title": "SPIEGEL Shortcut zu Widerstand in den USA Happy End für Jimmy Kimmel oder nur der Anfang?",
      "teaser": "Proteste gegen die Trump-Regierung und Boykottaufrufe gegen Disney zeigen offenbar Wirkung: US-Moderator Jimmy Kimmel ist nach einer Zwangspause wieder auf Sendung. Doch der Präsident wütet weiter. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-gegen-donald-trump-ringen-um-die-meinungsfreiheit-in-den-usa-a-297b4a62-63d0-4fca-9f3e-c2c8dc98c6c8"
    },
    {
      "title": "SPIEGEL Shortcut Happy End für Jimmy Kimmel – oder nur der Anfang?",
      "teaser": "Proteste gegen die Trump-Regierung und Boykottaufrufe gegen Disney zeigen Wirkung: US-Moderator Jimmy Kimmel ist wieder auf Sendung. Doch der Präsident wütet weiter. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-gegen-donald-trump-ringen-um-die-meinungsfreiheit-in-den-usa-podcast-a-ee06ecba-c3c6-4382-9472-697a8e528949",
      "image_title": "Happy End für Jimmy Kimmel – oder nur der Anfang? - [M] DER SPIEGEL; Fotos: Richard Shotwell / Invision / ap / picture alliance, Chip Somodevilla / Staff / Getty Images North America, Getty Images, Getty Images"
    },
    {
      "title": "US-Einwanderungsbehörde Mehrere Tote nach Schüssen auf ICE-Einrichtung in Dallas",
      "teaser": "In Dallas hat ein Angreifer das Feuer auf eine Einrichtung der Einwanderungsbehörde ICE eröffnet. Mindestens zwei Menschen sind dabei ums Leben gekommen. »Möglicherweise Gefangene«, teilte die stellvertretende Heimatschutzministerin mit.",
      "url": "https://www.spiegel.de/ausland/dallas-mehrere-tote-nach-angriff-auf-ice-einrichtung-in-texas-a-2760c2e1-d664-45f9-88c3-cf9403eeef16",
      "image_title": "Mehrere Tote nach Schüssen auf ICE-Einrichtung in Dallas - Julio Cortez / AP"
    },
    {
      "title": "Die Lage: Inside Austria Eine Wiener Ruck-Rede, die sich von der Methode Trump abgrenzt Von Oliver Das Gupta",
      "teaser": "Mit Blick auf die Lage in den USA wendet sich der konservative Ex-Kanzler Wolfgang Schüssel bei seiner Geburtstagsfeier gegen Rechtspopulismus. Ob das dem anwesenden Parteifreund Sebastian Kurz gefällt?",
      "url": "https://www.spiegel.de/ausland/oesterreich-eine-wiener-ruck-rede-die-sich-von-der-methode-donald-trump-abgrenzt-a-2a6ca514-bdc2-440a-b392-285778902438",
      "image_title": "Eine Wiener Ruck-Rede, die sich von der Methode Trump abgrenzt - Oliver Das Gupta / DER SPIEGEL"
    },
    {
      "title": "Allianz zwischen Moskau und Teheran Russland und Iran bereiten Bau von Kernkraftwerken vor",
      "teaser": "Die Rede ist von einem »strategischen Projekt«: Moskau und Teheran haben eine Absichtserklärung unterzeichnet, die neue Kernkraftwerke in Iran vorsieht.",
      "url": "https://www.spiegel.de/ausland/russland-und-iran-bereiten-bau-von-kernkraftwerken-vor-a-161b4879-a050-4a62-a5dc-bafc0f1d8da9",
      "image_title": "Russland und Iran bereiten Bau von Kernkraftwerken vor - AFP"
    },
    {
      "title": "Brite wird durch Nepal-Proteste zum Internethit »Ich habe mir fast in die Hosen geschissen vor Angst«",
      "teaser": "Der Brite Harry Jackson reist durch Nepal und gerät aus Versehen mitten in die Revolution. Er filmt Proteste, Tränengas, brennende Gebäude und wird zum Sprachrohr des Landes. Danach ist sein Leben nicht mehr, wie es war. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/nepal-brite-wird-durch-revolution-zum-internet-star-habe-mir-fast-in-die-hosen-geschissen-vor-angst-a-fe10a2c2-24a9-45a2-8446-708082f0bea7",
      "image_title": "»Ich habe mir fast in die Hosen geschissen vor Angst« - wehatethecold / YouTube",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Krieg in Nahost Mutmaßlicher Drohnenangriff auf Gaza-Hilfsflotte – Italien schickt Fregatte",
      "teaser": "Mehrere Boote einer privaten Hilfsflotte für den Gazastreifen sollen auf offenem Meer angegriffen worden sein. Nun reagiert Italien: mit deutlichen Worten und einem Schiff der Marine.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mutmasslicher-drohnenangriff-auf-gaza-hilfsflotte-italien-schickt-fregatte-a-3a9e2f35-7403-430f-9305-4d0081873afc",
      "image_title": "Mutmaßlicher Drohnenangriff auf Gaza-Hilfsflotte – Italien schickt Fregatte - Hasan Mrad / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Kreml-Reaktion auf Trumps Rede Russland will kein »Papiertiger« sein",
      "teaser": "Trump hat eine Kehrtwende in seiner Ukrainepolitik angedeutet und Russland als »Papiertiger« bezeichnet. Nun reagiert Kremlsprecher Peskow: Sein Land würde sich eher mit einem Bären assoziieren und habe »keine Alternative« als Krieg.",
      "url": "https://www.spiegel.de/ausland/russland-reagiert-auf-papiertiger-aussage-von-donald-trump-a-fb55a7a7-a278-4e6c-b010-044e257eee2a",
      "image_title": "Russland will kein »Papiertiger« sein - Vyacheslav Prokofyev / Sputnik Kremlin / dpa"
    }
  ]
}