{
  "timestamp": "2025-03-11T07:09:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhandlungen im Ukrainekrieg Die Stunde der Saudis",
      "teaser": "Noch vor wenigen Jahren galt Saudi-Arabien als »Paria-Staat«, jetzt wird dort über die Ukraine verhandelt. Dem Krieg verdankt Kronprinz Mohammed bin Salman sein Comeback. Was verspricht er sich von den Gesprächen? Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-kronprinz-mohammed-bin-salman-und-sein-comeback-im-ukraine-konflikt-a-296d4dfd-e5bf-4c2a-822e-47e795d55d24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07113653-1676-4028-9614-50c232c0c1c7_w872_r1.778_fpx54_fpy98.jpg",
      "image_title": "Die Stunde der Saudis - Bandar Algaloud / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Sipri-Studie zu Rüstungsgütern Ukraine ist der weltgrößte Waffenimporteur",
      "teaser": "Seit Beginn des russischen Angriffskriegs hat Kyjiw massiv Waffen importiert – so viel wie kein anderes Land auf der Welt. Laut dem Friedensforschungsinstitut Sipri rüstet außerdem Europa deutlich auf. Auch wegen Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-ist-der-weltgroesste-waffenimporteur-sipri-studie-zu-ruestungsguetern-a-75840cbe-1f07-4f80-b907-aa1264068350"
    },
    {
      "title": "Gespräche mit amerikanischen Unterhändlern Selenskyj bestätigt Besuch in Saudi-Arabien",
      "teaser": "Russland erhöht den militärischen Druck, die Vereinigten Staaten wenden sich ab: Für die Ukraine wird die Lage immer schwieriger. Nun will Präsident Wolodymyr Selenskyj zu den Verhandlungen mit US-Vertretern nach Saudi-Arabien reisen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-bestaetigt-besuch-in-saudi-arabien-a-8637f458-7018-4011-9fb1-60709bf170ec"
    },
    {
      "title": "Trumps mögliche Abkehr von der Nato Französische Atomwaffen auf deutschem Boden? »Kann man sich vorstellen«",
      "teaser": "Der französische Politologe Bruno Tertrais sieht eine Perspektive für eine gemeinsame nukleare Abschreckung in Europa. Er setzt auf neue Dynamik zwischen Paris und Berlin und lobt Emmanuel Macrons außenpolitisches Geschick. Ein Interview von Paul-Anton Krüger und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/donald-trumps-moegliche-abkehr-von-der-nato-politologe-sieht-chance-fuer-europaeische-nukleare-abschreckung-a-c49c0b86-52c5-4c79-8959-7f08bad83529",
      "image_title": "Französische Atomwaffen auf deutschem Boden? »Kann man sich vorstellen« - Fred Tanneau / AFP"
    },
    {
      "title": "Nach Sturz von Baschar al-Assad Todesangst im neuen Syrien",
      "teaser": "In Syrien droht ein neuer Bürgerkrieg: Ehemalige Assad-Anhänger liefern sich Gefechte mit sunnitischen Kämpfern. Alawitische Zivilisten berichten von Massakern, begangen offenbar aus Rache. Von Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-ehemalige-assad-anhaenger-liefern-sich-gefechte-mit-sunnitischen-kaempfern-ein-neuer-buergerkrieg-droht-a-e9dc7370-85f8-4e22-98ad-598b63a36795",
      "image_title": "Todesangst im neuen Syrien - Bilal Al Hammoud / EPA",
      "author": "Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan"
    },
    {
      "title": "Machtwechsel in Kanada Trudeau trägt seinen Stuhl aus dem Parlament – und wird bejubelt wie verspottet",
      "teaser": "Die Liberalen haben einen neuen Vorsitz, ihr ehemaliger Chef Trudeau albert derweil mit den Fotografen rum. Eine symbolische Geste über den Rückzug von der Macht entzweit nun Kanada.",
      "url": "https://www.spiegel.de/ausland/trudeau-traegt-seinen-stuhl-aus-dem-parlament-und-wird-bejubelt-wie-verspottet-a-11179c8f-652e-4808-8abe-c3b66c59db3b",
      "image_title": "Trudeau trägt seinen Stuhl aus dem Parlament – und wird bejubelt wie verspottet - Carlos Osorio / REUTERS"
    },
    {
      "title": "Luftschläge im Süden Israel fliegt erneut Angriffe auf Ziele in Syrien",
      "teaser": "Radaranlagen, Kommandozentren, Waffenlager: Israel hat Militäreinrichtungen in Südsyrien angegriffen, um »künftige Bedrohungen« zu beseitigen. Die von Islamisten dominierte Übergangsregierung hat bislang nicht reagiert.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-erneut-angriffe-auf-ziele-in-syrien-a-5e6b9c72-4ca9-41fe-8775-23de7c59ea93",
      "image_title": "Israel fliegt erneut Angriffe auf Ziele in Syrien - Abdulwajed Haj Esteifi / AFP"
    },
    {
      "title": "Ein Toter und mehrere Verletzte Russland meldet »massiven« ukrainischen Luftangriff auf Moskau",
      "teaser": "In Saudi-Arabien kommen die Ukraine und die USA zu wichtigen Gespräche zusammen, die Nacht davor steht im Zeichen der Gewalt. Auf Moskau wie Kyjiw soll es Luftangriffe gegeben haben.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-massiven-ukrainischen-luftangriff-auf-moskau-a-1b5593fc-63bc-4088-98d4-d9b902e23fb1",
      "image_title": "Russland meldet »massiven« ukrainischen Luftangriff auf Moskau - Tatyana Makeyeva / AFP"
    },
    {
      "title": "Putin-Kritiker Chodorkowski »Dann hätte Trump tatsächlich den Friedensnobelpreis verdient«",
      "teaser": "Einst war er Russlands reichster Oligarch, heute kämpft er für ein offenes Land. Im Interview erklärt Michail Chodorkowski, warum Trump sich so gut mit Putin versteht – und was den Kremlherrscher von Krieg zu Krieg treibt. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/putin-kritiker-michail-chodorkowski-dann-haette-trump-tatsaechlich-den-friedensnobelpreis-verdient-a-2400149b-ef5e-47fa-a684-7af4afd15dee",
      "image_title": "»Dann hätte Trump tatsächlich den Friedensnobelpreis verdient« - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Kämpfe in russischer Oblast Kursk Angriff durch die Gaspipeline",
      "teaser": "15 Kilometer durch eine enge Röhre: Russische Soldaten wollten eine Kleinstadt in Kursk auf ungewöhnlichem Weg zurückerobern. Die Ukrainer konnten die Attacke aufhalten, stehen aber trotzdem massiv unter Druck. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/kampf-um-kursk-russischer-angriff-durch-die-gaspipeline-a-b79fd395-19cd-461d-9cac-1a5740171132",
      "image_title": "Angriff durch die Gaspipeline - Sergei Chuzavkov / AP",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Haftbefehl vollstreckt Polizei verhaftet philippinischen Ex-Präsidenten Duterte",
      "teaser": "Gegen Rodrigo Duterte liegt ein Haftbefehl des Internationalen Strafgerichtshofs vor – dem früheren Präsidenten der Philippinen werden Verbrechen gegen die Menschlichkeit vorgeworfen. Nun wurde er verhaftet.",
      "url": "https://www.spiegel.de/ausland/rodrigo-duterte-ex-praesident-der-philippinen-in-manila-verhaftet-a-bfcb167b-4785-4c4a-b686-128f0d7c441d",
      "image_title": "Polizei verhaftet philippinischen Ex-Präsidenten Duterte - Anthony Kwan / Getty Images"
    },
    {
      "title": "Druck der Republikaner gebeugt Bürgermeisterin lässt »Black Lives Matter«-Schriftzug in Washington entfernen",
      "teaser": "In der Nähe des Weißen Hauses erinnerte eine Straßenmalerei an den Tod des US-Amerikaners George Floyd durch brutale Polizeigewalt. Die Republikaner wettern schon länger gegen das Mahnmal. Jetzt haben sie sich durchgesetzt.",
      "url": "https://www.spiegel.de/ausland/druck-von-donald-trump-washington-buergermeisterin-laesst-black-lives-matter-schriftzug-entfernen-a-11025b01-4c2a-480b-8153-5adbd12a5801",
      "image_title": "Bürgermeisterin lässt »Black Lives Matter«-Schriftzug in Washington entfernen - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Kollision von Frachter und Tanker in der Nordsee Sorge vor Umweltkatastrophe nach Schiffsunglück",
      "teaser": "Der von einem Frachter gerammte Öltanker vor der britischen Küste steht in Flammen, es läuft Kerosin aus. An Bord sind weitere giftige Chemikalien, die Sorgen vor Umweltschäden wachsen – ein deutsches Schiff soll helfen.",
      "url": "https://www.spiegel.de/ausland/nordsee-sorge-vor-umweltkatastrophe-nach-schiffsunglueck-a-e8a7c10e-ced5-4bfb-b9a2-cd1fabebfb06",
      "image_title": "Sorge vor Umweltkatastrophe nach Schiffsunglück - Bartek Śmiałek / AP / dpa"
    },
    {
      "title": "SDF-Streitkräfte im Nordosten Syriens Führung einigt sich mit Kurden",
      "teaser": "Die kurdisch geführten SDF-Streitkräfte im Nordosten Syriens haben sich mit den neuen Machthabern in Damaskus auf eine Eingliederung in staatliche Institutionen geeinigt. Beobachter sprechen von einem historischen Abkommen.",
      "url": "https://www.spiegel.de/ausland/syrien-historisches-abkommen-zwischen-damaskus-und-kurdischer-sdf-im-nordosten-a-f59ba29a-b40b-4975-ba16-bc1adc293a7e",
      "image_title": "Syriens Führung einigt sich mit Kurden - AFP"
    },
    {
      "title": "Student mit unbegrenzter US-Aufenthaltsgenehmigung USA wollen palästinensischen Uni-Aktivisten abschieben",
      "teaser": "Die US-Einwanderungsbehörde hat offenbar den palästinensischen Aktivisten Machmud Chalil festgenommen. Präsident Trump kündigte an, er werde ihn abschieben. Es sei die erste Verhaftung »von vielen, die noch folgen werden«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-plant-abschiebung-von-palaestinensischen-aktivisten-a-38c5a9d3-0a58-4308-94d4-b3878f8dde69",
      "image_title": "USA wollen palästinensischen Uni-Aktivisten abschieben - Ted Shaffrey / AP / dpa"
    },
    {
      "title": "Kilometerhohe Aschewolke Feuervulkan in Guatemala ausgebrochen",
      "teaser": "Der »Volcán de Fuego« südwestlich der Hauptstadt Guatemala-Stadt stößt verstärkt Lava, Asche und Gestein aus. Nun haben die Behörden rund 900 Menschen in eine Notunterkunft gebracht, Zehntausende sollen sich in Sicherheit bringen.",
      "url": "https://www.spiegel.de/ausland/guatemala-vulkan-ausbruch-zwingt-hunderte-zur-evakuierung-a-23b6d78e-7a43-4f1c-bf64-4db5f0e07ad7",
      "image_title": "Feuervulkan in Guatemala ausgebrochen - Johan Ordonez / AFP"
    },
    {
      "title": "Dreierbündnis am Ende Estlands Regierungskoalition zerbrochen",
      "teaser": "Estlands Premierminister Kristen Michal hat die Sozialdemokraten aus der Dreiparteienregierung ausgeschlossen. Das verbleibende Zweierbündnis hat im Parlament nur eine knappe Mehrheit.",
      "url": "https://www.spiegel.de/ausland/estland-premierminister-kristen-michal-wirft-sozialdemokraten-aus-regierungskoalition-a-a7e522bb-3b7d-4a4c-8d9e-0f41edd1049e",
      "image_title": "Estlands Regierungskoalition zerbrochen - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Klimawandel im Globalen Norden Frankreich bereitet sich auf Erderwärmung um vier Grad vor",
      "teaser": "Die französische Umweltministerin stimmt ihr Land auf die »tragische Realität« des Klimawandels ein: Mehr als 50 Maßnahmen sollen helfen, etwa die Landwirtschaft zu schützen. Umweltorganisationen üben Kritik.",
      "url": "https://www.spiegel.de/ausland/frankreich-umweltministerin-agnes-pannier-runacher-stellt-massnahmen-gegen-klimawandel-vor-a-a8ba2799-534f-4780-8488-4a8f6b80d68d",
      "image_title": "Frankreich bereitet sich auf Erderwärmung um vier Grad vor - Jeff Pachoud / AFP"
    },
    {
      "title": "Grönland vor den Wahlen Und plötzlich blickt die Welt auf Nuuk",
      "teaser": "Der US-Präsident möchte sich Grönland einverleiben – auch wenn die Menschen dort das überhaupt nicht wollen. Aber auch mit der alten Kolonialmacht Dänemark sind viele nicht glücklich. Was bringt die vorgezogene Parlamentswahl?",
      "url": "https://www.spiegel.de/ausland/groenland-vor-den-wahlen-entscheidung-zwischen-usa-und-daenemark-a-e7e5912c-ab53-4c51-9b59-79c09a3863f2"
    },
    {
      "title": "Volkskongress in Peking 13 »taiwanische Abgeordnete« sitzen in Chinas Parlament. In Taiwan kennt sie niemand",
      "teaser": "Wenn alljährlich Chinas Scheinparlament tagt, nimmt auch eine Delegation teil, die behauptet, für Taiwan zu sprechen – und die Eingliederung des Inselstaates fordert. Wer sind diese Männer und Frauen, die niemand gewählt hat? Von Cornelius Dieckmann und Christoph Giesen, Taipeh und Peking",
      "url": "https://www.spiegel.de/ausland/chinas-volkskongress-die-13-taiwan-abgeordneten-die-in-taiwan-niemand-kennt-a-990d0b59-4a8e-440e-98c0-f2233b564721",
      "image_title": "13 »taiwanische Abgeordnete« sitzen in Chinas Parlament. In Taiwan kennt sie niemand - Florence Lo / REUTERS",
      "author": "Cornelius Dieckmann und Christoph Giesen, Taipeh und Peking"
    },
    {
      "title": "»Ein absolut bösartiger Hinterhalt« Cousin von J.D. Vance rechnet mit dessen Ukrainepolitik ab",
      "teaser": "Nate Vance meldete sich für ein ukrainisches Freiwilligencorps und kämpfte drei Jahre lang gegen russische Truppen. Jetzt äußert er sich zum Umgang des US-Vizepräsidenten mit Wolodymyr Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-j-d-vances-cousin-nate-vance-kritisiert-ukrainepolitik-der-usa-scharf-a-e020d880-3e98-4a61-9c3f-4492b451c4e0",
      "image_title": "Cousin von J.D. Vance rechnet mit dessen Ukrainepolitik ab - Brian Snyder / REUTERS"
    },
    {
      "title": "Ausschreitungen in Rumänien Proteste für den rechtsextremen Kremlfreund",
      "teaser": "Der russlandfreundliche Politiker Călin Georgescu darf nicht an den rumänischen Präsidentschaftswahlen teilnehmen. Die Entscheidung trieb Unterstützer auf die Straßen der Hauptstadt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-proteste-fuer-den-rechtsextremen-kremlfreund-calin-georgescu-a-b318caa8-18bd-4c29-b413-482898ffbd6d"
    },
    {
      "title": "Einmonatiger Aufschub Zehntausende Mexikaner feiern Aussetzung der US-Strafzölle mit Präsidentin",
      "teaser": "Eigentlich wollte Mexikos Präsidentin Vergeltungsmaßnahmen für die US-Zölle verkünden. Stattdessen geriet die Veranstaltung zu einer Massenparty. Dem US-Präsidenten will Claudia Sheinbaum weiter mit »kühlem Kopf« begegnen.",
      "url": "https://www.spiegel.de/ausland/mexiko-zehntausende-feiern-aussetzung-der-us-strafzoelle-mit-praesidentin-claudia-sheinbaum-a-7883c48d-8033-42e0-9093-118685d2ec2e",
      "image_title": "Zehntausende Mexikaner feiern Aussetzung der US-Strafzölle mit Präsidentin - Gerardo Vieyra / NurPhoto / IMAGO"
    },
    {
      "title": "Auswirkungen der US-Zollpolitik Trump schließt Rezession in den USA nicht aus",
      "teaser": "Die aktuelle Zollpolitik der Regierung schürt Sorgen vor einer Wirtschaftsflaute in den USA. US-Handelsminister Lutnick weist entsprechende Spekulationen deutlich zurück. Der Präsident selbst gibt sich zurückhaltender.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schliesst-rezession-in-den-usa-wegen-zoellen-nicht-aus-a-6a8912a3-468a-43ed-b513-ca1100afc3c7",
      "image_title": "Trump schließt Rezession in den USA nicht aus - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Während Übungsmanöver mit den USA Südkorea meldet nordkoreanische Raketenstarts",
      "teaser": "Nordkorea kritisiert ein gemeinsames Manöver der USA und Südkoreas als Provokation. Nun hat Pjöngjang offenbar mehrere Raketen abgefeuert. Es ist nicht der einzige Vorfall, der die Militärübung überschattet.",
      "url": "https://www.spiegel.de/ausland/suedkorea-meldet-raketenabschuesse-aus-nordkorea-waehrend-manoever-mit-usa-a-c4812e9d-bca2-4252-af61-a9fd22697cc9",
      "image_title": "Südkorea meldet nordkoreanische Raketenstarts - KRT / AP"
    }
  ]
}