{
  "timestamp": "2025-07-01T21:09:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump Der Weltpolizist",
      "teaser": "Hat sich Donald Trump in seiner Präsidentschaft verwandelt? Mit dem Bombenangriff auf Iran nimmt er die alte amerikanische Rolle plötzlich mit Begeisterung an. Doch Frieden war noch nie seine Stärke. Die SPIEGEL-Titelstory. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-donald-trump-und-seine-ueberraschende-rolle-als-weltpolizist-a-af7f6abb-c102-4c8b-b5fc-e199809fcc98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa3809f0-d29f-45de-af6a-75021cf2f4a3_w872_r1.778_fpx51.7_fpy49.98.jpg",
      "image_title": "Der Weltpolizist - Nigel Buchanan / DER SPIEGEL",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "US-Politologe Nasr zur Lage in Nahost Was ist das größte Missverständnis? – »Dass wir Iran als ideologischen Staat sehen, der die Welt erobern will«",
      "teaser": "Das Regime in Teheran betrachtet sich nicht als Verlierer des Kriegs, sagt Iranexperte Vali Nasr. Trotzdem wächst seiner Ansicht nach der Druck auf die Führung: aus der eigenen Bevölkerung. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/vali-nasr-ueber-die-lage-in-iran-die-islamische-republik-steht-nicht-vor-dem-zusammenbruch-a-422e366a-6d35-49d7-8da5-e5901f984620",
      "image_title": "Was ist das größte Missverständnis? – »Dass wir Iran als ideologischen Staat sehen, der die Welt erobern will« - Hossein Beris / Middle East Images / AFP / Getty Images"
    },
    {
      "title": "Krieg in Nahost Gesucht: 408 Kilogramm Uran",
      "teaser": "Es gibt Hinweise, dass das iranische Regime womöglich hoch angereichertes Uran in Sicherheit gebracht hat, bevor die USA die Atomanlagen angegriffen haben. Ein Nuklearexperte sagt: »Es könnte buchstäblich überall sein.« Von Cornelius Dieckmann und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/iran-wo-sind-die-400-kilogramm-angereichertes-uran-a-e7693a91-485a-46d8-9197-4dd04906d0d7",
      "image_title": "Gesucht: 408 Kilogramm Uran - AFP",
      "author": "Cornelius Dieckmann und Oliver Imhof"
    },
    {
      "title": "Krieg in Nahost Wie der Frieden gerade jetzt eine Chance haben könnte Ein Essay von Juliane von Mittelstaedt",
      "teaser": "Israel triumphiert militärisch über Iran, Benjamin Netanyahu spricht von Frieden – doch er setzt auf Gewalt. Wie könnte dennoch eine neue Friedensordnung für die ganze Region entstehen? Ein Best-Case-Szenario.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-nahe-osten-wie-der-frieden-gerade-jetzt-eine-chance-haben-koennte-a-ac95995e-b694-463f-8a00-0d7b249452ee",
      "image_title": "Wie der Frieden gerade jetzt eine Chance haben könnte - Alex Wong / Getty Images"
    },
    {
      "title": "Tibet Krimi um ein Jahrhundertleben",
      "teaser": "Er floh vor chinesischen Panzern, schuf eine Demokratie und wurde zum bekanntesten Buddhisten der Welt: Der Dalai Lama wird 90 Jahre alt und will seine Nachfolge regeln. Doch China will das auch. Aus Qinghai (China) und Dharamsala (Indien) berichten Cornelius Dieckmann, Christoph Giesen und Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/dalai-lama-das-geistige-oberhaupt-der-tibeter-wird-90-und-will-seine-nachfolge-regeln-a-dca698ad-59f9-4762-b816-67cccab210fb",
      "image_title": "Krimi um ein Jahrhundertleben - [M] DER SPIEGEL; Fotos: Roger-Viollet / ullstein bild (li.), Ashwini Bhatia / AP"
    },
    {
      "title": "Über die Ukraine und Nahost Macron und Putin sprechen erstmals seit zweieinhalb Jahren",
      "teaser": "Lange herrschte Funkstille zwischen Frankreichs Präsidenten und dem russischen Staatschef. Jetzt gab es einen ersten vorsichtigen Austausch. Neu waren Macrons Forderungen und Putins Argumente nicht.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-wladimir-putin-sprechen-erstmals-seit-zweieinhalb-jahren-a-739edf70-7d2b-4fe2-ac10-83c6d5e82a2a",
      "image_title": "Macron und Putin sprechen erstmals seit zweieinhalb Jahren - Olga Maltseva; Ludovic Marin / AFP"
    },
    {
      "title": "Türkische Oppositionshochburg Mehr als 120 Festnahmen bei Einsatz gegen Stadtverwaltung in Izmir",
      "teaser": "Einsatzkräfte haben in der Türkei offenbar massenhaft Mitarbeitende der Stadtverwaltung in Izmir festgenommen, darunter hochrangige Oppositionspolitiker. Beobachter sprechen von einer Kampagne gegen Kontrahenten der Regierungspartei.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehr-als-120-festnahmen-bei-einsatz-in-izmir-a-e11cfb0d-c63e-45b9-b151-322292aecf8b",
      "image_title": "Mehr als 120 Festnahmen bei Einsatz gegen Stadtverwaltung in Izmir - Chris McGrath / Getty Images"
    },
    {
      "title": "Vorwahl der Demokraten Zohran Mamdani geht als Bürgermeisterkandidat für New York City ins Rennen",
      "teaser": "Bei den Bürgermeisterwahlen in New York City wird der erst 33-jährige Zohran Mamdani für die Demokraten antreten. Er verfolgt eine sozialistische Agenda, nicht alle teilen seine Haltung zu Israel.",
      "url": "https://www.spiegel.de/ausland/vorwahl-der-demokraten-zohran-mamdani-geht-als-buergermeisterkandidat-fuer-new-york-city-ins-rennen-a-99672e4c-4d9b-4582-8e11-b6242f2fb320",
      "image_title": "Zohran Mamdani geht als Bürgermeisterkandidat für New York City ins Rennen - Peter Foley / UPI Photo / IMAGO"
    },
    {
      "title": "Polnisches Grenzregime Der West-Ost-Dominoeffekt",
      "teaser": "Polens Premier Donald Tusk setzt auf die gleiche Strategie wie Bundeskanzler Friedrich Merz. Um die Rechten zu schwächen, führt er Kontrollen an den Grenzen ein. Das Ziel: Weniger Migranten. Dabei sinkt deren Zahl ohnehin. Von Jürgen Dahlkamp und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-warum-der-liberale-premier-donald-tusk-grenzkontrollen-einfuehrt-a-47ae1980-6332-4151-a328-00115c2b1bbf",
      "image_title": "Der West-Ost-Dominoeffekt - NurPhoto / Getty Images",
      "author": "Jürgen Dahlkamp und Jan Puhl"
    },
    {
      "title": "Geplante Steuererleichterungen und Kürzungen US-Senat verabschiedet Trumps Steuergesetz mit hauchdünner Mehrheit",
      "teaser": "Nach langen Debatten stand es im US-Senat 50:50 bei der Abstimmung über das Gesetz, mit dem Donald Trump seine gesamte Regierungsagenda verwirklichen will. Dann entschied Vizepräsident JD Vance. Jetzt muss das Repräsentantenhaus noch zustimmen.",
      "url": "https://www.spiegel.de/ausland/usa-senat-verabschiedet-donald-trumps-steuergesetz-mit-sehr-knapper-mehrheit-a-b2feb349-7510-451c-8646-596c0e87e716",
      "image_title": "US-Senat verabschiedet Trumps Steuergesetz mit hauchdünner Mehrheit - Al Drago / Getty Images"
    },
    {
      "title": "Konflikt zwischen Indien und Pakistan Das Bergidyll, um das sich zwei Atommächte streiten",
      "teaser": "Sollte es zu einem großen Krieg zwischen Indien und Pakistan kommen, dann könnte er sich hier entzünden. Zu Besuch in Kaschmir, wo die Angst der Menschen vor Raketenbeschuss allgegenwärtig ist. Aus Kaschmir berichten Verena Hölzl und Jalaluddin Mughal",
      "url": "https://www.spiegel.de/ausland/kaschmir-konflikt-zwischen-indien-und-pakistan-das-bergidyll-um-das-sich-atommaechte-streiten-a-be2fa21e-712b-458a-8a9f-3d347f78120f",
      "image_title": "Das Bergidyll, um das sich zwei Atommächte streiten - Saiyna Bashir / DER SPIEGEL"
    },
    {
      "title": "Pompöse Feier in Nordkorea Diktator Kim gedenkt Soldaten, die er in den Krieg geschickt hat",
      "teaser": "Patriotische Klänge in Pjöngjang: Nordkoreas Kim Jong Un ehrt gefallene Soldaten, die für Kremlchef Putin in der Ukraine gekämpft haben. Für die russischen Gäste hat Kim ein Lächeln übrig. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-gedenkt-soldaten-die-er-in-den-ukraine-krieg-geschickt-hat-a-51d7d4f7-2cf7-4af3-bc50-52b3a072178d"
    },
    {
      "title": "Rauchverbot an Frankreichs Stränden »Diese Verordnung ist eine hochsymbolische Angelegenheit«",
      "teaser": "In Frankreich gilt künftig an allen Stränden Rauchverbot. Bei Missachtung droht eine Strafe von 135 Euro. Der Betreiber der legendären Strandbar Club 55 findet das richtig. Hier erklärt er, wieso. Ein Interview von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-rauchverbot-an-straenden-club-55-betreiber-erklaert-warum-er-das-verbot-befuerwortet-a-40b20708-cbd2-4ed5-a7fb-3f1d106dc87f",
      "image_title": "»Diese Verordnung ist eine hochsymbolische Angelegenheit« - John Chillingworth / Getty Images"
    },
    {
      "title": "Debatte über Migration Polen führt Kontrollen an der Grenze zu Deutschland ein",
      "teaser": "Die harte Grenzpolitik der neuen Bundesregierung sorgt seit Wochen für Spannungen im Verhältnis zu Polen. Nun kündigt die Regierung in Warschau eigene Kontrollen an – ab dem 7. Juli.",
      "url": "https://www.spiegel.de/ausland/polen-fuehrt-kontrollen-an-den-grenzen-zu-deutschland-und-litauen-ein-a-d1059566-3f57-4c1b-9a8a-d6f7707c7594",
      "image_title": "Polen führt Kontrollen an der Grenze zu Deutschland ein - Jaap Arriens / NurPhoto / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Über Capri in den »Ziegelstadl«",
      "teaser": "Der Milliardenpleitier René Benko bleibt weiter in Untersuchungshaft. Der erst seit Kurzem einsitzende Ex-Finanzminister Karl-Heinz Grasser hingegen dürfte bald wieder freikommen. Woran kann das liegen? Von Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "url": "https://www.spiegel.de/ausland/oesterreich-rene-benko-bleibt-in-haft-aber-ex-finanzminister-karl-heinz-grasser-koennte-bald-freikommen-a-2cb2d38d-572a-4fa6-b6b5-c086f0ad695e",
      "image_title": "Über Capri in den »Ziegelstadl«",
      "author": "Walter Mayr Korrespondent für Österreich und Südosteuropa, DER SPIEGEL"
    },
    {
      "title": "Regierungskrise in Bangkok Thailands Ministerpräsidentin nach umstrittenem Telefonat suspendiert",
      "teaser": "Thailand und Kambodscha streiten über ihre Grenze. Dann telefoniert Ministerpräsidentin Paetongtarn allzu schmeichelhaft mit ihrem kambodschanischen Kollegen. Ein Leak der Aufnahme sorgt nun für eine Regierungskrise.",
      "url": "https://www.spiegel.de/ausland/thailand-ministerpraesidentin-shinawatra-nach-umstrittenem-telefonat-suspendiert-a-e34fba67-8199-4a3b-a16d-08f07d2cf9da",
      "image_title": "Thailands Ministerpräsidentin nach umstrittenem Telefonat suspendiert - Rungroj Yongrit / EPA"
    },
    {
      "title": "Abbau der Demokratie in der Türkei Erdoğan gewinnt, Europa schaut hilflos zu Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Seit 100 Tagen sitzt der Istanbuler Bürgermeister Ekrem İmamoğlu, der wichtigste Gegenspieler von Präsident Recep Tayyip Erdoğan, in Haft. Europa ist zu schwach, um Druck auszuüben.",
      "url": "https://www.spiegel.de/ausland/erdogan-gewinnt-europa-schaut-hilflos-zu-a-40810168-9f41-47a0-977a-6a63e6ece249",
      "image_title": "Erdoğan gewinnt, Europa schaut hilflos zu - Murat Cetinmuhurdar / TUR Presidency / AA / ABACAPRESS Pres / ddp"
    },
    {
      "title": "Türkischer Oppositionsführer Özel »Erdoğan gibt sich stark, aber er ist schwach«",
      "teaser": "Was kann Erdoğan-Widersacher Ekrem İmamoğlu aus der Haft heraus gegen Präsident Erdoğan bewirken? Oppositionschef Özgür Özel glaubt: Der inhaftierte Istanbuler Oberbürgermeister wird der nächste türkische Präsident. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-oppositionsfuehrer-oezguer-oezel-erdogan-gibt-sich-stark-aber-er-ist-schwach-a-767140af-0622-4fcf-aca1-e5e79002a9fa",
      "image_title": "»Erdoğan gibt sich stark, aber er ist schwach« - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Nach Kritik an Steuergesetz Trump lästert über Musk und droht mit Entzug von Subventionen",
      "teaser": "Der Streit zwischen Donald Trump und Techmilliardär Elon Musk flammt wieder auf. Jetzt reagiert der US-Präsident auf neue Kritik des Tesla-Chefs an den Steuerplänen der Regierung. Mit einer Drohung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laestert-ueber-elon-musk-und-droht-mit-entzug-von-subventionen-a-2eaa3868-a1e8-4e92-b193-a8de43a1fefe",
      "image_title": "Trump lästert über Musk und droht mit Entzug von Subventionen - Will Oliver / EPA"
    },
    {
      "title": "Abschiebegefängnis in den Everglades Alligatoren im Dienste von Donald Trump",
      "teaser": "Mit einem Abschiebeknast im Sumpf von Florida signalisiert die US-Regierung endgültig: Für illegale Einwanderer gibt es keine Gnade. Wie passend, dass der US-Präsident sie bisweilen »Tiere« nennt. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-abschiebegefaengnis-in-den-everglades-alligatoren-im-dienste-des-praesidenten-a-68a18df4-67c4-40b7-8e51-8092813015d3",
      "image_title": "Alligatoren im Dienste von Donald Trump - Giorgio Viera / AFP",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Nahostkonflikt Netanyahu soll US-Reise planen",
      "teaser": "Im Kampf gegen Iran hat Trump Israel zuletzt unterstützt. Nun lädt der US-Präsident laut Medienberichten Premier Netanyahu nach Washington, um über Gaza zu beraten. Dort griff die israelische Armee offenbar ein Strandcafé an.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-soll-reise-in-die-usa-planen-a-45f402ad-94a4-4517-8ca0-4cd85f26918f",
      "image_title": "Netanyahu soll US-Reise planen - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Studie zu Einsparungen Kahlschlag bei US-Entwicklungshilfe könnte zu 14 Millionen Todesopfern führen",
      "teaser": "Donald Trump hat die US-Zahlungen für Entwicklungsländer zusammenstreichen lassen. Mit dramatischen Folgen: Millionen Kinder in armen Staaten sind laut einer Studie bedroht.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-kahlschlag-bei-entwicklungshilfe-koennte-zu-14-millionen-todesopfern-fuehren-a-5a1336e7-ebde-4405-9449-caab4c4fa175",
      "image_title": "Kahlschlag bei US-Entwicklungshilfe könnte zu 14 Millionen Todesopfern führen - Jemal Countess / Getty Images"
    },
    {
      "title": "Steigende Staatsschulden Musk stänkert erneut gegen Trumps Steuergesetz – und droht mit Gründung neuer Partei",
      "teaser": "Zuletzt blieb es auffallend ruhig um Elon Musk. Bis jetzt: Auf X wütet der Milliardär gegen Donald Trumps Ausgabengesetz. Für wankelmütige Republikaner plant er demnach harsche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-staenkert-erneut-gegen-donald-trumps-steuergesetz-und-droht-mit-gruendung-neuer-partei-a-6faaed02-9811-4759-a2c5-df6508bd3391",
      "image_title": "Musk stänkert erneut gegen Trumps Steuergesetz – und droht mit Gründung neuer Partei - Brandon Bell / Reuters"
    },
    {
      "title": "Haftanstalt für Migranten in Florida Trump reist zur Eröffnung des Internierungslagers »Alligator Alcatraz«",
      "teaser": "Am Dienstag soll in Florida eine Haftanstalt für Migranten öffnen. Das Weiße Haus preist sie als »isoliert und umgeben von gefährlichen Wildtieren in gnadenlosem Gelände«. Donald Trump wird sich persönlich ein Bild machen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reist-zur-eroeffnung-des-internierungslagers-alligator-alcatraz-in-florida-a-d0bce38a-0a7a-40b1-b344-8ae64dfb7e55",
      "image_title": "Trump reist zur Eröffnung des Internierungslagers »Alligator Alcatraz« - Marco Bello / REUTERS"
    },
    {
      "title": "Neue politische Führung USA heben Sanktionen gegen Syrien auf",
      "teaser": "Syriens Übergangspräsident Ahmed al-Sharaa setzt nach dem Sturz von Diktator Baschar al-Assad auf eine Annäherung an die internationale Staatengemeinschaft. Die USA stoppen nun ihre Strafmaßnahmen, um die Isolierung des Landes zu beenden.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-heben-sanktionen-auf-a-bfb0ea8a-dd50-4a40-bda6-62052f367ce1",
      "image_title": "USA heben Sanktionen gegen Syrien auf - Bandar Al-Jaloud / SAUDI ROYAL PALACE / AFP"
    }
  ]
}