{
  "timestamp": "2025-01-16T11:07:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffenstillstand im Gazakrieg Ein gemeinsamer Sieg",
      "teaser": "Israel und die Hamas haben sich geeinigt: Die Geiseln kommen frei, die Waffen sollen ruhen, nach mehr als 15 Monaten könnte der Krieg enden. Offen ist, wer künftig im Gazastreifen regiert – und es bleiben Risiken. Eine Analyse von Juliane von Mittelstaedt und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-beim-abkommen-ueber-einen-waffenstillstand-und-geiseldeal-sind-viele-fragen-offen-a-09fa7189-5bef-4991-b92a-a4fa4319f025",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06189529-99ea-4249-bed1-e2a5ddc749cb_w872_r1.778_fpx47.32_fpy44.99.jpg",
      "image_title": "Ein gemeinsamer Sieg - Abir Sultan / EPA"
    },
    {
      "title": "Deal zwischen Hamas und Israel Netanyahu dankt Biden und Trump",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-so-reagiert-die-welt-auf-die-einigung-in-nahost-a-a87057ba-959e-436d-9d42-b931e035c5a8",
      "image_title": "Netanyahu dankt Biden und Trump - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Abkommen über Waffenruhe und Geiseldeal Ein Frieden, den Trump erzwungen hat",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hoffnung-auf-waffenruhe-und-geiselfreilassung-nach-15-monaten-krieg-ausgerechnet-durch-trump-a-0acd7098-2c8c-40f2-958e-bb3982852d68",
      "image_title": "Ein Frieden, den Trump erzwungen hat - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Waffenruhe und Geiselbefreiung Deal zwischen Israel und der Hamas – so geht es jetzt weiter",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-auf-waffenruhe-und-geisel-deal-so-geht-es-jetzt-weiter-a-ee429730-fcf8-4440-954c-6430030ecd2d",
      "image_title": "Deal zwischen Israel und der Hamas – so geht es jetzt weiter - Amir Levy / Getty Images"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hamas Jubel, Erleichterung – und Skepsis",
      "teaser": "Ein Jahr und drei Monate Krieg, jetzt haben sich Israel und die Hamas geeinigt: Die Waffen sollen ruhen, dafür kommen Geiseln frei. Aber die Reaktionen sind gemischt, auf beiden Seiten.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-auf-deal-jubel-erleichterung-und-skepsis-a-dc6a427d-b1b1-4fdb-be88-482cb337b522"
    },
    {
      "title": "Der scheidende US-Präsident und seine Aussetzer Joe Biden verwechselt erst Hamas mit Hisbollah, dann Kuwait mit Katar",
      "teaser": "In seiner Rede zum Waffenstillstand im Gazastreifen hat Joe Biden gleich zwei Fehler gemacht. Zumindest haben die Anfangsbuchstaben dieses Mal gestimmt. Hier sind die besten und die schlimmsten Aussetzer des US-Präsidenten. Von Anna-Sophie Schneider und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-usa-und-seine-versprecher-a-367a9696-bba5-498a-a0a2-35921ade0263",
      "image_title": "Joe Biden verwechselt erst Hamas mit Hisbollah, dann Kuwait mit Katar - Evan Vucci / dpa",
      "author": "Anna-Sophie Schneider und Sebastian Stoll"
    },
    {
      "title": "Bericht über Tote und Verletzte Israel attackiert offenbar erstmals nach Machtwechsel Syriens neue Armee",
      "teaser": "Israel hat während der Assad-Diktatur oft Stellungen des Regimes und seiner Verbündeten in Syrien attackiert. Nun wurden offenbar erstmals Soldaten der islamistischen Übergangsregierung angegriffen, die von der Türkei protegiert wird.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-erstmals-nach-machtwechsel-syriens-neue-armee-a-1e2d3b55-c73a-47a9-8f8b-4eccc01db7ff",
      "image_title": "Israel attackiert offenbar erstmals nach Machtwechsel Syriens neue Armee - Atef Safadi / EPA"
    },
    {
      "title": "Pelicot-Tochter Caroline Darian Die Familienalben hat sie im Garten verbrannt",
      "teaser": "Ihr Vater: ein Serienvergewaltiger, ihre Mutter: sein Opfer. Caroline Darian ist die Tochter von Gisèle und Dominique Pelicot. Hier schildert sie, wie der Fall ihre Familie zerstört hat und welche ungeklärte Frage sie quält. Ein SPIEGEL-Gespräch von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-tochter-caroline-darian-berichtet-im-interview-von-ihrem-leid-und-dem-prozess-gegen-ihren-vater-a-6983c426-4b32-4afe-9940-138c9c17c4e0",
      "image_title": "Die Familienalben hat sie im Garten verbrannt - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Abschuss eines Hubschraubers der eigenen Streitkräfte Russisches Gericht verurteilt Flugabwehroffizier zu Straflager",
      "teaser": "Er wollte eine ukrainische Drohne ins Visier nehmen, traf aber einen russischen Militärhubschrauber. Ein russischer Offizier muss fast drei Jahre ins Straflager. Zuvor wurde eine höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-flugabwehroffizier-nach-abschuss-eines-hubschraubers-a-4d8375b1-14fa-406f-9730-ffd9b80cdc87",
      "image_title": "Russisches Gericht verurteilt Flugabwehroffizier zu Straflager - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Abschiedsrede an die Nation US-Präsident Biden warnt vor Oligarchie in den USA",
      "teaser": "Joe Biden verabschiedet sich mit einer Warnung: Er sehe eine Machtkonzentration in den Händen weniger reicher Menschen, sagt der US-Präsident in seiner letzten Rede an die Nation. Und das sei eine große Gefahr für die Demokratie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-warnt-in-abschiedsrede-vor-gefaehrlicher-oligarchie-in-den-usa-a-50b61789-ce59-463c-b655-2666ff985aea",
      "image_title": "US-Präsident Biden warnt vor Oligarchie in den USA - Mandel Ngan / EPA"
    },
    {
      "title": "Rettungsaktion in Südafrika 78 Leichen aus illegaler Goldmine geborgen",
      "teaser": "Helfer haben 246 Bergleute aus einer illegalen Goldmine in der südafrikanischen Stadt Stilfontein gerettet, 78 konnten nur noch tot geborgen werden. Vor wenigen Tagen hatte die Rettungsaktion begonnen – nun ist sie beendet.",
      "url": "https://www.spiegel.de/ausland/suedafrika-78-leichen-aus-illegaler-goldmine-geborgen-a-1b7d5e61-acf2-44be-a995-1ecc25418b53",
      "image_title": "78 Leichen aus illegaler Goldmine geborgen - Themba Hadebe / AP"
    },
    {
      "title": "Geste des Protests Slowakischer Schüler brüskiert Präsident Pellegrini",
      "teaser": "Ein slowakischer Schüler hat Präsident Peter Pellegrini bei einer Ehrung den Handschlag verwehrt. Warum? Das machte der begabte Nachwuchsmathematiker durch ein Accessoire an seiner Kleidung deutlich.",
      "url": "https://www.spiegel.de/ausland/slowakei-schueler-verweigert-praesident-peter-pellegrini-den-handschlag-a-8b876df2-c141-420e-a288-9185592fc8b7"
    },
    {
      "title": "Rechte YouTuber und Präsident Yoon Die Trump-Masche funktioniert auch in Südkorea",
      "teaser": "Präsident Yoon ist verhaftet, doch die Staatskrise in Südkorea bleibt. Die Ermittlungen gegen ihn seien illegal, tönt er, seine Anhänger wittern ein Komplott. Beeinflusst werden sie von rechten YouTubern und Slogans des erfolgreichsten Populisten der Welt. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkoreas-praesident-yoon-und-rechte-youtuber-von-donald-trump-inspiriert-a-227adf33-d972-4cba-9868-a2e2d6741565",
      "image_title": "Die Trump-Masche funktioniert auch in Südkorea - Anthony Wallace / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Nach langen Verhandlungen Irland bekommt Mitte-rechts-Koalition",
      "teaser": "Neun unabhängige Abgeordnete haben eine neue Koalition aus Fianna Fáil und Fine Gael möglich gemacht. Nach der Hälfte der Legislaturperiode wechselt der Regierungschef erneut mit dem stellvertretenden Regierungschef.",
      "url": "https://www.spiegel.de/ausland/irland-mitte-rechts-buendnis-aus-fianna-fail-und-fine-gael-bildet-neue-regierung-a-70eae639-4e92-41c4-8d6e-6ea75cb76f28",
      "image_title": "Irland bekommt Mitte-rechts-Koalition - Peter Morrison / AP"
    },
    {
      "title": "Terrorverdacht Syriens neue Führung nimmt ägyptischen Islamisten fest",
      "teaser": "In mehreren Videos soll Ahmad al-Mansur dem ägyptischen Präsidenten gedroht haben. Die syrische Übergangsregierung ließ ihn deshalb als Terroristen verhaften. In Kairo könnte man das als Entgegenkommen verstehen.",
      "url": "https://www.spiegel.de/ausland/syrien-neue-fuehrung-nimmt-aegyptischen-islamisten-fest-terrorverdacht-a-8fe8f529-cb33-4d5f-a63a-eea08bc90fb5",
      "image_title": "Syriens neue Führung nimmt ägyptischen Islamisten fest - Sebastian Gollnow / dpa"
    },
    {
      "title": "Krankenhausaufenthalt US-Verteidigungsminister Austin meldete Erkrankung nicht sachgerecht",
      "teaser": "Lloyd Austin hielt seine Behandlung wegen Prostatakrebs zunächst geheim – obwohl er als Verteidigungsminister das Kommando führte. Daraufhin gab es Rücktrittsforderungen. Eine Untersuchung kritisiert nun Meldefehler.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-meldete-krankenhausaufenthalt-nicht-sachgerecht-a-2c875e6e-1a01-42ce-811d-ab22600285d7",
      "image_title": "US-Verteidigungsminister Austin meldete Erkrankung nicht sachgerecht - Marijan Murat / dpa"
    },
    {
      "title": "Trumps designierte Minister Rubio kritisiert Deutschland, Bondi spielt Kapitolsturm herunter",
      "teaser": "Vor Donald Trumps Amtseinführung müssen sich seine Wunschkandidaten für die Ministerämter einer Anhörung im Senat stellen. Der designierte Außenminister nutzte das für einen Seitenhieb gegen Deutschland.",
      "url": "https://www.spiegel.de/ausland/usa-marco-rubio-uebt-kritik-an-deutschland-pam-bondi-relativiert-kapitolsturm-a-0c7be7d1-83e4-42bf-aaee-ea7feb1a6ac5",
      "image_title": "Rubio kritisiert Deutschland, Bondi spielt Kapitolsturm herunter - Alex Brandon / AP / dpa"
    },
    {
      "title": "Verhandlungen in Katar Israel und Hamas einigen sich auf Geiselfreilassung und Waffenruhe im Gazastreifen",
      "teaser": "Donald Trump gab es bekannt, dann bestätigte Vermittler Katar: Israel und die Hamas haben sich auf einen Deal geeinigt. In Gaza sollen die Waffen schweigen, und die Terrororganisation lässt Geiseln frei – zunächst Frauen, Kinder sowie Männer über 50.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-einigen-sich-laut-medienberichten-auf-geiselfreilassung-und-waffenruhe-im-gazastreifen-a-08a4a37e-9d28-497b-853a-1ac4f1f7c838",
      "image_title": "Israel und Hamas einigen sich auf Geiselfreilassung und Waffenruhe im Gazastreifen - Ohad Zwigenberg / AP"
    },
    {
      "title": "Israelische Angriffe auf Krankenhäuser im Gazastreifen »Es gibt in diesem Krieg keine rote Linie mehr«",
      "teaser": "Fast fünf Monate lang war sie für Ärzte ohne Grenzen im Gazastreifen. Hier berichtet Karin Huster vom täglichen Albtraum – und einem sterbenden Geschwisterpaar, an das sie immer wieder denken muss. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-helferin-ueber-angriffe-auf-krankenhaeuser-im-gazastreifen-a-a33b0857-891a-4c82-97ec-ca8b78a6eb15",
      "image_title": "»Es gibt in diesem Krieg keine rote Linie mehr« - Mohammed Saber / EPA"
    },
    {
      "title": "Am Geburtstag von Meloni Italiens Staatsverschuldung steigt auf Rekordhoch",
      "teaser": "Die italienische Notenbank verkündet einen Höchstwert – keinen guten: Die Staatsverschuldung liegt erstmals bei mehr als drei Billionen Euro. Derzeit gibt es nur ein Land in Europa, das diesen Wert noch überbietet.",
      "url": "https://www.spiegel.de/ausland/italien-staatsverschuldung-steigt-auf-rekordhoch-a-0fe1052d-1774-4654-8841-9968d7bb878f",
      "image_title": "Italiens Staatsverschuldung steigt auf Rekordhoch - Esma Cakir / dpa"
    },
    {
      "title": "Für Nuklearprogramm Israel hat Iran offenbar mit manipulierten Zentrifugenplattformen beliefert",
      "teaser": "Hat Israel dem iranischen Regime mit Sprengstoff präparierte Zentrifugenplattformen untergejubelt? Das behauptet nun Ex-Außenminister Mohammad Javad Zarif. Auch die Pager-Explosionen bei der Hisbollah kommentiert er.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-lieferte-der-mossad-manipulierte-zentrifugen-fuer-das-atomprogramm-a-385573d1-da69-4d49-861d-83bdac4489e0",
      "image_title": "Israel hat Iran offenbar mit manipulierten Zentrifugenplattformen beliefert - Hadi Mizban/ AP"
    },
    {
      "title": "Anhörung Wie schlägt sich Trumps Wunsch-Justizministerin vor dem US-Kongress?",
      "teaser": "Pam Bondi soll US-Justizministerin werden – eine Schlüsselrolle im Kabinett. Kandidaten für hohe Ämter müssen sich jedoch vorher den Fragen von Abgeordneten im Parlament stellen. Die Anhörung im Livestream.",
      "url": "https://www.spiegel.de/ausland/wie-schlaegt-sich-trumps-wunsch-justizministerin-vor-dem-us-kongress-a-e87ca114-ea55-4f3c-ba28-4cb4e968bfda",
      "image_title": "Wie schlägt sich Trumps Wunsch-Justizministerin vor dem US-Kongress? - J. Scott Applewhite / AP"
    },
    {
      "title": "Eskalation in Nahost BBC zählt 97 israelische Luftangriffe auf Ziele in humanitären Zonen von Gaza",
      "teaser": "Die BBC hat Bildmaterial aus Gaza geprüft, die Verifizierung der Opfer ist schwierig. Ihr Befund: Israel hat Dutzende Angriffe auf Ziele in humanitären Zonen geflogen. Die Armee räumt das teilweise ein.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-konflikt-bbc-dokumentiert-97-israelische-luftangriffe-in-humanitaerer-zone-a-cc9a3ab3-b835-445b-826f-0226193bac8c",
      "image_title": "BBC zählt 97 israelische Luftangriffe auf Ziele in humanitären Zonen von Gaza - Majdi Fathi / NurPhoto / IMAGO"
    },
    {
      "title": "»Starke Stimme Europas in der Welt« Ursula von der Leyen bekommt Karlspreis",
      "teaser": "EU-Kommissionspräsidentin erhält den Karlspreis 2025. Das Direktorium lobt ihr entschiedenes Auftreten gegen Russland und die Impulse zum »Green Deal«, warnt aber auch vor Krisen epochalen Ausmaßes.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-eu-kommissionspraesidentin-mit-karlspreis-ausgezeichnet-a-e9994bac-1712-4be6-89fb-f3cb709157ca",
      "image_title": "Ursula von der Leyen bekommt Karlspreis - Kristian Tuxen Ladegaard Berg / SOPA IMAGES / picture alliance / Sipa USA"
    }
  ]
}