{
  "timestamp": "2025-05-23T00:50:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff nahe jüdischem Museum Das ist zu den Schüssen in Washington bekannt",
      "teaser": "In der US-Hauptstadt tötet ein Mann zwei Mitarbeitende der israelischen Botschaft in den USA. Was wissen wir über die Opfer und den Täter? Antworten auf die wichtigsten Fragen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/washington-was-zu-den-schuessen-in-der-us-hauptstadt-bekannt-ist-a-72b0e09a-b427-4c6d-9a48-84e4f920b506",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd8eb7b4-19fa-435b-8e56-6e074cff2f1e_w872_r1.778_fpx60.6_fpy55.jpg",
      "image_title": "Das ist zu den Schüssen in Washington bekannt - Jonathan Ernst / REUTERS",
      "author": "Francesco Collini"
    },
    {
      "title": "Kampf um den Donbass So bereitet sich die Ukraine auf die russische Sommeroffensive vor",
      "teaser": "Die Kremltruppen setzen zum Vorstoß im Donbass an. Läuft es schlecht, könnte die umkämpfte Region dieses Jahr an Russland fallen. Auch in anderen Teilen des Landes drohen schwere Kämpfe. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-vorbereitungen-auf-russische-sommeroffensive-im-donbass-a-ff42f539-12b8-4a9e-9ff9-043fa99984ff",
      "image_title": "So bereitet sich die Ukraine auf die russische Sommeroffensive vor - Tetiana Dzhafarova / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Eklat mit Südafrikas Präsidenten Trumps angeblicher Genozid-Beweis stammt aus Kongo-Video",
      "teaser": "Im Oval Office überzog Donald Trump den südafrikanischen Präsidenten mit Vorwürfen über angeblichen Massenmord an Weißen in dessen Land. Die US-Belege sind allerdings alles andere als überzeugend.",
      "url": "https://www.spiegel.de/ausland/eklat-mit-suedafrikas-praesident-ramaphosa-trumps-angeblicher-genozid-beweis-stammt-aus-kongo-video-a-e883ffe2-f7b1-44a1-b176-b6cee4e1d90d",
      "image_title": "Trumps angeblicher Genozid-Beweis stammt aus Kongo-Video - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Treffen der Finanzminister in Kanada G7 bekennt sich zur Unterstützung der Ukraine",
      "teaser": "In Kanada haben sich die Finanzminister der G7-Staaten Moskau mit neuen Sanktionen gedroht – sollten Gespräche scheitern. Auch zu den Schwankungen auf den globalen Märkten äußerten sich die Finanzpolitiker.",
      "url": "https://www.spiegel.de/ausland/g7-treffen-in-kanada-finanzminister-unterstuetzen-ukraine-sanktionen-fuer-russland-a-fdb4c729-a2f5-42fd-a30a-19678268131b",
      "image_title": "G7 bekennt sich zur Unterstützung der Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Israelische Blockade Erste Hilfslieferungen erreichen Gaza – Netanyahu telefoniert mit Trump",
      "teaser": "In den Bäckereien im Gazastreifen ist frisches Mehl eingetroffen, Helfer sprechen von einem Tropfen auf dem heißen Stein. Israels Ministerpräsident Netanyahu kündigt derweil neue »Sicherheitszonen« in Südgaza an.",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-erste-hilfslieferungen-erreichen-gazastreifen-a-88141740-a17e-4036-aead-9a2853120162",
      "image_title": "Erste Hilfslieferungen erreichen Gaza – Netanyahu telefoniert mit Trump - Jehad Alshrafi / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin will »Pufferzone« an der Front einrichten",
      "teaser": "Über entmilitarisierte Zonen wachen internationale Organisationen – eigentlich. Kremlchef Putin will gegen geltendes Recht eine »Pufferzone« an der Front zur Ukraine einrichten. Wie weit sie reichen soll, ist unklar.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-ukraine-waldimir-putin-plant-einrichtung-von-pufferzone-an-front-a-0f6d63ca-9669-4902-beec-115f5126223a",
      "image_title": "Putin will »Pufferzone« an der Front einrichten - Yevhen Titov / SOPA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Merz in Litauen »Keine Hinweise, dass die USA Truppen aus Europa abziehen«",
      "teaser": "Bundeskanzler Friedrich Merz weiht in Vilnius eine dauerhaft in Litauen stationierte Bundeswehrtruppe ein. Und betont die Einheit der Nato, auch mit Unterstützung der USA.",
      "url": "https://www.spiegel.de/ausland/keine-hinweise-dass-die-usa-truppen-aus-europa-abziehen-a-231653d8-10c6-4f24-833e-ee855a18cc49"
    },
    {
      "title": "Friedensgespräche in der Sackgasse »Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre«",
      "teaser": "Auch die Vermittlung von US-Präsident Trump hat keinen Waffenstillstand in der Ukraine gebracht. Die Osteuropaexpertin Sabine Fischer glaubt nicht, dass derzeit echte Verhandlungen überhaupt möglich sind. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/trumps-friedensvermittlung-putin-versteht-dass-ein-treffen-mit-selenskyj-ein-risiko-fuer-ihn-waere-a-095714b2-261b-4519-917e-7776db8d122b",
      "image_title": "»Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre« - Brendan Smialowski / AFP"
    },
    {
      "title": "Keir Starmer unterzeichnet Deal Großbritannien übergibt Chagos-Inseln an Mauritius",
      "teaser": "Der britische Premierminister Keir Starmer hat die Vereinbarung zur Übergabe des Chagos-Archipels unterzeichnet. Zuvor war der seit Monaten geplante Schritt noch durch eine Klage blockiert worden.",
      "url": "https://www.spiegel.de/ausland/chagos-inseln-grossbritannien-uebergibt-archipel-an-mauritius-a-b0613312-6756-4b8f-bc2c-876a0a8dd5c0",
      "image_title": "Großbritannien übergibt Chagos-Inseln an Mauritius - Andy Rain / EPA"
    },
    {
      "title": "Südafrikas Präsident auf US-Besuch »Es tut mir leid, dass ich kein Flugzeug für Sie habe«",
      "teaser": "US-Präsident Trump lädt seinen südafrikanischen Amtskollegen Ramaphosa ins Weiße Haus ein, hält ihm dann Verschwörungsmythen vor, versucht ihn vorzuführen. Der Gast bleibt ruhig und kontert mit Fakten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-suedafrikas-praesident-kontert-falschaussagen-im-oval-office-a-ce2ef074-21de-4906-85bc-bbab28fe45b4"
    },
    {
      "title": "Nach Widerstand innerhalb der Republikaner Repräsentantenhaus gibt grünes Licht für Trumps Steuersenkungen",
      "teaser": "Eine kleine Gruppe republikanischer Abweichler war zunächst gegen ein Steuerpaket des US-Präsidenten, nun haben sie dem Vorhaben doch zur Mehrheit verholfen. Beschlossen ist das Gesetz aber noch nicht.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-gibt-gruenes-licht-fuer-donald-trumps-steuersenkungen-a-2657d9ec-7cfa-407b-b36e-af218cc59498",
      "image_title": "Repräsentantenhaus gibt grünes Licht für Trumps Steuersenkungen - J. Scott Applewhite / dpa"
    },
    {
      "title": "Entscheidung im letzten Moment Britisches Gericht stoppt vorerst Übergabe der Chagos-Inseln an Mauritius",
      "teaser": "Die Übergabe der Chagos-Inseln durch Großbritannien an Mauritius war beschlossene Sache. Jetzt hat ein britischer Richter die Übertragung der Inselgruppe auf Antrag zweier Klägerinnen gestoppt.",
      "url": "https://www.spiegel.de/ausland/chagos-inseln-britisches-gericht-stoppt-vorerst-uebergabe-der-inselgruppe-an-mauritius-a-33fb5c21-28c1-4b84-ab8e-7bdffb3d493c",
      "image_title": "Britisches Gericht stoppt vorerst Übergabe der Chagos-Inseln an Mauritius - Pictures from History / Universal Images Group / Getty Images"
    },
    {
      "title": "Tödliche Schüsse vor Jüdischem Museum »Sie wollten einen Abend in Washingtons kulturellem Zentrum genießen«",
      "teaser": "In der US-Hauptstadt hat ein Mann zwei Mitarbeiter der israelischen Botschaft getötet. Die Polizei geht von einer gezielten Tat mit politischem Motiv aus, der israelische Botschafter trauert um die Opfer.",
      "url": "https://www.spiegel.de/ausland/washington-schuesse-nahe-juedischem-museum-polizei-vermutet-politisches-motiv-a-0971c1cc-790c-43da-80e3-b72d3382b618"
    },
    {
      "title": "Tödlicher Anschlag in Washington, D.C. Netanyahu will Schutz israelischer Botschaften hochfahren",
      "teaser": "Ein mutmaßlich propalästinensischer Schütze hat im Zentrum der US-Hauptstadt zwei Mitarbeiter der israelischen Botschaft getötet. Die Gewalttat sorgt für Entsetzen, Israels Premier Netanyahu verspricht eine Reaktion.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-will-schutz-israelischer-botschaften-hochfahren-reaktion-auf-anschlag-in-washington-d-c-a-5b3fd929-735a-4240-925f-ee161749d80e",
      "image_title": "Netanyahu will Schutz israelischer Botschaften hochfahren - Will Oliver / EPA"
    },
    {
      "title": "Krieg mit Russland Ukrainische Drohnen stören Moskauer Flugverkehr",
      "teaser": "Die Ukraine hat zahlreiche Drohnen Richtung Moskau geschickt und damit für Verzögerungen im Flugverkehr gesorgt. Am Donnerstagvormittag verhängten Behörde wegen massiver Drohnenangriffe Flugverbote für mehrere Flughäfen.",
      "url": "https://www.spiegel.de/ausland/russland-ukrainische-drohnen-stoeren-moskauer-flugverkehr-a-f9b730aa-b5ad-4c2b-85c9-2c0fabf9c891",
      "image_title": "Ukrainische Drohnen stören Moskauer Flugverkehr - Alexander Zemlianichenko Jr / XinHua / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie Israel in Europa seine Unterstützer verliert Von Mathieu von Rohr",
      "teaser": "Die Kritik in den EU-Staaten an der Kriegsführung in Gaza wächst. Israels Blockade von Hilfslieferungen ist nicht zu Ende. Und: Trumps Attacke auf Südafrikas Präsident im Weißen Haus. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-israel-gaza-benjamin-netanyahu-yair-golan-uno-donald-trump-cyril-ramaphosa-wladimir-putin-a-99118934-a754-4bb0-b3bf-4d61176b8075",
      "image_title": "Wie Israel in Europa seine Unterstützer verliert - DER SPIEGEL"
    },
    {
      "title": "Schüsse in US-Hauptstadt Zwei Mitarbeiter der israelischen Botschaft nahe Jüdischem Museum in Washington getötet",
      "teaser": "Am Jüdischen Museum in Washington sind Schüsse gefallen. Zwei Mitarbeiter der israelischen Botschaft wurden US-Behörden zufolge getötet. Ein Verdächtiger ist in Polizeigewahrsam.",
      "url": "https://www.spiegel.de/ausland/schuesse-bei-juedischem-museum-in-washington-zwei-tote-a-1df4ddd3-fe22-4a67-bb69-42a5b64023a4",
      "image_title": "Zwei Mitarbeiter der israelischen Botschaft nahe Jüdischem Museum in Washington getötet - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Vor den Augen des Diktators Schwerer Unfall bei Zeremonie für Nordkoreas neuen Zerstörer",
      "teaser": "Kim Jong Un war persönlich anwesend, um den neuen Stolz der nordkoreanischen Marine einzuweihen. Dann jedoch ging laut Staatsmedien beim Stapellauf eines Kriegsschiffs so einiges schief. Der Machthaber tobte.",
      "url": "https://www.spiegel.de/ausland/schwerer-unfall-bei-zeremonie-fuer-nordkoreas-neuen-zerstoerer-a-e31c8b4c-dac8-47f7-8c3d-f6bc34777b8c",
      "image_title": "Schwerer Unfall bei Zeremonie für Nordkoreas neuen Zerstörer - KCNA / REUTERS"
    },
    {
      "title": "Eklat beim Besuch von Südafrikas Präsident Und dann dimmt Trump plötzlich die Lampen runter",
      "teaser": "Donald Trump attackiert den südafrikanischen Präsidenten Cyril Ramaphosa im Oval Office. Dabei lässt der US-Präsident auch angebliche Genozid-Videos präsentieren. Hinter der Eskalation steckt simples Kalkül. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sorgt-fuer-eklat-bei-besuch-von-suedafrikas-praesident-cyril-ramaphosa-a-af7347c8-9b05-4bf9-b976-59102f63be65",
      "image_title": "Und dann dimmt Trump plötzlich die Lampen runter - Jim Lo Scalzo / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu plant im Gazastreifen »sterile Zone« für Hunderttausende Palästinenser",
      "teaser": "Die Lage der Menschen im Gazastreifen ist katastrophal, die internationale Kritik an Israels Premier wächst. Nun stellt Netanyahu einen dreiteiligen Plan zur Wiederaufnahme der Hilfslieferungen vor.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-plant-sterile-zone-fuer-hunderttausende-palaestinenser-a-3d883a7e-d362-4962-9f65-31b60aeedc71",
      "image_title": "Netanyahu plant im Gazastreifen »sterile Zone« für Hunderttausende Palästinenser - Ronen Zvulun / EPA"
    },
    {
      "title": "Trotz Korruptionsvorwürfen US-Regierung nimmt Luxus-Jumbo von Katar offiziell an",
      "teaser": "Dürfen sich die USA einen Regierungsflieger von einem anderen Staat schenken lassen? Warum nicht, sagt Donald Trump und versucht, mit einer hochumstrittenen Vereinbarung die Verfassung zu umgehen.",
      "url": "https://www.spiegel.de/ausland/us-regierung-nimmt-luxus-jumbo-von-katar-offiziell-an-a-699b8262-2182-4070-8b2e-ae3e8126a4ba",
      "image_title": "US-Regierung nimmt Luxus-Jumbo von Katar offiziell an - Brandon Lingle / The San Antonio Express-News / AP / dpa"
    },
    {
      "title": "Rechtsextremer Verschwörungsmythos Trump führt Südafrikas Präsident Ramaphosa im Weißen Haus vor",
      "teaser": "Trump konfrontiert den südafrikanischen Präsidenten Ramaphosa bei seinem Besuch im Weißen Haus mit Vorwürfen, die auf einem rechtsextremen Mythos basieren. Ramaphosa versucht zu schlichten und kontert gewitzt.",
      "url": "https://www.spiegel.de/ausland/washington-donald-trump-fuehrt-suedafrikas-praesident-vor-a-7fb4b047-8024-4ff2-9c28-70ce93a0a6e2",
      "image_title": "Trump führt Südafrikas Präsident Ramaphosa im Weißen Haus vor - Jim Lo Scalzo / EPA"
    }
  ]
}