{
  "timestamp": "2025-11-09T05:10:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schilderungen von Überlebenden aus Faschir »Die Menschen starben vor unseren Augen«",
      "teaser": "Nach mehr als 500 Tagen Belagerung haben die RSF-Milizen die sudanesische Stadt Faschir erobert. Hier berichten Überlebende von den Massakern. Von Muriel Kalisch und Fritz Schaap, Nairobi und Berlin",
      "url": "https://www.spiegel.de/ausland/faschir-in-sudan-die-menschen-starben-vor-unseren-augen-a-47af3d82-2c12-4a10-be5e-99fae503d115",
      "image_url": "https://cdn.prod.www.spiegel.de/images/336a8b03-2ab4-4533-822f-e197fc735286_w872_r1.778_fpx50_fpy41.jpg",
      "image_title": "»Die Menschen starben vor unseren Augen« - Amro Farajallah",
      "author": "Muriel Kalisch und Fritz Schaap, Nairobi und Berlin"
    },
    {
      "title": "Streit über Rückkehr nach Syrien Hier ist niemand sicher",
      "url": "https://www.spiegel.de/ausland/syrien-debatte-niemand-ist-hier-sicher-eindruecke-aus-dem-zerstoerten-land-a-052f60f3-0ca1-4c4c-8883-378e6bd9ff4f",
      "image_title": "Hier ist niemand sicher - Alice Martins / DER SPIEGEL"
    },
    {
      "title": "Sicherheitsmängel jahrelang ignoriert Das steht im vernichtenden Untersuchungsbericht zum Louvre-Einbruch",
      "url": "https://www.spiegel.de/ausland/louvre-einbruch-der-franzoesische-rechnungshof-beklagt-massive-sicherheitsmaengel-und-ein-schlechtes-management-a-8293455d-eb41-490e-992a-511ffd40947b",
      "image_title": "Das steht im vernichtenden Untersuchungsbericht zum Louvre-Einbruch - Jose Giribas / SZ Photo / picture alliance"
    },
    {
      "title": "Jeffrey Goldberg zur Wahl in New York »Ohne Obama gäbe es Trump nicht«",
      "url": "https://www.spiegel.de/ausland/new-york-atlantic-chefredakteur-jeffrey-goldberg-wir-wissen-nicht-ob-die-demokratie-ueberleben-wird-a-49b4a7eb-4e3d-49af-9ce4-2c6584b16aa5",
      "image_title": "»Ohne Obama gäbe es Trump nicht« - Jacquelyn Martin / AP"
    },
    {
      "title": "Historischer Besuch Syriens Übergangspräsident al-Scharaa in den USA eingetroffen",
      "teaser": "Zum ersten Mal seit 80 Jahren ist ein syrischer Staatschef offiziell in den USA. Ahmed al-Scharaa trifft Präsident Trump, nachdem er von der Terrorliste gestrichen wurde. Der Besuch soll auch im Anti-IS-Kampf helfen.",
      "url": "https://www.spiegel.de/ausland/syriens-uebergangspraesident-al-scharaa-in-den-usa-eingetroffen-a-7488b274-30a5-4c9e-a22c-a87bc4d0e437",
      "image_title": "Syriens Übergangspräsident al-Scharaa in den USA eingetroffen - SANA / dpa"
    },
    {
      "title": "Zahlreiche Wohnhäuser zerstört Mindestens sechs Tote und über 700 Verletzte durch Tornado in Brasilien",
      "teaser": "Ein schwerer Tornado hat im Süden Brasiliens die Kleinstadt Rio Bonito do Iguaçu verwüstet. Mindestens sechs Menschen sterben, Hunderte wurden verletzt und viele vermisst. Die Behörden rechnen mit weiteren Opfern.",
      "url": "https://www.spiegel.de/ausland/brasilien-mindestens-sechs-tote-und-ueber-700-verletzte-durch-tornado-a-ca059315-2f7d-4363-8e92-b0f792b3c277",
      "image_title": "Mindestens sechs Tote und über 700 Verletzte durch Tornado in Brasilien - Jonathan Campos / Parana Government / AP / dpa"
    },
    {
      "title": "Erheblicher Personalmangel Shutdown in den USA führt zu Tausenden Flugausfällen",
      "teaser": "Landesweit sind in den USA erneut Tausende Flüge gestrichen worden oder verspätet. Hohe Krankmeldungen bei den unbezahlt arbeitenden Fluglotsen zwingen die Luftfahrtbehörde zu massiven Kürzungen. Die Sicherheitslage bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/us-shutdown-tausende-flugausfaelle-durch-krankmeldungen-bei-fluglotsen-a-f7b9ca59-3beb-433d-a0ee-235571d945fa",
      "image_title": "Shutdown in den USA führt zu Tausenden Flugausfällen - Olga Fedorova / AP / dpa"
    },
    {
      "title": "Nach Amtsantritt von Paz Bolivien und USA nehmen diplomatische Beziehungen wieder auf",
      "teaser": "Nach 17 Jahren nehmen Bolivien und die USA wieder diplomatische Beziehungen auf Botschafterebene auf. Präsident Paz spricht von der Rückkehr seines Landes auf die Weltbühne. Die USA begrüßen den Neustart als »notwendigen Schritt«.",
      "url": "https://www.spiegel.de/ausland/bolivien-nach-amtsantritt-von-rodrigo-paz-diplomatische-annaeherung-an-die-usa-a-07be464e-5df3-40f1-be2c-fd93b0718d5a",
      "image_title": "Bolivien und USA nehmen diplomatische Beziehungen wieder auf - Aizar Raldes / AFP"
    },
    {
      "title": "Streit um Gesundheitsversorgung Trump will Zuschüsse für Krankenkassen direkt an Bürger zahlen",
      "teaser": "Im US-Haushaltsstreit geht es vor allem um die Gesundheitsversorgung. Präsident Trump schlägt jetzt vor, Versicherungszuschüsse komplett zu streichen und Menschen das Geld direkt zu überweisen. Das käme dem Ende von »Obamacare« gleich.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-zuschuesse-fuer-krankenkassen-direkt-an-buerger-zahlen-a-fe156845-5d39-4dcb-8511-de360998e370",
      "image_title": "Trump will Zuschüsse für Krankenkassen direkt an Bürger zahlen - Saul Loeb / AFP"
    },
    {
      "title": "US-Bundesstaat Oregon Bundesrichterin erklärt Einsatz der Nationalgarde in Portland für rechtswidrig",
      "teaser": "In Portland droht kein Aufstand, der einen militärischen Einsatz rechtfertigt, urteilt ein Gericht. Damit kassiert Trump eine juristische Niederlage. Erledigt hat sich der Rechtsstreit aber vermutlich noch nicht.",
      "url": "https://www.spiegel.de/ausland/portland-bundesrichterin-erklaert-einsatz-der-nationalgarde-fuer-rechtswidrig-a-8f9f7264-095a-4649-b927-519ed8282924",
      "image_title": "Bundesrichterin erklärt Einsatz der Nationalgarde in Portland für rechtswidrig - John Rudoff / REUTERS"
    },
    {
      "title": "Podcastserie »Macht der Burschenschaften« Was passiert in Damenverbindungen?",
      "teaser": "Die meisten Burschenschaften sind Männerbünde, es gibt aber auch einige Damenverbindungen. Die Politikwissenschaftlerin Judith Götz spricht im Interview darüber, was weibliche Studierendenverbindungen ausmacht. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/burschenschaften-was-passiert-in-damenverbindungen-podcast-a-9b453341-5a3e-4a21-9394-10264a5221fe",
      "image_title": "Was passiert in Damenverbindungen? - Fredrik Von Erichsen/ dpa"
    },
    {
      "title": "Russischer Angriff auf Versammlung Ermittlungen gegen ukrainischen Offizier nach Ordenszeremonie",
      "teaser": "In der Ukraine soll ein Kommandeur unerlaubt Soldaten zu einer Feier versammelt haben. Für die Russen war das ein willkommenes Ziel. Jetzt muss sich der Offizier der Justiz stellen. Es wäre nicht der erste Verstoß dieser Art.",
      "url": "https://www.spiegel.de/ausland/ukraine-ermittlungen-gegen-ukrainischen-offizier-nach-angriff-auf-zeremonie-a-07c30c5b-f196-4c5f-890b-563ca3566b90",
      "image_title": "Ermittlungen gegen ukrainischen Offizier nach Ordenszeremonie - Dnipro Regional Administration / AP / dpa"
    },
    {
      "title": "Treffen im Weißen Haus Orbán und Trump lästern über Siegchancen der Ukraine",
      "teaser": "Ungarns Premier Orbán und US-Präsident Trump haben in Washington vor allem über Öl gesprochen. Am Rande ging es aber auch um die militärische Lage in der Ukraine. Kameras haben den Dialog eingefangen.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-und-donald-trump-laestern-ueber-siegchancen-der-ukraine-a-9bac951f-b075-489c-906d-32e6d1c5bf3f",
      "image_title": "Orbán und Trump lästern über Siegchancen der Ukraine - Saul Loeb / AFP"
    },
    {
      "title": "US-Elitehochschule Universität Cornell einigt sich mit Trump-Regierung",
      "teaser": "Die US-Regierung versucht, Hochschulen gefügig zu machen, und streicht Gelder. Die Cornell University lässt sich nun auf einen Deal ein. Der Verband der Universitätsprofessoren sieht die akademische Freiheit bedroht.",
      "url": "https://www.spiegel.de/ausland/usa-cornell-university-einigt-sich-mit-trump-regierung-auf-deal-a-46cdc209-2fd8-4449-870d-7606ab0ea196",
      "image_title": "Universität Cornell einigt sich mit Trump-Regierung - Kit / Pond5 Images / IMAGO"
    },
    {
      "title": "New Yorks künftiger Bürgermeister Zohran Mamdani Der Rapper mit dem politischen Gespür",
      "teaser": "Mit 34 Jahren wird Zohran Mamdani New Yorks jüngster Bürgermeister seit 100 Jahren. Vor allem junge Wähler hat er hinter sich vereint. Was kommt bei ihnen so gut an? Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-ist-der-rapper-mit-dem-politischen-gespuer-a-207eba62-0211-4ef5-be6e-b914f16a10c8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verteidigung in der Arktis Könnte Russland auf Spitzbergen die Nato überfallen?",
      "teaser": "Die Spannungen mit Moskau verschärfen sich, auch in der Arktis. Auf dem demilitarisierten norwegischen Archipel Spitzbergen ist ein russischer Bergbaukonzern aktiv. Es wächst die Furcht vor einem Krieg. Aus Longyearbyen berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/nato-sorge-vor-angriff-russlands-auf-spitzbergen-in-der-arktis-a-2dcb6fca-55f9-4e75-b58a-4a88af796a73",
      "image_title": "Könnte Russland auf Spitzbergen die Nato überfallen? - Mario Heller"
    },
    {
      "title": "Festnahme in Los Angeles Grenzbeamte fahren mit Kind von Verdächtigem davon",
      "teaser": "Ein Einsatz in Los Angeles sorgt für Entsetzen: Grenzbeamte sind einfach mit dem Kind eines festgenommenen Mannes weggefahren. Das Heimatschutzministerium sieht die Schuld nicht bei sich.",
      "url": "https://www.spiegel.de/ausland/los-angeles-grenzbeamte-fahren-mit-kind-von-verdaechtigem-davon-a-fa8ee380-f8ab-4705-9450-735e157533e7",
      "image_title": "Grenzbeamte fahren mit Kind von Verdächtigem davon - Bloomberg / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Politiker, die dem Haus Habsburg »dienen« Von Fabian Schmid",
      "teaser": "Der Kaiserenkel Karl Habsburg baut sein Netzwerk aus, wie Recherchen des »Standard« zeigen. Seinem St. Georgs-Orden gehören Spitzenpolitiker und Manager an. Er selbst lässt sich mit »Kaiserliche Hoheit« ansprechen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-politiker-die-dem-haus-habsburg-dienen-a-651050bf-b0cb-4845-81e8-e9fad2bbd7b1",
      "image_title": "Politiker, die dem Haus Habsburg »dienen« - Matthias Dolenc / APA / picture alliance / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Im Geldregenwald Von Jan Petter",
      "teaser": "Vor dem Weltklimagipfel gibt es Hoffnung. Die Bürgermeisterin von Herdecke macht weiter. Südkorea hilft Joggern in der U-Bahn. Und: Was wir von Patti Smith lernen können. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-geldregen-fuer-den-regenwald-herdeckes-buergermeisterin-und-patti-smith-a-a4346ffb-d61c-4167-9fd2-48301fc78d2a",
      "image_title": "Im Geldregenwald - G&M Therin-Weise / robertharding / picture alliance"
    },
    {
      "title": "Shutdown in den USA Supreme Court stoppt Lebensmittelhilfen",
      "teaser": "Die Haushaltssperre in den USA trifft Millionen Amerikaner, die auf Essenskarten angewiesen sind. Nun hat sich das Oberste Gericht eingeschaltet. Auch zur Nationalgarde in Portland gibt es eine juristische Entscheidung.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-stoppt-lebensmittelhilfen-im-shutdown-a-8f4b7009-da3b-4c3f-8804-342c6723c240",
      "image_title": "Supreme Court stoppt Lebensmittelhilfen - Erik S. Lesser / EPA"
    },
    {
      "title": "Klosterstreit in Österreich Jetzt schalten die Nonnen ihren Anwalt ein",
      "teaser": "Drei Chorfrauen halten seit rund zwei Monaten ein Kloster bei Salzburg besetzt. Der Kirchenobere macht Druck, trotzdem weigern sie sich, ins Altenheim zurückzukehren. Stattdessen gehen sie juristisch gegen ihren Propst vor. Aus Elsbethen berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/nonnen-aufstand-in-oesterreich-chorfrauen-halten-kloster-bei-salzburg-besetzt-a-2b0836f5-f565-4b49-be5f-eb7d6b4131a5",
      "image_title": "Jetzt schalten die Nonnen ihren Anwalt ein - Noah Hatz / dpa"
    },
    {
      "title": "Iwan der Schreckliche Ein Tyrann als Kultfigur Eine Kolumne von Mikhail Zygar",
      "teaser": "Im russischen Wologda wird Iwan der Schreckliche mit einem Denkmal gefeiert. Nationalisten, Politiker und Teile der Kirche verklären den Gewaltherrscher. Denn für Putins Leute ist Geschichte nur noch ein Werkzeug.",
      "url": "https://www.spiegel.de/ausland/iwan-der-schreckliche-ein-tyrann-als-kultfigur-in-russland-a-d16c5387-23d2-4a20-8abb-bcd25070507e",
      "image_title": "Ein Tyrann als Kultfigur - Daniil Zinchenko / ZUMA Press / IMAGO"
    },
    {
      "title": "»Gegen alle Bedrohungen schützen« Nato-Chef Rutte warnt Putin vor Atomwaffeneinsatz",
      "teaser": "Nato-Generalsekretär Rutte betont die »nukleare Abschreckung« der Nato. Damit will er nicht nur Putins Drohungen begegnen, sondern auch im Westen eine offenere Debatte über die Rolle von Atomwaffen anstoßen.",
      "url": "https://www.spiegel.de/ausland/nato-chef-mark-rutte-warnt-wladimir-putin-vor-atomwaffeneinsatz-a-cc199115-a6fb-49f1-8432-98977dee7960",
      "image_title": "Nato-Chef Rutte warnt Putin vor Atomwaffeneinsatz - Robert Ghement / EPA"
    },
    {
      "title": "Unbelegte Vorwürfe Trump droht mit US-Boykott des G20-Gipfels in Südafrika",
      "teaser": "Schon vor Monaten hat US-Präsident Trump seine Teilnahme am nächsten G20-Gipfel abgesagt. Stattdessen sollte Vize JD Vance nach Südafrika kommen. Doch auch danach sieht es jetzt nicht mehr aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-mit-us-boykott-des-g20-gipfels-in-suedafrika-a-9bcba37a-b19f-433d-ba9d-594d569b293e",
      "image_title": "Trump droht mit US-Boykott des G20-Gipfels in Südafrika - Aaron Schwartz / EPA"
    }
  ]
}