{
  "timestamp": "2025-11-22T14:08:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Misshandlung von gefangenen Palästinensern Israels Guantanamo",
      "teaser": "Aussagen von Insassen und Recherchen von Menschenrechtsorganisationen zeigen, dass in israelischen Haftlagern systematisch gefoltert wird. Mindestens 98 Palästinenser starben. Nur an einem Ort will man davon nichts wissen. Von Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/misshandlung-von-palaestinensischen-gefangenen-israels-guantanamo-a-b0c9c705-cd6a-46d9-b9be-a908e4df17f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b794a718-70ce-4a94-b79b-a7df28baf2ad_w960_r1.778_fpx60_fpy48.jpg",
      "image_title": "Israels Guantanamo - Channel 12",
      "author": "Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Mali Eine Millionenstadt im Würgegriff der Dschihadisten",
      "teaser": "Seit mehr als zwei Monaten gelangt viel zu wenig Treibstoff in Malis Hauptstadt. Dschihadisten bringen mit ihrer Blockade das öffentliche Leben zum Erliegen. Ihr Ziel: Chaos, Verunsicherung und der Sturz der Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/mali-im-wuergegriff-der-dschihadisten-a-182b06d8-de7a-4858-b40c-23b033af3df2",
      "image_title": "Eine Millionenstadt im Würgegriff der Dschihadisten - REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Putins Angriffskrieg Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten",
      "teaser": "Die USA haben zuletzt an einem neuen Plan für ein Ende des Kriegs in der Ukraine gearbeitet. Mehrere Medien berichten jetzt über Einzelheiten eines Entwurfs, der für Kyjiw viele Zumutungen enthält.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-us-entwurf-fuer-28-punkte-plan-ukraine-soll-donezk-und-luhansk-an-russland-abtreten-a-ebe306f8-47ef-44ed-92cc-67d368a64df8",
      "image_title": "Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Trumps 28-Punkte-Plan Ukrainische Verhandler wollen US-Delegation in der Schweiz treffen",
      "teaser": "Der 28-Punkte-Plan der Amerikaner hat Ukrainer und Europäer aufgeschreckt. Präsident Selenskyj hat bereits Unterhändler benannt. Die Ukrainer möchten bald mit US-Vertretern in der Schweiz zusammenkommen.",
      "url": "https://www.spiegel.de/ausland/ukrainische-verhandler-wollen-us-delegation-in-der-schweiz-treffen-a-e8dc471b-f97a-445a-b05c-6d1837ac107a",
      "image_title": "Ukrainische Verhandler wollen US-Delegation in der Schweiz treffen - Pavlo Bahmut / Ukrinform / IMAGO"
    },
    {
      "title": "Verschärfte US-Abschiebepolitik Trump will Somaliern Schutzstatus entziehen",
      "teaser": "US-Präsident Trump nimmt eine neue Gruppe von Migranten ins Visier, die er abschieben will. Dieses Mal wendet er sich gegen Somalier, die im demokratisch geführten Bundesstaat Minnesota leben.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-somaliern-schutzstatus-entziehen-a-1f0dd0de-e374-4624-bdf0-af1c905d9b1a",
      "image_title": "Trump will Somaliern Schutzstatus entziehen - Sipa USA / picture alliance"
    },
    {
      "title": "Schwedens Premier über Konfrontation mit Russland »Viele hätten Putin ernster nehmen müssen, gerade in Deutschland«",
      "teaser": "Ulf Kristersson regiert Schweden, gestützt von Rechtspopulisten. Hier erklärt er, warum die Zusammenarbeit sinnvoll ist, sich seine Haltung zu Einwanderung gewandelt hat – und wie Europa mit Russland umgehen soll. Ein Interview von Maximilian Popp und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/ulf-kristersson-viele-haetten-putin-ernster-nehmen-muessen-gerade-in-deutschland-a-8f564881-ed88-48f7-b413-9cc86234359d",
      "image_title": "»Viele hätten Putin ernster nehmen müssen, gerade in Deutschland« - Christine Olsson / TT / REUTERS"
    },
    {
      "title": "Zugriff in Brasília Polizei nimmt Brasiliens Ex-Präsident Bolsonaro fest",
      "teaser": "Das Urteil gegen ihn ist noch nicht rechtskräftig, doch die brasilianischen Behörden haben Ex-Präsident Bolsonaro festgenommen. Es soll sich um eine präventive Maßnahme handeln, angeordnet vom obersten Gericht des Landes.",
      "url": "https://www.spiegel.de/ausland/polizei-nimmt-brasiliens-ex-praesident-bolsonaro-fest-a-d6bd2860-fbc5-4f37-8861-dec6a4fff83d",
      "image_title": "Polizei nimmt Brasiliens Ex-Präsident Bolsonaro fest - Sergio Lima / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Der Kanzler im Homeoffice und die anderen Sorgen der ÖVP Von Michael Völker",
      "teaser": "Zwei besonders spektakuläre Fälle von Ämterhäufung und Postenschacher plagen derzeit die ÖVP. Dabei hatte man eigentlich geglaubt, dass dieser Politikstil endlich überwunden sei.",
      "url": "https://www.spiegel.de/ausland/oesterreich-aemterhaeufung-und-postenschacher-plagen-die-oevp-a-d1518668-ab54-4dd8-bf6c-0c25b3021410",
      "image_title": "Der Kanzler im Homeoffice und die anderen Sorgen der ÖVP - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Treffen im Oval Office Bromance – und immer kommt Trumps Patschhand",
      "teaser": "Vorbei die Zeiten von gegenseitigen Attacken. Donald Trump nutzt das Treffen mit dem künftigen Bürgermeister von New York, um viel Nähe zu erzeugen. Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-bei-donald-trump-bromance-und-immer-kommt-trumps-patschhand-a-e73c6d12-9731-4844-a31c-e79ab6832232"
    },
    {
      "title": "Oberstes US-Gericht Supreme Court setzt Stopp von Wahlkreis-Neuzuschnitt in Texas aus",
      "teaser": "Das oberste Gericht der USA hat die Blockade eines Bundesgerichts zur Wahlkreisreform in Texas aufgehoben. Die Republikaner in dem US-Bundesstaat wollen die Wahlkreise neu zuschneiden lassen, zu ihren Gunsten.",
      "url": "https://www.spiegel.de/ausland/texas-supreme-court-setzt-stopp-von-wahlkreis-neuzuschnitt-aus-a-1cbe0e12-aab8-4667-92af-d4c2a6ceb1b8",
      "image_title": "Supreme Court setzt Stopp von Wahlkreis-Neuzuschnitt in Texas aus - Sergio Flores / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Was erwartet René Benko im nächsten Prozess?",
      "teaser": "Im Dezember steht René Benko erneut vor Gericht. Dieses Mal geht es um Bargeld und Luxusuhren, die der Unternehmer mutmaßlich versteckt haben soll. Ein Podcast von Lucia Heisterkamp und Kristina Gnirke",
      "url": "https://www.spiegel.de/ausland/rene-benko-was-erwartet-den-gefallenen-immobilientycoon-im-naechsten-prozess-podcast-a-0eda5e9c-d785-41f3-a2c6-3582eb72d809",
      "image_title": "Was erwartet René Benko im nächsten Prozess? - Georg Hochmuth / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL In Bangalore werden selbstfahrende Autos getestet. Ja, wirklich Von Anastasia Trenkler",
      "teaser": "In Indien probt ein Start-up autonomes Fahren. Johann Sebastian Bach feiert posthum einen Release. Und: Wie Sie erfolgreich und (!) glücklich werden. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/autonomes-fahren-in-indien-johann-sebastian-bach-feiert-einen-release-alles-gute-vom-spiegel-a-02f45d12-4209-4f79-a30f-cdeae5c98613",
      "image_title": "In Bangalore werden selbstfahrende Autos getestet. Ja, wirklich - Satvik Shahapur / Getty Images"
    },
    {
      "title": "Todestag von Diktator Franco Hunderte Rechtsextreme marschieren durch Madrid",
      "teaser": "Sie zeigten Hitlergrüße und feierten den ehemaligen Diktator Franco: Rund 700 Rechtsextreme sind in Madrid auf die Straße gegangen. In Spanien sind die Franco-Anhänger in der Minderheit.",
      "url": "https://www.spiegel.de/ausland/spanien-hunderte-rechtsextreme-marschieren-durch-madrid-a-ba6ccdc6-5b44-4dfe-9e5c-9c0cb45e54b5",
      "image_title": "Hunderte Rechtsextreme marschieren durch Madrid - Oscar del Pozo / AFP"
    },
    {
      "title": "New Yorks neuer Bürgermeister beim US-Präsidenten So viel (aufgesetzte) Herzlichkeit im Weißen Haus war selten",
      "teaser": "Sie haben sich zuletzt heftig attackiert: »Irrer Kommunist«, giftete Donald Trump. »Despot«, wetterte Zohran Mamdani. Jetzt haben sich die beiden im Oval Office getroffen und dabei ganz andere Töne angeschlagen. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-bei-donald-trump-so-viel-aufgesetzte-herzlichkeit-im-weissen-haus-war-selten-a-32dbbc56-8879-420c-a458-76f4b476b2f9",
      "image_title": "So viel (aufgesetzte) Herzlichkeit im Weißen Haus war selten - Jim Watson / AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "28-Punkte-Plan JD Vance wirft Kritikern des Ukraineplans Realitätsverlust vor",
      "teaser": "US-Vizepräsident Vance will von Kritik am US-Vorschlag zur Beendigung des Ukrainekriegs nichts hören. Alternativen hält er für realitätsfern und verspottet »gescheiterte Diplomaten«.",
      "url": "https://www.spiegel.de/ausland/jd-vance-wirft-kritikern-des-ukraineplans-realitaetsverlust-vor-a-fbe0a444-af66-427b-8827-efd7f1c4e103",
      "image_title": "JD Vance wirft Kritikern des Ukraineplans Realitätsverlust vor - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Republikanische Hardlinerin Zerwürfnis mit Donald Trump – Marjorie Taylor Greene kündigt Rücktritt aus US-Kongress an",
      "teaser": "Die ultrarechte Republikanerin Marjorie Taylor Greene galt lange als entschiedene Unterstützerin von Donald Trump. Dann kam es zum Bruch. Jetzt zieht die 51-Jährige Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/zerwuerfnis-mit-donald-trump-marjorie-taylor-greene-kuendigt-ruecktritt-aus-us-kongress-an-a-f38cda50-2df7-4d4f-8fae-faa0691da8fb",
      "image_title": "Zerwürfnis mit Donald Trump – Marjorie Taylor Greene kündigt Rücktritt aus US-Kongress an - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Brasiliens verurteilter Ex-Präsident Bolsonaros Anwälte beantragen Haftvollzug im Hausarrest",
      "teaser": "Jair Bolsonaro wurde zuletzt zu 27 Jahren Haft verurteilt, das Urteil ist noch nicht rechtskräftig. Seine Anwälte wollen, dass Brasiliens früherer Staatschef die Strafe im Hausarrest verbüßen darf – aus »humanitären Gründen«.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-anwaelte-beantragen-haftvollzug-im-hausarrest-a-f6d4c64e-c156-48fa-a340-e13940263f74",
      "image_title": "Bolsonaros Anwälte beantragen Haftvollzug im Hausarrest - Mateus Bonomi / REUTERS"
    },
    {
      "title": "Führungskrise nach Trump-Debakel Verwaltungsratsmitglied der BBC tritt aus Protest zurück",
      "teaser": "Die BBC gerät nach dem Skandal um eine falsch geschnittene Trump-Doku zunehmend ins Wanken. Jetzt zieht ein Verwaltungsrat die Konsequenzen – und prangert Missstände in der Führung des Senders an.",
      "url": "https://www.spiegel.de/ausland/trump-konflikt-bei-bbc-verwaltungsratsmitglied-tritt-aus-protest-zurueck-a-f7f8df41-6a27-4c8b-81e2-b95cab9704c9",
      "image_title": "Verwaltungsratsmitglied der BBC tritt aus Protest zurück - Ben Stansall/ AFP"
    },
    {
      "title": "COP30 in der Verlängerung Streit um fossile Energien bringt Weltklimakonferenz an den Rand des Scheiterns",
      "teaser": "Im neuen COP-Beschlussentwurf fehlen klare Vorgaben zum Ausstieg aus Kohle, Öl und Gas – für viele inakzeptabel. EU-Kommissar Wopke Hoekstra warnt vor einem Gipfel ohne Ergebnis, Umweltverbände fürchten einen politischen Fehlschlag.",
      "url": "https://www.spiegel.de/ausland/cop30-streit-um-fossile-energien-bringt-weltklimakonferenz-an-den-rand-des-scheiterns-a-c754c80b-4198-48e0-9a85-1195e1ef80fd",
      "image_title": "Streit um fossile Energien bringt Weltklimakonferenz an den Rand des Scheiterns - Anderson Coelho / REUTERS"
    },
    {
      "title": "Kennenlernen im Oval Office Trump empfängt den Anti-Trump – und kann ihn erstaunlich gut leiden",
      "teaser": "Vor dem Treffen haben sie sich gegenseitig beschimpft und bedroht: Doch beim Besuch im Weißen Haus lobt Donald Trump plötzlich den neuen New Yorker Bürgermeister Zohran Mamdani. Man werde sich »gut verstehen«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-zohran-mamdani-und-kann-ihn-erstaunlich-gut-leiden-a-378e876a-767d-4fa3-8c50-73c058da9ac6",
      "image_title": "Trump empfängt den Anti-Trump – und kann ihn erstaunlich gut leiden - Jim Watson / AFP"
    },
    {
      "title": "US-Friedensplan Auch Stahl bricht",
      "teaser": "Der ukrainische Präsident Selenskyj erklärt der Nation, warum er sich auf die Ideen der US-Regierung einlässt. Es ist eine ernste und geschickt formulierte Ansprache – mit einer großen Lücke. Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-rechtfertigt-in-ansprache-warum-er-sich-auf-trumps-28-punkte-einlaesst-a-41ad308e-9bf2-4a61-a761-3df749584689",
      "image_title": "Auch Stahl bricht - Press Service Of The President Of Ukraine / AP / dpa",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Pressekonferenz So lief das Treffen zwischen Donald Trump und Zohran Mamdani",
      "teaser": "Größer könnten die Gegensätze zwischen dem US-Präsidenten und dem frisch gewählten New Yorker Bürgermeister kaum sein. Nun sind sie im Weißen Haus zum ersten Mal aufeinander getroffen. Die anschließende Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-treffen-mit-zoran-mamdani-im-livestream-a-98b57983-4780-46f0-aab4-896fb3cefed9",
      "image_title": "So lief das Treffen zwischen Donald Trump und Zohran Mamdani - Andrew Caballero-Reynolds; Charly Triballeau / AFP"
    },
    {
      "title": "US-Friedensplan »Guardian« hält einige Sätze des 28-Punkte-Papiers für Übersetzung aus dem Russischen",
      "teaser": "Der britische »Guardian« findet eine englische Formulierung des sogenannten US-Friedensplans seltsam hölzern oder sogar »klobig« – und meint: Auf Russisch würde die Konstruktion funktionieren.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-guardian-haelt-einige-saetze-des-28-punkte-papiers-fuer-uebersetzung-aus-dem-russischen-a-7e5ba8c8-2865-46d2-a29e-b7f604763724",
      "image_title": "»Guardian« hält einige Sätze des 28-Punkte-Papiers für Übersetzung aus dem Russischen - Vyacheslav Prokofyev / Sputnik Kremlin / AP / dpa"
    }
  ]
}