{
  "timestamp": "2025-12-04T06:17:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainegespräche im Kreml Für seine Gäste aus den USA hat Putin erst am Abend Zeit",
      "teaser": "Steve Witkoff und Jared Kushner konnten vor ihrem Treffen im Kreml noch durch Moskau spazieren. Wladimir Putin hatte zunächst anderes zu tun. Und spielte offenbar auch vor den US-Verhandlern auf Zeit. Von Christina Hebel und Frank Hornig, Moskau und Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-und-jared-kushner-in-moskau-fuer-seine-gaeste-aus-den-usa-hat-putin-erst-am-abend-zeit-a-ab101b7f-dbac-48a3-aca8-37ebc99197c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d7579b3-d74b-40a8-97a1-b19a78db8e73_w872_r1.778_fpx54.67_fpy50.jpg",
      "image_title": "Für seine Gäste aus den USA hat Putin erst am Abend Zeit - Sergei Ilnitsky / AP",
      "author": "Christina Hebel und Frank Hornig, Moskau und Washington, D.C."
    },
    {
      "title": "Attacke auf Treibstofflager Ukrainische Drohnen sollen Öldepots in Russland angegriffen haben",
      "teaser": "Das ukrainische Militär hat offenbar westrussische Treibstofflager mit Drohnen angegriffen, in einem Depot kam es zu einem Großbrand.",
      "url": "https://www.spiegel.de/ausland/ukrainische-drohnen-sollen-oeldepots-in-russland-angegriffen-haben-a-c6433fd7-d92f-4496-8a6b-bef6e10eb3d1",
      "image_title": "Ukrainische Drohnen sollen Öldepots in Russland angegriffen haben - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Unterhändler Witkoff in Moskau Der Trump-Buddy, der von Putin schwärmt",
      "teaser": "In den USA wird Steve Witkoff als »Verräter« beschimpft. Trotzdem schickt ihn Donald Trump erneut zu Friedensverhandlungen nach Moskau. Was kann der »Amateurdiplomat« bei Putin erreichen? Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-der-buddy-von-donald-trump-der-von-wladimir-putin-schwaermt-a-cfb72162-cdfb-49e0-b8d0-a30ddc8144b5",
      "image_title": "Der Trump-Buddy, der von Putin schwärmt - Charly Triballeau / AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-a-4e5fa3d3-7a62-44a3-b194-5ee6216c0c55"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Präsidenten Commander in Sleep",
      "teaser": "Blaue Flecken, dicke Knöchel, zufallende Augen: Donald Trump zeigt zunehmend Alterserscheinungen. Für den US-Präsidenten, der gern mit seiner Energie prahlt, ist das auch ein politisches Problem. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwindet-die-staerke-des-alternden-us-praesidenten-a-d5e32974-8306-411c-bc20-462d06775243"
    },
    {
      "title": "Trump unter Druck Wie fit ist der US-Präsident?",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-fit-ist-der-us-praesident-selbst-unter-republikanern-gibt-es-kritik-a-469b746a-120e-4bd8-b5ed-683f46d2f99c",
      "image_title": "Wie fit ist der US-Präsident? - Evan Vucci / AP"
    },
    {
      "title": "Berichte über Altersmüdigkeit Leibarzt attestiert Donald Trump »ausgezeichnete Gesundheit«",
      "url": "https://www.spiegel.de/ausland/donald-trump-leibarzt-attestiert-ihm-ausgezeichnete-gesundheit-a-2cd278f6-25d4-4019-9346-f8666af74da2",
      "image_title": "Leibarzt attestiert Donald Trump »ausgezeichnete Gesundheit« - Bloomberg / Getty Images"
    },
    {
      "title": "Entgleisung des US-Präsidenten Trump beschimpft Menschen aus Somalia als »Müll«",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-menschen-aus-somalia-als-muell-a-5a8aea2f-d29a-4a71-a803-70c094a48469",
      "image_title": "Trump beschimpft Menschen aus Somalia als »Müll« - Yuri Gripas / EPA"
    },
    {
      "title": "Besuche in der Türkei und im Libanon »Ein Papst, der genau weiß, was er sagt«",
      "teaser": "Leo XIV. zeigt sich bei seiner ersten Auslandsreise vorwiegend diplomatisch – deutliche Botschaften an Israel und an die USA sendet er trotzdem. Theologe Massimo Faggioli über den außenpolitischen Stil des US-Papsts. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-theologe-massimo-faggioli-ueber-seine-erste-auslandsreise-a-a9bedcdf-066c-43d2-aa89-fc01381c286b",
      "image_title": "»Ein Papst, der genau weiß, was er sagt« - Alessandro Di Meo / EPA"
    },
    {
      "title": "Trumps Verteidigungsminister Untersuchung zu Chat-Affäre belastet Pentagonchef Pete Hegseth schwer",
      "teaser": "Wegen der Tötung mutmaßlicher Drogenschmuggler steht Pete Hegseth unter Druck. Nun holt ihn ein alter Skandal ein: Zur Signal-Chat-Affäre liegt ein neuer Bericht vor. Der US-Verteidigungsminister kommt nicht gut weg.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-untersuchung-zu-chat-affaere-belastet-trumps-verteidigungsminister-schwer-a-4831714b-40ae-4ad4-b9b1-7a2560d1402b",
      "image_title": "Untersuchung zu Chat-Affäre belastet Pentagonchef Pete Hegseth schwer - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Russischer Angriffskrieg gegen die Ukraine Selenskyj kündigt Friedensgespräche in den USA an",
      "teaser": "Nach erneuten Treffen zwischen den USA und Russland hat der ukrainische Präsident Wolodymyr Selenskyj ebenfalls Verhandlungen mit Washington angekündigt. Die nächsten Gespräche sind demnach schon in Planung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-selenskyj-kuendigt-friedensgespraeche-in-den-usa-an-a-fac8e7a6-afb0-4540-8b9f-567baf4fef8c",
      "image_title": "Selenskyj kündigt Friedensgespräche in den USA an - Danylo Antoniuk / Anadolu Agency / IMAGO"
    },
    {
      "title": "Angeblich kriminelle Migranten US-Regierung schickt Einwanderungsbehörde ICE nach New Orleans",
      "teaser": "Das US-Heimatschutzministerium geht mit Sicherheitskräften der Einwanderungsbehörde ICE nun auch in New Orleans gegen Migranten vor. Die Nationalgarde soll bald folgen, angeblich auf Wunsch des Gouverneurs.",
      "url": "https://www.spiegel.de/ausland/us-regierung-schickt-einwanderungsbehoerde-ice-nach-new-orleans-a-9c90f1e2-1445-4dd3-9562-5917778641a7",
      "image_title": "US-Regierung schickt Einwanderungsbehörde ICE nach New Orleans - Adam Gray / AFP"
    },
    {
      "title": "Mit Medikamenten vergiftet Französin wegen Tötung ihrer Tochter zu 30 Jahren Haft verurteilt",
      "teaser": "Wegen besonderer Schwere der Tat muss eine Frau in Frankreich viele Jahre ins Gefängnis. Sie soll ihren beiden Töchtern verschiedenste Medikamente verabreicht haben – ein Mädchen starb an einer Überdosis.",
      "url": "https://www.spiegel.de/ausland/franzoesin-wegen-toetung-ihrer-tochter-zu-30-jahren-haft-verurteilt-a-4895b2a6-a6d0-41a6-a634-38d67bd8b863",
      "image_title": "Französin wegen Tötung ihrer Tochter zu 30 Jahren Haft verurteilt - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "US-Angriffe in der Karibik Hinterbliebene eines getöteten Kolumbianers schalten Menschenrechtskommission ein",
      "teaser": "In der Karibik attackieren US-Streitkräfte seit Monaten angebliche Schmugglerboote. Der kolumbianische Präsident wirft Washington »außergerichtliche Hinrichtungen« vor. Eine Opferfamilie legt nun Beschwerde ein.",
      "url": "https://www.spiegel.de/ausland/usa-karibik-hinterbliebene-eines-getoeteten-kolumbianers-schalten-menschenrechtskommission-ein-a-18557ee9-4e21-4f21-9bde-8206cb366042",
      "image_title": "Hinterbliebene eines getöteten Kolumbianers schalten Menschenrechtskommission ein - Martin Bernetti / AFP"
    },
    {
      "title": "Festnahme wegen Korruption Frühere EU-Außenbeauftragte Mogherini beteuert Unschuld",
      "teaser": "Die Ex-Diplomatin Federica Mogherini steht unter Korruptionsverdacht, sie wurde kurzzeitig festgenommen. Nach ihrer Freilassung weist sie alle Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/federica-mogherini-fruehere-eu-aussenbeauftragte-beteuert-unschuld-a-45fdf214-9cc1-4a4d-a146-f915aa529f18",
      "image_title": "Frühere EU-Außenbeauftragte Mogherini beteuert Unschuld - Sebastian Christoph Gollnow / dpa / picture alliance"
    },
    {
      "title": "Finanzierung der Ukraine Von der Leyen legt Plan zur Nutzung russischer Vermögen vor",
      "teaser": "Wie umgehen mit festgesetzten russischen Vermögen in der EU? Kommissionspräsidentin Ursula von der Leyen präsentiert nun einen Plan. Belgien reagiert frustriert, Kanzler Merz macht Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-legt-plan-zur-nutzung-russischer-vermoegen-vor-a-4d081757-7b7d-42e3-8210-bde881a2c63c",
      "image_title": "Von der Leyen legt Plan zur Nutzung russischer Vermögen vor - Harry Nakos / AP / dpa"
    },
    {
      "title": "Gespräche über Waffenruhe Israel und der Libanon wollen wirtschaftliche Zusammenarbeit ausloten",
      "teaser": "Bisher nahmen an den Sitzungen zur Überwachung der Waffenruhe zwischen Israel und dem Libanon nur militärische Vertreter teil. Jetzt trafen sich auch zivile Vertreter im Südlibanon, offenbar auf Druck aus Washington.",
      "url": "https://www.spiegel.de/ausland/gespraeche-ueber-waffenruhe-israel-und-der-libanon-wollen-wirtschaftliche-zusammenarbeit-ausloten-a-6517ac90-b642-46a0-95ed-1c175f0c7222",
      "image_title": "Israel und der Libanon wollen wirtschaftliche Zusammenarbeit ausloten - Marwan Naamani / dpa"
    },
    {
      "title": "Über Gaza-Abkommen Netanyahus Regierungsbündnis boykottiert Abstimmung im israelischen Parlament",
      "teaser": "Die erste Phase des Friedensplans im Gazakrieg läuft bereits. Israels Opposition hat dennoch darüber abstimmen lassen, um Premier Netanyahu in Verlegenheit zu bringen. Die Regierung ist sich nämlich uneinig.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-regierungsbuendnis-boykottiert-abstimmung-ueber-friedensplan-a-e44d87e2-f647-4855-be31-bbc5504cb5b9",
      "image_title": "Netanyahus Regierungsbündnis boykottiert Abstimmung im israelischen Parlament - Abir Sultan / EPA"
    },
    {
      "title": "Gewalt gegen Christen Rubio erschwert Einreise in die USA aus Nigeria",
      "teaser": "In der Debatte über Gewalt gegen Christen in Nigeria kündigte US-Präsident Trump bereits an, einen Militäreinsatz in Nigeria vorbereiten zu wollen. Nun schränkt der Außenminister die Einreise in die USA ein.",
      "url": "https://www.spiegel.de/ausland/marco-rubio-erschwert-einreise-in-die-usa-aus-nigeria-a-2de812c5-7909-4414-a2ec-effeebc69d2b",
      "image_title": "Rubio erschwert Einreise in die USA aus Nigeria - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "US-Friedensplan Diese Optionen hat die Ukraine jetzt",
      "teaser": "Russland und die USA verhandeln über ein Ende des Kriegs in der Ukraine. Wie sollte Präsident Selenskyj reagieren? Er muss sich zwischen zwei Strategien entscheiden. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/us-friedensplan-fuer-die-ukraine-diesmal-ist-es-ernst-a-5af23c60-f434-4b53-8a9e-f39e36b2beca",
      "image_title": "Diese Optionen hat die Ukraine jetzt - Press Service Of The President Of Ukraine / AP / dpa"
    },
    {
      "title": "Spanische Regierung unter Druck Die drei Probleme des Pedro Sánchez",
      "teaser": "Der Druck auf Spaniens Ministerpräsidenten wächst, inzwischen muss Pedro Sánchez um seine Macht fürchten. Bringt eine Charmeoffensive die Wende? Von José Bautista und Steffen Lüdke, Madrid und Hamburg",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-die-drei-probleme-des-spanischen-ministerpraesidenten-a-29ba1231-9621-4444-aa61-15f4c5971a37",
      "image_title": "Die drei Probleme des Pedro Sánchez - Thomas Coex / AFP",
      "author": "José Bautista und Steffen Lüdke, Madrid und Hamburg"
    },
    {
      "title": "Nach Attacke auf Nationalgardisten USA stoppen Einwanderungsanträge von Menschen aus 19 Ländern",
      "teaser": "Die USA wollten sich vor ausländischem Terrorismus schützen, behauptet das Heimatschutzministerium. Deswegen werden nun zahlreiche Einwanderungsanträge ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/usa-stoppen-einwanderungsantraege-von-menschen-aus-19-laendern-a-dca64088-1765-4d05-8bc3-ef813590cea3",
      "image_title": "USA stoppen Einwanderungsanträge von Menschen aus 19 Ländern - Alex Brandon / AP / dpa"
    },
    {
      "title": "Empörung über Trumps Hetze gegen Somalier »Er ist unfähig, der Präsident des amerikanischen Volks zu sein«",
      "teaser": "In Minnesota sollen Einwanderer aus Somalia milliardenschweren Sozialbetrug begangen haben. Donald Trump nimmt dies zum Anlass für einen rassistischen Rundumschlag. Zwei Bürgermeister halten dagegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hetze-gegen-somalier-er-ist-unfaehig-der-praesident-des-amerikanischen-volks-zu-sein-a-175889b5-398c-434b-baad-126984c2dc13"
    },
    {
      "title": "Hochburg der Republikaner Trump-Kandidat entgeht in Tennessee nur knapp einer Niederlage",
      "teaser": "Eigentlich ist der siebte Wahlkreis im US-Bundesstaat Tennessee eine Hochburg der Republikaner. Doch nun ist dort Kandidat Van Epps haarscharf an einer Niederlage vorbeigeschrammt – trotz offensiver Unterstützung von Trump.",
      "url": "https://www.spiegel.de/ausland/trump-kandidat-entgeht-in-tennessee-nur-knapp-einer-niederlage-a-4a99eb81-6dd6-40cb-b798-be42fc8deb51",
      "image_title": "Trump-Kandidat entgeht in Tennessee nur knapp einer Niederlage - John Amis / AP"
    },
    {
      "title": "Krieg im Sudan Wenn eine Beerdigung zum Privileg wird Ein Gastbeitrag von Fatin Abbas",
      "teaser": "Der Tod meiner sudanesischen Tante Laila im Exil in Kairo ist mehr als privater Schmerz – er steht für den Verlust einer Heimat, einer Zukunft und für eine Welt, die Sudans Leid ignoriert.",
      "url": "https://www.spiegel.de/ausland/sudan-exil-in-kairo-fatin-abbas-ueber-das-schicksal-ihrer-familie-und-ihres-landes-a-03b231c3-c661-4b27-a1f8-127b7e4f4dcb",
      "image_title": "Wenn eine Beerdigung zum Privileg wird - El Tayeb Siddig / REUTERS"
    },
    {
      "title": "Ausstieg bis 2027 Ungarn will sich gegen EU-Verbot von Putins Gas wehren",
      "teaser": "Die Europäische Union will Energieimporte aus Russland bis 2027 beenden. Ungarn bezieht jedoch noch Gas und Öl von dort und kündigt rechtliche Schritte an.",
      "url": "https://www.spiegel.de/ausland/gas-aus-russland-ungarn-wehrt-sich-gegen-eu-plaene-fuer-importstopp-bis-2027-a-54645978-8f3b-4747-ad1b-703cf7cacb5d",
      "image_title": "Ungarn will sich gegen EU-Verbot von Putins Gas wehren - Olivier Hoslet / EPA"
    },
    {
      "title": "Nach Gesprächen in Moskau Witkoff fliegt offenbar direkt in die USA – kein Treffen mit Selenskyj",
      "teaser": "Der US-Sondergesandte Steve Witkoff sprach fünf Stunden mit Russlands Machthaber Wladimir Putin. Nun fliegt er direkt in die USA zurück, anstatt an einem Treffen mit der Ukraine und Europäern in Brüssel teilzunehmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-steve-witkoff-trifft-sich-nicht-direkt-mit-wolodymyr-selenskyj-a-eddeafdc-08cc-46b7-8b5b-ac2e8b59ecad",
      "image_title": "Witkoff fliegt offenbar direkt in die USA – kein Treffen mit Selenskyj - AA / ddp / ABACAPRESS"
    },
    {
      "title": "Zahlungen 2026 Nato-Chef Rutte erwartet von Alliierten neuen Milliardenbetrag für US-Waffen",
      "teaser": "Die Nato-Staaten sollen im kommenden Jahr US-amerikanische Waffen und Munition für die Ukraine kaufen. Die Kosten: eine Milliarde Dollar. Pro Monat.",
      "url": "https://www.spiegel.de/ausland/nato-chef-rutte-erwartet-von-alliierten-neuen-milliardenbetrag-fuer-us-waffen-a-9ce792ae-119d-42a2-af9e-046114f56b4c",
      "image_title": "Nato-Chef Rutte erwartet von Alliierten neuen Milliardenbetrag für US-Waffen - Jens Büttner / dpa"
    },
    {
      "title": "Mögliche Kriegsverbrechen in der Karibik Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal",
      "teaser": "Hat US-Verteidigungsminister Pete Hegseth Kriegsverbrechen befohlen? Ein entsprechender Medienbericht setzt ihn unter Druck. Donald Trump geht auf Distanz. Eine Analyse von Philipp Kollenbroich, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-befahl-der-us-verteidigungsminister-kriegsverbrechen-in-der-karibik-a-730b3cf5-b8bb-4a77-81d9-32c2bfe0d14e",
      "image_title": "Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal - realDonaldTrump / Truth Social / REUTERS"
    }
  ]
}