{
  "timestamp": "2025-08-27T12:19:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels bevorstehende Offensive im Gazastreifen Stadt in Angst",
      "teaser": "Vor Israels Belagerung breitet sich in Gaza-Stadt Panik aus. Viele Menschen sind ausgehungert, wissen weder wohin noch wie sie fliehen sollten. Derweil macht sich der israelische Armeechef abermals für einen Geiseldeal stark. Von Ghada Alkurd und Thore Schröder, Gaza-Stadt und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-bevorstehende-gaza-offensive-stadt-in-angst-a-85020df5-a09d-4657-b791-37319b6f154b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2537479a-e41d-4776-9243-ab0ca7ee96f4_w872_r1.778_fpx51.32_fpy50.98.jpg",
      "image_title": "Stadt in Angst - Abdel Kareem Hana / AP",
      "author": "Ghada Alkurd und Thore Schröder, Gaza-Stadt und Tel Aviv"
    },
    {
      "title": "Im Wert von 12,83 Milliarden Euro Deutschland exportiert offenbar so viele Kriegsgüter wie noch nie",
      "teaser": "Die Bundesregierung hat laut einem Bericht vergangenes Jahr Rüstungsexporte in Höhe von 12,83 Milliarden Euro genehmigt. Auf dem ersten Platz der Empfängerländer steht demnach die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestung-deutschland-exportiert-2024-offenbar-so-viele-kriegsgueter-wie-noch-nie-a-b8409410-7588-465e-99b9-ef2c355fe28a",
      "image_title": "Deutschland exportiert offenbar so viele Kriegsgüter wie noch nie - Joeran Steinsiek / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Druck auf Netanyahu Hunderttausende demonstrieren in Israel für Ende des Gazakriegs",
      "teaser": "In Tel Aviv sind mehr als 350.000 Menschen auf die Straße gegangen. Sie wollen, dass die Regierung von Premier Netanyahu einem Vorschlag für eine Waffenruhe zustimmt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderttausende-demonstrieren-in-israel-fuer-ende-des-gazakriegs-a-094938df-76d6-4ccd-9361-eb16ecf820df",
      "image_title": "Hunderttausende demonstrieren in Israel für Ende des Gazakriegs - Jack Guez / AFP"
    },
    {
      "title": "Darunter Journalisten und Rettungskräfte 20 Tote nach israelischen Angriffen auf Nasser-Krankenhaus",
      "teaser": "Die israelische Armee greift ein Krankenhaus im Gazastreifen an und tötet dabei mindestens 20 Menschen. Darunter Rettungskräfte und fünf Journalisten. Premier Netanyahu spricht von einem »Missgeschick«.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-20-tote-nach-angriffen-israels-auf-nasser-krankenhaus-a-5c93632f-b214-4d04-bba1-5c6b84f9e5ae",
      "image_title": "20 Tote nach israelischen Angriffen auf Nasser-Krankenhaus - Abed Rahim Khatib / dpa"
    },
    {
      "title": "US-Botschafter Charles Kushner Wie der Vater von Trumps Schwiegersohn den Zorn der Franzosen auf sich zog",
      "teaser": "Er war Immobilienmogul, hinterzog Steuern, ging ins Gefängnis: Nichts qualifizierte Charles Kushner für den Posten des US-Botschafters, Trump schickte den Vater von Schwiegersohn Jared trotzdem nach Paris. Ein Family Business mit Folgen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/charles-kushner-vater-von-donalds-trumps-schwiegersohn-als-us-botschafter-in-frankreich-a-8696cf01-9137-4778-9c1e-77fbfdefdcd7",
      "image_title": "Wie der Vater von Trumps Schwiegersohn den Zorn der Franzosen auf sich zog - Philippe Labrosse / MAXPPP / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Premier stellt Vertrauensfrage Nur ein Wunder kann Frankreichs Regierung jetzt noch retten",
      "teaser": "Ist Frankreich noch regierbar? Premier François Bayrou will per Vertrauensfrage die Sanierung der Staatsfinanzen erzwingen. Doch seine Niederlage scheint unvermeidbar. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/regierungskrise-in-frankreich-europas-problemfall-a-8bc649a6-c896-4c2a-9a03-6e8035418bff",
      "image_title": "Nur ein Wunder kann Frankreichs Regierung jetzt noch retten - Eric Tschaen / Bestimage / IMAGO",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Ukrainische Angriffe auf Infrastruktur Die rosa Bedrohung für Russlands Wirtschaft",
      "teaser": "Kyjiw stockt sein Raketenarsenal massiv auf und deutet schwerere Luftangriffe auf Russland an. Flamingo-Marschflugkörper sollen die russische Ölindustrie empfindlich treffen und so den Weg für Verhandlungen ebnen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-rosa-bedrohung-fuer-russlands-wirtschaft-a-b9d704b1-3c8c-4e43-bbf4-6b1887d7a83b",
      "image_title": "Die rosa Bedrohung für Russlands Wirtschaft - 2025 Planet Labs PBC / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ukrainer zu Gebietsabtretungen »Russland wird hier nicht gebraucht«",
      "teaser": "Land abgeben, dafür Frieden bekommen: Wie blicken die Menschen in den Gegenden der Ukraine, um die verhandelt wird, auf mögliche Deals von Trump und Putin? Wir haben in Frontnähe in der Region Donezk nachgefragt und emotionale Antworten bekommen. Ein Video von Marcus Heep und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukrainer-in-donezk-zu-gebietsabtretungen-an-russland-ihr-werdet-hier-nicht-freundlich-empfangen-a-0a22c951-f23a-440d-b8c5-fa269feb65d9"
    },
    {
      "title": "Oblast der Ukraine Russland rückt offenbar erstmals in Ortschaften in Dnipropetrowsk ein",
      "teaser": "Es handelt sich nur um zwei kleine Orte, aber es wären die ersten, die Putins Truppen in Dnipropetrowsk erobern. Russland meldete schon vor Tagen einen solchen Erfolg, nun verdichten sich auf ukrainischer Seite die Hinweise.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-rueckt-offenbar-erstmals-in-ortschaften-in-der-region-dnipropetrowsk-ein-a-3ea3832c-7de4-4a8d-be2b-dcd48fa8fcb1",
      "image_title": "Russland rückt offenbar erstmals in Ortschaften in Dnipropetrowsk ein - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Koloniales Erbe Dänemarks Premierministerin entschuldigt sich für Spiralenskandal auf Grönland",
      "teaser": "Jahrelang wurde Frauen auf Grönland ungefragt eine Spirale eingesetzt, oft noch im Kindesalter. Der Skandal beschäftigt die Insel bis heute. Nun entschuldigt sich Dänemark offiziell dafür und verspricht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/daenemarks-premierministerin-entschuldigt-sich-fuer-spiralskandal-auf-groenland-a-675c932d-cd77-476c-9910-d12bde85ef54",
      "image_title": "Dänemarks Premierministerin entschuldigt sich für Spiralenskandal auf Grönland - Emil Nicolai Helms / Ritzau Scanpix Foto / dpa"
    },
    {
      "title": "Militäreinsatz im Westjordanland Rund 30 Verletzte bei israelischer Razzia in Ramallah",
      "teaser": "Israelische Soldaten sind zu einer Razzia in die Stadt Ramallah im Westjordanland eingedrungen. Ziel war laut Militär, Geldströme an die Hamas zu unterbinden. Bei dem Einsatz kam es zu einer Konfrontation mit Einwohnern.",
      "url": "https://www.spiegel.de/ausland/westjordanland-rund-30-verletzte-bei-israelischer-razzia-in-ramallah-a-2010c158-a00d-4f49-ab75-722c3bb3f37c",
      "image_title": "Rund 30 Verletzte bei israelischer Razzia in Ramallah - Issam Rimawi / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Vertreter einbestellt Dänischer Geheimdienst ermittelt offenbar wegen verdeckter US-Aktionen auf Grönland",
      "teaser": "Drei Amerikaner sollen auf Grönland Pläne für eine US-Übernahme vorangetrieben haben. Alle drei hätten Verbindungen ins Trump-Lager, so eine Recherche. Das dänische Außenministerium reagierte deutlich.",
      "url": "https://www.spiegel.de/ausland/groenland-daenischer-geheimdienst-ermittelt-offenbar-wegen-verdeckter-us-operation-aus-trump-lager-a-682d0299-05a6-49d5-a794-1f3bdf978732",
      "image_title": "Dänischer Geheimdienst ermittelt offenbar wegen verdeckter US-Aktionen auf Grönland - Juliette Pavy / AFP"
    },
    {
      "title": "Rigide Politik des Präsidenten Trump will Todesstrafe für Morde in US-Hauptstadt",
      "teaser": "Wegen angeblich ausufernder Gewalt lässt Donald Trump seit Mitte August die Nationalgarde in Washington, D.C., patrouillieren, inzwischen mit Waffen. Nun spricht er über die Todesstrafe als »sehr starke Präventivmaßnahme«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-todesstrafe-fuer-morde-in-washington-d-c-anwenden-a-1e1b70c2-2154-4f8c-897b-a133e3bba93e",
      "image_title": "Trump will Todesstrafe für Morde in US-Hauptstadt - Will Oliver / EPA"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro soll lückenlos überwacht werden",
      "teaser": "Wegen eines mutmaßlichen Putschversuchs ist Jair Bolsonaro angeklagt und steht unter Hausarrest. Die polizeilichen Maßnahmen gegen den früheren brasilianischen Staatschef werden nun verschärft.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-lueckenlos-polizeilich-ueberwacht-werden-a-844e205d-98b3-4950-9af0-f7da2ba0bddb",
      "image_title": "Bolsonaro soll lückenlos überwacht werden - Andre Borges / EPA"
    },
    {
      "title": "Protest gegen Trump Festnahme nach Verbrennen von US-Flagge in Washington",
      "teaser": "Gestern hat Trump ein Dekret unterzeichnet, um das Verbrennen der US-Flagge unter Strafe zu stellen. Obwohl das unter die Meinungsfreiheit fällt, wird heute ein Demonstrant dafür festgenommen, unter einem Vorwand.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-festnahme-nach-verbrennen-von-us-flagge-aus-protest-gegen-donald-trump-a-aafe4a24-819b-4193-9222-8d49f66fd5ea",
      "image_title": "Festnahme nach Verbrennen von US-Flagge in Washington - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Aufhebung des Ausreiseverbots Ukrainer bis zum Alter von 22 Jahren dürfen das Land wieder verlassen",
      "teaser": "Bisher galt im Verteidigungskrieg gegen Russland: Jeder Mann muss notfalls dem Militär zur Verfügung stehen. Nun lockert die Ukraine die Ausreiseregeln für junge Männer, offenbar auch wegen deren Ausbildungschancen.",
      "url": "https://www.spiegel.de/ausland/ukraine-junge-maenner-bis-zum-alter-von-22-jahren-duerfen-das-land-wieder-verlassen-a-6b58de5d-f084-46c7-9c5d-014cee26c31d",
      "image_title": "Ukrainer bis zum Alter von 22 Jahren dürfen das Land wieder verlassen - Genya Savilov / AFP"
    },
    {
      "title": "»Verhalten Sie sich zivilisiert« US-Gesandter empört mit Kommentaren über Journalisten in Beirut",
      "teaser": "Der US-Gesandte Tom Barrack hat im Libanon für einen Eklat gesorgt. Bei einer Pressekonferenz warf er den anwesenden Medienvertretern unzivilisiertes Verhalten vor. In sozialen Medien ist von Rassismus die Rede.",
      "url": "https://www.spiegel.de/ausland/libanon-us-gesandter-empoert-mit-kommentaren-ueber-journalisten-in-beirut-a-4dd2423e-3751-460c-a52a-05add5bcd082",
      "image_title": "US-Gesandter empört mit Kommentaren über Journalisten in Beirut - Hussein Malla / AP"
    },
    {
      "title": "Die Lage: Inside Austria Wiener Jugendbande quälte Lehrerin offenbar über Monate Von Oliver Das Gupta",
      "teaser": "Ein krasser Fall von mutmaßlicher Jugendkriminalität erschüttert Österreich. Sieben Heranwachsende sollen eine junge Frau bestohlen, vergewaltigt und ihre Wohnung angezündet haben. Die Anklage liegt SPIEGEL und »Standard« vor.",
      "url": "https://www.spiegel.de/ausland/jugendkriminalitaet-in-wien-quaelte-eine-bande-eine-lehrerin-ueber-monate-a-54139133-a4a4-49c3-91c8-f6888a5afe28",
      "image_title": "Wiener Jugendbande quälte Lehrerin offenbar über Monate - Spitzt-Foto / Getty Images"
    },
    {
      "title": "Extremwetter im Südwesten der USA Sandsturm zerstört Teile des »Burning-Man«-Festivals",
      "teaser": "Ein gewaltiger Sandsturm ist über Nevada und Arizona hinweggefegt: Tausende Haushalte ohne Strom, Flugverkehr teils unmöglich, dazu feinster Staub, der in jede Öffnung dringt – und das legendäre Festival »Burning-Man« demoliert. Von Marie Steffens",
      "url": "https://www.spiegel.de/ausland/usa-sandsturm-legt-arizona-lahm-und-trifft-burning-man-festival-a-8005783d-ae1e-4b3f-891e-e055d2c7bf7c",
      "author": "Marie Steffens"
    },
    {
      "title": "Bisherige Sozialministerin Inga Ruginiene zu Litauens Ministerpräsidentin gewählt",
      "teaser": "Wegen dubioser Geschäftsbeziehungen ist der Regierungschef von Litauen zurückgetreten. Nun steht seine Nachfolgerin fest. Doch auch ihr Bündnis steht bereits in der Kritik.",
      "url": "https://www.spiegel.de/ausland/litauen-inga-ruginiene-zur-ministerpraesidentin-gewaehlt-a-e7d5041f-5fb5-42ae-a1e3-76cf2583b7bc",
      "image_title": "Inga Ruginiene zu Litauens Ministerpräsidentin gewählt - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf russische Druschba-Pipeline Selenskyj und Orbán streiten über die Freundschaftsröhre",
      "teaser": "Die Ukraine attackiert Pumpstationen der Druschba-Pipeline, über die Ungarn immer noch russisches Erdöl bezieht. Aus Rache gegen Orbáns Außenpolitik? Nun schalten sich US-Präsident Trump und Nachbar Polen ein. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-beschiesst-druschba-pipeline-ungarn-beschwert-sich-bei-donald-trump-a-254c9786-8b0b-4875-8355-90d98c51c4f3",
      "image_title": "Selenskyj und Orbán streiten über die Freundschaftsröhre - Maxar Technologies / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "30 Jahre im Amt, dann ins Gefängnis Libanons Ex-Zentralbankchef soll gegen 17 Millionen Euro freikommen",
      "teaser": "Riad Salamé soll der libanesischen Zentralbank mehr als 300 Millionen Euro entwendet haben, das Land leidet unter einer massiven Finanzkrise. Nun könnte er mittels Kaution aus der Untersuchungshaft entlassen werden.",
      "url": "https://www.spiegel.de/ausland/libanon-ex-zentralbankchef-riad-salame-soll-gegen-17-millionen-euro-freikommen-a-b82769fb-029c-4cb2-9059-cf354918ab51",
      "image_title": "Libanons Ex-Zentralbankchef soll gegen 17 Millionen Euro freikommen - Hassan Ammar / AP / dpa"
    },
    {
      "title": "Vor Singapur Piraten schlagen jetzt häufiger in der Straße von Malakka zu",
      "teaser": "Handelsschiffe müssen sich in Acht nehmen in der Straße von Malakka. Der Grund: moderne Piraten. Sie sind in Holzbooten unterwegs und entern oft nachts mit Haken und Seilen.",
      "url": "https://www.spiegel.de/ausland/piraten-deutlich-mehr-ueberfaelle-im-indopazifik-vor-singapur-a-effe3b26-698d-4462-8b83-ce2d582852aa",
      "image_title": "Piraten schlagen jetzt häufiger in der Straße von Malakka zu - Mohd Rasfan / AFP"
    },
    {
      "title": "Beweisvideo selbst gepostet Türkischer Verkehrsminister kassiert Strafzettel für Rasen",
      "teaser": "Mit 225 km/h donnerte der türkische Verkehrsminister über die Autobahn – fast doppelt so schnell wie erlaubt. Sein Vergehen postete Abdulkadir Uraloğlu als Video auf Social Media. Das Knöllchen folgte direkt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verkehrsminister-uraloglu-kassiert-strafzettel-fuer-rasen-beweisvideo-selbst-gepostet-a-939e5e74-9654-4b84-802e-a792a54ca978",
      "image_title": "Türkischer Verkehrsminister kassiert Strafzettel für Rasen - Arif Hudaverdi Yaman / Anadolu / picture alliance"
    },
    {
      "title": "Teil der US-Streitkräfte So funktioniert die Nationalgarde in den USA",
      "teaser": "In Washington patrouilliert die Nationalgarde inzwischen bewaffnet im Auftrag von Donald Trump. Doch was ist das eigentlich für eine Truppe und welche Befugnisse hat sie? Aus New York berichtet Luana Partimo",
      "url": "https://www.spiegel.de/ausland/usa-rolle-der-nationalgarde-unter-donald-trump-in-washington-d-c-und-chicago-a-8c14ee59-339e-4e21-8e12-cd864becd07c",
      "image_title": "So funktioniert die Nationalgarde in den USA - Craig Hudson / The Washington Post / Getty Images"
    },
    {
      "title": "Krieg in Gaza Demos und Straßenblockaden bei Protesttag in Israel",
      "teaser": "Sie fordern die Freilassung der Hamas-Geiseln und ein Ende des Kriegs: Bei einem landesweiten Protesttag wollen Menschen in Israel ihren Unmut mit der Regierung zum Ausdruck bringen. Nördlich von Tel Aviv brannten bereits Reifen.",
      "url": "https://www.spiegel.de/ausland/israel-demos-und-strassenblockaden-bei-protest-tag-a-e9312bd4-339b-4789-8ba0-f4d08317282f",
      "image_title": "Demos und Straßenblockaden bei Protesttag in Israel - Ohad Zwigenberg / AP"
    },
    {
      "title": "Kurz nach Treffen mit Selenskyj Trump bestätigt weiteres Telefonat mit Putin",
      "teaser": "Nur wenige Tage nach dem Ukrainegipfel in Washington hat Donald Trump eigenen Angaben nach erneut mit Wladimir Putin gesprochen. Er sei zuversichtlich, den Krieg zu beenden. Deutschland fordert mehr Druck auf den Kreml.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-bestaetigt-weiteres-telefonat-mit-wladimir-putin-a-1f1ea3fd-8c95-4d0d-9af0-ce14973c592e",
      "image_title": "Trump bestätigt weiteres Telefonat mit Putin - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Getötete Fotografin in Gaza »Mariam wollte der Welt eine Nachricht senden«",
      "teaser": "Mindestens fünf Journalisten wurden bei einem israelischen Angriff auf eine Klinik in Gaza getötet. Unter ihnen war Mariam Abu-Daqqa. SPIEGEL-Mitarbeiterin Ghada Alkurd erinnert an ihre Kollegin. Von Ghada Alkurd und Jan Petter, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/mariam-abu-daqqa-nachruf-auf-in-gaza-getoetete-journalistin-a-25285e93-e460-4c74-afe8-199719f4a632",
      "image_title": "»Mariam wollte der Welt eine Nachricht senden« - Jehad Alshrafi / AP",
      "author": "Ghada Alkurd und Jan Petter, Gaza und Hamburg"
    },
    {
      "title": "Inselgruppe im Pazifik Feuer zerstört Parlamentsgebäude auf Marshallinseln",
      "teaser": "Während die Abgeordneten auf den Marshallinseln den neuen Haushalt ausarbeiten, greifen Flammen auf das Gebäude über. Plenarsaal, Büros und Archive sind verbrannt. Einsatzkräfte konnten wenig ausrichten.",
      "url": "https://www.spiegel.de/ausland/marshallinseln-feuer-zerstoert-parlamentsgebaeude-waehrend-haushaltsdebatte-a-ba43cc07-76eb-445f-b85f-51f29fae0e46",
      "image_title": "Feuer zerstört Parlamentsgebäude auf Marshallinseln - Chewy Lin / AAP / dpa"
    }
  ]
}