{
  "timestamp": "2025-04-30T03:31:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Journalistin Viktoriia Roshchyna Diese Frau wollte Russlands Folterpraktiken aufdecken. Ihre Peiniger schickten sie tot zurück",
      "teaser": "Sie galt als todesmutig und stur: Viktoriia Roshchyna recherchierte über Foltergefängnisse in den besetzten ukrainischen Gebieten. Dort kam sie ums Leben. Nun versucht die Familie herauszufinden, was die Reporterin erleiden musste.",
      "url": "https://www.spiegel.de/ausland/russland-unter-wladimir-putin-wie-die-ukrainische-journalistin-viktoriia-roshchyna-zu-tode-kam-a-bb1f2a41-cd73-4c09-a5c4-587777a11bd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27173adf-c788-47d4-9b28-91031332533a_w960_r1.778_fpx51_fpy49.png",
      "image_title": "Diese Frau wollte Russlands Folterpraktiken aufdecken. Ihre Peiniger schickten sie tot zurück - [M] DER SPIEGEL; Fotos: nugen-advokat.ru; Coordination Headquarters for the Treatment of Prisoners of War; HIMERA; YouTube"
    },
    {
      "title": "3D-Grafik So sieht es in Putins Foltergefängnis aus",
      "teaser": "Russland lässt offenbar systematisch ukrainische Kriegsgefangene und Zivilisten foltern. Eine internationale Recherche gibt nun zum ersten Mal einen genauen Einblick in das berüchtigte Gefängnis im südrussischen Taganrog.",
      "url": "https://www.spiegel.de/ausland/russland-so-sieht-es-in-wladimir-putins-foltergefaengnis-aus-a-c07d4adc-dd6e-4a80-a99a-268f65125840",
      "image_title": "So sieht es in Putins Foltergefängnis aus - [M] DER SPIEGEL; Foto: Google Maps"
    },
    {
      "title": "USA-Blog Trump zelebriert seine ersten 100 Tage im Amt",
      "teaser": "Eigenlob ohne Ende, dazu haufenweise Kritik am politischen Gegner: US-Präsident Trump hat sich vor Anhängern in Michigan feiern lassen. Und: Washington erhöht im Ukrainekrieg den Druck auf beide Seiten. News und Hintergründe im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Trump zelebriert seine ersten 100 Tage im Amt - Dieu-Nalio Chery / EPA"
    },
    {
      "title": "Verfeindete Nachbarn Pakistanischer Minister spricht von angeblichen Angriffsplänen Indiens",
      "teaser": "Der Terroranschlag in Kaschmir mit vielen Toten hat die Spannungen zwischen Pakistan und Indien verschärft. Jetzt warnt die Regierung in Islamabad vor einem Militärschlag Indiens innerhalb der nächsten 36 Stunden.",
      "url": "https://www.spiegel.de/ausland/pakistan-minister-spricht-von-angeblichen-angriffsplaenen-indiens-a-47945e2b-dbca-4473-bf91-5d1dcc5e7c37",
      "image_title": "Pakistanischer Minister spricht von angeblichen Angriffsplänen Indiens - Farooq Khan / EPA"
    },
    {
      "title": "Versandgigant vs. Weißes Haus Trump unterbindet Amazons Zollhinweise",
      "teaser": "Donald Trumps Strafzölle verteuern viele importierte Produkte. Onlinehändler Amazon hatte erwogen, diese Aufschläge teils transparent zu machen – sehr zum Ärger des Weißen Hauses: Der US-Präsident griff persönlich zum Telefon.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-unterbindet-amazons-angedachte-zollhinweise-a-12da2cdf-6c4f-4c0e-8c92-19f1437f6229",
      "image_title": "Trump unterbindet Amazons Zollhinweise - Will Oliver / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Viele Verletzte bei russischem Drohnenangriff auf Charkiw",
      "teaser": "Bei neuen russischen Drohnenangriffen auf die Ostukraine sind nach offiziellen Angaben mindestens 20 Menschen in Charkiw verletzt worden. Auch weitere Städte wie Dnipro und Krywyj Rih wurden attackiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-viele-verletzte-bei-russischem-drohnenangriff-auf-charkiw-a-94a7ecb2-2e80-4a9f-8f96-36ebdfa254fd",
      "image_title": "Viele Verletzte bei russischem Drohnenangriff auf Charkiw - Cedar Barnes / ZUMA Press Wire / dpa"
    },
    {
      "title": "120.000 untaugliche Artilleriegranaten Ukrainischer Geheimdienst nimmt Rüstungsboss fest – wegen defekter Munition",
      "teaser": "Ein Rüstungsunternehmen produzierte 120.000 Artilleriegeschosse für die ukrainische Armee – doch die komplette Lieferung musste von der Front zurückgerufen werden. Derweil lehnt Moskau Kyjiws Waffenruhe-Vorschlag ab.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-geheimdienst-nimmt-ruestungsboss-fest-a-d48abc07-e1a2-4459-9db6-db6ab6e95e18",
      "image_title": "Ukrainischer Geheimdienst nimmt Rüstungsboss fest – wegen defekter Munition - Roman Chop / AP / dpa"
    },
    {
      "title": "Kulturkampf an den Universitäten Darum geht es den Trumpisten wirklich Ein Kolumne von Richard C. Schneider",
      "teaser": "Der US-Präsident will angeblich den Antisemitismus in Harvard und an anderen Eliteuniversitäten bekämpfen. Dabei erreicht er das Gegenteil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-harvard-antisemitismus-vorwuerfe-als-politisches-instrument-a-116df97c-21de-4dc5-8f1e-5dadb323f0f9",
      "image_title": "Darum geht es den Trumpisten wirklich - Kyle Mazza / Anadolu / picture alliance"
    },
    {
      "title": "Stromausfall in Spanien und Portugal Nur die Alten besitzen noch ein Radio",
      "teaser": "Stundenlang ist die Iberische Halbinsel zum Wochenbeginn ohne Strom: Der Mobilfunk fällt aus, Züge bleiben stehen, Kartenzahlungen stocken. Im historischen Ausnahmezustand rücken viele Menschen zusammen. Und einige genießen die Ruhe. Von José Bautista, Oliver Imhof, Steffen Lüdke und Katharina Graça Peters, Madrid, Lissabon und Hamburg",
      "url": "https://www.spiegel.de/ausland/stromausfall-in-spanien-und-portugal-der-dunkle-montag-a-e34727a2-df37-4a12-8561-bac387b0f653",
      "image_title": "Nur die Alten besitzen noch ein Radio - Jan-Uwe Ronneburger / dpa",
      "author": "José Bautista, Oliver Imhof, Steffen Lüdke und Katharina Graça Peters, Madrid, Lissabon und Hamburg"
    },
    {
      "title": "Ermittlungen gegen Netanyahu Israelische Regierung nimmt Entlassung von Schin-Bet-Chef zurück",
      "teaser": "Nach wochenlangem Streit will Benjamin Netanyahu nun angeblich doch nicht seinen Inlandsgeheimdienstchef feuern. Hinter der Entscheidung steckt jedoch vermutlich Kalkül – laut Berichten wird bereits ein Nachfolger gesucht.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israelische-regierung-nimmt-entlassung-von-schin-bet-chef-ronen-bar-zurueck-a-9079c76d-3adc-4d70-8bda-1e7776203351",
      "image_title": "Israelische Regierung nimmt Entlassung von Schin-Bet-Chef zurück - Abir Sultan / EPA"
    },
    {
      "title": "Eskalation im Himalaja Modi gibt Armee Freibrief für Einsatz in Kaschmir",
      "teaser": "Die Regierung in Neu-Delhi macht auch Pakistan für den Tod von 26 Touristen in der Region verantwortlich. Nun erteilt Regierungschef Modi seiner Armee »vollkommene operative Freiheit« für militärische Reaktionen.",
      "url": "https://www.spiegel.de/ausland/indien-modi-erteilt-armee-operative-freiheit-fuer-einsatz-in-kaschmir-a-eae098eb-082b-49da-aad1-86042a01bf6d",
      "image_title": "Modi gibt Armee Freibrief für Einsatz in Kaschmir - Tauseef Mustafa / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zu Trump und Selenskyj in Rom Kehrtwende oder Show?",
      "teaser": "Nach Monaten des Chaos und der Nähe zu Moskau zeigt sich Donald Trump versöhnlich mit Wolodymyr Selenskyj – und kritisiert erstmals Wladimir Putin. Entscheidender Schritt oder doch nur ein Bluff? SPIEGEL-Redakteurin Ann-Dorit Boy ordnet ein. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/trumps-ukraine-kurs-warum-seine-kehrtwende-nur-show-ist-a-817a6918-7a5c-428b-ac8e-04537c6ed817"
    },
    {
      "title": "100-Tage-Bilanz Was Trump bisher erreicht hat – und was nicht",
      "teaser": "Streit über Zölle, Angriffe auf Richter, Entlassungen in der Regierung: Donald Trump ist seit 100 Tagen im Amt. Doch etliche seiner Projekte stecken fest. Der Überblick der US-Experten des SPIEGEL.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-100-tage-bilanz-was-der-us-praesident-bisher-erreicht-hat-und-was-nicht-a-caa64c21-19b4-4687-9385-63bfaed4d65d",
      "image_title": "Was Trump bisher erreicht hat – und was nicht - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Gepflegte Langeweile in Wien Von Michael Völker",
      "teaser": "Keine große Aufregung, keine großen Ausreißer: Der Wahlkampf der SPÖ in Wien war alles andere als aufsehenerregend – ein wenig wie auch zuvor die Regierungszeit. 40 Prozent der Wähler gefällt’s. Was bedeutet das für die Bundespolitik?",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-die-wahl-in-wien-ueber-die-politische-lage-im-land-verraet-a-09cee081-34a8-4f52-bfe9-08cbe5baa9fa",
      "image_title": "Gepflegte Langeweile in Wien"
    },
    {
      "title": "Trumps Amerika Ist JD Vance der gefährlichste Mann der Welt?",
      "teaser": "US-Vizepräsident JD Vance war mal der Liebling vieler Linker. Ein Republikaner, der Donald Trump für einen schlechten Menschen hielt. Mittlerweile ist er sein größter Fan. Was kommt nun? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/jd-vance-ein-extremist-ist-vizepraesident-der-usa-podcast-a-ac425ad4-a984-4232-ac5f-4338f9f93262",
      "image_title": "Ist JD Vance der gefährlichste Mann der Welt? - Matthias Schrader / AP"
    },
    {
      "title": "Konflikt mit USA Dänischer König besucht Grönland",
      "teaser": "Das Programm klingt nach Kaffeefahrt, doch der Besuch von Dänemarks König Frederik ist mehr als nur symbolisch: Er soll Grönland als Teil des Königreichs vor dem Zugriff durch US-Präsident Donald Trump beschützen.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemarks-koenig-frederik-trifft-zu-besuch-in-nuuk-ein-a-07f28320-923a-444d-b34a-bd8aebd1e523",
      "image_title": "Dänischer König besucht Grönland - Ida Marie Odgaard / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Zuflucht in den USA Republikaner wollen für Asylanträge künftig 1000 Dollar kassieren",
      "teaser": "Donald Trumps Partei will das US-Einwanderungsrecht weiter verschärfen. Schutzsuchende sollen für den entsprechenden Verwaltungsvorgang Geld zahlen.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-wollen-fuer-asylantraege-kuenftig-1000-dollar-a-641cabf1-ff29-466d-a371-b4bb70abe727",
      "image_title": "Republikaner wollen für Asylanträge künftig 1000 Dollar kassieren - Bloomberg / Getty Images"
    },
    {
      "title": "Putins Angriffskrieg Kreml lehnt ukrainischen Vorschlag einer 30-tägigen Waffenruhe ab",
      "teaser": "Mit einer kurzen Pause will der Kreml den Krieg in der Ukraine unterbrechen – pünktlich zur jährlichen Militärparade in Moskau. Kyjiw schlug vor, sie auf 30 Tage zu verlängern. Doch davon will Russland vorerst nichts wissen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-lehnt-30-taegige-waffenruhe-ab-a-48a053e9-c843-44b9-b235-21d96088facf",
      "image_title": "Kreml lehnt ukrainischen Vorschlag einer 30-tägigen Waffenruhe ab - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Nach Stromausfall in Spanien und Portugal Es werde Licht",
      "teaser": "Die spanische Hauptstadt Madrid jubelt, als der Strom angeht. In Bilbao wurde schon am Montagabend wieder Bier gezapft. Was den Blackout verursacht hat, ist weiterhin unklar.",
      "url": "https://www.spiegel.de/ausland/spanien-und-portugal-stromversorgung-nach-ausfall-wiederhergestellt-a-de83ab4d-341a-4e90-9971-ef7d4655e0fd"
    },
    {
      "title": "Wahl in Kanada Mark Carney attackiert Trump in seiner Siegesrede",
      "teaser": "»Amerika will unser Land, aber das wird niemals passieren«: Kanadas Premier Mark Carney feiert seinen Wahlsieg mit deutlichen Worten in Richtung USA. Für seinen größten Konkurrenten endete die Nacht im Debakel.",
      "url": "https://www.spiegel.de/ausland/kanada-ursula-von-der-leyen-gratuliert-wahlsieger-mark-carney-a-fec96dfc-34cb-43f4-89dd-cc3e0483c58c",
      "image_title": "Mark Carney attackiert Trump in seiner Siegesrede - Sean Kilpatrick / AP / picture alliance"
    },
    {
      "title": "Urteil des EuGH Maltas käufliche EU-Pässe sind unzulässig",
      "teaser": "Schluss mit den Goldenen Pässen: Ein Urteil des Europäischen Gerichtshofs kippt jetzt Maltas Praxis, EU-Pässe unter bestimmten Umständen gegen hohe Zahlungen zu verkaufen.",
      "url": "https://www.spiegel.de/ausland/malta-eugh-urteil-stuft-goldene-paesse-als-unzulaessig-ein-a-ae606bd7-6368-4cbc-9d2f-b84ce0a5c53f",
      "image_title": "Maltas käufliche EU-Pässe sind unzulässig - Sylvain Sonnet / Getty Images"
    },
    {
      "title": "Parlamentswahlen in Kanada Die süße Rache an Donald Trump",
      "teaser": "Der Liberale Mark Carney bleibt Regierungschef in Kanada. Seinen Sieg hat er vor allem dem US-Präsidenten zu verdanken, der mit seinen Annexionsfantasien dem Land einen neuen Nationalstolz eingehaucht hat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/kanada-mark-carney-bleibt-premierminister-die-suesse-rache-an-donald-trump-a-b1454c81-3c66-4b2a-9e43-11ffc4c1fd6a",
      "image_title": "Die süße Rache an Donald Trump - Carlos Osorio / REUTERS",
      "author": "René Pfister, Washington"
    }
  ]
}