{
  "timestamp": "2025-11-30T21:09:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine unter Druck Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak",
      "teaser": "Die Regierung des ukrainischen Präsidenten steht seit Wochen wegen Korruptionsskandalen unter Druck. Nun trifft eine Durchsuchung der Behörden seinen Stabschef.",
      "url": "https://www.spiegel.de/ausland/ukraine-antikorruptionsbehoerde-durchsucht-wohnung-von-selenskyj-stabschef-andrij-jermak-a-2d0d127c-6251-42a8-8dd4-e4044ab0c0e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5543a038-1c41-44cc-a5d7-d007b77f1d59_w872_r1.778_fpx37.34_fpy50.jpg",
      "image_title": "Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak - Martial Trezzini / EPA"
    },
    {
      "title": "Trumps Friedensplan für die Ukraine Selenskyjs perfekter Sturm",
      "teaser": "Die Führung um Präsident Selenskyj ist zerstritten, sein Stabschef und sein wichtigster Mann im Parlament gehen aufeinander los. Kommt ihm da die Aufregung um den Trump-Plan womöglich sogar gelegen? Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-zwischen-korruptionsskandal-und-friedensplan-von-donald-trump-a-58b37947-c8e2-4b48-9894-12983ac4f8f5",
      "image_title": "Selenskyjs perfekter Sturm - Ukraine Presidency / ZUMA Press / IMAGO",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Schüsse auf Nationalgardisten Er war Teil der »Todesschwadron« in Afghanistan – was trieb Rahmanullah L. zum Anschlag in Washington, D.C.?",
      "teaser": "Der mutmaßliche Schütze von Washington soll als Ortskraft für die CIA in Afghanistan gekämpft haben und durch ein »Willkommens«-Programm in die USA gekommen sein. Nun will Trump Einwanderung aus »Dritte-Welt-Ländern« dauerhaft aussetzen. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/washington-d-c-ex-cia-ortskraft-aus-afghanistan-veruebte-anschlag-auf-nationalgardisten-a-800697bd-8489-4ccf-930e-ee692d06b0e5",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Fentanyl-Krise in den USA »Das traditionelle Trump-Amerika hat ein riesiges Drogenproblem«",
      "teaser": "Donald Trump will Rauschmittel mit Militäreinsätzen in der Karibik und Strafzöllen bekämpfen. Drogen-Historiker David Herzberg erklärt, warum das Suchtproblem der Amerikaner damit nicht zu lösen ist. Ein Interview von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/usa-das-traditionelle-trump-amerika-hat-ein-riesiges-drogenproblem-a-e4118767-d8ec-43b4-8ff5-642f685cc1c7",
      "image_title": "»Das traditionelle Trump-Amerika hat ein riesiges Drogenproblem« - Daniel Torok / White House / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Trumps neuer Imperialismus in Lateinamerika Mein Gangster, dein Gangster",
      "teaser": "Donald Trump will einen wegen Drogenhandels in den USA verurteilten Ex-Präsidenten von Honduras begnadigen. Damit dürfte es ihm noch schwerer fallen, den Militäraufmarsch vor Venezuela zu rechtfertigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-honduras-und-venezuela-mein-gangster-dein-gangster-a-2b6cf030-8f98-4de6-bc2f-e4e8edeaa48e",
      "image_title": "Mein Gangster, dein Gangster - FREDY RODRIGUEZ / REUTERS"
    },
    {
      "title": "Besuch in Beirut Libanons Präsident wirbt bei Papst für Erhalt seines Landes",
      "teaser": "Leo XIV. macht die zweite Station auf seiner ersten Auslandsreise: im Libanon, wo der christliche Präsident um den multireligiösen Staat fürchtet. Und Kinder der Hisbollah-Pfadfinder Vatikanflaggen schwenken.",
      "url": "https://www.spiegel.de/ausland/libanon-papst-leo-xiv-in-beirut-hisbollah-jubelt-a-3ac84165-8eea-48c9-b4d3-a1327f379bb4",
      "image_title": "Libanons Präsident wirbt bei Papst für Erhalt seines Landes - AFP"
    },
    {
      "title": "Friedensprozess in der Türkei Kurdenpartei PKK fordert Freilassung Öcalans",
      "teaser": "Die verbotene Arbeiterpartei Kurdistans will in den Verhandlungen mit der Türkei keine weiteren Zugeständnisse machen. Ihr Gründer Abdullah Öcalan müsse freikommen, sonst werde der Friedensprozess »keinen Erfolg haben«.",
      "url": "https://www.spiegel.de/ausland/tuerkei-kurden-partei-pkk-sieht-regierung-am-zug-im-friedensprozess-a-7b8d9d53-bf93-4d1c-af9f-dde820abdf59",
      "image_title": "Kurdenpartei PKK fordert Freilassung Öcalans - Safin Hamid / AFP"
    },
    {
      "title": "Konservative demonstrieren Zehntausende fordern Rücktritt der spanischen Regierung",
      "teaser": "Die rechte Opposition hat in Madrid erneut zahlreiche Menschen zum Protest versammelt. Wegen Korruptionsvorwürfen steht die Regierung unter Druck – und kontert, die Konservativen seien noch korrupter.",
      "url": "https://www.spiegel.de/ausland/spanien-zehntausende-fordern-wegen-korruption-ruecktritt-der-regierung-von-pedro-sanchez-a-8add77cd-346a-410c-8497-a89487e7e9da",
      "image_title": "Zehntausende fordern Rücktritt der spanischen Regierung - Javier Soriano / AFP"
    },
    {
      "title": "Großfeuer in Hochhauskomplex Hongkong trauert drei Tage um Opfer der Brandkatastrophe",
      "teaser": "Flaggen wehen auf halbmast, Menschen legen Blumen nieder, beten oder tragen sich in Kondolenzbücher ein: Nach dem verheerenden Brand gedenkt Hongkong der Opfer. Noch immer gibt es Vermisste.",
      "url": "https://www.spiegel.de/ausland/hongkong-nach-hochhausbrand-dreitaegige-trauerzeit-ausgerufen-a-1ac52c54-eb5a-4628-b1c5-e77d9157b8c4",
      "image_title": "Hongkong trauert drei Tage um Opfer der Brandkatastrophe - Lam Yik / REUTERS"
    },
    {
      "title": "Mit großer Mehrheit Schweizer lehnen Klimasteuer für Superreiche ab",
      "teaser": "Wer mit seinem Luxuskonsum das Klima besonders schädigt, sollte zahlen. Diese Idee einer Erbschaftsteuer fand in der Schweiz wohl keine Mehrheit. Die Bürger verwarfen auch einen Pflichtdienst für Frauen.",
      "url": "https://www.spiegel.de/ausland/schweiz-volksinitative-fuer-erbschaftsteuer-scheitert-auch-service-citoyen-abgelehtn-a-55b39980-7a7e-4dff-91a3-966d9a734234",
      "image_title": "Schweizer lehnen Klimasteuer für Superreiche ab - Alessandro Della Valle / KEYSTONE / dpa"
    },
    {
      "title": "Armutskrise in den USA »Dieser Mann im Weißen Haus muss weg«",
      "teaser": "In den USA wächst die Armut, gerade an den Tagen um Thanksgiving sorgen die hohen Lebensmittelpreise für Unmut. Das wird für Donald Trump zum immer größeren Problem, er hatte sinkende Kosten versprochen.",
      "url": "https://www.spiegel.de/ausland/armut-in-den-usa-trump-sieht-loesung-in-umstrittener-zollpolitik-a-04c25aba-3009-4a15-9719-ce07dbd29576"
    },
    {
      "title": "Israels Premier unter Korruptionsverdacht Netanyahu beantragt offiziell Begnadigung",
      "teaser": "Gegen den israelischen Ministerpräsidenten Benjamin Netanyahu läuft seit Jahren ein Korruptionsprozess. Nun hat er sich mit einem »außergewöhnlichen Gesuch« an Präsident Isaac Herzog gewandt.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-beantragt-offiziell-begnadigung-bei-isaac-herzog-a-38ad8469-b8be-4250-9cd7-1ff3dfab5b28",
      "image_title": "Netanyahu beantragt offiziell Begnadigung - Ronen Zvulun / AP"
    },
    {
      "title": "Grundlage für Verhandlungen Friedenspläne für die Ukraine – diese Vorschläge liegen auf dem Tisch",
      "teaser": "Russland will eine geschrumpfte, geschwächte Ukraine. Letztere pocht auf Sicherheitsgarantien und Reparationszahlungen. Die unterschiedlichen Ansätze zur Friedensfindung im Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-friedensplaene-fuer-die-ukraine-diese-vorschlaege-liegen-auf-dem-tisch-a-4b56c4ed-e241-473b-a605-f65420e15f38",
      "image_title": "Friedenspläne für die Ukraine – diese Vorschläge liegen auf dem Tisch - Ukrainian Presidential Press Off / UPI Photo / IMAGO"
    },
    {
      "title": "Trumps Friedensplan Ukrainer zu Gesprächen in Florida – Jared Kushner sitzt mit am Verhandlungstisch",
      "teaser": "Vertreter der Ukraine und der USA suchen nach Lösungen für ein Ende des russischen Angriffskriegs. Präsident Trump schickt dafür unter anderem seinen Schwiegersohn ins Rennen.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-treffen-mit-steve-witkoff-und-jared-kushner-in-florida-a-eadcfcc6-affe-457e-bdbb-4d667cd8ddc8",
      "image_title": "Ukrainer zu Gesprächen in Florida – Jared Kushner sitzt mit am Verhandlungstisch - Emma Farge / REUTERS"
    },
    {
      "title": "Bewaffnete Überfälle Zehntausende Schulen in Nigeria wegen Entführungen geschlossen",
      "teaser": "Nach den Massenentführungen von Schulkindern in Nigeria haben neun Bundesstaaten den Lehrbetrieb ausgesetzt, aus Angst vor weiteren Angriffen. Vor allem für Mädchen ist das eine Katastrophe.",
      "url": "https://www.spiegel.de/ausland/nigeria-neun-bundesstaaten-kuendigen-schulschliessungen-wegen-entfuehrungen-an-a-0c70100d-ec4d-4222-bac6-b0c8697e052f",
      "image_title": "Zehntausende Schulen in Nigeria wegen Entführungen geschlossen - Tunde Omolehin / AP / dpa"
    },
    {
      "title": "Im Schwarzen Meer Ukraine will zwei Tanker der russischen Schattenflotte schwer beschädigt haben",
      "teaser": "Vor der türkischen Küste sind zwei Tanker in Brand geraten: Die Ukraine erklärt, sie habe die Schiffe »Virat« und »Kairos« mit Seedrohnen angegriffen – um Druck auf Russlands Ölindustrie auszuüben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-will-im-schwarzen-meer-zwei-tanker-der-russischen-schattenflotte-getroffen-haben-a-27a424dd-aa1b-473a-843e-26bf3abab383",
      "image_title": "Ukraine will zwei Tanker der russischen Schattenflotte schwer beschädigt haben - AFP"
    },
    {
      "title": "Bis zu 45 Jahre Regierungsgegner in Tunesien zu langen Haftstrafen verurteilt",
      "teaser": "»Wir opfern unsere Freiheit für euch«: In Tunis ist die bekannte Oppositionelle Chaima Issa auf einer Demonstration festgenommen worden. Gegen sie und weitere Regierungskritiker gibt es drakonische Urteile.",
      "url": "https://www.spiegel.de/ausland/tunesien-chaima-issa-festgenommen-drakonische-urteile-gegen-oppositionelle-a-e7f5621f-e1fb-4771-b0b6-55f4a73adc37",
      "image_title": "Regierungsgegner in Tunesien zu langen Haftstrafen verurteilt - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Konflikt in der Karibik Donald Trump soll Nicolás Maduro am Telefon gedroht haben",
      "teaser": "Der US-Präsident will einen Regierungswechsel in Caracas, notfalls mit Gewalt. Das soll er Präsident Maduro in einem Telefonat mitgeteilt haben. Wenige Tage später erklärt Trump den Luftraum über Venezuela für geschlossen.",
      "url": "https://www.spiegel.de/ausland/usa-venezuela-konflikt-donald-trump-soll-nicolas-maduro-am-telefon-gedroht-haben-a-80f44a30-19b9-404f-a852-945de0bb7019",
      "image_title": "Donald Trump soll Nicolás Maduro am Telefon gedroht haben - Jim Watson; Federico Parra / AFP"
    },
    {
      "title": "Jeremy Corbyns »Your Party« Interner Streit überschattet Gründung neuer britischer Linkspartei",
      "teaser": "Ex-Labour-Chef Jeremy Corbyn will sich mit seiner Partei im linken Spektrum positionieren. Beim Gründungsparteitag spricht er über Geschlossenheit, während Co-Gründerin Zarah Sultana die Veranstaltung boykottiert.",
      "url": "https://www.spiegel.de/ausland/jeremy-corbyn-und-your-party-interner-streit-ueberschattet-parteigruendung-a-336d65e9-a6d6-456f-81d7-ea43530175c5",
      "image_title": "Interner Streit überschattet Gründung neuer britischer Linkspartei - Darren Staples / AFP"
    },
    {
      "title": "Kriegsgefahr in der Karibik Trump erklärt Luftraum über Venezuela für »geschlossen«",
      "teaser": "Mit der Begründung, gegen Drogenhandel vorzugehen, beschießen US-Streitkräfte Boote in der Karibik. Nun warnte Donald Trump Piloten davor, in den Luftraum über Venezuela zu fliegen.",
      "url": "https://www.spiegel.de/ausland/trump-erklaert-luftraum-ueber-venezuela-fuer-geschlossen-a-f87ead67-9888-4668-b369-cae48ea616f4",
      "image_title": "Trump erklärt Luftraum über Venezuela für »geschlossen« - Alex Brandon / AP / dpa"
    },
    {
      "title": "Finnische Ex-Regierungschefin Sanna Marin »Ich musste mich fragen lassen, wie viel Alkohol ich getrunken hatte«",
      "teaser": "Vier Jahre regierte Sanna Marin Finnland, doch hängen blieb bei vielen vor allem ein privates Tanzvideo. Hier spricht sie über Sexismus in der Politik und das Leben danach. Ein Interview von Alexandra Berlin und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/finnische-ex-regierungschefin-sanna-marin-ich-musste-mich-fragen-lassen-wie-viel-alkohol-ich-getrunken-hatte-a-99c9963a-43ed-47c5-9821-d029efc3b061",
      "image_title": "»Ich musste mich fragen lassen, wie viel Alkohol ich getrunken hatte« - Juho Kuva / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "US-Medienbericht Trumps Friedensplan soll vor allem wirtschaftliche Verbindungen zwischen USA und Russland intensivieren",
      "teaser": "Donald Trumps 28-Punkte-Papier für ein mögliches Ende des russischen Angriffskriegs spielt vor allem einem in die Karten: Wladimir Putin. Eine Recherche des »Wall Street Journal« gibt Aufschluss, was dahinterstecken könnte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-friedensplan-fuer-die-ukraine-womoeglich-nur-aus-wirtschaftlichem-interesse-a-cc34199d-72ea-463d-a0df-f64e69214c64",
      "image_title": "Trumps Friedensplan soll vor allem wirtschaftliche Verbindungen zwischen USA und Russland intensivieren - Vyacheslav Prokofyev / REUTERS"
    },
    {
      "title": "Rückblick aufs erste Amtsjahr Wie Trump seine Präsidentschaft inszenieren lässt",
      "teaser": "Mehr als 1200 Videos, darin angebliche Erfolge, Lebensweisheiten – und ganz viel Slow Motion: Donald Trumps PR-Team trommelte unablässig für den US-Präsidenten. Hat sich der Aufwand gelohnt? Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-inszeniert-das-weisse-haus-die-praesidentschaft-a-a75bf7cd-041d-4e12-b85c-3aa52704815c",
      "author": "Janita Hämäläinen"
    }
  ]
}