{
  "timestamp": "2025-04-20T13:18:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britisches Urteil zu Transrechten Wann ist Frau eine Frau?",
      "teaser": "J.K. Rowling jubelt, Transrechtler sind empört: Der Oberste Gerichtshof in London stellt klar, dass trans Frauen vor dem Gesetz nicht als Frauen gelten. Dann wäre ja alles geklärt, oder? Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/trans-frauen-welche-folgen-das-urteil-des-britischen-supreme-court-hat-a-f278a3c9-3ce1-4ee6-96d2-fd79898877dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/592bedbd-fe7d-40a9-8e0c-e9872882f1a3_w960_r1.778_fpx49_fpy49.jpg",
      "image_title": "Wann ist Frau eine Frau? - Henry Nicholls / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Migrationshardlinerin Kristi Noem Die Trump-Ministerin, die einst ihren Hund erschoss",
      "teaser": "Lange galt Kristi Noem als Witzfigur aus dem »MAGA«-Kosmos. Heute ist sie US-Heimatschutzministerin und damit Frontfrau für Donald Trumps grausame Abschiebekampagne. Über eine Radikale im Zentrum der Macht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-heimatschutzministerin-kristi-noem-die-die-trump-ministerin-die-einst-ihren-hund-erschoss-a-6c0fbc3e-5b55-43e6-bd1f-162c8f242864",
      "image_title": "Die Trump-Ministerin, die einst ihren Hund erschoss - Alex Brandon / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Chaotische Politik des US-Präsidenten Jetzt zeigt sich Trumps größte Schwäche",
      "teaser": "Zölle, Außenpolitik, Kürzungen beim Staat: US-Präsident Donald Trump lässt sich von seinen Anhängern feiern. Doch im täglichen Regieren überwiegt das Chaos, viele Projekte stecken fest. Dafür gibt es hauptsächlich einen Grund. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-jetzt-zeigt-sich-trumps-groesste-schwaeche-a-7de65f91-c3cf-44b5-ba0e-3e2df8f5a03d",
      "image_title": "Jetzt zeigt sich Trumps größte Schwäche - Brendan Smialowski / AFP"
    },
    {
      "title": "Eskalierende Attacken gegen Trump-kritische Richter »Wir wissen, wo ihr wohnt«",
      "teaser": "Beschimpfungen, Mord- und Bombendrohungen, physische Gewalt: Amerikas Richter werden zunehmend angegriffen, vor allem, wenn ihre Urteile Donald Trump missfallen. Manche fürchten, dass dessen Tiraden fatale Folgen haben könnten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewalt-und-drohungen-gegen-kritische-richter-nehmen-zu-a-dbb40126-7b92-47df-90d6-04143ffa733f",
      "image_title": "»Wir wissen, wo ihr wohnt« - Kyle Mazza / ddp",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Urbi et Orbi« Papst spendet persönlich Segen zum Osterfest",
      "teaser": "Lange Zeit war unklar, ob es seine Gesundheit zulässt: Papst Franziskus beendet die Ostermesse mit dem traditionellen Segen »Urbi et Orbi«. In seiner Osterbotschaft thematisierte er Abrüstung und bewaffnete Konflikte in der Welt.",
      "url": "https://www.spiegel.de/ausland/vatikan-urbi-et-orbi-papst-franziskus-spricht-ostersegen-in-rom-a-824fc079-bff1-4a1c-89ee-dc25eb4a9a67",
      "image_title": "Papst spendet persönlich Segen zum Osterfest - Yara Nardi / REUTERS"
    },
    {
      "title": "Besuch im Vatikan Papst Franziskus empfängt US-Vizepräsident Vance",
      "teaser": "Zunächst war J.D. Vance von der Nummer zwei des Kirchenstaats empfangen worden. Am Ostersonntag hat Franziskus dann doch Zeit für den katholischen US-Vize gefunden. Zuvor hatte sich der Besucher in Rom Ärger eingehandelt.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-empfaengt-us-vizepraesident-vance-a-b26c764c-498f-4098-9d0b-f11c20dc4e23",
      "image_title": "Papst Franziskus empfängt US-Vizepräsident Vance - Vatican Media / EPA"
    },
    {
      "title": "Jahrzehnte nach Mord Kennedy-Tochter kritisiert die Veröffentlichung von Autopsie-Fotos",
      "teaser": "Wie sein älterer Bruder wurde auch Robert F. Kennedy bei einem Attentat ermordet. Auf Druck seines Sohnes, des jetzigen Gesundheitsministers, wurden Geheimdokumente veröffentlicht. Kennedys Tochter ist verstört.",
      "url": "https://www.spiegel.de/ausland/jahrzehnte-nach-mord-kennedy-tochter-kritisiert-die-veroeffentlichung-von-autopsie-fotos-a-32c940ee-e9c1-4e87-9e73-fb5545778c29",
      "image_title": "Kennedy-Tochter kritisiert die Veröffentlichung von Autopsie-Fotos - Gage Skidmore / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Skandal im Pentagon Suspendierte Mitarbeiter von US-Verteidigungsminister Hegseth stellen Untersuchung infrage",
      "teaser": "Dan Caldwell hat als Sicherheitsberater für US-Verteidigungsminister Hegseth gearbeitet – bis er wegen Leaks beurlaubt wurde. Mit zwei weiteren geschassten Beamten wehrt er sich nun gegen die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-suspendierte-mitarbeiter-zweifeln-an-pentagon-untersuchung-a-416e83c7-8176-4945-8890-aee6fe7d3a0f",
      "image_title": "Suspendierte Mitarbeiter von US-Verteidigungsminister Hegseth stellen Untersuchung infrage - Nathan Howard / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj berichtet von russischen Angriffen trotz angekündigter Oster-Waffenruhe",
      "teaser": "Kremlchef Putin hat eine kurzfristige Feuerpause angekündigt. Kyjiw wirft Moskau indes vor, lediglich den Eindruck einer Waffenruhe zu erwecken. Präsident Selenskyj spricht nun von 59 Fällen von russischem Beschuss am Ostermorgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-meldet-angriffe-trotz-russischer-oster-waffenruhe-a-155f615e-a3da-45f8-9909-f2819181beec",
      "image_title": "Selenskyj berichtet von russischen Angriffen trotz angekündigter Oster-Waffenruhe - Roman Pilipey / AFP"
    },
    {
      "title": "Anrufe aus dem Vatikan Wie der Papst den Christen von Gaza Mut zuspricht",
      "teaser": "Seit Kriegsbeginn meldet sich Franziskus regelmäßig in einer Pfarrei in Gaza-Stadt. Er fragt nach Alltäglichem, spendet seinen Segen und zeigt den Menschen, dass sie sich auf ihn verlassen können, auch wenn es ihm selbst schlecht geht. Aus Gaza-Stadt, Rom und Tel Aviv berichten Ghada Alkurd, Frank Hornig und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/wie-papst-franziskus-den-christen-von-gaza-mut-zuspricht-anrufe-aus-dem-vatikan-a-5bced428-2e43-47c5-8157-d6c066f8bf07",
      "image_title": "Wie der Papst den Christen von Gaza Mut zuspricht - AFP"
    },
    {
      "title": "Kein Ende im Gazakrieg Tausende Israelis demonstrieren für Geiseldeal – das Militär fliegt Luftschläge",
      "teaser": "In Israel haben wieder Tausende Menschen gegen die Kriegsführung von Regierungschef Netanyahu protestiert. Der will von seiner harten Gazapolitik aber nicht abrücken.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-fuer-geiseldeal-das-militaer-fliegt-luftschlaege-a-42e23920-832a-449d-8618-1553cd6fbe34",
      "image_title": "Tausende Israelis demonstrieren für Geiseldeal – das Militär fliegt Luftschläge - Ariel Schalit / AP"
    },
    {
      "title": "USA-Blog Erneut landesweit Proteste gegen Trump",
      "teaser": "Es ist die nächste Protestwelle gegen Präsident Donald Trump. An etlichen Orten der Vereinigten Staaten haben sich Demonstranten versammelt. Auch direkt vor dem Weißen Haus. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Erneut landesweit Proteste gegen Trump - Richard Pierrin / AFP"
    },
    {
      "title": "Atomverhandlungen zwischen Iran und USA Hält Trumps Geduld bis zu einem großen Deal?",
      "teaser": "Zuletzt hatte es Unmut gegeben, nun saßen Vertreter Irans und der USA wieder zusammen. Dass die Gespräche über Teherans Nuklearprogramm weitergehen, ist ein bescheidener Erfolg. Die Frage ist, wie lange Trump Kurs hält. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/iran-usa-atomverhandlungen-haelt-trumps-geduld-a-53dab55c-90bc-4283-98a2-4c05befcccfa",
      "image_title": "Hält Trumps Geduld bis zu einem großen Deal? - Abedin Taherkenareh / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Selenskyj wirft Russland Bruch von Waffenruhe-Versprechen vor",
      "teaser": "Russlands Präsident Wladimir Putin hatte zu Ostern eine gut eintägige Feuerpause im Ukrainekrieg angekündigt. Kyjiw will diese Phase deutlich ausweiten – und erhebt schwere Vorwürfe gegen Moskau.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-wirft-russland-bruch-von-waffenruhe-versprechen-im-krieg-gegen-die-ukraine-vor-a-ec9d02cc-f6a5-4938-ba90-83b14ba62f12",
      "image_title": "Selenskyj wirft Russland Bruch von Waffenruhe-Versprechen vor - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Holocaustüberlebender Theodor Meron »Wenn ich das schwarze Schaf sein muss, soll es so sein«",
      "teaser": "Theodor Meron überlebte den Holocaust, heute berät er den Internationalen Strafgerichtshof zu Israels mutmaßlichen Kriegsverbrechen. Ans Völkerrecht glaubt er noch immer – trotz zahlloser Verstöße dagegen. Ein SPIEGEL-Gespräch von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/holocaust-ueberlebender-theodor-meron-warum-er-ans-voelkerrecht-glaubt-a-90bf91b6-00a6-4cd7-810f-e0c10f547265",
      "image_title": "»Wenn ich das schwarze Schaf sein muss, soll es so sein« - Philippa James / DER SPIEGEL"
    },
    {
      "title": "Gefährliche Flucht auf die Kanaren Die jungen Männer und das Meer",
      "teaser": "Die Migrationsroute über die Kanaren gilt als eine der gefährlichsten weltweit. Trotzdem steigt die Zahl der Migranten, die ihr Glück versuchen. Warum? Besuch an einem Ort ohne Hoffnung. aus Bargny (Senegal) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/senegal-gefaehrliche-flucht-auf-die-kanaren-die-jungen-maenner-und-das-meer-a-1e1d72f3-4421-4159-950f-3d552cea74e8",
      "image_title": "Die jungen Männer und das Meer - Amira Karaoud / DER SPIEGEL"
    },
    {
      "title": "Erkrankter Papst Franziskus »Die Falken sind sehr stark und gut organisiert«",
      "teaser": "Die Spätphase im Pontifikat von Jorge Mario Bergoglio hat begonnen. In Rom geht die Suche nach einem Nachfolger los. Vatikanexperte Marco Politi erklärt, was auf den nächsten Papst zukommt – und welches politische Lager die größten Chancen hat. Ein SPIEGEL-Gespräch von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-vatikan-experte-marco-politi-erklaert-was-auf-den-nachfolger-in-rom-zukommt-a-f3f4661d-a374-45e3-8910-4d857007fd5a",
      "image_title": "»Die Falken sind sehr stark und gut organisiert« - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "An der Grenze zu Belarus Russland und Ukraine tauschen Kriegsgefangene aus",
      "teaser": "Vermittelt hatten die Vereinigten Arabischen Emirate: Nun konnten rund 500 ukrainische und russische Soldaten zu ihren jeweiligen Truppen zurück.",
      "url": "https://www.spiegel.de/ausland/moskau-und-kiew-tauschen-kriegsgefangene-aus-a-f354e673-7c4b-4de1-862a-de16c2859ce9",
      "image_title": "Russland und Ukraine tauschen Kriegsgefangene aus - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs IS-Rückkehrerin Evelyn T.",
      "teaser": "Im Jahr 2016 reiste Evelyn T. nach Syrien, um sich der Terrormiliz IS anzuschließen, und landete in einem kurdischen Gefangenenlager. Nach acht Jahren Haft wurde sie nun nach Österreich zurückgeholt. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-is-rueckkehrerin-evelyn-t-podcast-a-5b7f0052-9fee-470a-9424-22b5c87291d6",
      "image_title": "Österreichs IS-Rückkehrerin Evelyn T. - picture alliance / dpa"
    },
    {
      "title": "Vorwurf der Verschwörung Bis zu 66 Jahre Haft für tunesische Oppositionsvertreter",
      "teaser": "In Tunesien sind Dutzende Oppositionelle zu langen Haftstrafen verurteilt worden. Sie sollen versucht haben, den Präsidenten zu stürzen. Menschenrechtler kritisieren die Vorwürfe als haltlos.",
      "url": "https://www.spiegel.de/ausland/tunesien-oppositionelle-wegen-verschwoerung-zu-langen-haftstrafen-verurteilt-a-8decd744-026d-4e36-93aa-d5bb0e338c79",
      "image_title": "Bis zu 66 Jahre Haft für tunesische Oppositionsvertreter - Chedly Ben Ibrahim / NurPhoto / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin kündigt Waffenruhe zu Ostern an",
      "teaser": "Er zeigt bislang keinerlei ernstes Interesse an Friedensverhandlungen mit der Ukraine. Jetzt will Russlands Präsident Wladimir Putin bis Sonntagnacht angeblich auf neue Angriffe verzichten. Kyjiw reagiert skeptisch.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-kuendigt-waffenruhe-in-der-ukraine-ueber-ostern-an-a-fe1e4511-4627-4914-95c3-99aed656622f",
      "image_title": "Putin kündigt Waffenruhe zu Ostern an - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Gespräche in Italien Zweite Atomrunde zwischen Iran und USA hat begonnen",
      "teaser": "Auf neutralem Boden in Rom treffen sich Vertreter Irans und der USA zu neuen Gesprächen über Teherans Atomprogramm. Für den Fall eines Scheiterns drohte US-Präsident Trump bereits mit militärischen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/iran-zweite-atomrunde-mit-den-usa-hat-begonnen-a-f0f6c851-8da5-42e1-bdb8-581f967f7a1d",
      "image_title": "Zweite Atomrunde zwischen Iran und USA hat begonnen - Angelo Carconi / EPA"
    },
    {
      "title": "US-Regierung und der Fall Ábrego Garcia So ignoriert Trump die Gewaltenteilung",
      "teaser": "Der nach El Salvador abgeschobene Kilmar Ábrego Garcia sei gewalttätig, behauptet Präsident Trump. Belege bleibt seine Regierung schuldig, richterliche Anordnungen zur Rückführung des Mannes werden ignoriert. Was kann der demokratische Senator Van Hollen ausrichten?",
      "url": "https://www.spiegel.de/ausland/us-senator-van-hollen-im-fall-kilmar-abrego-garcia-die-regierung-will-verheimlichen-worum-es-in-diesem-fall-geht-a-b477eef8-acab-4bd7-8b58-f6944755cbcc"
    }
  ]
}