{
  "timestamp": "2025-10-14T02:17:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Lage im Gazastreifen Gaza: »Die Menschen sind wahnsinnig erschöpft« - Eine deutsche Helferin erzählt",
      "teaser": "Katja Storck ist derzeit für Ärzte ohne Grenzen im Gazastreifen. Hier spricht sie über das Durchhaltevermögen ihrer palästinensischen Kollegen, die Hoffnung auf ein Kriegsende und das, was jetzt am dringendsten geschehen muss. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/deutsche-helferin-ueber-die-lage-in-gaza-die-menschen-sind-wahnsinnig-erschoepft-a-665fd956-ef53-462e-a821-ccc5b2978d71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28d318b4-cb5b-4b19-846c-284af6451494_w872_r1.778_fpx48_fpy37.jpg",
      "image_title": "Gaza: »Die Menschen sind wahnsinnig erschöpft« - Eine deutsche Helferin erzählt - Bashar Taleb / AFP"
    },
    {
      "title": "Hoffnung und Zweifel nach Gaza-Deal »Wir lieben Trump«",
      "teaser": "Israel und die Hamas haben sich auf einen Waffenstillstand geeinigt. Die Menschen in Tel Aviv und Gaza feiern US-Präsident Trump und wollen ihm am liebsten den Nobelpreis verleihen. Doch es gibt auch Angst und Skepsis. Von Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/reaktionen-in-israel-und-gaza-auf-den-waffenstillstand-wir-lieben-trump-hoffnung-und-zweifel-nach-dem-gaza-deal-a-bba98b9e-e7fe-4f4b-b62a-ba7f4b7cf592",
      "image_title": "»Wir lieben Trump« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza"
    },
    {
      "title": "Italiens Solidarität mit Gaza Italien: Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg",
      "teaser": "Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg wie in Italien. Daran ändert auch die bevorstehende Waffenruhe nichts. Regierungschefin Meloni bringt das in eine schwierige Lage. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-nirgendwo-in-europa-demonstrieren-so-viele-menschen-gegen-den-gaza-krieg-a-b611823e-eac4-470e-877a-06bc9f1b0bd8",
      "image_title": "Italien: Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg - Vincenzo Livieri / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Aufregung in Norwegen Venezuela schließt Botschaft in Oslo – kurz nach Nobelpreis für Aktivistin",
      "teaser": "Die Vergabe des Friedensnobelpreises an María Corina Machado kam bei der venezolanischen Regierung gar nicht gut an. Nun macht die Botschaft des Landes in Norwegen dicht. Dort ist man betrübt.",
      "url": "https://www.spiegel.de/ausland/norwegen-venezuela-schliesst-botschaft-in-oslo-kurz-nach-nobelpreis-fuer-aktivistin-machado-a-3a6ed968-5bb4-4179-9db8-5c9c05bdbe6e",
      "image_title": "Venezuela schließt Botschaft in Oslo – kurz nach Nobelpreis für Aktivistin - Fredrik Varfjell / EPA"
    },
    {
      "title": "Unruhen im Inselstaat Madagaskars Präsident verlässt nach Protesten offenbar das Land",
      "teaser": "Der Präsident sprach bereits von einem Putschversuch, nun hat sich Madagaskars Staatschef Rajoelina in Sicherheit bringen lassen. In einer Ansprache ans Volk erklärte er seine Flucht.",
      "url": "https://www.spiegel.de/ausland/madagaskar-praesident-andry-rajoelina-verlaesst-nach-protesten-offenbar-das-land-a-94ce4dcc-ba74-45e5-bba0-7fdf0e069ae4",
      "image_title": "Madagaskars Präsident verlässt nach Protesten offenbar das Land - RIJASOLO / AFP"
    },
    {
      "title": "Friedensgipfel zum Gazakrieg Stuhlkreis in Scharm al-Scheich",
      "teaser": "Am Roten Meer haben die USA und Ägypten mehr als 20 Staatenlenker versammelt. Sie sollen den Frieden in Gaza besiegeln. Doch Gastgeber Trump feierte vor allem sich selbst, während Deutschland noch seine Rolle sucht. Von Maria Fiedler und Dunja Ramadan, Scharm al-Scheich und Hamburg",
      "url": "https://www.spiegel.de/ausland/nahost-trump-feiert-vor-allem-sich-selbst-und-vernachlaessigt-strittige-details-beim-gazadeal-a-e6a1152a-3a6b-422b-9ff5-9df5aaf602eb",
      "image_title": "Stuhlkreis in Scharm al-Scheich - Mohamed Hossam / EPA",
      "author": "Maria Fiedler und Dunja Ramadan, Scharm al-Scheich und Hamburg"
    },
    {
      "title": "Geiselübergabe, Trump in der Knesset, Friedensgipfel »Wir haben so lange darauf gewartet«",
      "teaser": "Die letzten noch lebenden Hamas-Geiseln sind frei, Israel jubelt. Mittendrin: US-Präsident Trump, der sich wie ein Heiland feiern lässt. Doch nicht alle waren über seinen Auftritt erfreut. Die wichtigsten Szenen des Tages. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/israel-jubel-ueber-geisel-uebergabe-und-donald-trump-laesst-sich-feiern-a-a2b308c5-c991-4717-9e67-6d641530ac83"
    },
    {
      "title": "Trump in Nahost Empfang des Erlösers",
      "teaser": "Der US-Präsident wird bei seinem Israel-Besuch hofiert wie ein König. Sein wirrer Knesset-Auftritt wirkt wie eine Wahlkampfrede für Premier Netanyahu. Danach fliegt Trump nach Scharm al-Scheich, er sieht sich auf historischer Mission. Von Dunja Ramadan und Thore Schröder, Jerusalem, Tel Aviv und Hamburg",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-israel-gaza-deal-empfang-des-erloesers-a-9a3b8c7c-8186-4ee5-8190-ed8591d8a8dc",
      "image_title": "Empfang des Erlösers - ANI / ANI News / IMAGO",
      "author": "Dunja Ramadan und Thore Schröder, Jerusalem, Tel Aviv und Hamburg"
    },
    {
      "title": "Libyen-Affäre Frankreichs Ex-Präsident Sarkozy muss wohl am 21. Oktober ins Gefängnis",
      "teaser": "Nicolas Sarkozys Zeit im Gefängnis rückt näher: Übereinstimmenden Medienberichten zufolge ist Frankreichs Ex-Präsident über Ort und Datum seines Haftantritts informiert worden.",
      "url": "https://www.spiegel.de/ausland/frankreich-ex-praesident-nicolas-sarkozy-muss-am-21-oktober-ins-gefaengnis-in-paris-a-10d15636-df39-49c7-85e9-05875f875aaa",
      "image_title": "Frankreichs Ex-Präsident Sarkozy muss wohl am 21. Oktober ins Gefängnis - Bertrand Guay / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj und Trump werden sich offenbar am Freitag treffen",
      "teaser": "Dinner in Washington: Laut übereinstimmenden Berichten steht dieser Programmpunkt auf dem Wochenplan des ukrainischen Staatschefs. Gastgeber soll Donald Trump sein. Zuvor hatte Selenskyj Trumps Erfolg im Nahen Osten ausführlich gelobt.",
      "url": "https://www.spiegel.de/ausland/selenskyj-und-trump-werden-sich-offenbar-am-freitag-treffen-a-6dbfa2aa-d587-49b6-93ce-42a7eb502e2e",
      "image_title": "Selenskyj und Trump werden sich offenbar am Freitag treffen - Evan Vucci / AP / dpa"
    },
    {
      "title": "Emotionale Szenen in Israel Nach 738 Tagen in Gefangenschaft wieder vereint",
      "teaser": "Feste Umarmungen, Spiele mit den Kindern, und immer wieder Tränen: Die Freilassung der Gaza-Geiseln sorgt für emotionale Szenen und Bilder im Kreise ihrer Familien. So wie bei der Heimkehr von Omri Miran.",
      "url": "https://www.spiegel.de/ausland/israel-toechter-sehen-omri-miran-nach-738-tagen-in-geiselhaft-wieder-a-f680dc6a-506f-48bd-88d5-a88e0daddb7a",
      "image_title": "Nach 738 Tagen in Gefangenschaft wieder vereint - AFP"
    },
    {
      "title": "+++ Gaza-Abkommen +++ Trumps Friedensmission gerät zur Machtdemonstration",
      "teaser": "Er wirkt zufrieden: Nach der Unterzeichnung der Gaza-Vereinbarung hält der US-Präsident eine mäandernde Rede, viele Staatenlenker harren derweil stehend hinter ihm aus. Und: vier tote Geiseln übergeben. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-vorbereitet-auf-sofortige-rueckkehr-der-geiseln-a-9ebb04b9-eec3-4396-8958-1ebc19f75371",
      "image_title": "Trumps Friedensmission gerät zur Machtdemonstration - Yoan Valat / AFP"
    },
    {
      "title": "Kämpfe nach Waffenruhe Hamas tötet offenbar mehr als 30 Mitglieder einer Bande im Gazastreifen",
      "teaser": "Zwischen Israel und der Hamas herrscht Waffenruhe, der Machtkampf im Gazastreifen geht weiter: Einem Medienbericht zufolge geht die Terrororganisation brutal gegen andere palästinensische Gruppen vor.",
      "url": "https://www.spiegel.de/ausland/hamas-toetet-offenbar-mehr-als-30-mitglieder-einer-bande-im-gazastreifen-a-f86ef27f-4620-45c6-a6d0-57aad02e1239",
      "image_title": "Hamas tötet offenbar mehr als 30 Mitglieder einer Bande im Gazastreifen - NurPhoto / Getty Images"
    },
    {
      "title": "Trumps Auftritt vor der Knesset Die freigelassenen Geiseln? Nebensache",
      "teaser": "Mehr als eine Stunde sprach Donald Trump vor dem israelischen Parlament. Es gab eine Störaktion, sonst viel Applaus. Um die heimgekehrten Geiseln ging es nur am Rande. Dafür präsentierte der US-Präsident eine ungewöhnliche Idee. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-dem-parlament-in-israel-die-freigelassenen-geiseln-nebensache-a-27b86f1e-2396-4851-8420-588c9b3369b6",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Korruptionsprozess Trump spricht sich für Begnadigung Netanyahus aus",
      "teaser": "In seiner Rede vor der Knesset sparte US-Präsident Trump nicht mit Selbstlob und ignorierte alle Regeln der Diplomatie. Auch zur Strafverfolgung des israelischen Ministerpräsidenten äußerte er seine Meinung.",
      "url": "https://www.spiegel.de/ausland/israel-donald-trump-preist-sich-selbst-und-wirbt-fuer-begnadigung-von-benjamin-netanyahu-a-78c5e767-9ce6-4cd6-9e97-6d9dd0b90d3e",
      "image_title": "Trump spricht sich für Begnadigung Netanyahus aus - Chip Somodevilla / AFP"
    },
    {
      "title": "Europas Rolle nach dem Krieg Ab morgen geht es um den Wiederaufbau Der SPIEGEL-Leitartikel von Muriel Kalisch",
      "teaser": "Dieser Tag der Freude für Israel ist Donald Trump und seinen Partnern zu verdanken. Europa hingegen hat es zwei Jahre lang versäumt, für Frieden in Nahost einzutreten. Immerhin: Nun bietet sich eine zweite Chance.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ab-morgen-braucht-es-europa-fuer-den-wiederaufbau-von-gaza-a-961b65ed-9653-41ff-9fc6-5700135c8f3d",
      "image_title": "Ab morgen geht es um den Wiederaufbau - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ankunft der befreiten Geiseln in Israel »Mein Herz ist mir aus der Brust gesprungen«",
      "teaser": "Mehr als zwei Jahre waren sie in der Gewalt der Islamisten, nun sind alle noch lebenden Geiseln zurück. Angehörige bangten bis zum letzten Moment, ob alles gutgehen würde. Eindrücke vom Ort der Ankunft in Israel. Aus Re’im berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-bangten-bis-zuletzt-um-die-geiseln-eindruecke-aus-reim-a-5f9093a9-4c9e-44ef-b0c6-9224610cdb87",
      "image_title": "»Mein Herz ist mir aus der Brust gesprungen« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Gazakrieg Hamas kündigt an, Kampf gegen Israel fortzusetzen",
      "teaser": "Nachdem die letzten lebenden israelischen Geiseln freigelassen wurden, hält die Hamas an ihrem Widerstand gegen Israel fest. Besonders wichtig sei das Schicksal der palästinensischen Gefangenen, teilt die islamistische Terrororganisation mit.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-kuendigt-fortsetzung-des-kampfes-gegen-israel-an-a-97263f4b-6c44-4cb6-89dc-3c434074c79d",
      "image_title": "Hamas kündigt an, Kampf gegen Israel fortzusetzen - Bashar Taleb / AFP"
    },
    {
      "title": "Rückkehr der Geiseln im Nahostkonflikt Deutsch-israelische Zwillinge wieder vereint",
      "teaser": "Getrennt in Geiselhaft, jetzt das Wiedersehen: Nach zwei Jahren in der Gewalt der Hamas begegnen sich die Deutsch-Israelis Gali und Ziv Berman erstmals wieder. Nun beginnt Israel mit der Freilassung palästinensischer Gefangener.",
      "url": "https://www.spiegel.de/ausland/gaza-deutsch-israelische-zwillinge-gali-und-ziv-berman-nach-freilassung-wieder-vereint-a-cc0d157c-d957-4417-9b07-bbc17e6511f0",
      "image_title": "Deutsch-israelische Zwillinge wieder vereint - Hannah McKay / REUTERS"
    },
    {
      "title": "Verletzte und hoher Sachschaden Pro-Palästina-Demo in der Schweiz eskaliert",
      "teaser": "In Bern ist eine ungenehmigte Kundgebung mit rund 5000 Teilnehmenden eskaliert. Sie griffen die Polizei an und verursachten erheblichen Sachschaden. 500 Menschen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/bern-pro-palaestina-demo-eskaliert-in-der-schweiz-verletzte-und-hoher-sachschaden-a-68c57815-641e-4b5b-85c9-14bafefb53ff",
      "image_title": "Pro-Palästina-Demo in der Schweiz eskaliert - Peter Klaunzer / EPA"
    },
    {
      "title": "Israel nach der Geiselbefreiung Dieser Tag zeigt: Menschlichkeit ist nie selbstverständlich Ein Kommentar von Richard C. Schneider",
      "teaser": "Die Rückkehr der israelischen Geiseln ist weltweit Anlass zur Freude. Aber wir sollten auch anerkennen, was dadurch nicht ungeschehen gemacht werden kann. Hier kehren keine Helden zurück, sondern Überlebende.",
      "url": "https://www.spiegel.de/ausland/israel-nach-der-geisel-befreiung-ein-tag-der-hoffnung-der-wunden-und-der-verantwortung-a-56197298-15a3-477e-8b7e-ef0a694b2c43",
      "image_title": "Dieser Tag zeigt: Menschlichkeit ist nie selbstverständlich - Shir Torem / REUTERS"
    },
    {
      "title": "Freilassung der israelischen Geiseln Trump verkündet das Ende des Krieges",
      "teaser": "Zwei Jahre nach dem Überfall der Hamas sind die noch lebenden israelischen Geiseln frei, die Waffenruhe in Gaza hält bisher. Der US-Präsident spricht bereits von dauerhaftem Frieden. Die ersten Bilder im Video. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-video-zeigt-freilassung-der-letzten-hamas-geiseln-a-e80395f2-ff55-4141-9a54-9d3aec2e9dfb",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Gaza-Abkommen Trump mit Mega-Entourage in Israel",
      "teaser": "Der US-Präsident ist kurz nach der angekündigten Freilassung der ersten Geiselgruppe in Israel angekommen. Begleitet wird er unter anderem von US-Außenminister Marco Rubio und Pentagon-Chef Pete Hegseth.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-abkommen-donald-trump-mit-mega-entourage-in-israel-a-65b4a09f-300a-4abd-97d2-df79cf19f402",
      "image_title": "Trump mit Mega-Entourage in Israel - Abir Sultan / EPA"
    }
  ]
}