{
  "timestamp": "2025-07-22T19:11:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Syrien Wie der Raub eines Gemüselasters zum Krieg eskalierte",
      "teaser": "Die Kämpfe in Suwaida, Hochburg der syrischen Drusen, haben das Land geschockt. Wie konnte es zu Hunderten Toten und zum Eingreifen der israelischen Armee kommen? Die Chronologie der Ereignisse und der Versuch einer Erklärung. Von Christoph Reuter und Mohannad Alkhalil Alnajjar",
      "url": "https://www.spiegel.de/ausland/syrien-wie-der-krieg-in-der-drusenprovinz-suwaida-eskalierte-a-05fd0e93-58b6-4e16-8be8-4226f5d7e2c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/24574730-cba3-4804-94b2-1d3fe5727721_w872_r1.778_fpx30_fpy53.jpg",
      "image_title": "Wie der Raub eines Gemüselasters zum Krieg eskalierte - Ghaith Alsayed / AP",
      "author": "Christoph Reuter und Mohannad Alkhalil Alnajjar"
    },
    {
      "title": "Nach tagelangen Kämpfen Erste Hilfslieferung trifft offenbar in der syrischen Stadt Suwaida ein",
      "teaser": "Am Wochenende haben die Drusen die Stadt Suwaida im Süden Syriens zurückerobert, eine Waffenruhe zwischen Drusen und beduinischen Gruppen wurde vereinbart. Nun erreicht nach Berichten ein Hilfskonvoi die Region.",
      "url": "https://www.spiegel.de/ausland/syrien-erste-hilfslieferung-trifft-in-suwaida-ein-a-6eac0274-d8fd-42e3-bd49-1b61d475187e",
      "image_title": "Erste Hilfslieferung trifft offenbar in der syrischen Stadt Suwaida ein - Maowia Atrash / dpa"
    },
    {
      "title": "Wahlerfolg für Verschwörungstheoretiker Kamiya Japans Trump",
      "teaser": "Der Ex-YouTuber Sohei Kamiya bewundert den US-Präsidenten, sympathisiert mit der AfD und propagiert »Japanese first«. Seine rechtsradikale Partei triumphierte bei der Oberhauswahl. Ein Novum in Tokio. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/japan-bei-der-oberhauswahl-triumphiert-der-trump-fan-und-afd-sympathisant-sohei-kamiya-a-1a8fba7b-37cb-4828-82b3-f92449c610c4",
      "image_title": "Japans Trump - Ken Asakura / AFLO / IMAGO",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Debatte über buddhistische Mönche Dieser Sexskandal könnte Thailand verändern",
      "teaser": "Mehr als 13 hochrangige Geistliche sollen sexuelle Beziehungen mit einer Frau gehabt haben, die ließ sich für ihr Schweigen fürstlich entlohnen: In Thailand erschüttert ein Sexskandal das Vertrauen ins buddhistische Mönchstum. Von Maria Stöhr, Peking",
      "url": "https://www.spiegel.de/ausland/buddhismus-in-thailand-dieser-sexskandal-koennte-thailand-veraendern-a-4979a368-a6e8-4f66-a5a3-fbeffa3d7dbf",
      "image_title": "Dieser Sexskandal könnte Thailand verändern - Chaiwat Subprasom / REUTERS",
      "author": "Maria Stöhr, Peking"
    },
    {
      "title": "Videos von Taifun »Wipha« Eine Wolke wie aus einem Katastrophenfilm",
      "teaser": "Menschen können sich kaum auf den Beinen halten, Bäume stürzen um, eine riesige Wolke kriecht über eine Großstadt: Tropensturm »Wipha« trifft mit hohen Windgeschwindigkeiten auf das chinesische Festland.",
      "url": "https://www.spiegel.de/ausland/taifun-wipha-in-china-eine-wolke-wie-aus-einem-science-fiction-film-a-90496811-708d-4f33-b539-cca665904c06"
    },
    {
      "title": "Epstein-Skandal Welchen Schaden nimmt Trump durch die Epstein-Affäre?",
      "teaser": "Egal, was Donald Trump anstellte, die MAGA-Bewegung hielt unerschütterlich zu ihm. Beim Epstein-Skandal ist das zum ersten Mal anders, der US-Präsident rügt seine treuesten Fans. Wird daraus eine echte Krise? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/epstein-skandal-stuerzt-trump-ueber-diese-affaere-a-31ab0a1c-a4f9-408b-8c4c-2e4cd44fa6c4",
      "image_title": "Welchen Schaden nimmt Trump durch die Epstein-Affäre? - Thomas Concordia / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Wie Jimi Blue Ochsenknecht das Sommerloch stopft Von Oliver Das Gupta, Wien",
      "teaser": "Der prominente Zechpreller sorgte mit einer Fahrt als Häftling von Hamburg nach Innsbruck für Aufsehen. Die nächsten Schlagzeilen kommen, dafür sorgt Ochsenknecht selbst – und die Tiroler Justiz.",
      "url": "https://www.spiegel.de/ausland/jimi-blue-ochsenknecht-fahrt-als-haeftling-von-hamburg-nach-innsbruck-sorgt-fuer-aufsehen-a-152c797a-f7e4-4281-a82a-566a1df9b452",
      "image_title": "Wie Jimi Blue Ochsenknecht das Sommerloch stopft - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Faktisches Verbot Russland erklärt Rosa-Luxemburg-Stiftung zur »unerwünschten Organisation«",
      "teaser": "Nach anderen Stiftungen hat Moskau nun die Rosa-Luxemburg-Stiftung in Russland als »unerwünscht« erklärt. Die Organisation würde den Kreml diskreditieren und die Jugend radikalisieren. Das Auswärtige Amt verurteilt dies scharf.",
      "url": "https://www.spiegel.de/ausland/russland-erklaert-rosa-luxemburg-stiftung-zur-unerwuenschten-organisation-a-fffd2b5a-c926-4bec-bb33-7a87dd59174a",
      "image_title": "Russland erklärt Rosa-Luxemburg-Stiftung zur »unerwünschten Organisation« - Winfried Rothermel / dpa / picture alliance"
    },
    {
      "title": "Ermordeter Bürgerrechtsaktivist US-Regierung veröffentlicht Akten zum Attentat auf Martin Luther King Jr.",
      "teaser": "Die Freigabe der FBI-Dokumente zum Attentat auf Martin Luther King Jr. hatte Donald Trump kurz nach Amtsantritt angekündigt. Dass sie aber genau jetzt publik werden, ist offenbar kalkuliert. Kings Kinder sehen die Aktion kritisch.",
      "url": "https://www.spiegel.de/ausland/martin-luther-king-jr-us-regierung-veroeffentlicht-akten-zum-attentat-auf-buergerrechtsaktivist-a-37a4f01b-06c7-4cfc-a3ac-fb3d316093f3",
      "image_title": "US-Regierung veröffentlicht Akten zum Attentat auf Martin Luther King Jr. - Stephen F. Somerstein / Getty Images"
    },
    {
      "title": "Russlands Luftangriffe auf Kyjiw Oben heulen die Sirenen, unter der Erde sucht Daria mit ihrer Kleinen Zuflucht",
      "teaser": "Russland überzieht Kyjiw mit Luftangriffen. Daria Slavytska und ihr Kind verbringen oft die Nacht in einer U-Bahn-Station. Nur dort fühlen sie sich sicher vor den Drohnenschwärmen und Raketen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ueberleben-in-der-u-bahn-station-von-kyjiw-a-ccaa55ff-8ec7-49d5-8cca-93a99dfafd96"
    },
    {
      "title": "Medienbericht Wie Donald Trump und Jeffrey Epstein Freunde wurden und sich dann überwarfen",
      "teaser": "Seine früheren Kontakte zu Jeffrey Epstein sind für Donald Trump ein Problem. Die »New York Times« zeichnet in einer neuen Recherche das Verhältnis der beiden Männer nach, von der Freundschaft bis zum Zerwürfnis.",
      "url": "https://www.spiegel.de/ausland/wie-donald-trump-und-jeffrey-epstein-freunde-wurden-und-sich-dann-ueberwarfen-a-e3ddad0d-f20d-4b87-bd8e-ee99cef55d38",
      "image_title": "Wie Donald Trump und Jeffrey Epstein Freunde wurden und sich dann überwarfen - Davidoff Studios Photography / Getty Images"
    },
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Was internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche über den Kampf um Nahrung berichten. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/gazastreifen-ueberlebenskampf-um-nahrung-im-kriegsgebiet-a-3de952fb-ec74-4ca5-a453-5607c86e856a",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - AFP",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza"
    },
    {
      "title": "Medienberichte zu »Ekranoplan« Chinas Seemonster aus Bohai",
      "teaser": "Mit sogenannten Bodeneffektfahrzeugen will Peking offenbar seine strategischen Transportfähigkeiten verbessern. Die Vehikel stammen ursprünglich aus Sowjetzeiten, für China ergeben sich offensichtliche Einsatzgebiete. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ekranoplan-tueftelt-china-an-einem-neuartigen-flugboot-a-f79d3f52-2364-4fb5-9116-b3cde6a39464",
      "image_title": "Chinas Seemonster aus Bohai - Kazbek Basayev / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Urteil im US-Bundesstaat Kentucky Polizist für tödliche Schüsse auf Breonna Taylor zu 33 Monaten Haft verurteilt",
      "teaser": "Der Tod von Breonna Taylor war einer der Auslöser der Black-Lives-Matter-Bewegung. Jetzt wurde einer der verantwortlichen Polizisten zu einer mehrjährigen Haftstrafe verurteilt, entgegen einer Empfehlung des US-Justizministeriums.",
      "url": "https://www.spiegel.de/ausland/breonna-taylor-polizist-fuer-toedlichen-einsatz-zu-33-monaten-haft-verurteilt-a-31361031-ae02-4c4f-8cdf-33dec06d0640",
      "image_title": "Polizist für tödliche Schüsse auf Breonna Taylor zu 33 Monaten Haft verurteilt - Jeff Dean / AFP"
    },
    {
      "title": "Brasilianischer Ex-Präsident Oberstes Gericht droht Bolsonaro wegen Onlinevideo mit Haft",
      "teaser": "Jair Bolsonaro muss sich vor Gericht für einen Putschversuch verantworten. Weil die Staatsanwaltschaft fürchtet, der Ex-Präsident könne fliehen, muss er eine Fußfessel tragen und darf sich nicht öffentlich äußern. Doch daran hält er sich nicht.",
      "url": "https://www.spiegel.de/ausland/brasilien-oberstes-gericht-droht-jair-bolsonaro-mit-haft-wegen-onlinevideo-a-edb79449-9fcc-4332-af2e-229ee24768b4",
      "image_title": "Oberstes Gericht droht Bolsonaro wegen Onlinevideo mit Haft - Minervino Junior / AP"
    },
    {
      "title": "Hartes Vorgehen gegen Migranten Pentagon zieht Marines aus Los Angeles ab",
      "teaser": "Die Hälfte der Nationalgardisten hat Los Angeles bereits verlassen, nun folgen die Marines. Die Elitesoldaten hatten Donald Trumps Abschiebungsrazzien sichern sollen. Bürgermeisterin Bass bezeichnete den Abzug als »Sieg« für die Stadt.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-zieht-700-marines-aus-los-angeles-ab-a-74e8e82c-c2ce-4026-9035-153000275a56",
      "image_title": "Pentagon zieht Marines aus Los Angeles ab - Jay L Clendenin / Getty Images"
    },
    {
      "title": "Streit über Epstein-Artikel US-Präsident schließt »Wall Street Journal« von Reise nach Schottland aus",
      "teaser": "Donald Trump besucht von Freitag an Schottland, mehrere Medien werden ihn begleiten. Das »Wall Street Journal« ist nicht darunter – wegen »verleumderischen Verhaltens«, erklärt das Weiße Haus. Es geht um den Fall Epstein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wall-street-journal-von-schottland-reise-ausgeschlossen-streit-ueber-jeffrey-epstein-artikel-a-0845856f-7c6b-49ae-9f5e-b01b50d9573b",
      "image_title": "US-Präsident schließt »Wall Street Journal« von Reise nach Schottland aus - Nathan Howard / REUTERS"
    },
    {
      "title": "Sohn des früheren US-Präsidenten Hunter Biden teilt gegen George Clooney aus",
      "teaser": "Drei Stunden lang hat sich Hunter Biden in einem Interview ausgelassen. Es ging um die vergeigte TV-Debatte seines Vaters mit Donald Trump. Und um Menschen, die Joe Biden den Rückzug nahelegten. Das F-Wort fiel Dutzende Male.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sohn-von-joe-biden-teilt-gegen-george-clooney-aus-fuck-him-a-42240652-cc7b-4ac2-88b3-2d54f6386d4d",
      "image_title": "Hunter Biden teilt gegen George Clooney aus - Mandel Ngan / AFP"
    },
    {
      "title": "»Frage des Nationalstolzes« Irans Außenminister schließt Verzicht auf Urananreicherung aus",
      "teaser": "Berlin, Paris und London wollen diese Woche mit Iran über das Atomprogramm des Landes sprechen. Die jüngsten Äußerungen von Außenminister Araghchi deuten auf wenig Kompromissbereitschaft.",
      "url": "https://www.spiegel.de/ausland/irans-atomprogramm-aussenminister-abbas-araghchi-schliesst-verzicht-auf-urananreicherung-aus-a-b2cd9f79-5c7d-42fe-bad1-1e34c2ffaa77",
      "image_title": "Irans Außenminister schließt Verzicht auf Urananreicherung aus - Erdem Sahin / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg WHO meldet israelische Angriffe auf Mitarbeiterunterkunft und Lager im Gazastreifen",
      "teaser": "Israel hat erstmals Boden- und Luftangriffe auf die Stadt Deir al-Balah gestartet. Laut dem WHO-Chef wurden dabei auch Gebäude der Organisation gestürmt: Mitarbeiter seien festgenommen, Frauen und Kinder zur Flucht gezwungen worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-meldet-israelische-angriffe-auf-mitarbeiterunterkunft-und-lager-im-gazastreifen-a-08cfe5b4-e932-4fad-a24d-8601c973c2e1",
      "image_title": "WHO meldet israelische Angriffe auf Mitarbeiterunterkunft und Lager im Gazastreifen - Ali Jadallah / Anadolu Agency / IMAGO"
    },
    {
      "title": "Internationaler Druck Mehr als zwei Dutzend Staaten drängen auf Ende des Gazakriegs",
      "teaser": "Israel steht wegen seines Vorgehens im Gazastreifen international in der Kritik. Mehrere Außenminister haben sich jetzt gemeinsam an die Regierung in Jerusalem gewandt. Deutschland ist nicht dabei.",
      "url": "https://www.spiegel.de/ausland/gaza-mehr-als-zwei-dutzend-staaten-draengen-auf-ende-des-kriegs-deutschland-nicht-darunter-a-c0c2c2f9-27bc-4871-8434-95444aada26e",
      "image_title": "Mehr als zwei Dutzend Staaten drängen auf Ende des Gazakriegs - Saeed M. M. T. Jaras / Anadolu Agency / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj kündigt neue Verhandlungen mit Russland für Mittwoch an",
      "teaser": "Die Ukraine und Russland haben sich offenbar auf ein weiteres Treffen für Verhandlungen geeinigt. Laut Präsident Wolodymyr Selenskyj soll es am Mittwoch in der Türkei stattfinden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-kuendigt-neue-verhandlungen-mit-moskau-fuer-mittwoch-an-a-9ec8f94a-ea74-46b0-ac0d-8fa3de26a41f",
      "image_title": "Selenskyj kündigt neue Verhandlungen mit Russland für Mittwoch an - Pascal Bastien / AP / dpa"
    },
    {
      "title": "Drohgebärden des US-Präsidenten Kann Donald Trump seinen Kontrahenten die Staatsbürgerschaft entziehen?",
      "teaser": "Ob Elon Musk, Zohran Mamdani oder Rosie O’Donnell: Donald Trump droht Widersachern mit dem Entzug des US-Passes. Nur eine Provokation oder reale Drohkulisse? Antworten auf die wichtigsten Fragen. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-der-us-praesident-seinen-gegnern-die-staatsbuergerschaft-entziehen-a-1c9dd031-9ac6-4d73-a0bf-44cc8908f3f6",
      "image_title": "Kann Donald Trump seinen Kontrahenten die Staatsbürgerschaft entziehen? - Al Drago / ABACAPRESS / IMAGO",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Krieg im Gazastreifen Israel startet erstmals Boden- und Luftangriff auf Deir al-Balah",
      "teaser": "Bislang ist die Stadt Deir al-Balah im zentralen Gazastreifen von israelischen Bodenoffensiven verschont geblieben. Dort werden etliche der verbliebenen 49 verschleppten Israelis vermutet. Nun rücken wohl Panzer vor.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-startet-offenbar-ersten-groesseren-boden-und-luftangriff-auf-deir-al-balah-a-ed07b8d8-28c3-40b4-b6d7-92e78749d779",
      "image_title": "Israel startet erstmals Boden- und Luftangriff auf Deir al-Balah - Hatem Khaled / REUTERS"
    },
    {
      "title": "Treffen der Ukraine-Kontaktgruppe London verspricht schnellere Militärhilfe für Kyjiw",
      "teaser": "Trump fordert Russland und die Ukraine zu einer Waffenruhe binnen 50 Tagen auf. Großbritannien und weitere europäische Länder flankieren das mit Waffenlieferungen, um Kremlchef Putin an den Verhandlungstisch zu bringen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-verspricht-schnellere-militaerhilfe-fuer-kyjiw-a-11a7b16e-a80b-46f6-9529-971a4d48d1d6",
      "image_title": "London verspricht schnellere Militärhilfe für Kyjiw - Sergei Supinsky / AFP"
    }
  ]
}