{
  "timestamp": "2025-02-04T22:08:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brutale Vorstöße in Syrien Die israelischen Panzer fahren einfach weiter, auch durch Häuser",
      "teaser": "Israelische Truppen dringen seit dem Sturz der Assad-Diktatur in Syrien vor. Sie verjagen Zivilisten, beschießen Demonstranten. Die lokale Bevölkerung ist entsetzt: Sie sah im jüdischen Staat einen Verbündeten gegen das Regime. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-israels-panzer-fahren-einfach-weiter-auch-durch-haeuser-a-b7f475b2-ca4a-4a1d-98a0-34c8da2895b2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d3d0554c-33e8-4946-b5d4-5527acb4ee8a_w960_r1.778_fpx59.2_fpy50.jpg",
      "image_title": "Die israelischen Panzer fahren einfach weiter, auch durch Häuser - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neuer Handelskrieg Weshalb sich China im Zollstreit mit Trump so zurückhält",
      "teaser": "Während Kanada und Mexiko sich gegen die US-Strafzölle auflehnen, bleibt China bisher auffallend still. Offenbar strebt Peking einen Deal an – auch, weil das Land in einer anderen Position ist als in Trumps erster Amtszeit. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/neuer-handelskrieg-weshalb-sich-china-angesichts-der-trump-zoelle-so-zurueckhaelt-a-2d0de2b8-f486-4d3d-9e1d-2f5aed45bcbd",
      "image_title": "Weshalb sich China im Zollstreit mit Trump so zurückhält - Win McNamee / Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Trumps Zoll-Festspiele US-Notenbanker warnen vor steigender Inflation",
      "teaser": "Donald Trump nutzt Zölle als politisches Druckmittel. Nun äußern sich US-Geldpolitiker zu den Folgen: Die Verbraucher werden das im Geldbeutel spüren, vor allem einkommensschwache Haushalte.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-zoelle-us-notenbanker-warnen-vor-steigender-inflation-a-79936e51-8b31-45c7-8d8e-f7613e111c82"
    },
    {
      "title": "Ärger über Trumps Zölle Kanadische Sportfans übertönen US-Hymne mit Buhrufen",
      "teaser": "Die Strafzölle der neuen US-Regierung sorgen für Aufregung in der kanadischen Politik – und für Wut auf Sporttribünen. In NBA und NHL setzt es Pfeifkonzerte während der amerikanischen Hymne. Selbst Spieler zeigen sich entrüstet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-zoelle-kanadische-sportfans-uebertoenen-us-hymne-mit-buhrufen-in-nba-und-nhl-a-54572949-6b52-46f6-9d50-5ff157dd4e5d"
    },
    {
      "title": "Japans alte Häftlinge Flucht ins Gefängnis",
      "teaser": "In japanischen Gefängnissen sitzen immer mehr Seniorinnen ein, oft wegen geringer Vergehen wie Ladendiebstahl. In Haft finden sie, was ihnen sonst fehlt: einen lebendigen Alltag und Gemeinschaft. Aus Iwakuni und Tochigi berichten Katharina Graça Peters und Shiho Fukada (Fotos)",
      "url": "https://www.spiegel.de/ausland/japan-warum-immer-mehr-aeltere-im-gefaengnis-landen-a-876355b6-fe71-4d50-b13c-d7b568b50394",
      "image_title": "Flucht ins Gefängnis - Shiho Fukada / DER SPIEGEL"
    },
    {
      "title": "Angst vor Trumps Vergeltung FBI-Beamte verklagen Justizministerium",
      "teaser": "Werden die Jäger die Gejagten? Nachdem US-Präsident Donald Trump rund 1500 Beteiligte am Sturm auf das Kapitol begnadigt hatte, will er nun die Rolle der Ermittler untersuchen lassen. Die wehren sich.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-fbi-beamte-verklagen-justizministerium-a-0935f7b3-3c1e-4ea0-a111-f8f9a91ed729",
      "image_title": "FBI-Beamte verklagen Justizministerium - Stefani Reynolds / AFP"
    },
    {
      "title": "Entscheidung im Wahlkampf Grönland verbietet ausländische Spenden",
      "teaser": "Grönland will im März ein neues Parlament wählen. Nun untersagt die Insel anonyme und ausländische Spenden. Das hat auch mit US-Präsident Donald Trump zu tun.",
      "url": "https://www.spiegel.de/ausland/groenland-verbietet-auslaendische-spenden-einfluss-auf-wahlkampf-soll-eingedaemmt-werden-a-bd08acea-a294-48a7-91ea-28af0aef38eb",
      "image_title": "Grönland verbietet ausländische Spenden - Ida Marie Odgaard / Ritzau Scanpix Foto / dpa"
    },
    {
      "title": "Migrationspolitik des US-Präsidenten Trump lässt erste Migranten nach Guantanamo bringen",
      "teaser": "Donald Trump will Tausende illegal eingereiste Zuwanderer in Guantanamo Bay auf Kuba inhaftieren. Dem Weißen Haus zufolge sollen nun die ersten Flugzeuge unterwegs sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-beginnen-mit-verlegung-von-migranten-nach-guantanamo-a-1638a6af-6409-437b-adff-5e37d0d8629e",
      "image_title": "Trump lässt erste Migranten nach Guantanamo bringen - Sylvie Lanteaume / AFP"
    },
    {
      "title": "Syrien Früherer Innenminister der Assad-Regierung stellt sich",
      "teaser": "Knapp zwei Monate nach dem Sturz von Baschar al-Assad in Syrien hat sich der ehemalige Innenminister des Regimes ergeben. Vorwürfe, für Massenverhaftungen und Folter politischer Gegner verantwortlich zu sein, weist er zurück.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-ex-innenminister-ergibt-sich-a-621d85de-9f15-47d8-af4c-59dbb663f501",
      "image_title": "Früherer Innenminister der Assad-Regierung stellt sich - Sana / dpa"
    },
    {
      "title": "Militäroperation im Westjordanland Israels neue Front",
      "teaser": "Augenzeugen berichten von Scharfschützen, Massenverhaftungen, nie dagewesener Zerstörung: Seit der Waffenruhe in Gaza geht Israels Armee mit neuer Härte im Westjordanland vor. Doch auch hier fehlt eine Idee für Frieden nach dem Kampf. Aus Dschenin und Schahada berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-die-neue-front-im-westjordanland-a-b6ddbb25-e887-4272-9e92-17ce4af07476",
      "image_title": "Israels neue Front - Mohammad Mansour / AFP"
    },
    {
      "title": "Gen Z in der Politik Überlebender von Schulmassaker rückt in Führungsteam der US-Demokraten",
      "teaser": "David Hogg überlebte 2018 den Amoklauf in Parkland, Florida, danach wurde er zu einem der wichtigsten Kritiker des US-Waffenrechts. Nun nimmt die Demokratische Partei den 24-Jährigen in ihr Führungsteam auf.",
      "url": "https://www.spiegel.de/ausland/david-hogg-ueberlebender-von-schulmassaker-rueckt-in-fuehrungsteam-der-us-demokraten-a-87a99828-95dd-4873-bee6-875f1df74832",
      "image_title": "Überlebender von Schulmassaker rückt in Führungsteam der US-Demokraten - Bob Daemmrich / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Drakonische US-Migrationspolitik Proteste und ein Angebot aus El Salvador",
      "teaser": "In mehreren Städten haben Menschen gegen Donald Trumps Migrationspolitik protestiert. El Salvador erklärte sich derweil bereit, Abschiebehäftlinge und sogar US-Gewaltverbrecher in einem Megagefängnis aufzunehmen. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-proteste-in-us-staedten-und-angebot-aus-el-salvador-a-36190ce1-c027-44dc-b458-2b90e58f83c1",
      "author": "Mathis Schneider"
    },
    {
      "title": "Trumps Expansionspläne Wie wichtig ist Grönland wirklich?",
      "teaser": "Donald Trump will Grönland kaufen oder es den USA vielleicht sogar mit Gewalt einverleiben. Tatsächlich hat die eisige Insel, gelegen am Nadelöhr im Polarmeer, geostrategische Bedeutung. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-will-das-land-haben-ist-es-strategisch-wirklich-wichtig-a-dd560598-0de6-443d-b5a3-cc2c0b1127ee",
      "image_title": "Wie wichtig ist Grönland wirklich? - Juliette Pavy / DER SPIEGEL",
      "author": "Oliver Imhof"
    },
    {
      "title": "Von Abschiebungen bis Zollstreit Donald Trumps Revolverdiplomatie",
      "teaser": "Dekrete, Ankündigungen und Drohungen haben die ersten Tage von Donald Trumps zweiter Amtszeit dominiert. Wie wird er die Politik der USA in den kommenden vier Jahren verändern? Antworten von SPIEGEL-Korrespondent René Pfister. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-wird-seine-zweite-amtszeit-die-welt-veraendern-podcast-a-3767ccfc-4474-4ea0-b67c-bf14c4f98b0d",
      "image_title": "Donald Trumps Revolverdiplomatie - DER SPIEGEL"
    },
    {
      "title": "Lage in Syrien Übergangspräsident Sharaa kündigt Wahl »in vier bis fünf Jahren« an",
      "teaser": "In seiner ersten TV-Ansprache hat Syriens Übergangspräsident Ahmed al-Sharaa die Korruption des alten Regimes kritisiert. In Ankara berät er mit dem türkischen Präsidenten über einen Pakt. Es geht auch um die Kurden.",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-kuendigt-praesidentenwahl-in-in-vier-bis-fuenf-jahren-an-a-c0ba11fc-1242-431a-89ea-79ed37b036ef",
      "image_title": "Übergangspräsident Sharaa kündigt Wahl »in vier bis fünf Jahren« an - Khalil Ashawi / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Merz und die AfD? Warum der Vergleich mit Österreich hinkt Von Katharina Mittelstaedt",
      "teaser": "In Deutschland wird vor österreichischen Verhältnissen gewarnt. Dabei fiel die Brandmauer in Österreich schon vor Jahrzehnten. Die extreme Rechte hat sich längst als Partner der Konservativen etabliert.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-und-die-afd-warum-der-vergleich-mit-oesterreich-hinkt-a-0bf528f8-581a-4bbd-8f6b-28605092404f",
      "image_title": "Merz und die AfD? Warum der Vergleich mit Österreich hinkt - [c] photonews.at / Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "Wirbel um US-Präsidentensohn in Italien Trump Jr. tötet offenbar seltene Ente in der Lagune von Venedig",
      "teaser": "Ein Video zeigt den Sohn des US-Präsidenten, wie er in einer Schutzzone vor Venedig auf Wasservögel schießt – und sie stolz aufreiht. Italienische Lokalpolitiker und Tierschützer sind empört.",
      "url": "https://www.spiegel.de/ausland/donald-trump-jr-toetet-seltene-ente-in-der-lagune-von-venedig-und-bekommt-nun-aerger-a-37fb8dfe-b589-4d34-a2b2-9e833b227272",
      "image_title": "Trump Jr. tötet offenbar seltene Ente in der Lagune von Venedig - La Razón / X"
    },
    {
      "title": "Westjordanland Angreifer erschießt zwei israelische Soldaten an Militärsperre",
      "teaser": "Bei einem Schusswechsel an einem Kontrollpunkt des israelischen Militärs im Westjordanland hat ein Mann zwei Soldaten getötet. Das palästinensische Flüchtlingslager Dschenin ist inzwischen offenbar weitgehend verlassen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-angreifer-toetet-zwei-israelische-soldaten-bei-schusswechsel-an-militaersperre-a-ba6dd82c-50d2-4afc-ba33-aa0c469d822e",
      "image_title": "Angreifer erschießt zwei israelische Soldaten an Militärsperre - Majdi Mohammed / AP / dpa"
    },
    {
      "title": "Streit über Haushalt in Frankreich Rassemblement National würde Misstrauensvotum gegen Bayrou nicht unterstützen",
      "teaser": "Per Sonderrecht drückte Frankreichs Premier François Bayrou den Haushalt durchs Parlament, nur ein Misstrauensvotum könnte ihn noch stoppen. Nun signalisiert die extreme Rechte Enthaltung, spart aber nicht mit Kritik.",
      "url": "https://www.spiegel.de/ausland/frankreich-rassemblement-national-wuerde-misstrauensvotum-gegen-francois-bayrou-nicht-unterstuetzen-a-5b35ac62-c234-47e6-adc9-3f65d4140bee",
      "image_title": "Rassemblement National würde Misstrauensvotum gegen Bayrou nicht unterstützen - Thomas Padilla / MAXPPP / picture alliance / dpa"
    },
    {
      "title": "Kabinettsumstellung Ex-Nato-Generalsekretär Jens Stoltenberg wird norwegischer Finanzminister",
      "teaser": "Die Münchner Sicherheitskonferenz muss kurzfristig auf ihren designierten Vorsitzenden verzichten. Der für den Posten vorgesehene Ex-Nato-Generalsekretär Jens Stoltenberg übernimmt in seiner Heimat ein Regierungsamt.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-ex-nato-generalsekretaer-wird-norwegens-finanzminister-a-85ad3c47-d3f8-4f3f-afa8-b1e5f832533c",
      "image_title": "Ex-Nato-Generalsekretär Jens Stoltenberg wird norwegischer Finanzminister - Anadolu / Getty Images"
    },
    {
      "title": "Berüchtigte Haftanstalten El Salvador will Straftäter aus den USA in Gefängnissen aufnehmen",
      "teaser": "El Salvadors Präsident Bukele lässt in Riesengefängnissen Tausende einsperren. Nun verkündet US-Außenminister Rubio, dort könnten bald auch Kriminelle aus den USA einsitzen – unabhängig von ihrer Nationalität.",
      "url": "https://www.spiegel.de/ausland/el-salvador-will-straftaeter-aus-den-usa-in-gefaengnissen-aufnehmen-unabhaengig-von-ihrer-nationalitaet-a-4eb62d6a-e56a-4102-9b67-21fdfe4f5f8b",
      "image_title": "El Salvador will Straftäter aus den USA in Gefängnissen aufnehmen - Marvin Recinos / AFP"
    },
    {
      "title": "Vorfall im Westjordanland Radikale Siedler randalieren offenbar in palästinensischer Siedlung",
      "teaser": "Videos des palästinensischen Filmemachers Basel Adra sollen zeigen, wie militante israelische Siedler Schäden in einem Dorf im Westjordanland anrichten. Der deutsche Botschafter in Israel wird zu dem Vorfall deutlich.",
      "url": "https://www.spiegel.de/ausland/westjordanland-radikale-siedler-randalieren-offenbar-in-palaestinensischer-siedlung-a-df48983a-cee2-4ba7-a655-5bca5acde3b5",
      "image_title": "Radikale Siedler randalieren offenbar in palästinensischer Siedlung - Mosab Shawer / AFP"
    },
    {
      "title": "Milliardär in US-Regierung Weißes Haus gibt Elon Musk offiziellen Status",
      "teaser": "Was darf Elon Musk, was darf er nicht? Das war in seiner Rolle als Kostensenker von Donald Trump bisher nicht klar. Nun hat die Regierungssprecherin die Zugriffsrechte des Unternehmers erläutert. Doch es bleiben Fragen offen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-gibt-elon-musk-einen-offiziellen-status-a-58315a82-36e4-4000-9c7e-45c8185bb164",
      "image_title": "Weißes Haus gibt Elon Musk offiziellen Status - Allison Robbert / AFP / AP / dpa"
    },
    {
      "title": "Trumps radikale Umstrukturierung Außenminister Rubio soll kommissarisch US-Entwicklungsbehörde leiten",
      "teaser": "Mitarbeiter müssen zu Hause bleiben, Demokraten wird der Zugang verwehrt: Die Trump-Regierung erhöht den Druck auf die USAID. Die Entwicklungsbehörde soll fortan dem Außenministerium unterstehen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-entwicklungsbehoerde-aussenminister-marco-rubio-unterstellen-a-21de0d9b-2ef3-4afb-a782-5fd194491e17",
      "image_title": "Außenminister Rubio soll kommissarisch US-Entwicklungsbehörde leiten - Kent Nishimura / REUTERS"
    },
    {
      "title": "Humanitäre Lage in Goma Rebellen erklären offenbar Waffenstillstand im Ostkongo",
      "teaser": "In der Demokratischen Republik Kongo hat sich die humanitäre Lage aufgrund der Kämpfe zuletzt gravierend verschlechtert. In Goma sollen Hunderte Leichen geborgen worden sein. Nun ist von einer Feuerpause die Rede.",
      "url": "https://www.spiegel.de/ausland/ostkongo-rebellen-rufen-offenbar-waffenstillstand-aus-a-3865677d-ed80-46f2-870f-c727c67966de",
      "image_title": "Rebellen erklären offenbar Waffenstillstand im Ostkongo - Arlette Bashizi / REUTERS"
    }
  ]
}