{
  "timestamp": "2025-06-18T17:11:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Angriff auf Iran »Der Krieg ist viel schrecklicher, als man sich das von außen vorstellen kann«",
      "teaser": "Die Attacke Israels hat die Menschen in Iran unvorbereitet erwischt. Verzweiflung und Wut sind bei vielen groß – über den Angreifer, aber auch über das eigene Regime. Der SPIEGEL hat mit einigen von ihnen gesprochen. Von Maximilian Popp, Dunja Ramadan und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-der-krieg-ist-viel-schrecklicher-als-man-sich-das-von-aussen-vorstellen-kann-a-ea10ed42-2574-4a5c-8bb8-fb7ef099780b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b9eccea-aac9-46fa-b9fe-29b2600bf4b7_w872_r1.778_fpx40_fpy50.jpg",
      "image_title": "»Der Krieg ist viel schrecklicher, als man sich das von außen vorstellen kann« - Taraneh Bazdari / EPA",
      "author": "Maximilian Popp, Dunja Ramadan und Gilda Sahebi"
    },
    {
      "title": "Israelische Luftangriffe Warum Iran nun doch wieder verhandeln könnte",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-warum-teheran-nun-doch-wieder-verhandeln-koennte-a-9f871e5f-8abe-41da-8e5e-2b90d33f8cc9",
      "image_title": "Warum Iran nun doch wieder verhandeln könnte - AP / dpa"
    },
    {
      "title": "Offenbar russischer Geheimdienst EU-Diplomatin in Russland zusammengeschlagen",
      "url": "https://www.spiegel.de/ausland/russland-diplomatin-der-eu-vertretung-in-wladiwostok-zusammengeschlagen-offenbar-russischer-inlandsgeheimdienst-a-87d292f9-dc45-4835-a32f-08d3be5eb697",
      "image_title": "EU-Diplomatin in Russland zusammengeschlagen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Krieg zwischen Israel und Iran Trumps Armada im Nahen Osten",
      "url": "https://www.spiegel.de/ausland/israel-vs-iran-donald-trump-schickt-streitkraefte-in-den-nahen-osten-was-koennen-die-a-a84e0f71-2fc5-42cd-b7e4-c4b2357a082d",
      "image_title": "Trumps Armada im Nahen Osten - Paul L. Archer / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "+++ Krieg in Nahost +++ Trump lehnt Vermittlerrolle Putins ab",
      "teaser": "Wladimir Putin soll Donald Trump eine Vermittlerrolle angeboten haben. Der reagiert harsch. Iran beschränkt den Internetzugang. Und: Erster Sonderflug bringt Bundesbürger nach Deutschland. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-trump-bestaerkt-netanyahu-laesst-us-eingreifen-in-iran-offen-a-6b2abd50-83f5-4e17-8bc8-f7cc545f4755",
      "image_title": "Trump lehnt Vermittlerrolle Putins ab - Saul Loeb; Pavel Bednyakov / AFP"
    },
    {
      "title": "Bürgermeisterkandidat von New York US-Demokrat vor laufender Kamera von ICE-Agenten festgenommen",
      "teaser": "Der US-Demokrat Brad Lander wollte einem Migranten in einem Abschiebegericht helfen und wurde prompt selbst abgeführt. Nach seiner Freilassung äußerte er sich bestürzt über die Migrationspolitik der Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-ice-agenten-nehmen-buergermeisterkandidat-vor-laufender-kamera-fest-a-a7979a53-3eb5-4d09-a816-5080ff959c53"
    },
    {
      "title": "Deutsch-russischer Streit über Journalisten Moskau droht deutschen Korrespondenten mit Vergeltung",
      "teaser": "Ein Vertreter des staatlichen Medienimperiums Rossija Sewodnija darf nicht mehr in Deutschland arbeiten. Moskau reagiert wütend und kündigt Maßnahmen an. Wie geht es weiter im Streit um Auslandskorrespondenten? Von Christina Hebel und Wolf Wiedmann-Schmidt, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/russland-moskau-und-berlin-im-streit-ueber-journalisten-a-9fddf34c-63b6-4e4f-9321-ff096fb4b7ba",
      "image_title": "Moskau droht deutschen Korrespondenten mit Vergeltung - Maxim Shipenkov / EPA",
      "author": "Christina Hebel und Wolf Wiedmann-Schmidt, Moskau und Berlin"
    },
    {
      "title": "Israel-Iran-Krieg Netanyahus gefährliche Umarmung",
      "teaser": "Israels Premier Netanyahu ruft die Bevölkerung Irans zum Aufstand auf, dabei widerspricht seine Kriegsführung dem Geist der Proteste. Dass er sogar deren Slogan »Frauen, Leben, Freiheit« zitiert, spielt den Mullahs in die Hände. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-warum-benjamin-netanyahu-die-protestbewegung-schwaecht-a-193e5a5c-f2e7-4e8d-8a9c-b83c72321c5c",
      "image_title": "Netanyahus gefährliche Umarmung - AP / dpa",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Israels Angriff auf Iran Möge der Tag der Freiheit kommen – aber nicht zu jedem Preis Ein Gastbeitrag von Niloufar Taghizadeh",
      "teaser": "Was fühlen wir Iraner wirklich angesichts der Angriffe Israels? Ein persönlicher Blick auf unsere Angst, den Ruf nach Widerstand und die bittere Frage, ob ein Regimewechsel in unserem Land realistisch ist.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-ist-ein-regimewechsel-in-iran-moeglich-bericht-einer-betroffenen-a-693d82dc-7822-422d-bb94-80c973b0fb47",
      "image_title": "Möge der Tag der Freiheit kommen – aber nicht zu jedem Preis - Getty Images"
    },
    {
      "title": "Satellitenaufnahmen ausgewertet Russland verstärkt offenbar Militärpräsenz nahe Finnland",
      "teaser": "In Russland häufen sich Hinweise dafür, dass dauerhaft mehr Soldaten in Richtung finnische Grenze verlegt werden sollen. Satellitenaufnahmen zeigen Berichten zufolge Veränderungen an mehreren russischen Militärstandorten.",
      "url": "https://www.spiegel.de/ausland/finnland-russland-verstaerkt-offenbar-militaerpraesenz-nahe-der-grenze-a-e39727ce-6512-4cb0-929d-6fed75add169",
      "image_title": "Russland verstärkt offenbar Militärpräsenz nahe Finnland - Roni Rekomaa / Lehtikuva / action press"
    },
    {
      "title": "Waffen aus 3D-Drucker Polizei verhindert rechtsextreme Anschläge auf Parlament in Portugal",
      "teaser": "Die portugiesische Polizei hat sechs mutmaßliche Mitglieder einer rechtsextremen Terrorzelle festgenommen. Die Beamten stellten außerdem Sprengstoff und Waffen besonderer »Qualität und Vielfalt« sicher.",
      "url": "https://www.spiegel.de/ausland/portugal-polizei-verhindert-rechtsextreme-anschlaege-auf-parlament-a-7183718f-b7eb-4628-ab74-f431b38eeeed",
      "image_title": "Polizei verhindert rechtsextreme Anschläge auf Parlament in Portugal - Michael Weber / imageBROKER / picture alliance"
    },
    {
      "title": "Krieg zwischen Iran und Israel Verstopfte Straßen in Teheran, der Basar ist leer gefegt",
      "teaser": "Viele Einwohner der iranischen Hauptstadt versuchen offenbar, den israelischen Angriffen zu entkommen. Das Regime versucht zu beschwichtigen und schickt seinerseits eine Warnung gen Israel.",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-verstopfte-strassen-in-teheran-der-basar-ist-leergefegt-a-22d04541-fa42-481f-8f0c-89b73bce94b4"
    },
    {
      "title": "Nach Amoklauf von Graz Österreich verschärft Waffenrecht",
      "teaser": "Der Amoklauf in Graz hat in Österreich eine Debatte über das Waffenrecht ausgelöst. Nun schärft die Regierung die Gesetze nach und setzt das Mindestalter für Käufer hoch. Auch psychologische Tests sollen künftig wichtiger werden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-verschaerft-waffenrecht-nach-amoklauf-von-graz-a-406254b6-d830-43fc-9ff7-1f84abb743d8",
      "image_title": "Österreich verschärft Waffenrecht - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Einstweilige Verfügung US-Regierung darf Geschlecht in Reisepässen nicht ändern",
      "teaser": "Die US-Regierung wollte trans Personen bei der Ausstellung von Reisepässen ihr Geburtsgeschlecht zuweisen. Eine Bundesrichterin hat das nun bundesweit vorläufig gestoppt. Das »X« im US-Reisepass ist damit vorerst zurück.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-regierung-darf-geschlecht-in-reisepaessen-nicht-aendern-a-c37194e4-0aac-40ba-967e-3faadc6807f9",
      "image_title": "US-Regierung darf Geschlecht in Reisepässen nicht ändern - Copyright: xgolib.tolibov.gmail. / Depositphotos / IMAGO"
    },
    {
      "title": "Gipfeltreffen in Kanada Goodbye, G7 Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Kananaskis",
      "teaser": "Das Treffen der sieben wichtigsten Industrienationen zeigt, dass es die westliche Wertegemeinschaft nicht mehr gibt. Bei Donald Trump verkommt alles zur reinen Schau.",
      "url": "https://www.spiegel.de/ausland/g7-in-kanada-gipfeltreffen-als-reine-schau-unter-donald-trump-a-bbc40015-7346-4081-a765-785d22d06ab7",
      "image_title": "Goodbye, G7 - Darryl Dyck / AP"
    },
    {
      "title": "Polens extreme Rechte Mit Feuerlöscher und Schwert",
      "teaser": "Ein rechtsextremer Europaabgeordneter wütet im polnischen Parlament. Einst blies er einen Chanukka-Leuchter mit einem Feuerlöscher aus, jetzt reißt er Plakate einer LGBTQ-Ausstellung herunter. Was bezweckt Grzegorz Braun? Von Patricia Friedek",
      "url": "https://www.spiegel.de/ausland/polen-was-treibt-den-polnischen-rechtsextremisten-grzegorz-braun-a-87c5059e-5c55-4b24-9b0f-5e67043342fd",
      "image_title": "Mit Feuerlöscher und Schwert - Beata Zawrzel / NurPhoto / picture alliance",
      "author": "Patricia Friedek"
    },
    {
      "title": "Dutzende Öltanker betroffen Australien verhängt erstmals Sanktionen gegen russische Schattenflotte",
      "teaser": "Australien nimmt Russlands Schattenflotte ins Visier und belegt 60 verdächtige Schiffe mit Strafmaßnahmen. Moskau nutze die Tanker, um internationale Sanktionen zu umgehen und den unmoralischen Krieg gegen die Ukraine fortzusetzen.",
      "url": "https://www.spiegel.de/ausland/australien-verhaengt-erstmals-sanktionen-gegen-russlands-schattenflotte-a-614fb819-0cf7-4f76-aaa7-86b436f7e569",
      "image_title": "Australien verhängt erstmals Sanktionen gegen russische Schattenflotte - Stefan Sauer / dpa"
    },
    {
      "title": "Die USA und der Krieg in Nahost Warum der Irankonflikt die Trump-Gemeinde entzweit",
      "teaser": "Friedensfürst oder Kriegstreiber? Mit seinem Schlingerkurs in Nahost hat US-Präsident Trump selbst seine glühendsten Anhänger gegen sich aufgebracht. Manche im isolationistischen »MAGA«-Lager wittern gar Verrat. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/iran-konflikt-entzweit-die-donald-trump-gemeinde-make-america-fight-again-a-ee9153ac-4e5a-42e8-8d88-d47b87c7aaa5",
      "image_title": "Warum der Irankonflikt die Trump-Gemeinde entzweit - Nathan Howard / REUTERS",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Neue Beitragsdebatte in Verteidigungsallianz Slowakischer Regierungschef Fico bringt Nato-Austritt ins Spiel",
      "teaser": "Nato-Generalsekretär Mark Rutte wirbt für höhere Ausgaben bei der Verteidigung – und stößt auf Widerstand aus der Slowakei. Regierungschef Fico verglich das Bündnis nun mit einem Golfklub und erwägt öffentlich einen Austritt.",
      "url": "https://www.spiegel.de/ausland/slowakei-regierungschef-robert-fico-bringt-nato-austritt-ins-spiel-a-8024da43-0927-4d7f-b83a-872a72369984",
      "image_title": "Slowakischer Regierungschef Fico bringt Nato-Austritt ins Spiel - Jose Luis Magana / AP"
    },
    {
      "title": "Krieg in Nahost am 17.6. Iran will Israel mit Hyperschallraketen angegriffen haben",
      "teaser": "Teheran meldet Erfolge nach einem Luftangriff auf Israel. Ajatollah Ali Khamenei schickt Drohungen in Richtung des Erzfeinds. Und: Die US-Botschaft in Jerusalem bleibt bis Freitag geschlossen. Das war der Newsblog am 17.6.",
      "url": "https://www.spiegel.de/ausland/israel-iran-news-israelische-armee-will-iranischen-generalstabschef-getoetet-haben-a-24e7a5eb-7ec0-4adc-81ea-8bb0f4a21af1",
      "image_title": "Iran will Israel mit Hyperschallraketen angegriffen haben - Abir Sultan / EPA"
    },
    {
      "title": "Elektronische Fußfessel Argentiniens Ex-Präsidentin Kirchner darf Haftstrafe im Hausarrest absitzen",
      "teaser": "Cristina Fernández de Kirchner muss wegen Korruption eine sechsjährige Haftstrafe verbüßen. Ein Gericht hat der früheren argentinischen Staatschefin jetzt Hausarrest mit elektronischer Überwachung gewährt.",
      "url": "https://www.spiegel.de/ausland/argentinien-cristina-fernandez-de-kirchner-darf-haftstrafe-im-hausarrest-mit-fussfessel-absitzen-a-f7f2731c-db4c-456b-a353-e34e7ac159cd",
      "image_title": "Argentiniens Ex-Präsidentin Kirchner darf Haftstrafe im Hausarrest absitzen - Pedro Lazaro Fernandez / REUTERS"
    },
    {
      "title": "Historischer Blackout Überspannung führte zu Stromausfall in Spanien und Portugal",
      "teaser": "Spanien hat einen Bericht über den stundenlangen Blackout auf der Iberischen Halbinsel im April vorgelegt. Demnach gibt es keine Anhaltspunkte für einen Cyberangriff als Ursache. Einige Fragen bleiben aber offen.",
      "url": "https://www.spiegel.de/ausland/stromausfall-in-spanien-und-portugal-ueberspannung-ist-ursache-des-blackouts-a-7e5f5580-aefb-4589-ad71-74b0ec239801",
      "image_title": "Überspannung führte zu Stromausfall in Spanien und Portugal - JJ Guillen / EPA"
    },
    {
      "title": "Kristi Noem US-Heimatschutzministerin ins Krankenhaus gebracht",
      "teaser": "Die amerikanische Heimatschutzministerin Kristi Noem ist offenbar per Rettungswagen in ein Krankenhaus gefahren worden. Ihrer Sprecherin zufolge erlitt sie eine allergische Reaktion.",
      "url": "https://www.spiegel.de/ausland/usa-kristi-noem-ins-krankenhaus-gebracht-allergische-reaktion-a-dc8106bd-f68f-4616-8207-346a04f0780d",
      "image_title": "US-Heimatschutzministerin ins Krankenhaus gebracht - Ken Cedeno / Bloomberg / Getty Images"
    },
    {
      "title": "Gesetzesänderung Abtreibungen in England und Wales bald nicht mehr strafbar",
      "teaser": "Das Gesetz beschlossen Männer vor fast 150 Jahren: Seitdem sind Schwangerschaftsabbrüche in England und Wales im Grundsatz strafbar. Das ändert sich jetzt.",
      "url": "https://www.spiegel.de/ausland/schwangerschaftsabbruch-abtreibungen-in-england-und-wales-bald-nicht-mehr-strafbar-a-d3aec246-3b0d-48e1-86b4-82dcecdf25c4",
      "image_title": "Abtreibungen in England und Wales bald nicht mehr strafbar - Vuk Valcic / ZUMA Press Wire / IMAGO"
    }
  ]
}