{
  "timestamp": "2025-08-30T14:08:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Double taps« im Gazakrieg Israels brutale Doppelschläge",
      "teaser": "Assads und Putins Truppen setzten die Praxis in Syrien ein: Beim Angriff auf das Nasser-Krankenhaus haben israelische Soldaten zweimal kurz hintereinander auf dasselbe Ziel gefeuert. Solche Berichte häufen sich. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-israel-setzt-bei-angriff-auf-nasser-krankenhaus-double-tap-taktik-ein-a-5c8d6e0f-4f3f-4de9-a867-ee16b543ff60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51b017c4-040b-47d7-9dcc-60089ca1e370_w872_r1.778_fpx45.74_fpy44.98.jpg",
      "image_title": "Israels brutale Doppelschläge - Abdallah F.s. Alattar / Anadolu Agency / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Chaos in US-Gesundheitsbehörden Wer Kennedy widerspricht, kann einpacken",
      "url": "https://www.spiegel.de/ausland/chaos-in-us-behoerde-robert-f-kennedy-wirft-experten-raus-und-riskiert-gesundheit-des-landes-a-31f4df2b-4089-4100-a53d-c145ce47c936",
      "image_title": "Wer Kennedy widerspricht, kann einpacken - Kaylee Greenlee / REUTERS"
    },
    {
      "title": "Kriegswirtschaft in Russland »Fragen Sie erst gar nicht. Es gibt einfach kein Benzin«",
      "url": "https://www.spiegel.de/ausland/russland-und-der-kraftstoff-fragen-sie-erst-gar-nicht-es-gibt-einfach-kein-benzin-a-5f864144-fa3e-48d0-bcb0-2602cf274142",
      "image_title": "»Fragen Sie erst gar nicht. Es gibt einfach kein Benzin« - MAGYARBIRDS / REUTERS"
    },
    {
      "title": "Deutsch-französischer Ministerrat im Fort Brégançon »Merz kann Macrons Erbe werden«",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesischer-ministerrat-warum-emmanuel-macron-hilfe-von-friedrich-merz-braucht-a-ebd1ed22-9a8e-4e32-b586-625fdd5b76dd",
      "image_title": "»Merz kann Macrons Erbe werden« - Manon Cruz / REUTERS"
    },
    {
      "title": "Trojanerangriffe im Nachbarland Wie chinesische Hacker mit einer Word-Datei Russland ausspionieren wollten",
      "teaser": "Peking ist Putins wichtigster Partner, doch Misstrauen bleibt: China will Moskaus Kriegswissen abschöpfen. Vor allem auf die russische Luftfahrt- und Drohnenexpertise haben es Spione abgesehen. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/cyberangriffe-wie-hacker-aus-china-mit-einer-word-datei-russland-ausspionieren-wollten-a-3f614678-bddf-46a3-b3ff-567d1c45ddf3",
      "image_title": "Wie chinesische Hacker mit einer Word-Datei Russland ausspionieren wollten - Gavriil Grigorov / ITAR-TASS / IMAGO",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Russland Waldbrand durch abgestürzte ukrainische Drohne nahe »Putins Palast«",
      "teaser": "Mehr als 400 Feuerwehrleute versuchen nach offiziellen Angaben derzeit, einen Waldbrand im Süden Russlands zu löschen. Auslöser war wohl der Absturz einer ukrainischen Drohne.",
      "url": "https://www.spiegel.de/ausland/russland-waldbrand-wohl-durch-drohnenabsturz-nahe-putins-palast-a-88932160-33d7-449a-85db-ef4778f4250c",
      "image_title": "Waldbrand durch abgestürzte ukrainische Drohne nahe »Putins Palast« - Igor Onuchin / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Ermittlungen in Lwiw Ukrainischer Ex-Parlamentschef getötet",
      "teaser": "Der ukrainische Abgeordnete Andrij Parubi ist tot. Präsident Selenskyj spricht von einem »schrecklichen Mord« und verspricht Aufklärung. Der Politiker ist offenbar in Lwiw niedergeschossen worden.",
      "url": "https://www.spiegel.de/ausland/andrij-parubij-ukrainischer-ex-parlamentschef-in-lwiw-getoetet-a-8dde9992-4308-477e-b476-d88e34557200",
      "image_title": "Ukrainischer Ex-Parlamentschef getötet - Roman Pilipey / dpa"
    },
    {
      "title": "Umstrittene Migrationspolitik Richterin setzt Trumps Abschiebepraxis vorläufig aus",
      "teaser": "Die US-Regierung hat eine weitere Niederlage vor Gericht erlitten: Eine Bundesrichterin hat die beschleunigten Abschiebeverfahren für Migranten vorerst gestoppt.",
      "url": "https://www.spiegel.de/ausland/usa-bundesrichterin-blockiert-trumps-beschleunigte-abschiebepolitik-a-95f42989-6c99-4a65-8573-b531c6754232",
      "image_title": "Richterin setzt Trumps Abschiebepraxis vorläufig aus - Christopher Dilts / Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Gaza Deutschland will Israel-Sanktionen der EU nicht zustimmen",
      "teaser": "Wegen der Lage im Gazastreifen will die EU-Kommission die Beteiligung Israels an einem Forschungsprogramm aussetzen. Doch Deutschland möchte nicht zustimmen.",
      "url": "https://www.spiegel.de/ausland/deutschland-will-israel-sanktionen-der-eu-nicht-zustimmen-a-8c4851a5-d1f1-4d94-ae93-0d3ab57e2867",
      "image_title": "Deutschland will Israel-Sanktionen der EU nicht zustimmen - Thomas Imo / AA / photothek.de / picture alliance"
    },
    {
      "title": "Trump-Herausforderer Newsom Der MAGAvin aus Kalifornien",
      "teaser": "Trump-Parodie und harte Kritik an der eigenen Partei: Gouverneur Gavin Newsom polarisiert wie kaum ein US-Demokrat – und läuft sich warm für die kommende Präsidentschaftswahl. Sein Intimfeind findet ihn »seltsam«. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/gavin-newsom-trump-parodie-und-kritik-an-der-eigenen-partei-als-strategie-a-5df0019b-59bb-40a1-92df-e468c744d239",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Hunderte Drohnen, Dutzende Raketen Ukraine meldet Opfer und Schäden nach russischen Angriffen",
      "teaser": "In der Nacht greift Moskau die Ukraine erneut massiv an. Einen Großteil der Drohnenschwärme fängt das Militär ab. Trotzdem stirbt mindestens eine Person, Dutzende werden verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-opfer-und-schaeden-nach-russischen-angriffen-a-72c6b936-6a64-4ac4-95ba-e3985eebc9e1",
      "image_title": "Ukraine meldet Opfer und Schäden nach russischen Angriffen - REUTERS"
    },
    {
      "title": "Aufnahmen von totem Vater Israel veröffentlicht Video von Attacke des 7. Oktober",
      "teaser": "International wächst die Kritik an Israels Vorgehen in Gaza. Jetzt veröffentlicht Premier Netanyahu ein Video, das verstörende Szenen des Angriffs der Hamas auf Israel zeigt.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-attacke-des-7-oktober-a-362fff21-c3f2-4997-b5a6-562b7ac972e6",
      "image_title": "Israel veröffentlicht Video von Attacke des 7. Oktober - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Dieser Prinz verschenkt seinen Schatz Von Alix Bielefeld",
      "teaser": "Ein krebskranker Prinz aus Italien schenkt der Welt seine Bibliothek im Wert von 30 Millionen Euro. Eine Schule meistert Herausforderungen. Und Tiere zeigen sich von ihrer besten Seite. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/dieser-prinz-verschenkt-einen-schatz-und-tier-funkeln-bunt-die-guten-nachrichten-der-woche-a-7a8b1c06-d00b-478d-9f77-210c5128455a",
      "image_title": "Dieser Prinz verschenkt seinen Schatz - Clara Vannucci / DER SPIEGEL"
    },
    {
      "title": "Kurz vor Uno-Vollversammlung USA verhängen Sanktionen gegen Palästinenser-Präsident Abbas",
      "teaser": "Mehrere Länder wollen bei der kommenden Uno-Vollversammlung einen palästinensischen Staat anerkennen. Washington hat nun Strafmaßnahmen gegen Palästinenser-Präsident Abbas verhängt – damit kann er nicht zu dem Treffen anreisen.",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-usa-verhaengen-sanktionen-gegen-palaestinenser-praesident-a-9a099ab1-dfd7-4f29-b570-7f9d85e80351",
      "image_title": "USA verhängen Sanktionen gegen Palästinenser-Präsident Abbas - Frank Franklin II / AP"
    },
    {
      "title": "Korruptionsskandal Argentiniens Präsident Milei verteidigt Schwester – Polizei durchsucht Büros",
      "teaser": "Die Schwester von Argentiniens Präsident Milei steht im Verdacht, Gelder veruntreut zu haben – Ermittler durchsuchten deshalb Büros in Buenos Aires. Der Staatschef dementiert die Vorwürfe und attackiert seine Kritiker.",
      "url": "https://www.spiegel.de/ausland/argentinien-praesident-milei-verteidigt-schwester-in-korruptionsskandal-a-ad8ed17c-4952-4f26-9e0a-28728769fe14",
      "image_title": "Argentiniens Präsident Milei verteidigt Schwester – Polizei durchsucht Büros - Agustin Marcarian / REUTERS"
    },
    {
      "title": "»Gerrymandering« Texanischer Gouverneur unterschreibt Gesetz für neue Wahlkreise",
      "teaser": "Auf Anregung von Präsident Trump haben die Republikaner mit ihrer Mehrheit im texanischen Parlament die Wahlkreise zu ihren eigenen Gunsten verändert. Gouverneur Abbott feierte jetzt die Unterzeichnung des Gesetzes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-texanischer-gouverneur-greg-abbott-unterschreibt-gesetz-fuer-neue-wahlkreise-a-c22ac7b1-2cf5-461c-b5d3-165995687ac5",
      "image_title": "Texanischer Gouverneur unterschreibt Gesetz für neue Wahlkreise - Kaylee Greenlee / REUTERS"
    },
    {
      "title": "Aggressive Handelspolitik US-Berufungsgericht erklärt Großteil von Trumps Zöllen für rechtswidrig",
      "teaser": "Donald Trump hat Handelspartner in der ganzen Welt mit hohen Zöllen überzogen. Jetzt hat der US-Präsident einen erneuten juristischen Dämpfer erlitten – und will sich wehren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-berufungsgericht-erklaert-grossteil-von-trumps-zoellen-fuer-rechtswidrig-a-205be9ed-f3d8-4e4e-bd9c-f70f3b3e6fb1",
      "image_title": "US-Berufungsgericht erklärt Großteil von Trumps Zöllen für rechtswidrig - Alex Brandon / AP"
    },
    {
      "title": "Krieg in Gaza Nachrichtenagentur Reuters teilt Standorte ihrer Journalisten nicht mehr mit Israels Militär",
      "teaser": "Mit Informationen an Israels Armee wollte Reuters verhindern, dass ihre Mitarbeiter in Gaza bei Angriffen getroffen werden. Nun teilte die Nachrichtenagentur mit, diese Praxis eingestellt zu haben. Unklar ist, seit wann genau.",
      "url": "https://www.spiegel.de/ausland/israel-nachrichtenagentur-reuters-teilt-standorte-ihrer-journalisten-nicht-mehr-mit-israels-militaer-a-27c90050-c7bd-4473-afcb-4a3d9cd25472",
      "image_title": "Nachrichtenagentur Reuters teilt Standorte ihrer Journalisten nicht mehr mit Israels Militär - Abdallah F.s. Alattar / Anadolu Agency / IMAGO"
    },
    {
      "title": "Streit mit Dänemark Unterwandern die USA jetzt Grönland?",
      "teaser": "Drei US-Amerikaner aus dem Trump-Lager versuchen in Grönland offenbar, die Einheimischen aufzuwiegeln. Ein entsprechender Bericht macht weltweit Schlagzeilen, die dänische Regierung reagiert deutlich. Wie konkret sind die Pläne? Eine Analyse von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-streit-zwischen-daenemark-und-den-usa-unterwandern-die-usa-jetzt-groenland-a-462bc2cc-2bdb-4bb6-85d4-7da1720535ed",
      "image_title": "Unterwandern die USA jetzt Grönland? - Emilio Morenatti / AP / dpa"
    },
    {
      "title": "Massenproteste in Serbien »Das Regime treibt seine brutale Politik immer intensiver voran«",
      "teaser": "In Serbien dauern die Proteste gegen Langzeitherrscher Vučić an, inzwischen kommt es häufig zu Gewalt. Balkanexperte Vedran Džihić erklärt, warum auch Nationalisten Teil der Bewegung sind und wie es im Land weitergehen könnte. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/serbien-balkanexperte-ueber-die-proteste-in-gegen-praesident-aleksandar-vucic-kein-zurueck-mehr-a-03d39ec3-f670-4b7c-9092-6202ed316241",
      "image_title": "»Das Regime treibt seine brutale Politik immer intensiver voran« - Djordje Kojadinovic / REUTERS"
    },
    {
      "title": "Vor Uno-Generalversammlung in New York USA entziehen palästinensischen Diplomaten die Visa",
      "teaser": "Das US-Außenministerium stellt keine neuen Visa mehr für Angehörige der Palästinensischen Autonomiebehörde und der PLO aus. Auch bereits erteilte Visa verlieren ihre Gültigkeit. Das könnte auch Folgen für Palästinenser-Präsident Abbas haben.",
      "url": "https://www.spiegel.de/ausland/usa-entziehen-palaestinensischen-diplomaten-die-visa-a-046895d6-0b8b-48e4-8b36-05defb97bb7b",
      "image_title": "USA entziehen palästinensischen Diplomaten die Visa - Sergey Guneev / Sputnik / IMAGO"
    },
    {
      "title": "Amoklauf in Minneapolis »Umarmen und küssen Sie Ihre Kinder heute besonders fest«",
      "teaser": "An einer Schule in Minneapolis sind zwei Kinder erschossen und 18 Menschen verletzt worden. Auch Jesse Merkels achtjähriger Sohn Fletcher starb. Am Tag nach der Tat hält sein Vater eine bewegende Rede. Von Simon Schoo",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-minneapolis-vater-erinnert-an-getoeteten-sohn-a-cb4479fc-dd1c-4fcf-afd8-f1bcff25c3ee",
      "author": "Simon Schoo"
    },
    {
      "title": "Reaktion auf Gazakrieg Türkischer Außenminister verkündet Ende der Handelsbeziehungen zu Israel",
      "teaser": "Die Türkei bricht alle Handelsbeziehungen zu Israel ab. Es ist nur eine von mehreren Maßnahmen, die das Land aus Protest gegen Israels Vorgehen in Gaza angekündigt hat.",
      "url": "https://www.spiegel.de/ausland/tuerkei-aussenminister-hakan-fidan-verkuendet-ende-der-handelsbeziehungen-zu-israel-a-9fa7c243-853c-418e-9e73-8b8624a72bfc",
      "image_title": "Türkischer Außenminister verkündet Ende der Handelsbeziehungen zu Israel - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kampf gegen Kriminalität Newsom imitiert Trump und verlangt Truppeneinsatz in Louisiana",
      "teaser": "Kein US-Demokrat geht Donald Trump härter an als Kaliforniens Gouverneur Gavin Newsom. Jetzt nimmt er sich dessen Einsatz der Nationalgarde vor – und macht einen süffisanten Vorschlag.",
      "url": "https://www.spiegel.de/ausland/gavin-newsom-kontert-trumps-nationalgarden-offensive-auf-pressekonferenz-a-75471caf-e425-48b1-83e6-c64878b8bd02",
      "image_title": "Newsom imitiert Trump und verlangt Truppeneinsatz in Louisiana - Tayfun Coskun / Anadolu Agency / IMAGO"
    }
  ]
}