{
  "timestamp": "2025-02-12T13:16:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jordaniens Abdullah II. bei Trump Böses Spiel mit dem König",
      "teaser": "Surreale Nahostdiplomatie im Oval Office: Der US-Präsident fasst bereits die Parzellen ins Auge, auf die er die Menschen aus Gaza verteilen will. Jordaniens König Abdullah sitzt daneben, lächelt und mauert. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/jordaniens-abdullah-ii-bei-donald-trump-boeses-spiel-mit-dem-koenig-a-db83502d-2e7b-4579-9324-301647946667",
      "image_url": "https://cdn.prod.www.spiegel.de/images/50a8306b-2b28-48f7-af6c-678f3641a134_w960_r1.778_fpx49_fpy74.jpg",
      "image_title": "Böses Spiel mit dem König - Nathan Howard / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Krieg zwischen Israel und Hamas Das Ende der Waffenruhe droht",
      "teaser": "Seit drei Wochen schweigen im Gazastreifen weitestgehend die Waffen. Nun droht die Hamas, Geiseln nicht freizulassen, wenn Israel sich nicht an das Abkommen halte. Washington stellt im Gegenzug kaum einhaltbare Forderungen. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-das-ende-der-waffenruhe-a-cea9c44b-1043-4f2b-a485-536b39cac27b",
      "image_title": "Das Ende der Waffenruhe droht - Bashar Taleb / AFP"
    },
    {
      "title": "Nach Schulmassaker in Örebro Jetzt diskutiert Schweden über wachsenden Fremdenhass",
      "teaser": "Zehn Menschen wurden bei der Amoktat von Örebro getötet, viele davon hatten einen Migrationshintergrund. Die Polizei untersucht ein mögliches rassistisches Motiv. Einwanderer berichten, dass sie sich in Schweden nicht mehr sicher fühlen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-nach-amoktat-von-oerebro-untersucht-polizei-moegliches-rassistisches-motiv-a-aa62e4f0-5908-487b-90d0-00a98898ba3f",
      "image_title": "Jetzt diskutiert Schweden über wachsenden Fremdenhass - Pavel Koubek / EPA",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Freilassung aus russischer Haft In Russland inhaftierter US-Bürger ist zurück in den USA",
      "teaser": "Seit 2021 saß der US-Bürger Marc Fogel in einem russischen Gefängnis. Nun ist der Lehrer in den USA gelandet und von US-Präsident Trump empfangen worden. Wie der Deal mit Moskau eingefädelt wurde? Unklar.",
      "url": "https://www.spiegel.de/ausland/marc-fogel-in-russland-inhaftierter-us-buerger-zurueck-in-den-usa-a-9b3394bc-56bf-4a94-b7ca-03b2e6c9ac1d",
      "image_title": "In Russland inhaftierter US-Bürger ist zurück in den USA - Evan Vucci / AP"
    },
    {
      "title": "Schwierige Koalitionsverhandlungen in Österreich FPÖ legt ÖVP neues Angebot zu Ministerien vor – und stellt offenbar ein Ultimatum",
      "teaser": "In Österreich steht eine Entscheidung bevor, ob die Konservativen mit der rechtsradikalen FPÖ koalieren. Die Partei von Herbert Kickl soll der ÖVP gar ein Ultimatum gesetzt haben. Platzen die Verhandlungen erneut?",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-legt-oevp-neues-angebot-zu-ministerien-vor-und-stellt-offenbar-ein-ultimatum-a-a0a2bc9d-3490-4397-9b8d-cd4af9d458af",
      "image_title": "FPÖ legt ÖVP neues Angebot zu Ministerien vor – und stellt offenbar ein Ultimatum - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Indigene Heilmethoden Können psychoaktive Pilze gegen Depressionen helfen?",
      "teaser": "Psychedelika erfahren einen Boom. An der Berliner Charité wird mit dem Wirkstoff von Magic Mushrooms geforscht – in einem Dorf im Südosten Mexikos gelten die Pilze schon lange als Medizin. Von Patrick Witte",
      "url": "https://www.spiegel.de/ausland/psychedelika-koennen-psychoaktive-pilze-gegen-depressionen-helfen-a-6b2cb529-f8c4-4c3b-bf49-0b081adb472a",
      "image_title": "Können psychoaktive Pilze gegen Depressionen helfen? - Alejandra Rajal / DER SPIEGEL",
      "author": "Patrick Witte"
    },
    {
      "title": "Krieg in der Ukraine Russland greift Kyjiw mit Raketen an",
      "teaser": "Während in den USA der in Russland inhaftierte US-Bürger Marc Fogel empfangen wird, beschießt Moskau die ukrainische Hauptstadt. Mindestens eine Person starb.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-greift-kyjiw-mit-raketen-an-a-7ea4cf97-6a47-4cb1-9a50-b42b0d53240f",
      "image_title": "Russland greift Kyjiw mit Raketen an - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Umbau des Staatsapparats Gericht weist Trumps Berufung zu Ausgabensperren ab",
      "teaser": "Elon Musk krempelt den US-Verwaltungsapparat um. Ein Gericht in Boston hat nun jedoch eine Berufung der Trump-Regierung gestoppt – sie muss nun alle eingefrorenen Ausgaben freigeben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-weist-berufung-zu-ausgabensperren-ab-a-209280a7-14ad-40fb-9f11-ac6a6737c096",
      "image_title": "Gericht weist Trumps Berufung zu Ausgabensperren ab - Aaron Schwartz / EPA"
    },
    {
      "title": "Berater von Donald Trump Elon Musk verteidigt radikales Vorgehen in US-Behörden",
      "teaser": "In seiner ersten Pressekonferenz seit der US-Wahl rechtfertigt Präsidentenberater Elon Musk seinen umstrittenen Sparkurs. Zum Termin im Oval Office brachte er seinen vierjährigen Sohn mit. Donald Trump spielte nur eine Nebenrolle.",
      "url": "https://www.spiegel.de/ausland/elon-musk-verteidigt-an-seite-von-donald-trump-im-oval-office-vorgehen-in-us-behoerden-a-b632b09c-b1e7-408c-a0f7-060707fcc09f",
      "image_title": "Elon Musk verteidigt radikales Vorgehen in US-Behörden - Jim Watson / AFP"
    },
    {
      "title": "Reaktion auf Trumps Grönland-Pläne Dänische Petition fordert, Kalifornien zu kaufen",
      "teaser": "»Hygge nach Hollywood« – mit einem Augenzwinkern fordern Hunderttausende die dänische Übernahme von Kalifornien. Der Inhalt der Petition dürfte auch in dem US-Bundesstaat gut ankommen. Bei Donald Trump eher weniger.",
      "url": "https://www.spiegel.de/ausland/daenemark-groenland-daenen-fordern-in-petition-kalifornien-zu-kaufen-a-f456fc2a-b0b3-4535-9292-d0591cdf6954",
      "image_title": "Dänische Petition fordert, Kalifornien zu kaufen - Daniel Walther / PantherMedia / IMAGO"
    },
    {
      "title": "Mitarbeiter der Agentur AP Weißes Haus sperrt Reporter aus – wegen Streits um »Golf von Amerika«",
      "teaser": "Der Golf von Mexiko soll ab sofort »Golf von Amerika« heißen: So hat es Donald Trump verfügt. Doch die Associated Press macht da nicht mit. Das hat für die Nachrichtenagentur nun drastische Folgen.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-sperrt-reporter-aus-wegen-streits-um-golf-von-amerika-a-7f403281-9f53-4f95-9cef-60243ebafb7f",
      "image_title": "Weißes Haus sperrt Reporter aus – wegen Streits um »Golf von Amerika« - Francis Chung / EPA"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj zeigt sich offen für Tausch von Territorien mit Russland",
      "teaser": "Könnte ein Gebietstausch mögliche Verhandlungen für ein Ende des Ukrainekriegs voranbringen? Präsident Selenskyj deutet im »Guardian« Bereitschaft an – bleibt aber äußerst vage.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-praesident-selenskyj-zeigt-sich-offen-fuer-tausch-von-territorien-mit-russland-a-e4805fd1-c0b1-4304-9d81-921868024b69",
      "image_title": "Selenskyj zeigt sich offen für Tausch von Territorien mit Russland - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "König Abdullah in Washington Jordanien will 2000 kranke Kinder aufnehmen, aber nicht zwei Millionen Palästinenser",
      "teaser": "Donald Trump hat Jordaniens König im Weißen Haus empfangen. Abdullah bemühte sich um eine diplomatische Antwort auf die Vertreibungspläne des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/jordanien-koenig-abdullah-lehnt-aufnahme-von-zwei-millionen-palaestinensern-ab-a-efb4294f-8198-481c-b333-40f13d3f04e4",
      "image_title": "Jordanien will 2000 kranke Kinder aufnehmen, aber nicht zwei Millionen Palästinenser - Aaron Schwartz / UPI Photo / IMAGO"
    },
    {
      "title": "Krieg zwischen Israel und Hamas Netanyahu droht mit Ende der Waffenruhe, wenn Geiseln am Wochenende nicht freikommen",
      "teaser": "Die Hamas hatte angekündigt, keine Geiseln mehr freizulassen. Nun reagiert Israels Ministerpräsident Netanyahu und fordert die Einhaltung der Absprachen. Dabei blieb zunächst unklar, was genau seine Forderung beinhaltet.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-netanyahu-fordert-geiselfreilassung-und-droht-mit-ende-der-waffenruhe-a-55ae8532-0ff4-4a7e-a2e6-e1ba001fc8c7",
      "image_title": "Netanyahu droht mit Ende der Waffenruhe, wenn Geiseln am Wochenende nicht freikommen - Hatem Khaled / REUTERS"
    },
    {
      "title": "Nach Besuch von Trump-Gesandtem Inhaftierter US-Bürger Fogel aus Russland freigelassen",
      "teaser": "Der Deal sei als »Zeichen des guten Willens der Russen« zu verstehen: Erstmals seit Jahren reiste ein US-Regierungsvertreter nach Moskau. Zurück fliegt er in Begleitung – der amerikanische Lehrer Marc Fogel ist frei.",
      "url": "https://www.spiegel.de/ausland/russland-us-buerger-marc-fogel-nach-besuch-von-trump-gesandtem-freigelassen-a-e45ce2d0-bfc1-4c3f-a403-2773d5f2fa89",
      "image_title": "Inhaftierter US-Bürger Fogel aus Russland freigelassen - Stephanie Scarbrough / AP"
    },
    {
      "title": "Brutale Überfälle Bewaffnete töten mehr als 50 Menschen im Ostkongo",
      "teaser": "Milizen greifen immer wieder Zivilisten im Ostkongo an. Nun wurden mehrere Dörfer überfallen und mindestens 50 Menschen getötet. Vertreter von örtlichen Einrichtungen berichten von brutalen Gewalttaten.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-ueber-50-tote-bei-angriffen-a-387c3788-bfd8-47f6-babc-fa92697bc1e1",
      "image_title": "Bewaffnete töten mehr als 50 Menschen im Ostkongo - Moses Kasereka / EPA"
    },
    {
      "title": "Veruntreuung von Spenden für Mauerbau Ehemaliger Trump-Berater Bannon bekennt sich schuldig und entgeht Gefängnis",
      "teaser": "Weil er mutmaßlich private Spenden für den Bau einer Grenzmauer veruntreute, sollte Steve Bannon vor Gericht. Nun hat sich der frühere Vertraute des US-Präsidenten schuldig bekannt. Einsicht zeigte er dabei nicht.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-frueherer-berater-von-donald-trump-bekennt-sich-schuldig-und-entgeht-gefaengnis-a-16134d30-5499-490a-bc44-084f7c9f10f1",
      "image_title": "Ehemaliger Trump-Berater Bannon bekennt sich schuldig und entgeht Gefängnis - Timothy A. Clary / AFP"
    },
    {
      "title": "So blicken ausländische Denkerinnen und Denker auf die Bundestagswahl Warum ich weiter an ein weltoffenes Deutschland glaube Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Als Exil-Türkin in Berlin spüre ich täglich, wie sich der Konflikt verschärft zwischen denen, die einen engen Begriff von Heimat propagieren, und jenen, die das Land in ein Zuhause für alle verwandeln wollen.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-migration-warum-ein-weltoffenes-land-weiterhin-moeglich-ist-meinung-a-424f59fb-38b3-4d5d-a5c4-9b38c40e2d3e",
      "image_title": "Warum ich weiter an ein weltoffenes Deutschland glaube - EHL Media / IMAGO"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hamas Älteste Hamas-Geisel Schlomo Manzur ist offenbar tot",
      "teaser": "Sechzehn Monate nach dem Hamas-Überfall hat Israel Schlomo Manzur für tot erklärt. Der 86-Jährige sei in Gaza getötet worden, so die Armee. Von einer anderen Geisel gibt es dagegen wohl ein Lebenszeichen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-erklaert-aelteste-hamas-geisel-schlomo-manzur-fuer-tot-a-68ecfa13-47f4-408f-add9-d934901c3efe",
      "image_title": "Älteste Hamas-Geisel Schlomo Manzur ist offenbar tot - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Offener Brief Papst Franziskus kritisiert Trumps Abschiebepolitik",
      "teaser": "11.000 abgeschobene Migrantinnen und Migranten gen Mexiko, weitere Hunderte in Abschiebeflügen gen Süden: US-Präsident Trump fährt seit seiner Rückkehr einen harten Kurs. Nun hat er Post aus dem Vatikan erhalten.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-kritisiert-donald-trumps-abschiebepolitik-a-b0f40061-ebbe-4f79-bdcb-788f54495197",
      "image_title": "Papst Franziskus kritisiert Trumps Abschiebepolitik - REUTERS"
    },
    {
      "title": "Bollywood-Schauspielerin Deshalb hat Poonam Pandey ihren eigenen Tod vorgetäuscht",
      "teaser": "Die indische Influencerin Poonam Pandey hatte die Nachricht verbreiten lassen, sie sei gestorben. Mit ihrer Aktion wollte sie auf Gebärmutterhalskrebs aufmerksam machen – und auf sich. Wie geht es ihr ein Jahr später? Aus Mumbai berichten Maria Stöhr und Samyukta Lakshmi (Fotos)",
      "url": "https://www.spiegel.de/ausland/indien-deshalb-hat-poonam-pandey-ihren-eigenen-tod-vorgetaeuscht-a-1ce9328b-a7da-4f47-accd-cd2e4832e0d7",
      "image_title": "Deshalb hat Poonam Pandey ihren eigenen Tod vorgetäuscht - Samyukta Lakshmi / DER SPIEGEL"
    },
    {
      "title": "Trotz massiver Umweltschäden Trump verbietet Papierstrohhalme – und will wieder Plastik fördern",
      "teaser": "Plastikmüll belastet die Weltmeere, US-Präsident Trump will dennoch ein generelles Verbot zurückdrehen. Sein erster Gegner: der Papierstrohhalm.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verbietet-papier-strohhalme-und-will-wieder-plastik-foerdern-a-2c9acf91-87e2-4bd4-ad00-ad698439fd9b",
      "image_title": "Trump verbietet Papierstrohhalme – und will wieder Plastik fördern - SCALZO/ EPA-EFE/ REX/ Shutterstock"
    },
    {
      "title": "Gerichte in den USA Die letzte Bastion gegen Trump",
      "teaser": "Mit einer Flut von drakonischen Beschlüssen hebelt Donald Trump den amerikanischen Rechtsstaat aus. Erst langsam sperren sich die US-Gerichte dagegen. Sie könnten zu spät kommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gerichte-in-den-usa-die-letzte-bastion-gegen-den-praesidenten-a-6abddbbe-f6d9-4c3d-b214-b54d7b0ca413",
      "image_title": "Die letzte Bastion gegen Trump - Brendan Mcdermid / AFP",
      "author": "Marc Pitzke, New York"
    }
  ]
}