{
  "timestamp": "2025-03-28T10:10:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Sudan Die Armee hat Khartum zurückerobert, die Gräuel gehen weiter",
      "teaser": "Nach fast zwei Jahren hat die sudanesische Armee die Hauptstadt von der RSF-Miliz befreit. Die Menschen dort sind erleichtert. Doch der Kriegsfokus dürfte sich verschieben und das Leiden andernorts noch größer werden. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-armee-erobert-khartum-zurueck-doch-die-graeuel-gehen-anderswo-weiter-a-6832711e-4fe4-401c-ab02-91c816af6605",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e127856-c9cd-45ef-945c-11690dfe3205_w960_r1.778_fpx38.13_fpy50.jpg",
      "image_title": "Die Armee hat Khartum zurückerobert, die Gräuel gehen weiter - El Tayeb Siddig / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Proteste in der Türkei Die Gen Z im Kampf gegen Erdoğan",
      "teaser": "Die Inhaftierung von Istanbuls Oberbürgermeister İmamoğlu ist für die Türkei eine Zäsur. Die Demonstrierenden stellen Präsident Erdoğan auf die Probe. Wie gefährlich können die Proteste dem Staatschef werden? Aus Istanbul, Berlin und Hamburg berichten Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-der-tuerkei-die-generation-erdogan-begehrt-auf-a-8370dfc4-9524-484f-bf4b-551a9c4d7f8f",
      "image_title": "Die Gen Z im Kampf gegen Erdoğan - Umit Bektas / REUTERS"
    },
    {
      "title": "Netanyahus Attacken auf Israels Rechtsstaat Nach Trump-Drehbuch",
      "teaser": "Sein Vorbild ist der US-Präsident: Trotz aller Proteste verschafft Israels Premier Netanyahu der Politik mehr Macht über die Justiz. Kritiker sehen darin einen Putsch von oben. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-erfolgreich-den-rechtsstaat-angreift-a-92302ede-28e9-4489-a0e7-d81d8b710434",
      "image_title": "Nach Trump-Drehbuch - Ohad Zwigenberg / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Bilder aus Thailand und Myanmar Die Erde bebt, es regnet Trümmer",
      "teaser": "Ein starkes Erdbeben hat mehrere Länder Südostasien erschüttert. In Bangkok rannten Menschen auf die Straße. Hochhäuser und Tempel stürzten ein, in Straßen klafften Risse. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/thailand-und-myanmar-bilder-nach-dem-erdbeben-a-a6d921c8-45c7-4990-8901-c7bb8f56d8e9",
      "image_title": "Die Erde bebt, es regnet Trümmer - Aung Shine Oo / AP"
    },
    {
      "title": "Krieg in Nahost Israel fängt Raketen aus dem Libanon ab",
      "teaser": "Von libanesischem Gebiet seien zwei Geschosse Richtung Israel abgefeuert worden, meldet die israelische Armee. Keines traf ihr Ziel. Israels Verteidigungsminister drohte dennoch mit harter Vergeltung.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-droht-libanon-mit-vergeltung-nach-raketenangriff-a-01bb7c0a-b3f6-4b95-b78d-c9713bb5c641",
      "image_title": "Israel fängt Raketen aus dem Libanon ab - Atef Safadi / EPA",
      "author": "libanesischem Gebiet seien zwei Geschosse Richtung Israel abgefeuert worden, meldet die israelische Armee. Keines traf ihr Ziel. Israels Verteidigungsminister drohte dennoch mit harter Vergeltung."
    },
    {
      "title": "Europäische Verteidigungspolitik Vereint in Paris",
      "teaser": "Auf dem Élysée-Sondergipfel für Frieden und Sicherheit in der Ukraine haben die Europäer neue, konkrete Maßnahmen beschlossen. Im Mittelpunkt stehen die »reassurance forces«, auch wenn sich nicht alle in allem einig sind. Von Frank Hornig, Steffen Lüdke und Britta Sandberg, Rom, London und Paris",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-elysee-sondergipfel-fuer-frieden-und-sicherheit-in-paris-a-06727a40-82a4-4bab-a0eb-3d4d6c3e5fd6",
      "image_title": "Vereint in Paris - Ludovic Marin / REUTERS",
      "author": "Frank Hornig, Steffen Lüdke und Britta Sandberg, Rom, London und Paris"
    },
    {
      "title": "Grönlandreise von J.D. Vance Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kritik an Trump Kanadas Premier Carney sieht enge Zusammenarbeit mit USA am Ende",
      "teaser": "»Es gibt kein Zurück«: Für Mark Carney ist eine Zeitenwende im Verhältnis zu den USA unter Donald Trump vollzogen. Laut dem neuen Premierminister kann sich Kanada auf den Nachbarn nicht mehr verlassen.",
      "url": "https://www.spiegel.de/ausland/kanada-premier-mark-carney-sieht-enge-zusammenarbeit-mit-usa-unter-trump-am-ende-a-54a9112e-b906-4a19-a396-4fea32786fb4",
      "image_title": "Kanadas Premier Carney sieht enge Zusammenarbeit mit USA am Ende - Frank Gunn / AP"
    },
    {
      "title": "Russlands Angriffskrieg Putin will Ukraine befristet unter Uno-Verwaltung stellen lassen",
      "teaser": "Wladimir Putin drängt auf Wahlen in der von Russland angegriffenen Ukraine. Am Rande eines Treffens mit Matrosen hat der Kremlchef einen überraschenden Vorschlag gemacht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-will-ukraine-befristet-unter-uno-verwaltung-stellen-a-3a824f54-4761-449c-b268-9911f0c58d0a",
      "image_title": "Putin will Ukraine befristet unter Uno-Verwaltung stellen lassen - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Bericht über Zirkon-Waffen Russland stellt offenbar Atom-U-Boot mit Hyperschallraketen in Dienst",
      "teaser": "Hyperschallraketen fliegen extrem schnell und manövrierbar. Das macht es schwer, sie abzufangen. Laut russischen Medien lief nun ein U-Boot mit dem Waffensystem vom Stapel.",
      "url": "https://www.spiegel.de/ausland/russland-stellt-offenbar-atom-u-boot-mit-hyperschallraketen-in-dienst-a-6539bf0d-f5aa-425b-a818-8d593a56277f",
      "image_title": "Russland stellt offenbar Atom-U-Boot mit Hyperschallraketen in Dienst - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Sicherung von Regierungsunterlagen US-Spitzenpolitiker müssen Signal-Chatverlauf speichern",
      "teaser": "Einer richterlichen Anordnung zufolge dürfen die Nachrichten aus der Gruppe nicht gelöscht werden, weil sie als Regierungsunterlagen gelten. Richter James Boasberg legt sich nicht zum ersten Mal mit Donald Trump an.",
      "url": "https://www.spiegel.de/ausland/signal-us-spitzenpolitiker-muessen-chatverlauf-speichern-a-e3779beb-47dc-466e-a1a4-e6e7a4b5b0e0",
      "image_title": "US-Spitzenpolitiker müssen Signal-Chatverlauf speichern - Alex Brandon / AP / dpa"
    },
    {
      "title": "Urteil des Verfassungsgerichts Rumänien darf militärische Drohnen abschießen",
      "teaser": "Das rumänische Verfassungsgericht hat eine Klage von drei extrem rechten Parteien abgewiesen. Diese wollten verhindern, dass Rumänien russische Drohnen in der Nähe zur ukrainischen Grenze zerstören darf.",
      "url": "https://www.spiegel.de/ausland/rumaenien-darf-militaerische-drohnen-abschiessen-a-5cadebd9-28ef-4555-b042-0c6baa46a09e",
      "image_title": "Rumänien darf militärische Drohnen abschießen - Robert Ghement / EPA"
    },
    {
      "title": "»Konferenz der Willigen« in Paris Selenskyj beklagt häufige US-Änderungen für möglichen Rohstoffvertrag",
      "teaser": "Der ukrainische Präsident findet es zu früh, über ein Abkommen zu sprechen. Sicher sei hingegen, dass Russland die Vereinbarung breche, nicht mehr die Energieversorgung anzugreifen. Und die Waffenruhe im Schwarzen Meer benötigten ohnehin nur die Russen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-selenskyj-beklagt-haeufige-us-aenderungen-fuer-moeglichen-rohstoffvertrag-a-112d4d1c-2c09-42c5-997b-6a93300c6575",
      "image_title": "Selenskyj beklagt häufige US-Änderungen für möglichen Rohstoffvertrag - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "Betrug und Profit bei Adoptionen ins Ausland Südkoreas zweifelhaftes Geschäft mit Babys",
      "teaser": "Kein Land gab so viele Kinder zur Adoption frei wie Südkorea, Babys wurden zur Exportware. Eine Regierungskommission klagt die Verfehlungen nun öffentlich an. Endlich. Denn viele Betroffene leiden bis heute. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-das-geschaeft-mit-massenhaften-adoptionen-von-babys-ins-ausland-a-019bf364-7e43-4b94-8ba7-518a13ad9903",
      "image_title": "Südkoreas zweifelhaftes Geschäft mit Babys - Abisag Tüllmann / bpk",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Mehrheit im Repräsentantenhaus Trump-Loyalistin Stefanik wird wohl doch nicht US-Botschafterin bei der Uno",
      "teaser": "Donald Trump zieht seine Kandidatin für die Vertretung der USA bei den Vereinten Nationen zurück. Elise Stefanik soll Abgeordnete bleiben. Um die republikanische Mehrheit im Repräsentantenhaus nicht zu gefährden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-elise-stefanik-wird-wohl-doch-nicht-us-botschafterin-bei-den-un-a-09c0fb4e-c25b-4b89-ae79-8dfe31822761",
      "image_title": "Trump-Loyalistin Stefanik wird wohl doch nicht US-Botschafterin bei der Uno - Julia Demaree Nikhinson / REUTERS"
    },
    {
      "title": "Trump-Regierung in Erklärungsnot Die Teilnehmer des Skandalchats",
      "teaser": "In einem Signal-Chat haben hochrangige US-Vertreter Informationen über eine Militäraktion im Jemen ausgetauscht. Die wichtigsten Beteiligten der Affäre und was sie zur Sicherheitspanne sagen. Der Überblick. Von Felix Keßler, Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/ausland/signal-chat-zu-us-angriff-das-sind-die-teilnehmer-des-skandal-chats-a-471ab5a9-f3e1-4602-8a9c-2db21b9643cb",
      "image_title": "Die Teilnehmer des Skandalchats - J. Scott Applewhite / AP",
      "author": "Felix Keßler, Tabea Langert und Jan Petter"
    },
    {
      "title": "Bodenschätze und Geopolitik Putin will mehr Soldaten in der Arktis stationieren",
      "teaser": "Die Region ist reich an begehrten Rohstoffen und gilt deshalb als strategisch wichtig. Der Kremlchef betonte, Russlands Rechte dort durchsetzen zu wollen. Auch zu Donald Trumps Grönlandplänen äußerte er sich.",
      "url": "https://www.spiegel.de/ausland/putin-will-mehr-soldaten-in-der-arktis-stationieren-a-92e62974-1562-4fd4-bbd1-94d1b1d25824",
      "image_title": "Putin will mehr Soldaten in der Arktis stationieren - Alexander Zemlianichenko / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Signal zum Widerstand?",
      "teaser": "Nach dem Chatskandal der US-Regierung wollen die Demokraten gegen Donald Trump mobilisieren. SPIEGEL-Redakteurin Britta Kollenbroich analysiert, wie gefährlich »Signalgate« für den Präsidenten werden kann. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-gefaehrlich-ist-signalgate-fuer-die-regierung-der-usa-a-8e856fac-b71e-4cd0-831b-dafb1e34d765",
      "image_title": "Signal zum Widerstand? - [M] DER SPIEGEL; Foto: NurPhoto / Kontributor / Getty Images North America; Reuters; WinMcNamee / Getty Images North America; Chet Strange / Getty Images North America."
    },
    {
      "title": "SPIEGEL Shortcut zum US-Chatskandal Signal zum Widerstand?",
      "teaser": "Nach der Sicherheitspanne der US-Regierung wollen die Demokraten gegen Donald Trump mobilisieren. SPIEGEL-Redakteurin Britta Kollenbroich analysiert, wie gefährlich »Signalgate« für den Präsidenten werden kann. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-gefaehrlich-ist-signalgate-fuer-die-regierung-der-usa-a-bfb41537-5041-4f0f-916d-c533d147014e"
    },
    {
      "title": "Libyen-Affäre Anklage fordert sieben Jahre Haft für Frankreichs Ex-Präsident Sarkozy",
      "teaser": "Das Gaddafi-Regime soll mit Millionenzahlungen im Wahlkampf Nicolas Sarkozy bestochen haben. Die Staatsanwaltschaft hat nun Haftstrafen gegen Sarkozy und mehrere Minister gefordert. Der Ex-Präsident bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/frankreich-anklage-fordert-sieben-jahre-haft-fuer-nicolas-sarkozy-in-libyen-affaere-a-b85f2c17-8f77-463f-8252-396a929096ea",
      "image_title": "Anklage fordert sieben Jahre Haft für Frankreichs Ex-Präsident Sarkozy - Luke Dray / Getty Images"
    },
    {
      "title": "»Koalition der Willigen« für die Ukraine »Es ist nicht der richtige Zeitpunkt, uns Zölle aufzuerlegen«",
      "teaser": "In Paris beraten mehr als 30 Länder über Sicherheitsgarantien für die Ukraine. Gastgeber Emmanuel Macron richtete auf dem Treffen auch klare Worte an US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-unterstuetzerkonferenz-in-paris-emmanuel-macron-warnt-donald-trump-vor-zoellen-a-05eb2637-588b-493a-a70d-e81ba2b587f2"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Russische TV-Reporterin laut Sender durch Landmine getötet",
      "teaser": "Die russische Kriegskorrespondentin Anna Prokofjewa ist in der Ukraine getötet worden, ihr Kameramann wurde verletzt. Sie ist die vierte russische Journalistin, die in dieser Woche an der Front ums Leben gekommen ist.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-tv-reporterin-laut-sender-durch-landmine-getoetet-a-82adb089-82b5-4780-9ca1-7fa0308137c7",
      "image_title": "Russische TV-Reporterin laut Sender durch Landmine getötet - Sputnik / IMAGO"
    },
    {
      "title": "Schwimmende Minen, durch Waldbrände explodierende Bomben Wie der Klimawandel das Erbe von Kriegen reaktiviert",
      "teaser": "Weltweit sind Millionen Menschen von Bomben und Minen bedroht, die zu Kriegszeiten nicht explodierten. Betroffene Gebiete wieder sicherzumachen, dauert oft Generationen. Und der Klimawandel erschwert die Fortschritte. Aus Vietnam berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/bomben-und-minen-wie-der-klimawandel-das-erbe-von-kriegen-reaktiviert-a-bc6edf08-5638-4485-b4cf-2b2f6d0be27e",
      "image_title": "Wie der Klimawandel das Erbe von Kriegen reaktiviert - Verena Hölzl"
    }
  ]
}