{
  "timestamp": "2025-09-26T05:10:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Vorgehen gegen Linke Der Anti-Antifaschist im Weißen Haus",
      "teaser": "Der US-Präsident hat die Antifa-Bewegung zur »inländischen Terrororganisation« erklärt, dabei existiert eine solche Einstufung in dem Land nicht. Kritiker sehen einen Vorwand, um Oppositionelle zu verfolgen. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-antifa-zu-terroristen-kann-man-eine-idee-verbieten-a-72aab592-1e9a-4a86-9a76-ec7c7a1d5ab8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/695cd17c-b325-45bd-92ab-13ad6d32f756_w872_r1.778_fpx61.99_fpy44.99.jpg",
      "image_title": "Der Anti-Antifaschist im Weißen Haus - Saul Loeb / AFP"
    },
    {
      "title": "Trump-Rede vor der Uno Ein planetar aufgeblasenes Ich Ein Kommentar von Christian Esch, Kyjiw",
      "teaser": "Der US-Präsident hat sich in der Uno-Generalversammlung danebenbenommen wie einst Kremlherrscher Nikita Chruschtschow. Der Auftritt sagt viel über Trump aus. Und noch mehr über die Schwäche der Uno.",
      "url": "https://www.spiegel.de/ausland/trumps-rede-in-der-generalversammlung-erinnert-an-chruschtschows-schuh-und-legt-die-schwaeche-der-uno-bloss-a-7ae4e594-f552-431c-887c-724cedc69478",
      "image_title": "Christian Esch"
    },
    {
      "title": "Russische Jets im Nato-Luftraum Der Nervenkrieg",
      "teaser": "Putin provoziert die Nato mit Luftraumverletzungen. Europäische Politiker verlangen eine härtere Antwort, Donald Trump ruft sogar zum Abschuss russischer Jets auf. Doch eine Überreaktion könnte genau das sein, was der Kreml will.",
      "url": "https://www.spiegel.de/ausland/russische-kampfjets-ueber-nato-territorium-trump-fordert-abschuss-gefahr-der-ueberreaktion-a-25a889be-f659-406f-a76b-0954009c3d23",
      "image_title": "Der Nervenkrieg - Forsvarsmakten / AFP"
    },
    {
      "title": "Krieg in Nahost Trump will Israels Annexionspläne im Westjordanland stoppen",
      "teaser": "Mitglieder der israelischen Regierung drängen auf die offizielle Einverleibung des Westjordanlands. US-Präsident Trump stellt sich nun dagegen: Es sei an der Zeit, aufzuhören.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-donald-trump-will-israels-annexionsplaene-im-westjordanland-stoppen-a-b680e5b7-63c1-4179-a2b7-7b328bcab65b",
      "image_title": "Trump will Israels Annexionspläne im Westjordanland stoppen - Will Oliver / EPA"
    },
    {
      "title": "Medienberichte Tony Blair offenbar für Führungsrolle in Nachkriegs-Gaza im Gespräch",
      "teaser": "Immer wieder taucht in den Verhandlungen um die Zukunft des Gazastreifens der Name Tony Blair auf. Die »Financial Times« und der »Guardian« berichten nun, welche Rolle der britische Ex-Premier spielen könnte.",
      "url": "https://www.spiegel.de/ausland/tony-blair-offenbar-fuer-fuehrungsrolle-in-nachkriegs-gaza-im-gespraech-a-ec0e4742-6266-4676-a76f-d216f1014fcb",
      "image_title": "Tony Blair offenbar für Führungsrolle in Nachkriegs-Gaza im Gespräch - YIANNIS KOURTOGLOU/ REUTERS"
    },
    {
      "title": "Trump-Kritiker Ex-FBI-Chef James Comey wegen angeblicher Falschaussage angeklagt",
      "teaser": "Vor wenigen Tagen hat der US-Präsident das Justizministerium zu Ermittlungen gegen James Comey gedrängt, nun bekommt er seinen Willen. Der frühere FBI-Direktor muss sich einer Anklage stellen.",
      "url": "https://www.spiegel.de/ausland/james-comey-ex-fbi-chef-wegen-angeblicher-falschaussage-angeklagt-a-9d424348-1fc9-4475-b9cf-32b504dcc01f",
      "image_title": "Ex-FBI-Chef James Comey wegen angeblicher Falschaussage angeklagt - BRENDAN SMIALOWSKI/ AFP"
    },
    {
      "title": "Zwischenfälle an Flughäfen Dänemark sucht die Hintermänner der Drohnenflüge",
      "teaser": "In der Nacht zu Freitag wurde erneut der Flughafen Aalborg wegen mutmaßlicher Drohnensichtungen geschlossen. Die Vorfälle an Flughäfen stellen dänische Ermittler vor Rätsel. Der Geheimdienst warnt vor »erhöhter Gefahr russischer Sabotage«.",
      "url": "https://www.spiegel.de/ausland/daenemark-hintermaenner-nach-drohnenfluegen-an-flughaefen-gesucht-a-a11f32fa-26c6-49ac-b757-f6bba1cc267f",
      "image_title": "Dänemark sucht die Hintermänner der Drohnenflüge - Bo Amstrup / AFP"
    },
    {
      "title": "Für neue F-35-Kampfjets USA genehmigen Verkauf von Raketen an Deutschland",
      "teaser": "Die Bundeswehr kann ihre neuen F-35-Jets bald mit US-Raketen ausrüsten. Die Lieferung von bis zu 400 Luft-Luft-Raketen soll die Verteidigungsfähigkeit und Ausbildung innerhalb der Nato verbessern.",
      "url": "https://www.spiegel.de/ausland/f-35-usa-erlauben-raketenlieferung-fuer-deutsche-kampfjets-a-ab00ef5e-6f17-4bcc-adc0-313939189296",
      "image_title": "USA genehmigen Verkauf von Raketen an Deutschland - Kendall Torres Cortés / dpa"
    },
    {
      "title": "Reaktion auf Putins Drohgebärden »Je mehr wir schreien, desto mehr wird Russland provozieren«",
      "teaser": "Der britische Russland- und Sicherheitsexperte Mark Galeotti rät den Nato-Mitgliedstaaten zu einer besonnenen Antwort auf Russlands militärische Provokationen. Die Allianz sollte nicht überreagieren, sondern ihre Verteidigungsfähigkeit stärken. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/reaktion-auf-putins-drohgebaerden-je-mehr-wir-schreien-desto-mehr-wird-russland-provozieren-a-bf3427ad-3309-4b79-95d6-dd1a05531549",
      "image_title": "»Je mehr wir schreien, desto mehr wird Russland provozieren« - Luftwaffe / dpa"
    },
    {
      "title": "Haftstrafe für Ex-Präsident Sarkozy Vom Élysée ins Gefängnis",
      "teaser": "Frankreichs Ex-Präsident war Teil einer kriminellen Vereinigung, die Geld vom libyschen Terrorpaten Muammar al-Gaddafi wollte. Davon ist ein Gericht überzeugt. Prompt startet Nicolas Sarkozy eine Kampagne gegen die Justiz. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-warum-frankreichs-ex-praesident-ins-gefaengnis-muss-a-c45783db-3bdb-4ab0-afe8-6c30ac100b1b",
      "image_title": "Vom Élysée ins Gefängnis - REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Jagd auf politische Gegner Wie Trump das Denken zensiert",
      "teaser": "Die Ermordung des vermeintlichen Märtyrers Charlie Kirk hat Donald Trump endgültig enthemmt. Die Hatz auf seine Feinde und alle Andersdenkenden hat begonnen – in Medien, Museen und Bibliotheken. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-jagd-auf-politische-gegner-wie-der-us-praesident-das-denken-zensiert-a-e3019891-f9d7-4274-a72f-eda0010f9b67",
      "image_title": "Wie Trump das Denken zensiert - David Swanson / REUTERS",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Trump drängt Erdoğan zum Verzicht auf russisches Öl",
      "teaser": "Donald Trump verlangt von Staaten, die russisches Öl beziehen, die Importe zu stoppen. Bei einem Treffen spricht er den türkischen Staatschef Erdoğan persönlich darauf an. Und kommt ihm an anderer Stelle entgegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-draengt-recep-tayyip-erdogan-zum-verzicht-auf-russisches-oel-a-04e1920b-38f0-494b-94f4-aae81f1c4d77",
      "image_title": "Trump drängt Erdoğan zum Verzicht auf russisches Öl - Saul Loeb / AFP"
    },
    {
      "title": "Reaktion auf russische Provokationen Rumäniens Armee darf Drohnen schneller abschießen",
      "teaser": "Russland provoziert die Nato mit Verletzungen des Luftraums. In Rumänien wurden bereits mehrere Drohnen registriert. Das Land kann nun konsequenter dagegen vorgehen.",
      "url": "https://www.spiegel.de/ausland/rumaenien-armee-darf-russlands-drohnen-schneller-abschiessen-a-a9805453-49b7-445c-83a5-d5074b1ce5c3",
      "image_title": "Rumäniens Armee darf Drohnen schneller abschießen - Andreea Alexandru / AP / dpa"
    },
    {
      "title": "Schwere Explosionen Israel bombardiert Jemens Hauptstadt",
      "teaser": "Augenzeugen berichten von mehreren schweren Explosionen: Israel greift erneut die von der Huthi-Miliz kontrollierte jemenitische Hauptstadt Sanaa an.",
      "url": "https://www.spiegel.de/ausland/israel-bombardiert-jemens-hauptstadt-sanaa-a-3cf153bf-e30a-4ac4-87b2-cd57aefe01c8",
      "image_title": "Israel bombardiert Jemens Hauptstadt - REUTERS"
    },
    {
      "title": "Israels Premierminister Slowenien erklärt Netanyahu zur unerwünschten Person",
      "teaser": "Slowenien verbietet Benjamin Netanyahu die Einreise. Der israelische Premierminister nimmt wegen des internationalen Haftbefehls gegen ihn derweil einen ungewöhnlichen Weg nach New York.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-slowenien-erklaert-israels-premierminister-zur-unerwuenschten-person-a-292884ef-a06e-4957-b3d3-d0b2ed69b5fa",
      "image_title": "Slowenien erklärt Netanyahu zur unerwünschten Person - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Dank neuer Unterstützung der USA Selenskyj droht Russland mit ukrainischen Gegenangriffen",
      "teaser": "Donald Trump spricht der Ukraine in der Verteidigung gegen Russlands Angriffskrieg Mut zu. Nun richtet Präsident Selenskyj eine direkte Warnung an den Kreml: »Sie müssen wissen, wo die Luftschutzbunker sind.«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-droht-kreml-mit-ukrainischen-gegenangriffen-a-8dcb5c32-0443-4177-ada7-640e3a6a31eb",
      "image_title": "Selenskyj droht Russland mit ukrainischen Gegenangriffen - Ukrainian Presidential Press Off / UPI Photo / IMAGO"
    },
    {
      "title": "Am Flughafen Aalborg Amateurvideo zeigt den nächsten Drohnenüberflug",
      "teaser": "In Dänemark sind erneut Drohnen gesichtet worden, diesmal im Luftraum des Flughafens in Aalborg. Filmaufnahmen zeigen das leuchtende Objekt.",
      "url": "https://www.spiegel.de/ausland/daenemark-schliesst-flughafen-aalborg-erneut-drohnenalarm-in-skandinavien-a-79e75f71-2dbc-4533-8758-36f9d95def0b"
    },
    {
      "title": "Eine Milliarde verschwunden »Diebstahl des Jahrhunderts« – Oligarch Plahotniuc nach Moldau ausgeliefert",
      "teaser": "Plötzlich war eine Milliarde Dollar verschwunden: Moldaus Bankensystem erlebte 2013 einen historischen Diebstahl. Ein Hauptverdächtiger muss sich bald vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/vladimir-plahotniuc-in-moldau-gelandet-auslieferung-wegen-diebstahl-des-jahrhunderts-a-a1f1dd3b-2e70-495c-a199-83db2a946ac7",
      "image_title": "»Diebstahl des Jahrhunderts« – Oligarch Plahotniuc nach Moldau ausgeliefert - Vladislav Culiomza / REUTERS"
    },
    {
      "title": "Koordinierte Operation vermutet Dänemark bezeichnet Drohnenflüge als »hybriden Angriff«",
      "teaser": "Die dänische Regierung spricht nach den Drohnensichtungen über mehreren Flughäfen von einer systematischen und professionellen Aktion. Wer dahinterstecken könnte, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/daenemark-regierung-sieht-drohnenfluege-als-hybriden-angriff-a-4f097112-4119-43e1-ac72-cc5b0e12e169",
      "image_title": "Dänemark bezeichnet Drohnenflüge als »hybriden Angriff« - Emil Helms / REUTERS"
    },
    {
      "title": "Libyen-Affäre Frankreichs Ex-Präsident Sarkozy zu fünf Jahren Haft verurteilt",
      "teaser": "Ex-Staatschef Nicolas Sarkozy wurde vorgeworfen, seinen Wahlkampf mit Millionen des Gaddafi-Regimes finanziert zu haben. Nun hat ihn ein Pariser Strafgericht in Teilen schuldig gesprochen, er muss ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/frankreichs-ex-praesident-sarkozy-schuldig-gesprochen-a-3cb23547-ce92-44ed-a17a-a67ee8ab2a2d",
      "image_title": "Frankreichs Ex-Präsident Sarkozy zu fünf Jahren Haft verurteilt - Lafargue Raphael / ABACAPRESS / picture alliance"
    },
    {
      "title": "Angaben aus Südkorea Nordkorea besitzt offenbar bis zu zwei Tonnen hoch angereichertes Uran",
      "teaser": "Wie gefährlich ist Nordkoreas Atomwaffenpotenzial? Südkoreanischen Angaben zufolge besitzt das Regime in Pjöngjang bis zu zwei Tonnen hoch angereichertes Uran. Die Menge würde für Dutzende Bomben reichen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-besitzt-offenbar-bis-zu-zwei-tonnen-hoch-angereichertes-uran-a-4b909092-0051-428c-afd8-c34b62c6168f",
      "image_title": "Nordkorea besitzt offenbar bis zu zwei Tonnen hoch angereichertes Uran - KCNA / EPA"
    },
    {
      "title": "Gespräche mit arabischen Staaten USA legen offenbar Gaza-Friedensplan vor",
      "teaser": "Bei Gesprächen mit arabischen Ländern soll die Trump-Regierung einen Friedensplan für Gaza vorgestellt haben. Der Sondergesandte Witkoff sprach gar von einem bevorstehenden Durchbruch. Details sind allerdings nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/gaza-usa-legen-offenbar-friedensplan-vor-a-03bba1e4-8f66-4727-8392-5941fa81e1c0",
      "image_title": "USA legen offenbar Gaza-Friedensplan vor - Andres Kudacki / AP"
    },
    {
      "title": "Provokation im Weißen Haus Trump ersetzt Porträt von Biden durch Bild von Unterschriftmaschine",
      "teaser": "Es ist die nächste Boshaftigkeit aus dem Trump-Lager: Der US-Präsident nutzt den neuen »Walk of Fame« im Weißen Haus für eine Spitze gegen Vorgänger Joe Biden. Im Fokus steht der sogenannte Autopen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ersetzt-portraet-von-joe-biden-durch-bild-von-unterschriftmaschine-a-268586bb-17da-4020-a7cd-d423e21fbb78",
      "image_title": "Trump ersetzt Porträt von Biden durch Bild von Unterschriftmaschine - @WhiteHouse / X"
    }
  ]
}