{
  "timestamp": "2025-10-29T13:26:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen den Abe-Attentäter Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück",
      "teaser": "Am Dienstag beginnt der Prozess gegen den mutmaßlichen Attentäter von Ex-Premier Shinzo Abe. Der Fall hat Politik und Gesellschaft zutiefst erschüttert. Im Fokus stehen die Verstrickungen der konservativen Regierungspartei mit einer dubiosen Sekte. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-verbindungen-zwischen-regierungspartei-und-sekte-im-abe-prozess-im-fokus-a-74a51db0-1507-4fb4-bd1b-ce33ebb5f9ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b50d7b78-9882-488d-85f2-943f8c477dae_w960_r1.778_fpx37.98_fpy50.98.jpg",
      "image_title": "Und plötzlich kehrt das kollektive Entsetzen nach Japan zurück - Eugene Hoshiko / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Regierungschefin Sanae Takaichi Die japanische Maggie Thatcher",
      "teaser": "Zum ersten Mal in seiner Geschichte wird Japan von einer Frau regiert. Das klingt nach Fortschritt. Doch die Neue ist erzkonservativ. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-regierungschefin-sanae-takaichi-die-japanische-maggie-thatcher-a-060d72f0-c3d8-444c-8713-21f37c05dcf6",
      "image_title": "Die japanische Maggie Thatcher - Getty Images",
      "author": "Wieland Wagner"
    },
    {
      "title": "Besuch in Japan Trump sichert sich seltene Erden (und 250 Kirschbäume)",
      "teaser": "Der US-Präsident tingelt durch Asien, aktuell ist Japan dran. Von dort bringt Donald Trump nicht nur ein Abkommen zu wertvollen Metallen mit. Es gab auch ein besonderes Gastgeschenk.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-japan-us-praesident-sichert-sich-seltene-erden-und-250-kirschbaeume-a-de834ffa-6d7c-4eb5-a3af-22f6bd549240",
      "image_title": "Trump sichert sich seltene Erden (und 250 Kirschbäume) - Nicolas Datiche / AFP"
    },
    {
      "title": "Goldene Golfbälle zum Staatsbesuch Trump schwärmt schon von Japans »phänomenaler« Regierungschefin",
      "teaser": "Der US-Präsident kommt nach Japan, inklusive Audienz beim Kaiser und Treffen mit der neuen Regierungschefin Takaichi. Die hat schon Ideen, wie sie den Gast umgarnt. Trump selbst ist bereits voll des Lobes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-bei-japan-reise-mit-goldenen-golfbaellen-hofiert-schwaermt-von-der-regierungschefin-a-ab92b83a-8170-42d4-a49f-d580b1ebef98",
      "image_title": "Trump schwärmt schon von Japans »phänomenaler« Regierungschefin - Franck Robichon / EPA"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Verlegungen an der Nato-Ostflanke USA reduzieren Militärpräsenz in Rumänien",
      "teaser": "Die US-Armee zieht einen Teil ihrer Truppen aus Rumänien ab. Laut der Nato handelt es sich um eine Routinerotation: Die US-Präsenz in Europa sei im historischen Vergleich noch immer überdurchschnittlich stark.",
      "url": "https://www.spiegel.de/ausland/nato-ostflanke-usa-reduzieren-militaerpraesenz-in-rumaenien-a-ca7b3bc6-a987-4426-be8d-78f5a85a7c43",
      "image_title": "USA reduzieren Militärpräsenz in Rumänien - U.S. Army / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahl in den Niederlanden Warum in Den Haag der zweite Platz schon ein Sieg sein kann",
      "teaser": "Er ließ die letzte Koalition platzen, jetzt will keine Partei mehr mit Geert Wilders regieren. Der Höhenflug des Rechtspopulisten ist damit aber nicht vorbei. Dennoch kann die politische Mitte hoffen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/niederlande-warum-in-den-haag-der-zweite-platz-schon-ein-sieg-sein-kann-a-e2035f51-6403-48b6-a3c2-ba7c5152417e",
      "image_title": "Warum in Den Haag der zweite Platz schon ein Sieg sein kann - Remko de Waal / ANP / picture alliance",
      "author": "Nadia Pantel"
    },
    {
      "title": "Szenen aus dem Complexo Alemão Amateurvideos zeigen bürgerkriegsähnliche Zustände in Rio",
      "teaser": "In der brasilianischen Metropole Rio de Janeiro wollte die Polizei gegen Drogenhändler vorgehen, die wehrten sich mit Waffengewalt. Aufnahmen zeigen eine Stadt im Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/polizeieinsatz-in-rio-de-janeiro-buergerkriegsaehnliche-szenen-a-8f79a835-9c23-4438-86b2-67da09c38ab1"
    },
    {
      "title": "Katastrophengebiet in der Karibik So sieht es auf Jamaika nach Hurrikan »Melissa« aus",
      "teaser": "Sturmfluten, zerstörerische Winde und heftige Regenfälle: Hurrikan »Melissa« hat auf Jamaika schwere Schäden angerichtet. Videos zeigen das Ausmaß.",
      "url": "https://www.spiegel.de/ausland/melissa-in-jamaika-eine-der-schlimmsten-zeiten-seiner-geschichte-a-0c9d3a80-2027-428b-9f61-5999db637555"
    },
    {
      "title": "Abtrünnige Republikaner US-Senat will Trumps Brasilien-Zölle aufheben",
      "teaser": "Innerhalb des US-Senats regt sich Widerstand gegen Donald Trumps Zölle. Auch einige Republikaner unterstützten nun eine Vorlage gegen die Brasilien-Tarife des Präsidenten. Reale Auswirkungen dürfte das Votum allerdings nicht haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-senat-will-brasilien-zoelle-aufheben-a-a130ea0c-ea91-4fd7-a576-4b10e21bf880",
      "image_title": "US-Senat will Trumps Brasilien-Zölle aufheben - J. Scott Applewhite / AP / dpa"
    },
    {
      "title": "Begegnung über der Ostsee Polnische Kampfjets fangen russisches Aufklärungsflugzeug ab",
      "teaser": "Bedrohliche Nähe an der Nato-Ostflanke: Polnische Kampfjets haben zeitweise eine russische Militärmaschine eskortiert. Das Aufklärungsflugzeug hatte offenbar seinen Transponder deaktiviert.",
      "url": "https://www.spiegel.de/ausland/polen-kampfjets-fangen-russisches-aufklaerungsflugzeug-ab-a-2900f488-8d77-4cd3-b9b7-c37eef14b2a4",
      "image_title": "Polnische Kampfjets fangen russisches Aufklärungsflugzeug ab - Marina Lystseva / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine trifft offenbar Treibstofflager auf der Krim – Drohnenalarm in Moskau",
      "teaser": "Die Ukraine hat sich in der Nacht offenbar mit Drohnenangriffen gegen Russland zur Wehr gesetzt. Die Auswirkungen waren wohl nicht nur in der Hauptstadt Moskau zu spüren.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-treibstofflager-auf-der-krim-getroffen-drohnenalarm-in-moskau-a-96d45629-ab9b-412f-ab90-6f557b524776",
      "image_title": "Ukraine trifft offenbar Treibstofflager auf der Krim – Drohnenalarm in Moskau - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Brüchige Waffenruhe Dutzende Tote nach neuen israelischen Luftschlägen in Gaza",
      "teaser": "Israel und die Hamas werfen sich Verstöße gegen die Waffenruhe im Gazastreifen vor. Bei israelischen Angriffen in der Nacht gab es nun offenbar mindestens 81 Tote. US-Präsident Trump äußert Verständnis für die Attacke.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-dutzende-tote-nach-neuen-israelischen-luftschlaegen-a-17d24d85-9aa1-451f-bf1a-4695d1712a4d",
      "image_title": "Dutzende Tote nach neuen israelischen Luftschlägen in Gaza - Rizek Abdeljawad / XinHua / dpa"
    },
    {
      "title": "Huajiang-Schlucht in China Heiraten und Hühnchen essen an der höchsten Brücke der Welt",
      "teaser": "Brautkleider und US-Fast-Food: Chinas Huajiang Grand Canyon Bridge ist zum Touristen-Hotspot geworden. SPIEGEL-Korrespondent Georg Fahrion hat sich das Treiben auf der höchsten Brücke der Welt angesehen. Von Mathis Schneider, Georg Fahrion und Wu Dandan",
      "url": "https://www.spiegel.de/ausland/huajiang-grand-canyon-bruecke-heiraten-und-huehnchen-essen-an-der-hoechsten-bruecke-der-welt-a-4eba6e2e-7b9d-4aa2-b91e-6dc19fd06183",
      "author": "Mathis Schneider, Georg Fahrion und Wu Dandan"
    },
    {
      "title": "Einschlag im Meer Nordkorea testet kurz vor Trump-Besuch in Südkorea Marschflugkörper",
      "teaser": "Nach Stopps in Malaysia und Japan reist Donald Trump weiter nach Südkorea. Davon offenbar unbeeindruckt feuert Pjöngjang Flügelraketen ins Meer. Der US-Präsident hofft dennoch auf ein Treffen mit der dortigen Führung.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-marschflugkoerper-vor-donald-trumps-suedkorea-besuch-a-7c87d3e6-77b9-45ce-bd69-199d1fcc2c52",
      "image_title": "Nordkorea testet kurz vor Trump-Besuch in Südkorea Marschflugkörper - KCNA / EPA"
    },
    {
      "title": "Eskalierter Polizeieinsatz in Rio de Janeiro Blutbad in der Trutzburg der Kartelle",
      "teaser": "Bürgerkriegsähnliche Szenen erschüttern Rios Armenviertel. Banden und Polizei beschießen sich in den Favelas, mehr als 60 Menschen sterben. Der Gouverneur sagt: Jetzt muss das Militär einschreiten. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/rio-de-janeiro-blutbad-in-der-trutzburg-der-kartelle-a-46234af3-619e-4327-afe6-61de29fc61c4",
      "image_title": "Blutbad in der Trutzburg der Kartelle - Mauro Pimentel / AFP"
    },
    {
      "title": "Welternährungsprogramm Sudan wirft Topvertreter der Uno aus dem Land",
      "teaser": "Im Sudan herrscht laut den Vereinten Nationen die schwerste humanitäre Krise der Welt. Trotzdem erklärt das Land jetzt hohe Abgesandte der Uno zu unerwünschten Personen. Sie haben 72 Stunden zur Ausreise.",
      "url": "https://www.spiegel.de/ausland/uno-sudan-wirft-top-vertreter-der-vereinten-nationen-aus-dem-land-a-3e03a1b0-a2ba-4737-ba12-9d86c43d1114",
      "image_title": "Sudan wirft Topvertreter der Uno aus dem Land - WFP / Abubakar Garelnabei / REUTERS"
    },
    {
      "title": "Winziger Staat im Pazifik Australien schiebt straffällige Migranten nach Nauru ab – für 3,9 Millionen Euro pro Person",
      "teaser": "Australien hat Hunderten Ausländern nach Straftaten die Visa entzogen. In die Heimatländer können viele aber nicht zurück. Nun geht es für sie in die Südsee. Die Kosten sind horrend.",
      "url": "https://www.spiegel.de/ausland/australien-schiebt-straffaellige-migranten-nach-nauru-ab-fuer-3-9-millionen-euro-pro-person-a-243df9bf-db42-4a86-85bf-f2b6a94b6fdc",
      "image_title": "Australien schiebt straffällige Migranten nach Nauru ab – für 3,9 Millionen Euro pro Person - Torsten Blackwood / AFP"
    },
    {
      "title": "Spekulationen um dritte Kandidatur Republikanischer Sprecher des US-Repräsentantenhauses sieht »keinen Weg« für »Trump 2028«",
      "teaser": "Der republikanische Vorsitzende des US-Repräsentantenhauses erteilt Spekulationen über eine dritte Amtszeit von Donald Trump eine Absage. Eine Verfassungsänderung, die ihm eine erneute Kandidatur erlauben würde, sei unrealistisch.",
      "url": "https://www.spiegel.de/ausland/dritte-amtszeit-fuer-donald-trump-mike-johnson-sieht-keinen-weg-fuer-erneute-kandidatur-a-e85d20bc-57ef-4b11-a03b-1873c85583fb",
      "image_title": "Republikanischer Sprecher des US-Repräsentantenhauses sieht »keinen Weg« für »Trump 2028« - Andrew Harnik / AP / dpa"
    },
    {
      "title": "Parlamentswahlen in den Niederlanden Heftiger Schlagabtausch mit Geert Wilders in letzter TV-Debatte",
      "teaser": "»20 Jahre haben wir Ihren griesgrämigen Hass anhören müssen, ohne dass etwas gelöst wurde«: Kurz vor der Wahl liefern sich die niederländischen Spitzenpolitiker eine Redeschlacht mit Geert Wilders. Der könnte gewinnen.",
      "url": "https://www.spiegel.de/ausland/niederlande-heftiger-schlagabtausch-mit-geert-wilders-in-letzter-tv-debatte-a-7b8e6159-7f41-4025-8846-4229b1076f62",
      "image_title": "Heftiger Schlagabtausch mit Geert Wilders in letzter TV-Debatte - Remko de Waal / AFP"
    },
    {
      "title": "Brüchige Waffenruhe in Gaza Israel startet neue Angriffe auf Hamas",
      "teaser": "Israel beschuldigt die Hamas, erneut Soldaten attackiert zu haben – und greift in der Folge Ziele in Gaza an. Die Terrororganisation will damit nichts zu tun haben. US-Vizepräsident Vance beschwichtigt.",
      "url": "https://www.spiegel.de/ausland/israel-startet-neue-angriffe-auf-hamas-in-gaza-nach-attacken-auf-soldaten-a-4e9ac8b2-8b09-4875-8b6a-1728407a609c",
      "image_title": "Israel startet neue Angriffe auf Hamas - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Strombedarf der KI-Branche US-Regierung will mindestens 80 Milliarden in neue Atomkraftwerke investieren",
      "teaser": "Der Energiehunger von künstlicher Intelligenz sorgt weltweit für ein Comeback der Atomindustrie. Die Regierung von Donald Trump verspricht nun Milliarden; wie viele neue Kraftwerke dadurch ans Netz gehen, ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/us-regierung-will-mindestens-80-milliarden-in-neue-atomkraftwerke-investieren-a-3a112a03-2d65-4d9a-b894-03e0ad3ac0c6",
      "image_title": "US-Regierung will mindestens 80 Milliarden in neue Atomkraftwerke investieren - Bloomberg / Getty Images"
    },
    {
      "title": "Via Afghanistan nach China? Iran exportiert offenbar Kraftstoff auch auf Schienen",
      "teaser": "Bald sollen monatlich mindestens 30.000 Tonnen exportiert werden: Die Islamische Republik nutzt laut Medienberichten Züge, um Kraftstoff nach Afghanistan zu bringen. Ob dort die Reise endet, ist unbekannt.",
      "url": "https://www.spiegel.de/ausland/iran-exportiert-offenbar-kraftstoff-auch-auf-schienen-a-e153da12-d448-496f-a0e2-e9e768d4d8c4",
      "image_title": "Iran exportiert offenbar Kraftstoff auch auf Schienen - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Gefährliche Route Mindestens 18 Tote bei Bootsunglück vor Libyen",
      "teaser": "Vor der libyschen Küste ist ein Flüchtlingsboot gesunken. Dutzende Menschen wurden gerettet, weitere gelten als vermisst. Bereits Hunderte Menschen sind dieses Jahr beim Versuch, das Mittelmeer zu überqueren, ums Leben gekommen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-mindestens-18-tote-vor-libyen-bei-bootsunglueck-a-8608dd08-a384-4f87-8d21-1f391e08efd2",
      "image_title": "Mindestens 18 Tote bei Bootsunglück vor Libyen - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "Geschäfte des US-Präsidenten Trumps Social-Media-App bietet künftig Wetten auf Wahlen an",
      "teaser": "Der US-Präsident verdient ungeachtet aller Standards weiter Geld. Nun führt seine Plattform Truth Social Wetten auf Wahlen und Sportergebnisse ein – gemeinsam mit einer Firma, die zuvor Millionen spendete.",
      "url": "https://www.spiegel.de/ausland/truth-social-trumps-social-media-app-bietet-kuenftig-wetten-auf-wahlen-und-sportergebnisse-an-a-49d2c7c5-13f7-4dc3-b333-53596a6f6bf7",
      "image_title": "Trumps Social-Media-App bietet künftig Wetten auf Wahlen an - White House / AFP"
    }
  ]
}