{
  "timestamp": "2025-02-07T11:07:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump-Regierung gegen USAID Der Reichste nimmt von den Ärmsten",
      "teaser": "Elon Musk löst die US-Entwicklungsbehörde USAID auf, es sollen nur 300 von 10.000 Mitarbeitern bleiben. Der Schritt sorgt global für Aufregung – besonders in der Ukraine. Aus Moskau kommt Lob. Von Ann-Dorit Boy, Laura Höflinger und Fritz Schaap, Hamburg, Bangalore und Nairobi",
      "url": "https://www.spiegel.de/ausland/us-entwicklungshilfe-warum-ein-moegliches-aus-von-usaid-weltweit-fuer-aufregung-sorgt-a-4a61fbe4-07ba-46ea-826d-c922f98939a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e660cd-6aa1-413a-aabd-2680bf6effe0_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Der Reichste nimmt von den Ärmsten - Jam Sta Rosa / AFP",
      "author": "Ann-Dorit Boy, Laura Höflinger und Fritz Schaap, Hamburg, Bangalore und Nairobi"
    },
    {
      "title": "»Riviera«-Pläne des US-Präsidenten Sie graben im Schutt nach Leichen und glauben Trump kein Wort",
      "teaser": "Donald Trump will den Gazastreifen übernehmen und die Palästinenser auf »ein schönes Stück Land« anderswo umsiedeln. So denken die Menschen in dem verwüsteten Landstrich über die Pläne des US-Präsidenten. Aus Hamburg und Beit Lahija berichten Juliane von Mittelstaedt und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gaza-so-denken-die-menschen-dort-ueber-die-plaene-des-us-praesidenten-a-41fd0627-78f5-46c6-9b6b-5932fd2ffd59",
      "image_title": "Sie graben im Schutt nach Leichen und glauben Trump kein Wort - Enas Tantesh / DER SPIEGEL"
    },
    {
      "title": "Palästinenser umsiedeln? Trump will kein US-Militär in den Gazastreifen schicken",
      "teaser": "Donald Trump will den weitgehend zerstörten Gazastreifen in eine »Riviera« verwandeln und Palästinenser zwangsumsiedeln. US-Soldaten seien dafür nicht nötig, behauptet der Präsident. Die Pläne sind aber ohnehin unrealistisch.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-donald-trump-will-gaza-plaene-ohne-us-militaer-realisieren-a-03a2d469-f603-4cdc-991d-bd2bb3e8e046"
    },
    {
      "title": "Landstreifen am Mittelmeer Diese Pläne gab es schon für den Gazastreifen",
      "url": "https://www.spiegel.de/ausland/gazastreifen-diese-plaene-gab-es-schon-fuer-den-landstreifen-a-368e6ce3-a13d-408c-b783-ac32784374c3",
      "image_title": "Diese Pläne gab es schon für den Gazastreifen - ZUMA Press / IMAGO"
    },
    {
      "title": "Reaktion auf Trumps Vorschlag Israels Armee soll Plan für Gazastreifen vorbereiten – und spricht von »freiwilliger Ausreise«",
      "teaser": "US-Präsident Trump will das zerstörte Gaza in die »Riviera des Nahen Ostens« verwandeln, der Plan sorgt international für Entsetzen. Israels Verteidigungsminister ist dennoch begeistert und ordnet erste Schritte an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gaza-israels-armee-soll-plan-fuer-gazastreifen-vorbereiten-a-d016edd0-c791-409c-960c-4d74f510d74e"
    },
    {
      "title": "Verfolgte spirituelle Bewegung Falun Gong Die Tänzer des ominösen Meister Li",
      "teaser": "Die Tanzgruppe Shen Yun füllt deutsche Theater. Ihre Mitglieder gehören zur in China verfolgten Gemeinde Falun Gong. Deren Gründer hat schräge bis radikale Ideen – und ein Medienimperium mit Sympathien für Trump und AfD. Von Francesco Collini und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shen-yun-und-falun-gong-die-glaubensgemeinde-hinter-der-chinesischen-tanzgruppe-a-22c9c95d-caae-44e8-8355-01617e7ee56f",
      "image_title": "Die Tänzer des ominösen Meister Li - Dimitar Dilkoff / AFP",
      "author": "Francesco Collini und Cornelius Dieckmann"
    },
    {
      "title": "Rechtspopulist im Umfragehoch Nigel Farage überholt bereits Keir Starmer",
      "teaser": "Tausende neue Mitglieder, jede Woche neue Spitzenwerte: Brexit-Populist Nigel Farage erlebt einen Höhenflug, die Konkurrenz treibt er vor sich her. Und die macht es ihm leicht. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rechtspopulist-nigel-farage-ueberholt-bereits-keir-starmer-a-85d0b6a9-6bc2-4bc0-b4f2-8b6d976447ec",
      "image_title": "Nigel Farage überholt bereits Keir Starmer - Christopher Furlong / Getty Images"
    },
    {
      "title": "Louvre in Paris Diese Frau rettet das weltgrößte Museum",
      "teaser": "Die Direktorin des Pariser Louvre gilt als effektiv, leise und unprätentiös. Nun hat Laurence des Cars wegen der Zustände in dem berühmten Haus Alarm geschlagen. Und hat damit die Aufmerksamkeit von Präsident Macron gewonnen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/louvre-in-paris-wie-die-direktorin-das-weltgroesste-museum-mit-einer-renovierung-rettet-a-d0110bf7-4d68-43cc-801a-42851dcc368e",
      "image_title": "Diese Frau rettet das weltgrößte Museum - Bertrand Guay / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Gericht in Den Haag Internationaler Strafgerichtshof ruft zur Verteidigung seiner Unabhängigkeit auf",
      "teaser": "Mit Sanktionen will Donald Trump den Internationalen Strafgerichtshof auf Linie bringen. In einem dramatischen Appell wehrt sich das Gericht jetzt gegen die Einflussnahme und ruft zur Verteidigung der Menschenrechte auf.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-ruft-zur-verteidigung-seiner-unabhaengigkeit-auf-a-92d4736b-d92b-4ccc-aa92-d65de22408c7",
      "image_title": "Internationaler Strafgerichtshof ruft zur Verteidigung seiner Unabhängigkeit auf - Peter Dejong / AP"
    },
    {
      "title": "Tempo bei der Energiewende Die Richtung stimmt Ein Newsletter von Kurt Stukenberg",
      "teaser": "Der Expertenrat für Klimafragen hat ein neues Gutachten zur Klimapolitik vorgelegt. Mit dabei: Punkte, über die sich die scheidende Bundesregierung freuen und an die eine nächste anknüpfen kann.",
      "url": "https://www.spiegel.de/ausland/tempo-bei-der-energiewende-die-richtung-stimmt-a-bc4baed1-b3d0-4c8c-9fd8-650cf56114e5",
      "image_title": "Die Richtung stimmt - Silas Stein / IMAGO"
    },
    {
      "title": "Blockierte Milliarden Ukraine startet neuen Vorstoß zu eingefrorenen russischen Vermögenswerten",
      "teaser": "Bislang profitiert die Ukraine nur indirekt von den im Westen eingefrorenen russischen Geldschätzen. Vor der Münchner Sicherheitskonferenz fordert Präsident Selenksyj nun erneut direkten Zugriff auf das Geld.",
      "url": "https://www.spiegel.de/ausland/ukraine-startet-neuen-vorstoss-zu-eingefrorenen-russischen-vermoegenswerten-a-fe87c4ea-e018-4faf-bbeb-8d88bf7df4aa",
      "image_title": "Ukraine startet neuen Vorstoß zu eingefrorenen russischen Vermögenswerten - Ukraine Presidency / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Angriffskrieg des Kreml Ukraine offen für humanitären Korridor in russischer Region Kursk",
      "teaser": "»Bis in die Tiefen Russlands«: Die Regierung in Kyjiw könnte sich einen humanitären Korridor für Kursk vorstellen – wenn Moskau denn darum bittet. Doch dort gibt man sich wortkarg.",
      "url": "https://www.spiegel.de/ausland/ukraine-offen-fuer-humanitaeren-korridor-in-russischer-region-kursk-a-b4627909-3661-4d30-a321-ee276003960a",
      "image_title": "Ukraine offen für humanitären Korridor in russischer Region Kursk - Yan Dobronosov / REUTERS"
    },
    {
      "title": "US-Finanzministerium Elon Musks Kostensenker muss offenbar wegen Rassismusvorwürfen gehen",
      "teaser": "»Ich war rassistisch, bevor es cool wurde«: Weil ihm derartige Aussagen zugeschrieben werden, verliert einer von Elon Musks Sparexperten seinen Job. Der 25-Jährige hatte bisher Zugriff auf sensibelste Daten.",
      "url": "https://www.spiegel.de/ausland/elon-musks-kostensenker-muss-offenbar-wegen-rassismusvorwuerfen-gehen-a-d017a7e6-f6ce-40e4-ad51-807bb8016564",
      "image_title": "Elon Musks Kostensenker muss offenbar wegen Rassismusvorwürfen gehen - Kent Nishimura / REUTERS"
    },
    {
      "title": "Gericht in Den Haag Trump erlässt Dekret für Sanktionen gegen Internationalen Strafgerichtshof",
      "teaser": "Donald Trump sägt weiter am internationalen Rechtssystem. Jetzt geht es gegen Mitarbeiter des Internationalen Strafgerichtshofs. Ermitteln sie gegen US-Bürger und deren Verbündete, sollen sie dafür künftig bestraft werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erlaesst-dekret-fuer-sanktionen-gegen-internationalen-strafgerichtshof-a-125bf7eb-5bb0-4a26-b4fa-19ea7382cc12",
      "image_title": "Trump erlässt Dekret für Sanktionen gegen Internationalen Strafgerichtshof - Laurens van Putten / AFP"
    },
    {
      "title": "Bürgerkrieg in Syrien Uno wirft Assad-Truppen systematische Plünderungen vor",
      "teaser": "»Ganze Häuser« sind laut den Vereinten Nationen während des Bürgerkriegs in Syrien insbesondere von Regierungstruppen geplündert und zerstört worden. Die Organisation warnt davor, die Verbrechen auch in Zukunft ungesühnt zu lassen.",
      "url": "https://www.spiegel.de/ausland/syrien-uno-wirft-assad-truppen-systematische-pluenderungen-vor-a-6c0be32e-b0c2-4aef-b235-9dfebb583b5e",
      "image_title": "Uno wirft Assad-Truppen systematische Plünderungen vor - Bakr Alkasem / AFP"
    },
    {
      "title": "Chinesisches Infrastrukturprojekt Panama steigt aus Seidenstraßen-Programm aus",
      "teaser": "Mit seiner Neuen Seidenstraße finanziert China Handelsrouten und verschafft sich globalen Einfluss. Auch in Panama hatte Peking investiert. Nun kündigte Panamas Präsident den Deal – auf Druck aus Washington.",
      "url": "https://www.spiegel.de/ausland/neue-seidenstrasse-panama-beendet-beteiligung-an-chinas-infrastrukturprojekt-a-f4b27e87-296d-4e27-beb7-5a60d9c2c530",
      "image_title": "Panama steigt aus Seidenstraßen-Programm aus - Enea Lebrun / REUTERS"
    },
    {
      "title": "Streit um Website der US-Regierung Spaniens König Felipe findet Trumps Vorgehen »auffällig«",
      "teaser": "Die Website des Weißen Hauses lässt sich nicht mehr auf Spanisch aufrufen. Das hat ungewöhnlich deutliche Kritik von König Felipe ausgelöst.",
      "url": "https://www.spiegel.de/ausland/usa-spaniens-koenig-felipe-kritisiert-donald-trump-a-8ae7eb68-9b6a-4f78-ad9d-20f87d1f8548",
      "image_title": "Spaniens König Felipe findet Trumps Vorgehen »auffällig« - Paolo Blocco / WireImage / Getty Images"
    },
    {
      "title": "Außenpolitische Pläne des US-Präsidenten Wie Donald Trump die Grönländer irritiert",
      "teaser": "Den Gazastreifen will Donald Trump unter US-Kontrolle bringen, auch Grönland steht auf seiner Wunschliste. Auf der Arktisinsel fragen sich manche, ob sie sich geschmeichelt oder bedroht fühlen sollen.",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trumps-plaene-irritieren-die-inselbewohner-a-d788654d-f2a3-4564-ab4a-42d874d1d462"
    },
    {
      "title": "Einsatz im Überseegebiet Britische Diplomaten-Katze Palmerston kehrt aus der Rente zurück",
      "teaser": "Von London in den Nordatlantik: Auf den bekannten Kater Palmerston wartet nach vier Jahren Ruhestand eine neue Herausforderung. Er ist nun »Berater für Katzenbeziehungen« auf Bermuda.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-diplomaten-katze-palmerston-kehrt-aus-rente-zurueck-a-fa27c1c7-e5e4-4904-979b-2ef245a7043b",
      "image_title": "Britische Diplomaten-Katze Palmerston kehrt aus der Rente zurück - Rob Pinney / ZUMA Press / IMAGO",
      "author": "London in den Nordatlantik: Auf den bekannten Kater Palmerston wartet nach vier Jahren Ruhestand eine neue Herausforderung. Er ist nun »Berater für Katzenbeziehungen« auf Bermuda."
    },
    {
      "title": "Krieg in der Demokratischen Republik Kongo Rebellen, die sich wie Popstars inszenieren",
      "teaser": "Erst haben sich Aufständische einen tagelangen Häuserkampf mit kongolesischem Militär geliefert, jetzt regieren sie seit einer Woche die Millionenstadt Goma. Eindrücke aus einer besetzten Metropole. Aus Goma, DR Kongo, berichten Heiner Hoffmann und Aubin Mukoni (Fotos)",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-goma-nach-haeuserkaempfen-unter-rebellenkontrolle-a-0a58eb87-83a9-474b-a32e-61327a9f3b22",
      "image_title": "Rebellen, die sich wie Popstars inszenieren - Aubin Mukoni / DER SPIEGEL"
    },
    {
      "title": "Handelskrieg zwischen USA und Kanada Vom Zollstreit mit Trump profitiert die lahme Ente",
      "teaser": "Kanadas angezählter Premier Trudeau setzt im drohenden Handelskrieg auf Konfrontation. Gewinnen kann er gegen die mächtigen USA zwar kaum, innenpolitisch könnte ihm der Streit aber nützen. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-der-zollkrieg-ist-noch-lange-nicht-abgewendet-a-1a2827b8-6dd2-4cbe-bcf9-a7607c47e133",
      "image_title": "Vom Zollstreit mit Trump profitiert die lahme Ente - Sean Kilpatrick / The Canadian Press / AP / dpa",
      "author": "Clara Suchy"
    },
    {
      "title": "Stärkung der Luftstreitkräfte Ukraine erhält erste Mirage-Kampfjets aus Frankreich",
      "teaser": "Im Kampf gegen Russlands Angriffskrieg ist die Ukraine vor allem in der Luft im Nachteil. Etwas Abhilfe schaffen sollen betagte Mirage-2000-Jets aus Frankreich.",
      "url": "https://www.spiegel.de/ausland/ukraine-erhaelt-erste-mirage-2000-kampfjets-aus-frankreich-a-13508993-9bde-48b6-908c-aefa85fbd2d5",
      "image_title": "Ukraine erhält erste Mirage-Kampfjets aus Frankreich - Urbanandsport / NurPhoto / IMAGO"
    },
    {
      "title": "Russische Raumfahrtbehörde Putin entlässt Roskosmos-Chef",
      "teaser": "Wladimir Putin will Russlands Präsenz im Weltall ausbauen. Jetzt hat der Kreml Juri Borissow als Leiter der russischen Raumfahrtbehörde ausgetauscht. Hintergrund könnte ein Streit um ein Großprojekt sein.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-tauscht-roskosmos-leiter-juri-borissow-aus-a-f96e1d56-1993-47f6-b9e7-9b5dc889d726",
      "image_title": "Putin entlässt Roskosmos-Chef - Pavel Mikheyev / REUTERS"
    },
    {
      "title": "Abschaffung des Geburtsortsprinzips Richterin in Maryland blockiert Trumps Pläne zum Staatsangehörigkeitsrecht",
      "teaser": "Per Dekret wollte Donald Trump einen Grundsatz der US-Verfassung aushebeln: In den USA geborene Menschen sollen nicht mehr automatisch Staatsbürger werden. Nun interveniert eine Richterin, ein zäher Rechtsstreit droht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richterin-in-maryland-blockiert-plaene-zum-staatsangehoerigkeitsrecht-a-c73950dd-dad4-48b8-a960-0388f2ec5b5f",
      "image_title": "Richterin in Maryland blockiert Trumps Pläne zum Staatsangehörigkeitsrecht - Newscom World / IMAGO"
    },
    {
      "title": "Kahlschlag in US-Behörden Wer kann Donald Trump noch stoppen?",
      "teaser": "Amerika verwandelt sich in Trumpsylvanien: Die neue US-Regierung will die Bürokratie auf Linie bringen, selbst das FBI. Es ist ein beispielloser Angriff auf die Institutionen des Staates. Doch es gibt Warnzeichen für Trump. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wer-kann-den-praesidenten-noch-stoppen-a-47cf9f67-15d0-4966-90dc-407dc10e0c02",
      "image_title": "Wer kann Donald Trump noch stoppen? - Kent Nishimura / REUTERS"
    },
    {
      "title": "Rückschlag für Trump-Regierung Panama bestreitet Einigung mit den USA über Kanalgebühren",
      "teaser": "Erst hatte Donald Trump damit gedroht, den Panamakanal wieder unter die Kontrolle der USA zu bringen. Dann verkündete das US-Außenministerium einen Erfolg bei den Durchfahrtsgebühren. Doch Panamas Kanalbehörde dementiert.",
      "url": "https://www.spiegel.de/ausland/panamakanal-panama-bestreitet-einigung-mit-den-usa-ueber-kanalgebuehren-a-aca07804-aec7-4610-87a7-9b12c50e939c",
      "image_title": "Panama bestreitet Einigung mit den USA über Kanalgebühren - Enea Lebrun / REUTERS"
    },
    {
      "title": "Trumps Migrationspolitik Pentagon spricht von zehn angekommenen Migranten in Guantanamo",
      "teaser": "Amnesty International spricht von einem grausamen und kostspieligen Schritt: Der erste US-Flug mit Migranten ist in Guantánamo gelandet. Laut Donald Trump könnten Zehntausende folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-gefluechtete-in-guantanamo-angekommen-a-03bbd325-3993-42b3-a390-e4ce8d687f57",
      "image_title": "Pentagon spricht von zehn angekommenen Migranten in Guantanamo - DHS / REUTERS"
    },
    {
      "title": "Ahmed al-Sharaa Macron lädt offenbar syrischen Übergangspräsidenten nach Frankreich ein",
      "teaser": "Das Regime von Baschar al-Assad ist weg. Ahmed al-Sharaa soll Syrien in eine bessere Zukunft führen. Im Pariser Élysée will man die demokratischen Bemühungen unterstützen. Daran gibt es jedoch auch Zweifel.",
      "url": "https://www.spiegel.de/ausland/syrien-emmanuel-macron-laedt-ahmed-al-sharaa-nach-frankreich-ein-a-0c0b7047-5931-49d9-b643-c5d5c7b2f1f1",
      "image_title": "Macron lädt offenbar syrischen Übergangspräsidenten nach Frankreich ein - Ozan Kose / AFP"
    }
  ]
}