{
  "timestamp": "2025-09-13T11:07:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf Charlie Kirk Die rechten Krawallmacher ringen um Worte",
      "teaser": "Der Mordanschlag auf Donald Trumps Vertrauten Charlie Kirk schürt die Angst vor weiterer politischer Gewalt in den USA. Doch neben Hass und Hetze gibt es auch Signale der Besinnung – auf beiden Seiten des politischen Spektrums. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-charlie-kirk-verstaerkt-politische-spannungen-a-d55c0e6c-1f9c-43a0-9777-5a5afbcb1d2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b0f5cb4-8134-4956-821d-55d720e4f826_w872_r1.778_fpx48_fpy52.jpg",
      "image_title": "Die rechten Krawallmacher ringen um Worte - Thomas Machowicz / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Attentat auf Charlie Kirk »Alles deutet auf einen professionell geplanten Mord hin«",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-alles-deutet-auf-einen-professionell-geplanten-mord-hin-a-ad7b60ae-be69-42cc-b8c7-4f31f82d7812",
      "image_title": "»Alles deutet auf einen professionell geplanten Mord hin« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Ermordung des Trump-Vertrauten Was über das Attentat auf Charlie Kirk bekannt ist",
      "teaser": "Charlie Kirk, der berühmteste rechte Aktivist der USA, stirbt durch den Distanzschuss eines Attentäters in Utah. Was hat sich am Tatort abgespielt, welche Spuren gibt es? Der Überblick. Von Elisa Schwarze, Luca Wolpers und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-ist-ueber-den-schuss-auf-den-us-aktivisten-bekannt-a-9a349b4a-6fac-428d-a447-52ef95204e7d",
      "image_title": "Was über das Attentat auf Charlie Kirk bekannt ist - Trent Nelson / The Salt Lake Tribune / REUTERS",
      "author": "Elisa Schwarze, Luca Wolpers und Bernhard Zand"
    },
    {
      "title": "Erschossener Trump-Vertrauter Wer war Charlie Kirk? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-auf-donald-trumps-engen-vertrauten-in-utah-wer-war-charlie-kirk-a-e1e72f54-abfe-4f28-b995-85ce042bd740"
    },
    {
      "title": "Drohnenkrieg in Gaza, Ukraine, Kaukasus Leise bringen sie den Tod aus der Luft",
      "teaser": "Drohnen ändern die Kriegsführung fundamental. Sie werfen Granaten ab, kämpfen gegen Panzer, töten Menschen. Experten sehen die Militärgeschichte an einem Wendepunkt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/ukraine-israel-taiwan-wie-drohnen-die-kriegsfuehrung-revolutionieren-a-79710f6e-e309-44b5-8b2d-0dc34bb9a4ac",
      "image_title": "Leise bringen sie den Tod aus der Luft - Serhii Mykhalchuk / Global Images Ukraine / Getty Images"
    },
    {
      "title": "»Sapad 2025« Wie gefährlich ist Russlands große Militärübung in Belarus?",
      "teaser": "Das letzte »Sapad«-Manöver vor vier Jahren nutzte Moskau als Deckmantel, um seinen Angriffskrieg gegen die Ukraine anzubahnen. Worauf die Nato diesmal schaut: die wichtigsten Fragen und Antworten. Von Ann-Dorit Boy, Oliver Imhof und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/sapad-2025-wie-gefaehrlich-ist-russlands-grosse-militaeruebung-in-belarus-a-fea06906-bb54-4657-9a81-22f686ab7684",
      "image_title": "Wie gefährlich ist Russlands große Militärübung in Belarus? - Sergei Savostyanov / AP",
      "author": "Ann-Dorit Boy, Oliver Imhof und Serafin Reiber"
    },
    {
      "title": "Russische Drohnen über Nato-Gebiet »Deutschland hat keine ausreichenden Konzepte, und Putin weiß das«",
      "teaser": "Was haben die russischen Drohnen über Polen zu bedeuten? Sicherheitsexperte Nico Lange sieht einen gezielten Test des Kreml. Er sagt: »Die Schwächen der Nato-Luftverteidigung wurden überdeutlich.« Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/drohnen-aus-russland-ueber-polen-wir-sollten-uns-nicht-duemmer-stellen-als-wir-sind-a-984d7c57-75d1-4152-ab9d-ec614c352dbc",
      "image_title": "»Deutschland hat keine ausreichenden Konzepte, und Putin weiß das« - Wojtek Jargilo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-podcast-a-a482a979-2f70-46c1-8bbd-95b11dd3b2ca",
      "image_title": "Wie gefährlich sind Russlands Drohnen für uns? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Kinder als Geiseln Die dunkle Rolle der SOS-Kinderdörfer in Syrien",
      "teaser": "Das Assad-Regime hat Kinder von Gefangenen in Waisenhäusern versteckt, auch in einem mit deutschen Spenden unterstützten SOS-Kinderdorf in Damaskus. Im Wiener Hauptquartier der Organisation wusste man schon lange Bescheid.",
      "url": "https://www.spiegel.de/ausland/syrien-kinder-als-geiseln-im-assad-regime-versteckt-in-waisenhaeusern-a-cda0b9a2-558c-470d-b882-8c1d9a79d9cc",
      "image_title": "Die dunkle Rolle der SOS-Kinderdörfer in Syrien - Jim Huylebroek"
    },
    {
      "title": "Attentat auf Charlie Kirk Wer ist Tyler R.?",
      "teaser": "Tyler R. wird verdächtigt, den ultrarechten Aktivisten Charlie Kirk erschossen zu haben. Der 22-Jährige stammt aus einer strenggläubigen Familie, seine Heimat ist bekannt für einen freizügigen Umgang mit Waffen. Aus St. George (Utah), Boston und Hamburg berichten Nikolai Antoniadis, Claus Hecking und Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-wer-ist-der-mutmassliche-attentaeter-tyler-r-a-34760dca-82ce-4568-9910-16a45fdc83ff",
      "image_title": "Wer ist Tyler R.? - David Becker / AP / dpa"
    },
    {
      "title": "Uno-Bericht Nordkorea vollstreckt Todesstrafe wegen Verbreitung ausländischer Filme",
      "teaser": "Serien oder Filme aus anderen Ländern teilen: In Nordkorea wird das mit der Todesstrafe geahndet. Das geht aus einem Bericht der Vereinten Nationen hervor. Darin wird auch Zwangsarbeit für Kinder angeprangert.",
      "url": "https://www.spiegel.de/ausland/nordkorea-regime-vollstreckt-todesstrafe-wegen-verbreitung-auslaendischer-medien-a-900ff463-c0f6-4b5f-9557-c06de1980318",
      "image_title": "Nordkorea vollstreckt Todesstrafe wegen Verbreitung ausländischer Filme - Johannes Eisele / AFP"
    },
    {
      "title": "Bedrohung durch das Nachbarland China bereitet sich laut taiwanischem Minister auf Krieg vor",
      "teaser": "Die Pläne Pekings zur Einnahme Taiwans schritten voran, meint der taiwanische Politiker Chiu Chui-cheng. Ziel sei es, die USA aus dem asiatisch-pazifischen Raum zu verdrängen. Er befürchtet einen »Dominoeffekt«.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-bereitet-sich-laut-minister-auf-krieg-gegen-nachbarland-vor-a-b3e38c1b-ce11-42d7-9587-3d5f9a4610f3",
      "image_title": "China bereitet sich laut taiwanischem Minister auf Krieg vor - Ding Ziyu / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Der Gender-Champion aus Ostdeutschland Von Alix Bielefeld",
      "teaser": "Magdeburg ist die Gleichstellungs-Hochburg Deutschlands. In Australien werden Koalas geimpft. Und ein Roboter könnte Spuren früheren Lebens auf dem Mars gefunden haben. Das sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/magdeburg-ist-deutschlands-gender-champion-die-guten-nachrichten-der-woche-a-a07a3b47-d3db-42c2-bd5f-02fb1812acca",
      "image_title": "Der Gender-Champion aus Ostdeutschland - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Attentat in Utah Witwe von erschossenem Trump-Vertrauten Kirk sendet »Schlachtruf« an die Öffentlichkeit",
      "teaser": "Der ultrarechte Aktivist Charlie Kirk wurde Opfer eines Attentats. Seine Frau Erika Kirk dankte nun Donald Trump für dessen Unterstützung und kündigte an, die Projekte ihres Mannes fortzuführen.",
      "url": "https://www.spiegel.de/ausland/erika-kirk-witwe-von-erschossenem-trump-vertrauten-charlie-kirk-wendet-sich-an-die-oeffentlichkeit-a-0e5cbae4-6db5-4993-aacf-6cb74e86a36a",
      "image_title": "Witwe von erschossenem Trump-Vertrauten Kirk sendet »Schlachtruf« an die Öffentlichkeit - Ross D. Franklin / AP"
    },
    {
      "title": "Verhaftung im Mordfall Charlie Kirk Chaos, Kritik – dann der entscheidende Tipp",
      "teaser": "Zwei Tage nach dem Attentat auf den Trump-Vertrauten Charlie Kirk ist ein Verdächtiger in Haft. Der 22-Jährige soll gestanden haben. Den Ausschlag gab aber nicht das FBI, sondern sein eigener Vater. So lief die Fahndung. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-fahndung-endet-mit-festnahme-des-mutmasslichen-attentaeters-a-6aca3f68-68e1-43ca-9469-eb1f17e57c7c",
      "image_title": "Chaos, Kritik – dann der entscheidende Tipp - Steve Marcus / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Deal mit den USA Belarussischer Oppositioneller kurz nach Freilassung vermisst",
      "teaser": "Der belarussische Diktator Alexander Lukaschenko wollte 52 Gefangene freilassen – darunter den Oppositionellen Nikolaj Statkewitsch. Der weigerte sich offenbar, das Land zu verlassen, und verschwand kurz darauf.",
      "url": "https://www.spiegel.de/ausland/belarus-oppositioneller-nikolaj-statkewitsch-nach-freilassung-vermisst-a-32e718c6-6cce-43d1-ba02-d6b5d878c0a9",
      "image_title": "Belarussischer Oppositioneller kurz nach Freilassung vermisst - Michal Fludra / NurPhoto / picture alliance"
    },
    {
      "title": "Nach Unruhen und Protesten Frühere Oberste Richterin wird Regierungschefin in Nepal",
      "teaser": "Nepals Regierungschef trat nach tagelangen Protesten zurück. Nun ist Sushila Karki mit der Bildung eines Übergangskabinetts beauftragt worden. Sie war die erste Frau an der Spitze des Obersten Gerichtshofs.",
      "url": "https://www.spiegel.de/ausland/nepal-sushila-karki-uebernimmt-nach-protesten-die-regierung-a-5ed4fc95-a96d-496b-a9dd-b762a469459a",
      "image_title": "Frühere Oberste Richterin wird Regierungschefin in Nepal - REUTERS"
    },
    {
      "title": "Hilfe für Frauen in Not Afghanistan schränkt Einsatz von Uno-Mitarbeiterinnen weiter ein",
      "teaser": "Die Uno ist alarmiert: Man könne Afghaninnen in Not kaum noch helfen. Demnach sollen Militärwachen vor den Türen von vielen Uno-Hilfszentren stehen und keine Mitarbeiterinnen durchlassen. Erste Zentren schließen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-militaer-blockiert-viele-uno-hilfszentren-fuer-helferinnen-a-300ba2e5-2590-46d4-bbd2-e08c6c3067af",
      "image_title": "Afghanistan schränkt Einsatz von Uno-Mitarbeiterinnen weiter ein - Sanaullah Seiam / AFP"
    },
    {
      "title": "Reaktion auf russische Drohnen über Polen Nato plant Mission zur Luftraumverteidigung an der Ostflanke",
      "teaser": "Nato-Generalsekretär Rutte kündigt an, die Ostflanke der Nato noch stärker zu schützen. Dazu sollen die Alliierten bodengestützte Flugabwehr und Flugzeuge bereitstellen.",
      "url": "https://www.spiegel.de/ausland/russische-drohnen-ueber-polen-nato-plant-mission-zur-luftraumverteidigung-an-der-ostflanke-a-10cf6e02-f582-4e91-9cad-0831e78669db",
      "image_title": "Nato plant Mission zur Luftraumverteidigung an der Ostflanke - Marian Zubrzycki / EPA"
    },
    {
      "title": "Opposition in der Türkei İmamoğlu erhebt bei Prozessauftakt Vorwürfe gegen Erdoğan",
      "teaser": "Der abgesetzte Istanbuler Oberbürgermeister İmamoğlu steht wegen angeblicher Urkundenfälschung vor Gericht. Dort ging der Hoffnungsträger der türkischen Opposition gegen Präsident Erdoğan in die Offensive.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-erhebt-bei-prozessauftakt-vorwuerfe-gegen-recep-tayyip-erdogan-a-dc8c71d5-d139-42fa-9d4b-f88e8d15d816",
      "image_title": "İmamoğlu erhebt bei Prozessauftakt Vorwürfe gegen Erdoğan - Umit Bektas / REUTERS"
    },
    {
      "title": "Attentat auf rechtsradikalen Aktivisten 22-Jähriger aus Utah soll Charlie Kirk getötet haben",
      "teaser": "Zwei Tage haben die US-Behörden gefahndet, nun haben sie einen Mann festgenommen, der den ultrarechten Aktivisten Charlie Kirk erschossen haben soll. Die Munition hatte er offenbar mit Botschaften graviert.",
      "url": "https://www.spiegel.de/ausland/22-jaehriger-aus-utah-soll-charlie-kirk-getoetet-haben-a-d50afe29-3e44-4588-8aae-47d5b3f3c947",
      "image_title": "22-Jähriger aus Utah soll Charlie Kirk getötet haben - Cheney Orr / REUTERS"
    },
    {
      "title": "Abschottung der Außengrenzen Zahl der irregulären Grenzübertritte in die EU sinkt um ein Fünftel",
      "teaser": "Immer weniger Menschen versuchen, die EU-Grenzen zu überqueren. Im Vergleich zum Vorjahr sind es bisher etwa 21 Prozent weniger. Laut Frontex gehen die Zahlen aber nicht auf allen Fluchtrouten zurück.",
      "url": "https://www.spiegel.de/ausland/migration-irregulaere-grenzuebertritte-in-die-eu-sinken-um-ein-fuenftel-a-82ca932b-0f11-4311-81b7-b28c697600eb",
      "image_title": "Zahl der irregulären Grenzübertritte in die EU sinkt um ein Fünftel - Stoyan Nenov / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Wie Charlie Kirk zum MAGA-»Märtyrer« wurde",
      "teaser": "Als rechter Aktivist mobilisierte Charlie Kirk vor allem junge Amerikaner für Donald Trump. Nach seiner Ermordung überbieten sich MAGA-Anhänger mit großen Worten. Was macht Kirk für die Bewegung so wichtig? Moderiert von Elena Bock",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-als-maga-maertyrer-die-folgen-fuer-die-trump-welt-podcast-a-af901682-04fc-407c-ba8b-a4e4e2874409",
      "image_title": "Wie Charlie Kirk zum MAGA-»Märtyrer« wurde - [M] DER SPIEGEL; Foto: Jim Urquhart / Reuters"
    },
    {
      "title": "SPIEGEL Shortcut zum Attentat in Utah Wie Charlie Kirk zum MAGA-»Märtyrer« wurde",
      "teaser": "Als rechter Aktivist mobilisierte Charlie Kirk vor allem junge Amerikaner für Donald Trump. Nach seiner Ermordung überbieten sich MAGA-Anhänger mit großen Worten. Was macht Kirk für die Bewegung so wichtig? Moderiert von Elena Bock",
      "url": "https://www.spiegel.de/ausland/attentat-auf-charlie-kirk-in-utah-die-folgen-fuer-die-trump-welt-und-die-usa-a-0cbc2b43-a3c9-440d-a345-889e6cce23b9"
    },
    {
      "title": "US-Bundesstaat Tennessee Donald Trump will die Nationalgarde nach Memphis schicken",
      "teaser": "Trumps vorgeblicher Kampf gegen die Kriminalität zieht weitere Kreise. Der US-Präsident will die Nationalgarde in eine dritte US-Stadt schicken. Wie die beiden anderen wird auch diese von Demokraten regiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nationalgarde-nach-memphis-schicken-a-9edd042b-1ab2-4c13-98ef-1a6ae3fa2eab",
      "image_title": "Donald Trump will die Nationalgarde nach Memphis schicken - Jim Lo Scalzo / EPA"
    },
    {
      "title": "+++ Livestream +++ Das sagt der FBI-Chef zur Suche nach dem Kirk-Attentäter",
      "teaser": "Haben die Ermittler den Mann, der den rechten Aktivisten und Trump-Vertrauten Charlie Kirk erschossen hat? Die Pressekonferenz mit FBI-Chef Kash Patel jetzt live.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-sagt-der-fbi-chef-zur-suche-nach-dem-attentaeter-auf-rechten-aktivisten-a-eda8c863-0dbe-46b1-9669-e37f0b4c652f",
      "image_title": "Das sagt der FBI-Chef zur Suche nach dem Kirk-Attentäter - Patrick T. Fallon / AFP"
    },
    {
      "title": "Ermordung von rechtem Aktivisten Trump gibt nach Attentat auf Charlie Kirk Festnahme von Verdächtigem bekannt",
      "teaser": "In den USA ist nach dem Anschlag auf den rechten Aktivisten Charlie Kirk offenbar ein Verdächtiger festgenommen worden. Präsident Donald Trump sagt: »Ich denke, wir haben ihn.«",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-donald-trump-gibt-nach-attentat-festnahme-von-verdaechtigem-bekannt-a-94a96b31-fbc0-486e-9fc2-cca4c9aa8176",
      "image_title": "Trump gibt nach Attentat auf Charlie Kirk Festnahme von Verdächtigem bekannt - Ross D. Franklin / AP / picture alliance"
    },
    {
      "title": "Russisches Militärmanöver Sapad Die rollende Drohkulisse",
      "teaser": "Russland selbst hat diese Propagandaaufnahmen veröffentlicht: Sie sollen das gemeinsame Manöver mit Belarus zeigen. Sicherheitsexperten warnen die Nato, die Militärübung nicht zu unterschätzen.",
      "url": "https://www.spiegel.de/ausland/russland-video-zeigt-militaermanoever-sapad-mit-belarus-als-drohkulisse-a-c525e60f-5703-4249-b0dd-fa6fe1d7cada"
    },
    {
      "title": "Urteil gegen Brasiliens Ex-Präsident Bolsonaro, der Putschist",
      "teaser": "Brasiliens Oberstes Gericht sieht es als erwiesen an, dass Jair Bolsonaro nach der verlorenen Präsidentschaftswahl 2022 einen Staatsstreich plante. Nun wurde er zu 27 Jahren Haft verurteilt. Dem Land stehen unruhige Zeiten bevor. Eine Analyse von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-was-das-urteil-gegen-brasiliens-ex-praesident-bedeutet-a-38666e9f-b123-40b6-87b9-bfcea07c98b6",
      "image_title": "Bolsonaro, der Putschist - Sergio Lima / AFP"
    }
  ]
}