{
  "timestamp": "2025-08-20T04:13:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Supergipfel mit Trump und Selenskyj Das Risiko war hoch. Am Ende sind die Europäer einfach erleichtert",
      "teaser": "Nervös sind die Europäer zum Ukrainegipfel nach Washington gereist. Doch ihr Auftritt bei US-Präsident Trump zeigt Wirkung: Am Ende steht kein Diktatfrieden, sondern die Hoffnung auf den Beginn eines Friedensprozesses. Von Britta Kollenbroich und Paul-Anton Krüger, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-mit-donald-trump-und-wolodymyr-selenskyj-am-ende-sind-die-europaeer-einfach-erleichtert-a-50d81ebb-9162-453d-9d3c-1f54a4131506",
      "image_url": "https://cdn.prod.www.spiegel.de/images/36fbd825-9905-421d-a90d-73ea84e830e2_w960_r1.778_fpx49_fpy58.jpg",
      "image_title": "Das Risiko war hoch. Am Ende sind die Europäer einfach erleichtert - Andrew Caballero-Reynolds / AFP",
      "author": "Britta Kollenbroich und Paul-Anton Krüger, Washington"
    },
    {
      "title": "Ukraine-Gipfeltreffen im Weißen Haus Zwischenzeitlich wirkt Trump wie Putins Unterhändler",
      "teaser": "Sieben Spitzenvertreter Europas flankierten den ukrainischen Staatschef beim Gipfel in Washington. Sie trafen auf einen US-Präsidenten, der seine Rolle gleich mehrfach wechselte. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfeltreffen-im-weissen-haus-zwischenzeitlich-wirkt-donald-trump-wie-putins-unterhaendler-a-e029241a-9a43-4d15-b7fa-804a4b0ebb96",
      "image_title": "Zwischenzeitlich wirkt Trump wie Putins Unterhändler - Alex Brandon / AP / dpa",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Minutenprotokoll zum Washington-Gipfel Das Minutenprotokoll zum Washington-Gipfel",
      "teaser": "Der US-Präsident ruft während des Supergipfels den Kremlchef an. Die Liveanalyse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-in-washington-was-bespricht-trump-mit-selenskyj-a-177817f6-30d6-4c55-8d73-4a9e4b3c2b68",
      "image_title": "Das Minutenprotokoll zum Washington-Gipfel - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "»Gebietstausch« im Donbass Russlands Einfallstor Richtung Westen",
      "teaser": "Putin verlangt die volle Kontrolle über die Oblast Donezk – und Trump könnte sie ihm gewähren. Für die Ukraine ist das militärisch extrem bedrohlich. Denn dort befindet sich ihr entscheidender Schutzwall. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gebietstausch-im-donbass-russlands-einfallstor-richtung-westen-a-80c6c217-1e9e-433b-8245-6e100b9dfe4a",
      "image_title": "Russlands Einfallstor Richtung Westen - Diego Herrera Carcedo / Anadolu Agency / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ernüchterung nach der Gipfelshow Trumps misslungene Mission",
      "teaser": "Nach seinem Treffen mit Putin kehrt Donald Trump angeschlagen nach Washington zurück. Auch bei Konservativen kommt Kritik auf, sogar der treue Haussender Fox News ringt mit sich. Der Präsident sucht Trost beim Golf. Aus Anchorage, Alaska, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-kritik-nach-alaska-gipfel-fokus-auf-besuch-von-wolodymyr-selenskyj-a-84dafd37-28fa-4f5a-b8f6-2b0b6351621f",
      "image_title": "Trumps misslungene Mission - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Treffen von Trump und Putin »Next time in Moscow«",
      "teaser": "Tätschelnde Machthaber, vages Gerede: Was hat der Gipfel gebracht – und was folgt jetzt? Eindrücke aus Alaska, mit Einschätzungen der SPIEGEL-Korrespondenten Christina Hebel aus Moskau und Marc Pitzke aus Anchorage. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-in-alaska-was-nach-dem-gipfel-folgt-next-time-in-moscow-a-39413f97-8890-4e5b-8d7c-23a26fb38fda",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verhältnis zu US-Präsident Trump Warum Putin nach dem Alaska-Gipfel längst nicht am Ziel ist",
      "teaser": "Die staatsnahen Medien in Moskau feiern einen taktischen Erfolg von Machthaber Wladimir Putin, doch in den Prognosen bleibt man auffällig zurückhaltend. Zu wankelmütig scheint US-Präsident Trump. Eine Analyse von Ann-Dorit Boy und Christina Hebel, Kyjiw und Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-warum-russlands-machthaber-mit-dem-alaska-gipfel-laengst-nicht-am-ziel-ist-a-62615488-193d-44c1-8152-45d1f24568f3",
      "image_title": "Warum Putin nach dem Alaska-Gipfel längst nicht am Ziel ist - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Abschiebungen nach Afghanistan Deutschland wollte sie schützen, nun werden sie den Taliban ausgeliefert",
      "teaser": "Deutschland hat versprochen, besonders gefährdete Afghanen aufzunehmen. Doch viele Betroffene sitzen in Pakistan fest, teilweise seit Monaten. Jetzt schiebt die Regierung in Islamabad massenhaft Menschen ab. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/abschiebungen-nach-afghanistan-deutschland-wollte-sie-schuetzen-nun-werden-sie-den-taliban-ausgeliefert-a-54b33e45-b270-4950-96b8-2851604a3b94",
      "image_title": "Deutschland wollte sie schützen, nun werden sie den Taliban ausgeliefert - Asif Hassan / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Fünf Jahre nach der Revolution in Belarus Hinter einem eisernen Vorhang",
      "teaser": "Hunderttausende Menschen gingen 2020 gegen die Lukaschenko-Diktatur auf die Straße. Das Regime schlug die Proteste gewaltsam nieder. Wo steht die belarussische Opposition heute? Aus Warschau berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/belarus-fuenf-jahre-nach-der-revolution-ist-die-demokratie-bewegung-verstummt-a-849a327c-c14f-4308-89bf-53a7a3b6e430",
      "image_title": "Hinter einem eisernen Vorhang - AFP"
    },
    {
      "title": "»Roboter-Olympia in Peking« Alles gut, wir Menschen werden noch gebraucht",
      "teaser": "In Peking haben die ersten weltweiten humanoiden Roboterspiele stattgefunden. Man konnte viel lernen: über uns Menschen, moderne Technik und das Selbstverständnis Chinas. EIn Zwischenruf von Maria Stöhr, Peking",
      "url": "https://www.spiegel.de/ausland/roboter-olympia-in-peking-alles-gut-wir-menschen-werden-noch-gebraucht-a-cb76f23d-b505-432d-8ffb-0fee40677dd3",
      "image_title": "Alles gut, wir Menschen werden noch gebraucht - Pedro Pardo / AFP"
    },
    {
      "title": "Umstrittene Kurzvideo-App Weißes Haus richtet offiziellen TikTok-Account ein",
      "teaser": "Donald Trump hat wiederholt mit dem Ende von TikTok in den USA gedroht. Dann räumte er dem chinesischen Mutterkonzern Bytedance eine Gnadenfrist ein, die er mehrfach verlängerte. Jetzt hat seine Regierungszentrale einen eigenen Account.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-richtet-offiziellen-tiktok-account-ein-a-33ba76f4-c58e-4044-b18a-d7be9b1a3282",
      "image_title": "Weißes Haus richtet offiziellen TikTok-Account ein - Evan Vucci / AP"
    },
    {
      "title": "Verhalten in Netz USA überprüfen Einwanderer ab sofort auf »antiamerikanische« Ansichten",
      "teaser": "Wer in die USA auswandern will, sollte vorher seine alten Posts auf antiamerikanische Tendenzen durchforsten. Denn danach wird laut der Trump-Regierung künftig bei Einwanderung und Einbürgerung ausgesiebt.",
      "url": "https://www.spiegel.de/ausland/usa-ueberpruefen-einwanderer-ab-sofort-auf-antiamerikanische-ansichten-a-63711ffd-819f-46e5-9fff-dd2ba6c71fe3",
      "image_title": "USA überprüfen Einwanderer ab sofort auf »antiamerikanische« Ansichten - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Druck auf angeblich »wokes« Smithsonian Jetzt geht Trump auch auf die Museen los",
      "teaser": "Weniger unliebsame Details zur Sklaverei, stattdessen »mehr Glanz«: So stellt sich Donald Trump die großen Museen in den USA vor – und droht mit dem Stopp von staatlichen Fördergeldern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-staatlichen-museen-mit-entzug-von-foerderung-wenn-sie-nicht-spuren-a-518ec99e-712d-456f-b4d1-f310430fe031",
      "image_title": "Jetzt geht Trump auch auf die Museen los - Will Oliver / EPA"
    },
    {
      "title": "Zahl der Opfer bislang unklar Mehrere Tote bei Angriff auf Moschee in Nigeria",
      "teaser": "Bewaffnete Männer haben im nigerianischen Ort Unguwan Mantau einen Anschlag auf eine Moschee verübt. Mehrere Menschen starben. Hintergrund scheinen Konflikte zwischen lokalen Hirten und kriminellen Banden zu sein.",
      "url": "https://www.spiegel.de/ausland/nigeria-mehrere-tote-bei-angriff-auf-moschee-a-ba264322-ed38-4d7b-832d-57d08499c13d",
      "image_title": "Mehrere Tote bei Angriff auf Moschee in Nigeria - LUIS TATO/ AFP"
    },
    {
      "title": "Angaben aus dem Weißen Haus Putin soll Treffen mit Selenskyj fest zugesagt haben",
      "teaser": "Hat Kremlchef Putin versprochen, sich mit dem ukrainischen Präsidenten Selenskyj zu treffen? Ja, meint das Weiße Haus nun – Moskau äußert sich zurückhaltender.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-soll-treffen-mit-wolodymyr-selenskyj-versprochen-haben-a-dc2ceb36-4178-4ca4-8b5c-696c4f18c9d5",
      "image_title": "Putin soll Treffen mit Selenskyj fest zugesagt haben - Vyacheslav Prokofyev / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Nach dem Gipfel in Washington So könnten Sicherheitsgarantien für die Ukraine aussehen",
      "teaser": "US-Präsident Trump will ein Friedensabkommen für die Ukraine, die Pläne dafür sind allerdings noch vage. Europäer könnten Truppen zur Absicherung bereitstellen, die Amerikaner könnten sie dabei unterstützen. Von Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/nach-ukraine-gipfel-in-washington-so-koennten-sicherheitsgarantien-fuer-die-ukraine-aussehen-a-f6498505-2dba-4a68-a6d6-d0e45d9c4bcc",
      "image_title": "So könnten Sicherheitsgarantien für die Ukraine aussehen - Andrew Caballero-Reynolds / AFP",
      "author": "Oliver Imhof und Fedir Petrov"
    },
    {
      "title": "Beim Gipfel in Washington überreicht Golfschläger eines ukrainischen Veteranen als Geschenk für Trump",
      "teaser": "Mit diesem Präsent konnte Wolodymyr Selenskyj den US-Präsidenten besonders schmeicheln: Er brachte Trump den Golfschläger eines ukrainischen Veteranen mit. Der Putter trägt auch eine politische Botschaft.",
      "url": "https://www.spiegel.de/ausland/washington-wolodymyr-selenskyj-schenkt-donald-trump-golfschlaeger-eines-ukrainischen-veteranen-a-d6a7b35c-5767-49c4-8386-42a53b957652",
      "image_title": "Golfschläger eines ukrainischen Veteranen als Geschenk für Trump - Michael Reynolds / EPA"
    },
    {
      "title": "Sicherheitsgarantien bei Friedensdeal Trump stellt US-Luftsicherung für die Ukraine in Aussicht",
      "teaser": "Mit welchen Sicherheitsgarantien will man die Ukraine vor Russland schützen? Dazu beraten Europa und die USA. Derweil hält Trump es für möglich, dass Putin gar keinen Ukrainedeal will. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-stellt-us-luftsicherung-in-aussicht-debatte-ueber-sicherheitsgarantien-a-8f7a9058-dcfc-4cf4-84b4-1331ed57f88d",
      "image_title": "Trump stellt US-Luftsicherung für die Ukraine in Aussicht - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Riesiger Staudamm in Tibet Dieses Projekt ist selbst für chinesische Verhältnisse gigantomanisch",
      "teaser": "Mit einem umstrittenen Wasserkraftwerk in Tibet will China unabhängig von Energieimporten werden. Das Projekt bricht alle Rekorde – und schürt Ängste vor einem Wasserkrieg mit Indien. Von Laura Höflinger, Max Heber und Maria Stöhr, Bangalore, Hamburg und Peking",
      "url": "https://www.spiegel.de/ausland/tibet-gigantisches-energieprojekt-was-hinter-chinas-neuem-mega-staudamm-steckt-a-cb506c5d-9c01-491e-ba74-67b81bb23932",
      "image_title": "Dieses Projekt ist selbst für chinesische Verhältnisse gigantomanisch - Li Lin / China News Service / Getty Images",
      "author": "Laura Höflinger, Max Heber und Maria Stöhr, Bangalore, Hamburg und Peking"
    },
    {
      "title": "Trockenheit und Hitze Iran und Taliban stehen vor neuem Wasserkonflikt",
      "teaser": "In Afghanistan haben die herrschenden Taliban einen Fluss gestaut, der auch die zweitgrößte Stadt Irans versorgt. Ein ähnlicher Fall hatte erst vor zwei Jahren zu Gefechten geführt.",
      "url": "https://www.spiegel.de/ausland/iran-und-taliban-stehen-vor-neuem-wasserkonflikt-a-d2bbdd3b-da48-462c-846a-6364e093180c",
      "image_title": "Iran und Taliban stehen vor neuem Wasserkonflikt - Mohsen Karimi / AFP"
    },
    {
      "title": "Umsiedelung in Schweden Diese Kirche wird nicht im Dorf gelassen",
      "teaser": "Wegen Minenarbeiten ist die schwedische Stadt Kiruna einsturzgefährdet. Nun soll das Herz der Stadt umziehen: Die fast 700 Tonnen schwere Holzkirche wird im Ganzen transportiert. Eine Mammutaufgabe.",
      "url": "https://www.spiegel.de/ausland/kiruna-in-schweden-diese-kirche-wird-nicht-im-dorf-gelassen-holzkirche-wegen-minenarbeiten-vor-umsiedelung-a-1b6572f6-bd52-4005-aca6-4e0f28cd049a"
    },
    {
      "title": "Die Lage: Inside Austria Wer wird europäischer Abschiebemeister – Österreich oder Deutschland? Von Michael Völker",
      "teaser": "Innenminister Karner rühmt sich damit, Syrer nach Damaskus zu schaffen. Der deutsche Nachbar wäre auch gern so weit, arbeitet aber noch dran. Und hat offenbar erfolgreicher mit einem anderen Regime verhandelt.",
      "url": "https://www.spiegel.de/ausland/abschiebungen-wer-wird-europaeischer-abschiebemeister-oesterreich-oder-deutschland-a-ad7ba16d-de14-4e6f-952a-4ca2f542f6ac",
      "image_title": "Wer wird europäischer Abschiebemeister – Österreich oder Deutschland?"
    },
    {
      "title": "Nach Treffen in Washington Trump hält es für möglich, dass Putin gar keinen Ukrainedeal will",
      "teaser": "In Europa sprechen die Staats- und Regierungschefs über das Treffen mit Trump. Der US-Präsident denkt gegenüber seinem Lieblingssender laut darüber nach, was Putin umtreiben könnte. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-in-washington-die-reaktionen-auf-das-treffen-live-a-d4061f69-5b23-4825-b007-fb0d32cac4c1",
      "image_title": "Trump hält es für möglich, dass Putin gar keinen Ukrainedeal will - Sergey Bobylev / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Nordkoreanische Erbdiktatur Kim Jong Un will Atomwaffenprogramm ausbauen",
      "teaser": "Nordkoreas Machthaber Kim Jong Un will das Atomwaffenprogramm des Landes ausweiten. Er begründet das laut Staatsmedien mit einer angeblichen Bedrohung durch die USA und Südkorea.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-plant-ausbau-des-atomwaffenprogramms-a-ff94b19d-ec64-4628-b090-097e61513053",
      "image_title": "Kim Jong Un will Atomwaffenprogramm ausbauen - KCNA / AP"
    },
    {
      "title": "Umbruch im US-Militär Oberkommandeur der US-Luftwaffe verlässt Posten vorzeitig",
      "teaser": "Führungspositionen im US-Militär gelten als unpolitische Posten. Doch die US-Regierung baut die Chefetage im Pentagon seit Monaten um. Jetzt zieht sich der ranghöchste Offizier der Luftwaffe überraschend zurück.",
      "url": "https://www.spiegel.de/ausland/usa-chef-der-air-force-david-allvin-verlaesst-posten-vorzeitig-a-f3b7fae2-8bb3-439a-a6f5-429fe9d286b7",
      "image_title": "Oberkommandeur der US-Luftwaffe verlässt Posten vorzeitig - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Selenskyj und Freunde in Washington Putin darf mit Trump auf Augenhöhe sprechen. Die Europäer brauchen dafür eine Räuberleiter Ein Kommentar von Cornelius Dieckmann",
      "teaser": "Der Gruppengipfel im Weißen Haus an Selenskyjs Seite war verdienstvoll. Und doch ist es alarmierend, dass sich die Europäer Frieden und Sicherheit bei Trump erbetteln müssen.",
      "url": "https://www.spiegel.de/ausland/selenskyj-und-freunde-in-washington-putin-darf-mit-trump-auf-augenhoehe-sprechen-die-europaeer-brauchen-dafuer-eine-raeuberleiter-kommentar-a-68c3790f-6fc3-40c2-a5bc-5f36ec860bb1",
      "image_title": "Putin darf mit Trump auf Augenhöhe sprechen. Die Europäer brauchen dafür eine Räuberleiter - Alex Brandon / AP"
    },
    {
      "title": "Unter Assad-Herrschaft Syriens Behörden rechnen mit 300.000 Vermissten seit 1970",
      "teaser": "Während der Herrschaft der Assad-Familie wurden in Syrien massenhaft Menschen verschleppt und ermordet. Eine Kommission arbeitet die Verbrechen nun auf, erste Befunde deuten auf Hunderttausende Opfer der Diktatur hin.",
      "url": "https://www.spiegel.de/ausland/syrien-kommission-schaetzt-300-000-vermisste-seit-1970-a-1256f165-5afd-4918-a585-29efcb1d1c73",
      "image_title": "Syriens Behörden rechnen mit 300.000 Vermissten seit 1970 - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Supergipfel in Washington »Viele Ukrainer spürten ein flaues Gefühl«",
      "teaser": "Beim Gipfeltreffen im Weißen Haus stand für die Ukraine und Europa viel auf dem Spiel. War das Treffen erfolgreich? Der SPIEGEL ordnet die Ergebnisse aus Washington und Kyjiw ein. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/ukrainegipfel-in-washington-das-haette-auch-anders-verlaufen-koennen-a-312ee635-00aa-4630-a88f-3c23a88d75a6",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Bericht über Krisenherde Zahl der getöteten humanitären Helfer erreicht laut Uno Höchstwert",
      "teaser": "383 Mitarbeiter von Hilfsorganisationen kamen 2024 im Einsatz ums Leben, so viele wie nie seit Beginn der Aufzeichnungen 1997. Hauptverantwortlich sind laut Uno staatliche Akteure. Auch die Zahlen für 2025 sind bereits erschreckend hoch.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-383-humanitaere-helfer-2024-im-einsatz-getoetet-hoechstwert-a-c03bf8cd-18f5-4a98-9061-2e31798c25ba",
      "image_title": "Zahl der getöteten humanitären Helfer erreicht laut Uno Höchstwert - AFP"
    },
    {
      "title": "Trumps Geflüster über Putin »Ich glaube, er will einen Deal für mich machen«",
      "teaser": "Während des Ukrainegipfels im Weißen Haus flüstert Donald Trump dem französischen Präsidenten etwas zu. Was der US-Präsident offenbar nicht bemerkt hat: Sein Mikrofon war noch eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-offenes-mikrofon-faengt-donald-trumps-bemerkung-ueber-wladimir-putin-ein-a-f38f78ab-7f99-4315-83d5-fc2b3488662e"
    }
  ]
}