{
  "timestamp": "2025-07-01T06:16:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump Der Weltpolizist",
      "teaser": "Hat sich Donald Trump in seiner Präsidentschaft verwandelt? Mit dem Bombenangriff auf Iran nimmt er die alte amerikanische Rolle plötzlich mit Begeisterung an. Doch Frieden war noch nie seine Stärke. Die SPIEGEL-Titelstory. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-donald-trump-und-seine-ueberraschende-rolle-als-weltpolizist-a-af7f6abb-c102-4c8b-b5fc-e199809fcc98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa3809f0-d29f-45de-af6a-75021cf2f4a3_w872_r1.778_fpx51.7_fpy49.98.jpg",
      "image_title": "Der Weltpolizist - Nigel Buchanan / DER SPIEGEL",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "US-Politologe Nasr zur Lage in Nahost Was ist das größte Missverständnis? – »Dass wir Iran als ideologischen Staat sehen, der die Welt erobern will«",
      "teaser": "Das Regime in Teheran betrachtet sich nicht als Verlierer des Kriegs, sagt Iranexperte Vali Nasr. Trotzdem wächst seiner Ansicht nach der Druck auf die Führung: aus der eigenen Bevölkerung. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/vali-nasr-ueber-die-lage-in-iran-die-islamische-republik-steht-nicht-vor-dem-zusammenbruch-a-422e366a-6d35-49d7-8da5-e5901f984620",
      "image_title": "Was ist das größte Missverständnis? – »Dass wir Iran als ideologischen Staat sehen, der die Welt erobern will« - Hossein Beris / Middle East Images / AFP / Getty Images"
    },
    {
      "title": "Krieg in Nahost Gesucht: 408 Kilogramm Uran",
      "teaser": "Es gibt Hinweise, dass das iranische Regime womöglich hoch angereichertes Uran in Sicherheit gebracht hat, bevor die USA die Atomanlagen angegriffen haben. Ein Nuklearexperte sagt: »Es könnte buchstäblich überall sein.« Von Cornelius Dieckmann und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/iran-wo-sind-die-400-kilogramm-angereichertes-uran-a-e7693a91-485a-46d8-9197-4dd04906d0d7",
      "image_title": "Gesucht: 408 Kilogramm Uran - AFP",
      "author": "Cornelius Dieckmann und Oliver Imhof"
    },
    {
      "title": "Krieg in Nahost Wie der Frieden gerade jetzt eine Chance haben könnte Ein Essay von Juliane von Mittelstaedt",
      "teaser": "Israel triumphiert militärisch über Iran, Benjamin Netanyahu spricht von Frieden – doch er setzt auf Gewalt. Wie könnte dennoch eine neue Friedensordnung für die ganze Region entstehen? Ein Best-Case-Szenario.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-nahe-osten-wie-der-frieden-gerade-jetzt-eine-chance-haben-koennte-a-ac95995e-b694-463f-8a00-0d7b249452ee",
      "image_title": "Wie der Frieden gerade jetzt eine Chance haben könnte - Alex Wong / Getty Images"
    },
    {
      "title": "Tibet Krimi um ein Jahrhundertleben",
      "teaser": "Er floh vor chinesischen Panzern, schuf eine Demokratie und wurde zum bekanntesten Buddhisten der Welt: Der Dalai Lama wird 90 Jahre alt und will seine Nachfolge regeln. Doch China will das auch. Aus Qinghai (China) und Dharamsala (Indien) berichten Cornelius Dieckmann, Christoph Giesen und Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/dalai-lama-das-geistige-oberhaupt-der-tibeter-wird-90-und-will-seine-nachfolge-regeln-a-dca698ad-59f9-4762-b816-67cccab210fb",
      "image_title": "Krimi um ein Jahrhundertleben - [M] DER SPIEGEL; Fotos: Roger-Viollet / ullstein bild (li.), Ashwini Bhatia / AP"
    },
    {
      "title": "Nahostkonflikt Netanyahu soll US-Reise planen",
      "teaser": "Im Kampf gegen Iran hat Trump Israel zuletzt unterstützt. Nun lädt der US-Präsident laut Medienberichten Premier Netanyahu nach Washington, um über Gaza zu beraten. Dort griff die israelische Armee offenbar ein Standcafé an.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-soll-us-reise-planen-a-45f402ad-94a4-4517-8ca0-4cd85f26918f",
      "image_title": "Netanyahu soll US-Reise planen - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Studie zu Einsparungen Kahlschlag bei US-Entwicklungshilfe könnte zu 14 Millionen Todesopfern führen",
      "teaser": "Donald Trump hat die US-Zahlungen für Entwicklungsländer zusammenstreichen lassen. Mit dramatischen Folgen: Millionen Kinder in armen Staaten sind laut einer Studie bedroht.",
      "url": "https://www.spiegel.de/ausland/kahlschlag-bei-us-entwicklungshilfe-koennte-zu-14-millionen-todesopfern-fuehren-a-5a1336e7-ebde-4405-9449-caab4c4fa175",
      "image_title": "Kahlschlag bei US-Entwicklungshilfe könnte zu 14 Millionen Todesopfern führen - Jemal Countess / Getty Images"
    },
    {
      "title": "Steigende Staatsschulden Musk stänkert erneut gegen Trumps Steuergesetz – und droht mit Gründung neuer Partei",
      "teaser": "Zuletzt blieb es auffallend ruhig um Elon Musk. Bis jetzt: Auf X wütet der Milliardär gegen Donald Trumps Ausgabengesetz. Für wankelmütige Republikaner plant er demnach harsche Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-staenkert-erneut-gegen-donald-trumps-steuergesetz-und-droht-mit-gruendung-neuer-partei-a-6faaed02-9811-4759-a2c5-df6508bd3391",
      "image_title": "Musk stänkert erneut gegen Trumps Steuergesetz – und droht mit Gründung neuer Partei - Brandon Bell / Reuters"
    },
    {
      "title": "Haftanstalt für Migranten in Florida Trump reist zur Eröffnung des Internierungslagers »Alligator Alcatraz«",
      "teaser": "Am Dienstag soll in Florida eine Haftanstalt für Migranten öffnen. Das Weiße Haus preist sie als »isoliert und umgeben von gefährlichen Wildtieren in gnadenlosem Gelände«. Donald Trump wird sich persönlich ein Bild machen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reist-zur-eroeffnung-der-migranten-haftanstalt-alligator-alcatraz-in-florida-a-d0bce38a-0a7a-40b1-b344-8ae64dfb7e55",
      "image_title": "Trump reist zur Eröffnung des Internierungslagers »Alligator Alcatraz« - Marco Bello / REUTERS"
    },
    {
      "title": "Neue politische Führung USA heben Sanktionen gegen Syrien auf",
      "teaser": "Syriens Übergangspräsident Ahmed al-Sharaa setzt nach dem Sturz von Diktator Baschar al-Assad auf eine Annäherung an die internationale Staatengemeinschaft. Die USA stoppen nun ihre Strafmaßnahmen, um die Isolierung des Landes zu beenden.",
      "url": "https://www.spiegel.de/ausland/usa-heben-sanktionen-gegen-syrien-auf-a-bfb0ea8a-dd50-4a40-bda6-62052f367ce1",
      "image_title": "USA heben Sanktionen gegen Syrien auf - Bandar Al-Jaloud / SAUDI ROYAL PALACE / AFP"
    },
    {
      "title": "ICE-Razzien treffen US-Landwirtschaft Auf den Feldern geht die Angst um",
      "teaser": "Wer soll in den USA die Ernte einfahren? Die Razzien der Einwanderungsbehörde ICE verschrecken Menschen ohne Aufenthaltspapiere. In Kalifornien trauen sich viele Helfer nicht mehr auf die Felder, Farmer sind verzweifelt.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-angst-vor-abschiebungen-in-der-landwirtschaft-a-c6b97283-180b-4b63-970e-39d6d299c273"
    },
    {
      "title": "Gemeinsame Trauer Palästinenser zeigen Fotos getöteter israelischer Kinder bei stillem Protest",
      "teaser": "Bewohner des Gazastreifens haben sich mit einer Aktion für ein Ende des Krieges ausgesprochen. Dabei zeigten sie Bilder getöteter israelischer Kinder, inspiriert von Aktionen in Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-palaestinenser-protestieren-mit-fotos-getoeteter-israelischer-kinder-a-c55306bc-b2de-440d-bcb2-4fece06b8341",
      "image_title": "Palästinenser zeigen Fotos getöteter israelischer Kinder bei stillem Protest - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Vater appelliert an die Politik Maja T. soll in Hafthospital nahe ungarisch-rumänischer Grenze verlegt werden",
      "teaser": "Aus Protest gegen die Haftbedingungen in Ungarn befindet sich die linke Aktivistin Maja T. im Hungerstreik. Nach fast einem Monat hat sich ihr Gesundheitszustand offenbar derart verschlechtert, dass sie verlegt werden soll.",
      "url": "https://www.spiegel.de/ausland/ungarn-maja-t-soll-wegen-gesundheitszustand-in-hafthospital-verlegt-werden-a-a1297474-96af-48d6-8b2a-4020005d8a3c",
      "image_title": "Maja T. soll in Hafthospital nahe ungarisch-rumänischer Grenze verlegt werden - Samuel Winter / dpa"
    },
    {
      "title": "Krise in Nahost Iran meldet 71 Tote nach israelischem Angriff auf Evin-Gefängnis",
      "teaser": "Dutzende Menschen sollen laut iranischen Angaben bei dem Angriff auf die Haftanstalt Evin getötet worden sein. Dort sind auch Aktivisten und Europäer inhaftiert. Menschenrechtler kritisieren das Vorgehen Israels scharf.",
      "url": "https://www.spiegel.de/ausland/iran-meldet-71-tote-nach-angriff-auf-ewin-gefaengnis-a-d3ffb8f5-202b-483f-826b-ba192ef37eef",
      "image_title": "Iran meldet 71 Tote nach israelischem Angriff auf Evin-Gefängnis - Mostafa Roudaki / AP"
    },
    {
      "title": "Bürgerkrieg seit 30 Jahren Vom Friedensvertrag im Kongo profitiert vor allem einer – Donald Trump",
      "teaser": "Ruanda und die Demokratische Republik Kongo haben sich auf einen Friedensvertrag geeinigt, ausgehandelt unter Vermittlung der USA und Katar. Kann er den langjährigen Konflikt wirklich beenden? Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-und-ruanda-donald-trump-handelt-frieden-aus-wirklich-a-c5c1d53c-93eb-4521-a648-89ea48ec0ffe",
      "image_title": "Vom Friedensvertrag im Kongo profitiert vor allem einer – Donald Trump - Ken Cedeno / REUTERS",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Spannungen zwischen Moskau und Baku Festnahmen nach Razzia bei russischem Sender in Aserbaidschan",
      "teaser": "Das Verhältnis zwischen Russland und Aserbaidschan ist belastet. Nun sind zwei Mitarbeiter eines russischen Auslandssenders in Baku festgenommen worden. Die Behörden sprechen von Spionen, Moskau von Journalisten.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-festnahmen-nach-razzia-bei-russischem-sender-in-baku-a-cafed5d8-8199-43a4-9e8a-f14b5534da74",
      "image_title": "Festnahmen nach Razzia bei russischem Sender in Aserbaidschan - Darko Vojinovic / AP"
    },
    {
      "title": "Unterdrückung in China Das liberale Hongkong ist ausgelöscht",
      "teaser": "Die letzte pekingkritische Oppositionspartei hat aufgegeben, der letzte Anschein von Demokratie in Hongkong ist dahin. Doch Unterschiede zu Festlandchina gibt es immer noch. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/hongkong-die-letzte-oppositionspartei-gibt-auf-a-2e6a54b1-8818-4039-a1e9-9f58cd79beed",
      "image_title": "Das liberale Hongkong ist ausgelöscht - Tyrone Siu / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Auseinandersetzung mit Eliteuniversität US-Regierung wirft Harvard Verletzung von Bürgerrechten vor",
      "teaser": "Der Streit zwischen Harvard und der Trump-Regierung verschärft sich: Eine Kommission wirft der US-Eliteuni vor, Bürgerrechte »gewaltsam verletzt« zu haben – und droht mit der Streichung sämtlicher Gelder.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-von-donald-trump-wirft-harvard-universitaet-verletzung-von-buergerrechten-vor-a-d679230c-b952-4d76-b26d-ce4ae4ac9a64",
      "image_title": "US-Regierung wirft Harvard Verletzung von Bürgerrechten vor - UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Iranberichte von CNN und »New York Times« Trump will Journalisten zur Offenlegung von Quellen drängen",
      "teaser": "Waren die Angriffe auf Irans Atomanlagen weniger erfolgreich, als Donald Trump behauptet? Das berichteten Medien unter Verweis auf Geheimdienstinformationen. Nun erhöht der US-Präsident den Druck auf die Journalisten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-journalisten-zur-offenlegung-von-quellen-draengen-a-1fddc016-7bea-4389-a466-fb8e68106adc",
      "image_title": "Trump will Journalisten zur Offenlegung von Quellen drängen - Andrew Harnik / Getty Images"
    },
    {
      "title": "Proteste in Thailand »Die Menschen sind entsetzt, welches Bild die Premierministerin abgibt«",
      "teaser": "Ein Grenzstreit mit Kambodscha weitet sich zur Krise in Thailand aus. Experte Supalak Ganjanakhundee erklärt, warum konservative Kräfte die Regierung stürzen sehen wollen – und was auf dem Spiel steht. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-ein-geleaktes-telefonat-wird-zum-problem-fuer-die-premierministerin-a-d7770c00-f2ef-4f87-b34d-079b036f7d32",
      "image_title": "»Die Menschen sind entsetzt, welches Bild die Premierministerin abgibt« - Narong Sangnak / EPA"
    },
    {
      "title": "Krise in Nahost Israel will diplomatische Beziehungen zu Syrien und dem Libanon",
      "teaser": "Normalisiert Israel sein Verhältnis zu Syrien und dem Libanon? Außenminister Gideon Sa’ar zeigte sich offen für die Aufnahme diplomatischer Beziehungen. In einem Punkt blieb er jedoch unnachgiebig.",
      "url": "https://www.spiegel.de/ausland/israel-will-diplomatische-beziehungen-zu-syrien-und-dem-libanon-a-dd3c5d94-8d16-4ea1-97f9-7f81465d7eff",
      "image_title": "Israel will diplomatische Beziehungen zu Syrien und dem Libanon - John Macdougall / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Odyssee einer Leiche",
      "teaser": "Russland überstellt einen toten russischen Soldaten an die Ukraine. In den Leichensäcken sollten eigentlich gefallene ukrainische Kämpfer liegen. Der makabere Vorgang hat auch mit Donald Trump zu tun. Von Christian Esch, Alexander Chernyshev und Fedir Petrov, Kyjiw und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-warum-moskau-einen-toten-russischen-soldaten-ueberstellt-hat-a-86768cf8-3963-41d9-961a-65d121c58c18",
      "image_title": "Odyssee einer Leiche - Efrem Lukatsky / AP",
      "author": "Christian Esch, Alexander Chernyshev und Fedir Petrov, Kyjiw und Hamburg"
    },
    {
      "title": "Konflikt mit den USA Iranische Ajatollahs drohen Trump indirekt mit dem Tod",
      "teaser": "Nach dem US-Militärschlag bezeichnete Donald Trump Irans Herrscher Khamenei als »leichtes Ziel«. Nun spiegeln Kleriker aus dem Land diese Drohung zurück. Allerdings ohne den Namen des US-Präsidenten zu nennen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ajatollahs-aus-iran-drohen-ihm-indirekt-mit-dem-tod-a-a3ae7670-9e0b-40d4-80c8-ca7294e2eefc",
      "image_title": "Iranische Ajatollahs drohen Trump indirekt mit dem Tod - Morteza Nikoubazl / picture alliance / NurPhoto"
    },
    {
      "title": "Waldbrände bedrohen Izmir Menschen kämpfen mit Treckern und Gartenschläuchen gegen die Flammen",
      "teaser": "Heftige Winde, Trockenheit: Die Region Izmir im Westen der Türkei wird immer stärker durch die Klimakrise bedroht. Am Wochenende sind bereits Dörfer evakuiert worden. Und die Brände sind noch nicht unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/tuerkei-waldbraende-in-izmir-erzwingen-evakuierungen-und-flughafenschliessung-a-088da563-7595-4aef-8f74-50f37fc1a078"
    },
    {
      "title": "Spitzengespräch zu Iran »Es gab eine Alternative dazu, Bomben abzuwerfen«",
      "teaser": "Wankt das Regime in Teheran? Grünenpolitiker Omid Nouripour, Iranexpertin Azadeh Zamirirad und die Künstlerin Parastou Forouhar sprechen über die Angst der Bevölkerung, Protestpotenzial und eine tragische Familiengeschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/ausland/iran-spitzengespraech-es-gab-eine-alternative-dazu-bomben-abzuwerfen-a-0326a427-ca79-498a-b5cb-5eab5394d13c",
      "image_title": "»Es gab eine Alternative dazu, Bomben abzuwerfen« - DER SPIEGEL"
    }
  ]
}