{
  "timestamp": "2025-11-24T16:11:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Misshandlung von gefangenen Palästinensern Israels Guantanamo",
      "teaser": "Aussagen von Insassen und Recherchen von Menschenrechtsorganisationen zeigen, dass in israelischen Haftlagern systematisch gefoltert wird. Mindestens 98 Palästinenser starben. Nur an einem Ort will man davon nichts wissen. Von Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/misshandlung-von-palaestinensischen-gefangenen-israels-guantanamo-a-b0c9c705-cd6a-46d9-b9be-a908e4df17f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b794a718-70ce-4a94-b79b-a7df28baf2ad_w960_r1.778_fpx60_fpy48.jpg",
      "image_title": "Israels Guantanamo - Channel 12",
      "author": "Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Mali Eine Millionenstadt im Würgegriff der Dschihadisten",
      "teaser": "Seit mehr als zwei Monaten gelangt viel zu wenig Treibstoff in Malis Hauptstadt. Dschihadisten bringen mit ihrer Blockade das öffentliche Leben zum Erliegen. Ihr Ziel: Chaos, Verunsicherung und der Sturz der Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/mali-im-wuergegriff-der-dschihadisten-a-182b06d8-de7a-4858-b40c-23b033af3df2",
      "image_title": "Eine Millionenstadt im Würgegriff der Dschihadisten - REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Putins Angriffskrieg Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten",
      "teaser": "Die USA haben zuletzt an einem neuen Plan für ein Ende des Kriegs in der Ukraine gearbeitet. Mehrere Medien berichten jetzt über Einzelheiten eines Entwurfs, der für Kyjiw viele Zumutungen enthält.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-us-entwurf-fuer-28-punkte-plan-ukraine-soll-donezk-und-luhansk-an-russland-abtreten-a-ebe306f8-47ef-44ed-92cc-67d368a64df8",
      "image_title": "Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Verhandlungen in Genf Russland lehnt europäischen Friedensplan für die Ukraine ab",
      "teaser": "Kurz schien es, als hätte der Gegenvorschlag der Europäer einen Weg zur Beendigung des Ukrainekriegs aufzeigen können. Aus Moskau kommt nun aber vehementer Widerspruch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-lehnt-europaeischen-friedensplan-ab-a-e5a2a1ed-86e1-4e65-a8aa-524fa6df9298",
      "image_title": "Russland lehnt europäischen Friedensplan für die Ukraine ab - Vyacheslav Prokofyev / AFP"
    },
    {
      "title": "Geflüchtete in Mexiko Die Gestrandeten von Tapachula",
      "teaser": "Seit die amerikanische Südgrenze so gut wie dicht ist, hängen Zehntausende Migranten in Mexiko fest. Viele kehren um, für andere gibt es kein Zurück. Aus Tapachula berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/mexiko-zehntausende-migranten-haengen-fest-die-gestrandeten-a-67aa43fd-131a-4e2b-bff5-b06523fb3144",
      "image_title": "Die Gestrandeten von Tapachula - Damian Sanchez / REUTERS"
    },
    {
      "title": "Schwere Angriffe während Friedensbemühungen Russlands Drohnendiplomatie",
      "teaser": "Während die Verhandlungen über einen Friedensplan laufen, geht Russland weiter mit massiven Drohnenangriffen gegen Zivilisten in der Ukraine vor. In Charkiw starben mindestens vier Menschen. Eine Momentaufnahme im Video.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-massive-drohnenangriffe-auf-charkiw-trotz-friedensverhandlungen-a-b7518174-cde8-4ad8-852a-677761fa41f6"
    },
    {
      "title": "Bosnien-Herzegowina Vertrauter von Milorad Dodik gewinnt Präsidentenwahl in Republika Srpska",
      "teaser": "Die Wahlbeteiligung betrug nur 35 Prozent: Im serbischen Teil Bosnien-Herzegowinas wurde der Nationalist Sinisa Karan mit knapper Mehrheit zum neuen Präsidenten gewählt. Der Unterlegene spricht von Betrug.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-vertrauter-von-milorad-dodik-gewinnt-wahl-in-republika-srpska-a-5a01086d-8cc0-48b2-b917-011fddc01f39",
      "image_title": "Vertrauter von Milorad Dodik gewinnt Präsidentenwahl in Republika Srpska - Amel Emric / REUTERS"
    },
    {
      "title": "Umstrittene Vorlage Slowenien lehnt Sterbehilfe bei Volksabstimmung ab",
      "teaser": "Eine knappe Mehrheit hat sich in Slowenien gegen ein Sterbehilfegesetz der linksliberalen Regierung ausgesprochen. Rechte und konservative Kräfte zeigten sich erfreut.",
      "url": "https://www.spiegel.de/ausland/slowenien-lehnt-sterbehilfe-bei-volksabstimmung-ab-a-ba18208c-9ac4-4c1f-b777-0e027b436a12",
      "image_title": "Slowenien lehnt Sterbehilfe bei Volksabstimmung ab - Antonio Bat / EPA"
    },
    {
      "title": "Massenentführung in Nigeria 50 Kindern gelingt offenbar Flucht vor Kidnappern",
      "teaser": "Im Nordwesten Nigerias befinden sich immer noch 253 Kinder in der Gewalt von Entführern. Im Verdacht steht eine bewaffnete Gruppe, der es ums Geld geht.",
      "url": "https://www.spiegel.de/ausland/massenentfuehrung-in-nigeria-50-kindern-gelingt-offenbar-flucht-vor-kidnappern-a-8d9d5e83-0e98-4987-9fc4-7c21dbdc2372",
      "image_title": "50 Kindern gelingt offenbar Flucht vor Kidnappern - Ifeanyi Immanuel Bakwenye / AFP"
    },
    {
      "title": "Ermittlungen gegen Duduzile Zuma-Sambudla Südafrikas Ex-Präsidenten-Tochter soll Soldaten für Putin geworben haben",
      "teaser": "17 Männer soll Duduzile Zuma-Sambudla für Russlands Krieg in der Ukraine rekrutiert und unter falschen Vorwänden in den umkämpften Donbass gelockt haben.",
      "url": "https://www.spiegel.de/ausland/suedafrikas-ex-praesidententochter-duduzile-zuma-sambudla-soll-soldaten-fuer-putin-geworben-haben-a-d5194c36-db55-4a86-9b03-bdc36c062809",
      "image_title": "Südafrikas Ex-Präsidenten-Tochter soll Soldaten für Putin geworben haben - Gallo Images / Getty Images"
    },
    {
      "title": "Ärger über Zugeständnisse an Russland So streiten sie in Washington über den Friedensplan für die Ukraine",
      "teaser": "Schon in den kommenden Tagen will Donald Trump den Ukrainekrieg beenden – pünktlich zum US-Feiertag. Doch das Vorgehen ist hochumstritten. Führende Republikaner sprechen von einem »Debakel für Amerikas Interessen«. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-streiten-sie-in-washington-ueber-den-friedensplan-fuer-die-ukraine-a-aaf31f49-9e16-4283-8d98-923c21009749",
      "image_title": "So streiten sie in Washington über den Friedensplan für die Ukraine - Alex Wroblewski / AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Putins Angriffskrieg Mindestens vier Tote bei russischem Drohnenangriff in Charkiw",
      "teaser": "Bei Drohnenattacken auf Charkiw sind mindestens vier Menschen getötet und 17 verletzt worden, Wohnhäuser brannten aus. Trotz der Angriffe sprechen USA, Ukraine und europäische Staaten in Genf von »bedeutenden Fortschritten«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-vier-tote-in-charkiw-bei-drohnenangriff-a-bb8b4d3c-f189-4896-bc1c-9729f3c5d487",
      "image_title": "Mindestens vier Tote bei russischem Drohnenangriff in Charkiw - Andrii Marienko / AP / dpa"
    },
    {
      "title": "Ärger in Vilnius Schmuggelballons legen Flugverkehr in Litauens Hauptstadt lahm",
      "teaser": "Diese Zigarettenlieferungen kommen in Litauen gar nicht gut an: Schmuggler aus Belarus haben erneut mit Ballons den Luftraum des baltischen Staates gestört. Starts und Landungen in Vilnius wurden gestrichen.",
      "url": "https://www.spiegel.de/ausland/litauen-schmuggelballons-legen-flugverkehr-in-hauptstadt-vilnius-lahm-a-07c2ec5e-fc8d-499e-8279-3066911e91b8",
      "image_title": "Schmuggelballons legen Flugverkehr in Litauens Hauptstadt lahm - Serhii Ivashchuk / Getty Images"
    },
    {
      "title": "Verhandlungen in Genf USA und Ukraine einigen sich auf überarbeiteten Friedensplan",
      "teaser": "Der bisherige 28-Punkte-Plan der USA für einen Frieden in der Ukraine war für Kyjiw unzumutbar. Doch jetzt gibt es offenbar Bewegung: Beide Seiten sprechen von einem verbesserten Vorschlag.",
      "url": "https://www.spiegel.de/ausland/usa-und-ukraine-einigen-sich-auf-ueberarbeiteten-friedensplan-a-374d667f-0345-48aa-8347-233d2df46041",
      "image_title": "USA und Ukraine einigen sich auf überarbeiteten Friedensplan - Mykhailo Moskalenko / REUTERS"
    },
    {
      "title": "Brasilianischer Ex-Präsident in Haft Bolsonaro will Fußfessel wegen »Halluzinationen« bearbeitet haben",
      "teaser": "Brasiliens früherer Präsident ist in Gewahrsam – und gibt zu, seine elektronische Fußfessel im Hausarrest beschädigt zu haben. Er habe aufgrund des Einflusses von Medikamenten »Halluzinationen« und »Paranoia« entwickelt.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-erklaert-beschaedigte-fussfessel-mit-halluzinationen-a-27a0d621-e35f-4843-a655-91f70bc1d734",
      "image_title": "Bolsonaro will Fußfessel wegen »Halluzinationen« bearbeitet haben - SEAPE / REUTERS"
    },
    {
      "title": "Ukraineverhandlungen in Genf Ein Friedensplan voller Fragezeichen – und ein euphorischer Marco Rubio",
      "teaser": "Nach den Ukraineverhandlungen in Genf schwärmt US-Außenminister Rubio vom »produktivsten Tag«. Doch die Genese des 28-Punkte-Plans ist selbst in Washington umstritten: Ist er nur eine russische Wunschliste? Eine Analyse von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-genf-purer-optimismus-ungetruebt-von-details-a-0dff38e4-4944-4a05-83fc-b9000ad03e96",
      "image_title": "Ein Friedensplan voller Fragezeichen – und ein euphorischer Marco Rubio - Fabrice Coffrini / AFP"
    },
    {
      "title": "Ukraineverhandlungen in Genf Selenskyj sieht »Anzeichen, dass das Trump-Team uns zuhört«",
      "teaser": "Bei den Gesprächen in Genf über die Ukraine weckt US-Außenminister Rubio Hoffnung auf einen überarbeiteten Friedensplan. Auch der ukrainische Präsident Selenskyj äußert sich optimistisch – aber deutlich vorsichtiger.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-genf-wolodymyr-selenskyj-sieht-anzeichen-dass-das-trump-team-uns-zuhoert-a-d53ada11-e491-4061-aabe-dbd677fccdd7",
      "image_title": "Selenskyj sieht »Anzeichen, dass das Trump-Team uns zuhört« - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach Aufruf zur Befehlsverweigerung US-Senatorin wirft Trump Missbrauch des Justizministeriums vor",
      "teaser": "Im Streit über Trumps Drohungen gegen Parlamentarier der Demokraten verschärft die Senatorin Elissa Slotkin den Ton: Der Präsident nutze das Justizministerium als »Waffe«. Auslöser war ein Aufruf an Soldaten, illegale Befehle zu verweigern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-missbraucht-justizministerium-sagt-us-senatorin-elissa-slotkin-a-009dab0c-18de-4f09-886e-0ee8b7e555ed",
      "image_title": "US-Senatorin wirft Trump Missbrauch des Justizministeriums vor - Paul Sancya / EPA"
    },
    {
      "title": "Musik als Protest Russland lässt Straßenmusikerin aus Arrest frei – 18-Jährige verlässt offenbar das Land",
      "teaser": "Monatelang hatte ihre Band in Sankt Petersburg verbotene Lieder gespielt, bis sie festgenommen wurden. Nun sind Diana Loginowa und ihr Verlobter frei. Berichten zufolge sollen sie nicht mehr in Russland sein.",
      "url": "https://www.spiegel.de/ausland/russland-laesst-strassenmusikerin-diana-loginowa-aus-arrest-frei-18-jaehrige-verlaesst-offenbar-das-land-a-0eafd8af-7978-47bd-a2de-9e67166427c1",
      "image_title": "Russland lässt Straßenmusikerin aus Arrest frei – 18-Jährige verlässt offenbar das Land - Dmitri Lovetsky / AP / dpa"
    },
    {
      "title": "Ukraineverhandlungen in Genf Der Gegenvorschlag der Europäer",
      "teaser": "Deutschland, Frankreich und Großbritannien knüpfen bei den Verhandlungen über das Schicksal der Ukraine zwar an die 28 Punkte der Amerikaner an. Aber das Papier, das dem SPIEGEL vorliegt, liest sich deutlich anders. Von Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger, Johannesburg und Berlin",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-genf-der-gegenvorschlag-der-europaeer-a-fc892eec-0212-4a74-a19f-a7ff69c546da",
      "image_title": "Der Gegenvorschlag der Europäer - Michael Kappeler / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger, Johannesburg und Berlin"
    },
    {
      "title": "Ukraineverhandlungen Rubio spricht von »bestem Treffen« seit Trumps Amtsbeginn",
      "teaser": "In Genf verhandeln die USA mit der Ukraine über den Friedensplan. Nach den ersten Gesprächen zeigen sich beide Seiten zuversichtlich – besonders US-Außenminister Marco Rubio.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-us-aussenminister-marco-rubio-spricht-von-bestem-treffen-seit-trumps-amtsbeginn-a-e9060ace-a886-47e9-8eb1-3e0ff2714139",
      "image_title": "Rubio spricht von »bestem Treffen« seit Trumps Amtsbeginn - Martial Trezzini / EPA"
    },
    {
      "title": "Beirut Israel greift Hisbollah-Anführer an – fünf Tote",
      "teaser": "Eigentlich herrscht zwischen Israel und der Hisbollah Waffenruhe. Dennoch hat Israel nun ein ranghohes Mitglied der Miliz getötet. Bei dem Angriff wurden zahlreiche Menschen verletzt, vier weitere starben.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-greift-hisbollah-anfuehrer-an-fuenf-tote-a-f582225d-a1bb-4e86-aa10-b0d25ef36e29",
      "image_title": "Israel greift Hisbollah-Anführer an – fünf Tote - Houssam Shbaro / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Präsident wütet auf Truth Social Trump wirft Ukraine erneut Undankbarkeit vor – Selenskyj reagiert",
      "teaser": "In Genf verhandeln die nationalen Sicherheitsberater über den amerikanischen Vorschlag. Ausgerechnet jetzt meldet sich der US-Präsident mit einem unversöhnlichen Social-Media-Post zu Wort.",
      "url": "https://www.spiegel.de/ausland/us-praesident-wuetet-auf-truth-social-trump-wirft-ukraine-erneut-mangelnde-dankbarkeit-vor-a-16c89e1c-0b1f-4544-b263-3e2d00c56cee",
      "image_title": "Trump wirft Ukraine erneut Undankbarkeit vor – Selenskyj reagiert - Graeme Sloan / UPI Photo / IMAGO"
    }
  ]
}