{
  "timestamp": "2025-11-04T07:11:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsatz der US-Streitkräfte im Inneren »Noch nie hat ein US-Präsident das Militär in eine solche Lage gedrängt«",
      "teaser": "Donald Trump schickt Truppen in US-Städte und spricht von einem »Feind im Innern«. Künftig könnte er sich auf ein altes Aufstandsgesetz berufen. Hier erklärt die Expertin Kori Schake, was das bedeutet. Ein Interview von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-noch-nie-hat-ein-us-praesident-das-militaer-in-eine-solche-lage-gedraengt-a-f5f62012-2200-4a29-91fd-316fdfbeaba3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95f095fe-652b-4088-82e1-a92d59269198_w872_r1.778_fpx30_fpy52.98.jpg",
      "image_title": "»Noch nie hat ein US-Präsident das Militär in eine solche Lage gedrängt« - The Washington Post / Getty Images"
    },
    {
      "title": "US-Verteidigungsministerium Pentagon offenbar überrascht von Trumps Angriffsdrohung gegen Nigeria",
      "teaser": "Am Wochenende hatte Donald Trump mit Militärschlägen gegen Nigeria gedroht. Damit erwischte er wohl nicht nur die Regierung in Abuja kalt. Auch im zuständigen US-Ministerium entstand laut Berichten eine gewisse Hektik.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-offenbar-ueberrascht-von-donald-trumps-angriffsdrohung-gegen-nigeria-a-a39bb137-2310-454b-8f9d-8c47377f5d31",
      "image_title": "Pentagon offenbar überrascht von Trumps Angriffsdrohung gegen Nigeria - Yasin Ozturk / Anadolu / picture alliance"
    },
    {
      "title": "Snack Attack auf Grenzpolizisten Prozess gegen Sandwich-Werfer von Washington startet",
      "teaser": "Erst beschimpfte er Polizisten, dann flog sein Abendbrot: In der US-Hauptstadt beginnt das Gerichtsverfahren gegen Sean Dunn. Für die Widerstandsbewegung gegen die Trump-Regierung ist der »Sandwich Guy« eine Ikone.",
      "url": "https://www.spiegel.de/ausland/sandwich-gegen-grenzpolizist-prozess-gegen-sandwich-werfer-von-washington-startet-a-e0383dc9-c2fb-4079-b0d0-f4b1db13dffd",
      "image_title": "Prozess gegen Sandwich-Werfer von Washington startet - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "US-Kriegsflotte in der Karibik Wie Trump Kolumbien in den Konflikt mit Venezuelas Staatschef Maduro hineinzieht",
      "teaser": "Nach Venezuela hat US-Präsident Donald Trump jetzt auch das benachbarte Kolumbien ins Visier genommen. Plant die Regierung in Washington Attacken an gleich zwei Fronten? Eine Analyse von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/donald-trump-zieht-kolumbien-in-den-konflikt-mit-venezuelas-staatschef-nicolas-maduro-hinein-a-41df94d9-b6df-4209-b8ef-de99820b2fcb",
      "image_title": "Wie Trump Kolumbien in den Konflikt mit Venezuelas Staatschef Maduro hineinzieht - Donald Trump Via Truth Social / REUTERS"
    },
    {
      "title": "Bürgermeisterwahl in New York Er ist der Hoffnungsträger der Linken – und Trumps liebster Gegner",
      "teaser": "Zohran Mamdani betreibt Wahlkampf wie eine Kunstform und wird wohl bald New Yorks erster muslimischer Bürgermeister. Er hat eine Antwort auf die düstere Vision des trumpschen Amerika. Doch nützt das den Demokraten? Von Nicola Abé, New York",
      "url": "https://www.spiegel.de/ausland/new-york-buergermeisterwahl-zohran-mamdani-ist-donald-trumps-liebster-gegner-a-807dbace-1dbf-4919-97a2-64899af2aa39",
      "image_title": "Er ist der Hoffnungsträger der Linken – und Trumps liebster Gegner - Sarah Yenesel / EPA",
      "author": "Nicola Abé, New York"
    },
    {
      "title": "Wahl des Bürgermeisters Trump droht New York bei Sieg Mamdanis mit Geldentzug",
      "teaser": "Der US-Präsident mischt sich direkt in den Kampf um das New Yorker Rathaus ein. Donald Trumps Botschaft an seine »geliebte Heimatstadt«: Verhindert den linken Zohran Mamdani. Oder es wird teuer.",
      "url": "https://www.spiegel.de/ausland/new-york-waehlt-buergermeister-donald-trump-droht-bei-sieg-von-zohran-mamdani-mit-geldentzug-a-f3ac0206-8780-4f4f-a93d-957814b02045",
      "image_title": "Trump droht New York bei Sieg Mamdanis mit Geldentzug - Leonardo Munoz / AFP"
    },
    {
      "title": "Schlacht um Pokrowsk Russische Truppen infiltrieren eine ganze Stadt",
      "teaser": "Die Russen erlangen zunehmend die Kontrolle über die Stadt Pokrowsk im Donbass. Doch die ukrainische Führung will ihre Soldaten nicht abziehen. Fürchtet sie die Wirkung auf US-Präsident Trump? Von Christian Esch, Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-prokrowsk-eine-stadt-wird-infiltriert-a-17b30436-2e66-4187-b59f-126055e242a1",
      "image_title": "Russische Truppen infiltrieren eine ganze Stadt - Maria Senovilla / EPA",
      "author": "Christian Esch, Oliver Imhof und Fedir Petrov"
    },
    {
      "title": "Asyl für Ex-Ministerpräsidentin Peru bricht diplomatische Beziehungen zu Mexiko ab",
      "teaser": "Mexiko und Peru haben seit Längerem ein angespanntes Verhältnis. Nun kündigt die Regierung in Lima die diplomatischen Beziehungen auf. Auslöser ist ein mexikanisches Asylverfahren für die frühere peruanische Ministerpräsidentin Chávez.",
      "url": "https://www.spiegel.de/ausland/peru-beendet-beziehungen-zu-mexiko-wegen-asyl-fuer-betssy-chavez-a-c4d6447f-686f-45f4-ba8b-f43c2ff42143",
      "image_title": "Peru bricht diplomatische Beziehungen zu Mexiko ab - Victor Gonzales / AFP"
    },
    {
      "title": "Wegen Tod ihres Ehemanns Kinderbraut in Iran droht Todesstrafe",
      "teaser": "Die iranische Kinderbraut Goli Kouhkan lebt seit sieben Jahren im Todestrakt, im Dezember soll sie gehängt werden. Ihre einzige Chance laut Aktivisten: eine »Blutgeld«-Zahlung in Höhe von fast 100.000 Euro.",
      "url": "https://www.spiegel.de/ausland/iran-kinderbraut-droht-todesstrafe-wegen-tod-ihres-ehemanns-a-072707d7-b444-4c17-aab1-d6dd19bfdad2",
      "image_title": "Kinderbraut in Iran droht Todesstrafe - Allison Bailey / NurPhoto / IMAGO"
    },
    {
      "title": "Mörderische RSF-Miliz Video soll Festnahme des »Schlächters vom Sudan« zeigen",
      "teaser": "Er verbreitete Bilder seiner Massaker auf TikTok: Der Milizionär Abu Lulu rühmte sich als »Schlächter vom Sudan«. Nun will die berüchtigte RSF-Miliz ihren eigenen Kämpfer angeblich inhaftiert haben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/sudan-rsf-miliz-nimmt-angeblich-schlaechter-vom-sudan-fest-a-05411d90-3478-4384-bcc0-4f6cb725c76f",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut Profitiert Starbucks von Sklaverei und Menschenhandel?",
      "teaser": "Mit dem Versprechen vom »ethisch einwandfreien Kaffee« macht Starbucks ein Milliardengeschäft. Nun verklagen brasilianische Arbeiter den Konzern. Der SPIEGEL hat die Vorwürfe vor Ort geprüft. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/klage-gegen-starbucks-profitiert-der-kaffee-konzern-von-sklaverei-podcast-a-e745261f-51f9-4bde-92e7-2567d03309a9",
      "image_title": "Profitiert Starbucks von Sklaverei und Menschenhandel? - [M] DER SPIEGEL; Gerald Traufetter / DER SPIEGEL; Justin Sullivan / Getty Images; Justin Sullivan / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Kaffeeindustrie Profitiert Starbucks von Sklaverei und Menschenhandel?",
      "teaser": "Mit dem Versprechen vom »ethisch einwandfreien Kaffee« macht Starbucks ein Milliardengeschäft. Nun verklagen brasilianische Arbeiter den Konzern. Der SPIEGEL hat die Vorwürfe vor Ort geprüft. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/ausland/klage-gegen-starbucks-profitiert-der-kaffee-konzern-von-sklaverei-a-8f17a8e0-8a58-42e4-b2d5-dea6046653f5"
    },
    {
      "title": "Angriff der RSF-Miliz Internationaler Strafgerichtshof ermittelt wegen Gräueltaten im sudanesischen Faschir",
      "teaser": "Zahlreiche Menschen sollen bei Massakern im Sudan getötet worden sein. Nun will das Weltstrafgericht das Vorgehen von Söldnern der RSF-Miliz in der Stadt Faschir untersuchen.",
      "url": "https://www.spiegel.de/ausland/sudan-internationaler-strafgerichtshof-ermittelt-wegen-graeueltaten-in-faschir-a-ae0e641e-234d-4001-a6c3-9469b56c1dca",
      "image_title": "Internationaler Strafgerichtshof ermittelt wegen Gräueltaten im sudanesischen Faschir - Muhnnad Adam / AP / dpa"
    },
    {
      "title": "Während Renovierung Mittelalterlicher Turm in Rom kollabiert",
      "teaser": "Im Zentrum der italienischen Hauptstadt ist ein fast 800 Jahre alter Turm zum Teil eingestürzt, während noch Bauarbeiter im Gebäude waren. Mindestens eine Person ist schwer verletzt, eine weitere wird vermisst.",
      "url": "https://www.spiegel.de/ausland/italien-800-jahre-alter-turm-in-rom-kollabiert-bauarbeiter-verletzt-a-20b0c5bc-c4ed-4730-8c71-093e58d2183c"
    },
    {
      "title": "Möglicher Geheimnisverrat Spaniens Generalstaatsanwalt steht selbst vor Gericht",
      "teaser": "Eine vertrauliche E-Mail findet ihren Weg in die Presse, zum Schaden einer konservativen Politikerin. Welche Rolle spielt der von Spaniens linker Regierung ernannte Generalstaatsanwalt Ortiz? Das klärt nun ein Gericht.",
      "url": "https://www.spiegel.de/ausland/spanien-generalstaatsanwalt-alvaro-garcia-ortiz-steht-selbst-vor-gericht-a-123efde9-99d0-44b9-a2dc-89988a44a962",
      "image_title": "Spaniens Generalstaatsanwalt steht selbst vor Gericht - J. J. Guillen / AFP"
    },
    {
      "title": "Neue Partner für Ex-Premier Babiš Rechtes Dreierbündnis will Tschechien regieren",
      "teaser": "Eigentlich hatte Tschechiens Ex-Regierungschef Andrej Babiš nach seinem erneuten Wahlsieg eine Minderheitsregierung angepeilt. Nun will er es doch mit zwei Partnern versuchen – und geht auf Konfrontation zu Brüssel.",
      "url": "https://www.spiegel.de/ausland/tschechien-rechtes-dreierbuendnis-will-regieren-a-79a0a9da-2c06-4910-a8a9-bd4bcc3cfe73",
      "image_title": "Rechtes Dreierbündnis will Tschechien regieren - Šimánek Vít / CTK / dpa"
    },
    {
      "title": "US-Verteidigungsminister im Grenzgebiet Hegseth besucht Demilitarisierte Zone zwischen Nord- und Südkorea",
      "teaser": "Pentagonchef Pete Hegseth bespricht bei einem Besuch in Südkorea die gemeinsame Verteidigungsstrategie gegen Nordkorea. Der US-Minister reiste dabei auch ins Grenzgebiet zwischen den verfeindeten Staaten.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-besucht-demilitarisierte-zone-zwischen-nord-und-suedkorea-a-aa1bc9c0-0bf6-4ed3-89f6-43856ad69333",
      "image_title": "Hegseth besucht Demilitarisierte Zone zwischen Nord- und Südkorea - AFP"
    },
    {
      "title": "Überschwemmungen in Spanien Regionalpräsident von Valencia tritt ein Jahr nach Flutkatastrophe zurück",
      "teaser": "Die Überschwemmungen vom 29. Oktober 2024 kosteten allein in Valencia 229 Menschen das Leben. Besonders in der Kritik stand der Regionalpräsident wegen seines Krisenmanagements. Nun zieht Carlos Mazón die Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/spanien-regionalpraesident-von-valencia-tritt-nach-flutkatastrophe-zurueck-a-2cfeef52-e21d-4875-ba7b-abc1eb949c61",
      "image_title": "Regionalpräsident von Valencia tritt ein Jahr nach Flutkatastrophe zurück - David Ramos / Getty Images"
    },
    {
      "title": "Verpatzte Aufstellung der US-Demokraten George Clooney nennt Kamala Harris’ Kandidatur einen »Fehler«",
      "teaser": "In einem Meinungsstück sprach sich George Clooney vor der US-Präsidentschaftswahl einst gegen Joe Biden als demokratischen Spitzenkandidaten aus. Nun macht er deutlich: Auch die Alternative war nicht in seinem Sinne.",
      "url": "https://www.spiegel.de/ausland/us-demokraten-george-clooney-nennt-kamala-harris-kandidatur-einen-fehler-a-ad0698bf-e351-4dff-b31d-6efd05d14763",
      "image_title": "George Clooney nennt Kamala Harris’ Kandidatur einen »Fehler« - Allison Dinner / EPA"
    },
    {
      "title": "Mutmaßliche Behinderung der Justiz Israels Polizei nimmt ehemalige Militärstaatsanwältin Tomer-Yerushalmi fest",
      "teaser": "Im Zuge eines Skandals um ein Foltervideo aus der berüchtigten Haftanstalt Sde Teiman trat Yifat Tomer-Yerushalmi zurück, zeitweise wurde die Militärstaatsanwältin als vermisst gemeldet. Nun wurde sie von der Polizei gefunden.",
      "url": "https://www.spiegel.de/ausland/israels-polizei-nimmt-ehemalige-militaerstaatsanwaeltin-tomer-yerushalmi-fest-a-102e8fbc-62aa-4fc1-a112-074b95632a77",
      "image_title": "Israels Polizei nimmt ehemalige Militärstaatsanwältin Tomer-Yerushalmi fest - Oren Ben Hakoon / AP"
    },
    {
      "title": "US-Präsident Trump wirft China und Russland heimliche Atomwaffentests vor",
      "teaser": "Die Ansage des US-Präsidenten zur Wiederaufnahme von Atomtests hatte aufhorchen lassen. Nun behauptet der US-Präsident: Andere Mächte testen auch, aber im Verborgenen. Da könne sein Land ja nicht hinterherhinken.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirft-china-und-russland-heimliche-atomwaffentests-vor-a-d836fd93-28c3-4e6c-9da6-4541a7cd83bb",
      "image_title": "Trump wirft China und Russland heimliche Atomwaffentests vor - U.S. Atomic Energy Commission / AP / dpa"
    },
    {
      "title": "Stadt Masar-i-Scharif Mehrere Tote nach Erdbeben im Norden von Afghanistan",
      "teaser": "Wieder bebt die Erde in Afghanistan: Dieses Mal war der nördliche Teil des Landes betroffen. Die Erdstöße bekam sogar die Hauptstadt Kabul zu spüren, 300 Kilometer entfernt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-mehrere-tote-nach-erdbeben-im-norden-des-landes-a-ccc571f5-aa03-45c0-99fc-96badbf8580f",
      "image_title": "Mehrere Tote nach Erdbeben im Norden von Afghanistan - USGS / EPA"
    },
    {
      "title": "Störende Flugobjekte Drohne legt Flugverkehr in Bremen lahm – weitere Sichtung in Belgien",
      "teaser": "Die Zwischenfälle mit Drohnen häufen sich, in Deutschland wie auch in Nachbarstaaten. Zuletzt stand der Bremer Flughafen still. Über einer Nato-Basis in Belgien musste am Abend ein Polizeihubschrauber aufsteigen.",
      "url": "https://www.spiegel.de/ausland/drohne-legt-flugverkehr-in-bremen-lahm-weitere-sichtung-in-belgien-a-d69ec088-4566-4943-8a5b-76aadaf9c950",
      "image_title": "Drohne legt Flugverkehr in Bremen lahm – weitere Sichtung in Belgien - Sina Schuldt / dpa / picture alliance"
    },
    {
      "title": "Haushaltsstreit Führender US-Demokrat beschuldigt Trump, Hunger als Waffe einzusetzen",
      "teaser": "Beim Shutdown in den USA ist kein Ende in Sicht. Nun drohen Lebensmittelhilfen für Millionen Menschen wegzufallen. Der Demokrat Hakeem Jeffries erhebt deswegen schwere Vorwürfe gegen die Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/hakeem-jeffries-us-demokrat-beschuldigt-donald-trump-hunger-als-waffe-einzusetzen-a-6df51d99-c3c0-45bf-9c4e-6569f9b63def",
      "image_title": "Führender US-Demokrat beschuldigt Trump, Hunger als Waffe einzusetzen - Anna Rose Layden / EPA"
    },
    {
      "title": "Im Gazastreifen Hamas übergibt drei weitere Leichen an Israel",
      "teaser": "Israel hat die sterblichen Überreste von drei weiteren mutmaßlichen Geiseln erhalten. Nun soll ein gerichtsmedizinisches Labor ermitteln, ob es sich dabei um die Leichen israelischer Soldaten handelt.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-uebergibt-drei-weitere-tote-geiseln-a-bed8dd5b-ccd2-4b8c-8ce1-7fe1eb8f531e",
      "image_title": "Hamas übergibt drei weitere Leichen an Israel - Anadolu Agency / IMAGO"
    },
    {
      "title": "Verantwortlicher Minister stellt klar USA wollen Atomwaffen vorerst ohne nukleare Explosionen testen",
      "teaser": "Mit der Androhung möglicher neuer Atomwaffentests hatte US-Präsident Trump für Unruhe gesorgt. Jetzt hat der für die Erprobung von Kernwaffen zuständige Minister die Aussagen seines Chefs präzisiert.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-atomwaffen-vorerst-ohne-nukleare-explosionen-testen-sagt-us-energieminister-chris-wright-a-ad44e6b6-5a4d-41b5-9450-da9723fc25e2",
      "image_title": "USA wollen Atomwaffen vorerst ohne nukleare Explosionen testen - US AIR FORCE / REUTERS"
    },
    {
      "title": "Ex-Prinz Andrew verliert nun auch letzten militärischen Ehrentitel",
      "teaser": "Kein Herzog, kein Prinz, kein Admiral: Nach dem Entzug seiner royalen Titel wird Andrew auch sein letzter militärischer Ehrenrang aberkannt. Die britische Regierung folgt damit offenbar den Vorgaben von König Charles.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ex-prinz-andrew-verliert-nun-auch-letzten-militaerischen-ehrentitel-a-db68e392-1462-4853-948a-9471684dc154",
      "image_title": "Andrew verliert nun auch letzten militärischen Ehrentitel - Toby Melville / REUTERS"
    }
  ]
}