{
  "timestamp": "2025-06-01T09:10:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musks Abgang aus dem Weißen Haus Game over – wie Trumps schillerndster Berater an sich selbst scheiterte",
      "teaser": "Nach 130 Tagen endet Musks Zeit an Trumps Seite. Sie produzierte wilde Bilder, vom Milliardär mit Kleinkind im Oval Office bis zur Kettensäge für die Bürokratie. Das Image des reichsten Mannes der Welt ist beschädigt – warum hat er sich das angetan? Von Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt",
      "url": "https://www.spiegel.de/ausland/elon-musk-warum-der-milliardaer-seine-zeit-im-weissen-haus-beendete-a-20100a4b-3d59-439c-adda-ab4128adfa8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb5185ce-d900-43d4-9aca-ec0a9bdd1e55_w872_r1.778_fpx51_fpy33.jpg",
      "image_title": "Game over – wie Trumps schillerndster Berater an sich selbst scheiterte - Ken Cedeno / ZUMA Press Wire / IMAGO",
      "author": "Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt"
    },
    {
      "title": "Bergsturz in der Schweiz 20 Minuten, um ein Leben zusammenzupacken",
      "teaser": "Ein Gletscher rutscht ab, begräbt einen ganzen Ort: Im Lötschental herrscht nach der historischen Lawine Fassungslosigkeit. »Was ein Arschloch«, sagt ein Blattener, er meint den Berg. Und noch ist die Gefahr nicht gebannt. Aus dem Lötschental berichten Steffen Lüdke und Sam Buchli (Fotos)",
      "url": "https://www.spiegel.de/ausland/blatten-nach-dem-bergsturz-anwohner-hatten-20-minuten-um-ein-leben-zusammenzupacken-a-9fcab8b3-fa33-4228-b770-1a5600067c52",
      "image_title": "20 Minuten, um ein Leben zusammenzupacken - Sam Buchli / DER SPIEGEL"
    },
    {
      "title": "Russland und Friedrich Merz Volle Breitseite gegen den Kanzler",
      "teaser": "Bundeskanzler Merz schlägt härtere Töne gegenüber Moskau an. Das russische Regime reagiert mit Goebbels-Vergleichen – und nutzt Merz’ missglückte Aussagen zu Waffenreichweiten, um weiter Stimmung gegen Deutschland zu machen. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-gegen-friedrich-merz-kreml-reagiert-mit-goebbels-vergleichen-auf-neue-haerte-a-739962bc-b767-458b-9a63-717762df9fa2",
      "image_title": "Volle Breitseite gegen den Kanzler - Kay Nietfeld / dpa",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Dänemarks Premierministerin über Europas Zukunft »Wenn Trump einen Handelskrieg will, werden wir reagieren«",
      "teaser": "Premierministerin Mette Frederiksen erklärt, wie sie Grönland und Europa verteidigen will – und warum sie beim Thema Migration auf Friedrich Merz setzt. Ein SPIEGEL-Gespräch von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-ueber-donald-trump-groenland-migration-und-friedrich-merz-a-d7ee0f06-b247-49af-8962-3a42d65551d4",
      "image_title": "»Wenn Trump einen Handelskrieg will, werden wir reagieren« - Frederik Danielsen / DER SPIEGEL"
    },
    {
      "title": "Syrien nach dem Bürgerkrieg Duft der Freiheit",
      "teaser": "Seit gut 400 Jahren wird in der Jebeili-Manufaktur von Aleppo Seife hergestellt. Während des Bürgerkriegs riskierte der Besitzer sein Leben für das Familienunternehmen. Nun macht er Pläne für die Zukunft. Aus Aleppo berichten Asia Haidar und Anna-Sophie Schneider, Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-traditionelle-seifenherstellung-in-aleppo-trotzt-dem-buergerkrieg-a-999ac755-5d4a-42e6-8399-fd227c3926d4",
      "image_title": "Duft der Freiheit - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Israel in der Verfassungskrise Premier gegen Staat",
      "teaser": "Benjamin Netanyahu ernennt einen neuen Geheimdienstchef und ignoriert damit erneut die Mahnungen der Kontrollinstanzen. Kritiker warnen, der Umbau zur Autokratie sei längst im Gang. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-das-land-in-eine-verfassungskrise-fuehrt-a-ccc1d1ba-f2ec-4ac1-8016-81fa275eb8be",
      "image_title": "Premier gegen Staat - Ronen Zvulun / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Wahllokale geöffnet Polen stellt sich der Richtungswahl",
      "teaser": "Wer gewinnt die Präsidentschaftswahl in Polen: der Liberale Rafał Trzaskowski oder der Rechtskonservative Karol Nawrocki? Die Schicksalsentscheidung treibt auch in Deutschland ungewöhnlich viele Menschen in die Wahllokale.",
      "url": "https://www.spiegel.de/ausland/polen-stellt-sich-der-richtungswahl-wahllokale-geoeffnet-a-a5015a04-f2c7-44fb-ac05-cc8b7ad8bd14",
      "image_title": "Polen stellt sich der Richtungswahl - Mateusz Slodkowski / AFP"
    },
    {
      "title": "Pete Hegseth zur Lage im Indopazifik-Raum China kritisiert Rede des US-Verteidigungsministers zu Taiwan scharf",
      "teaser": "Mit seiner Warnung vor einem bevorstehenden Angriff Chinas auf Taiwan hat Pete Hegseth in Peking für Entrüstung gesorgt. Man reagiert mit scharfen Gegenvorwürfen: Die USA machten die Region zu einem »Pulverfass«.",
      "url": "https://www.spiegel.de/ausland/china-und-usa-china-kritisiert-us-verteidigungsminister-wegen-taiwan-aeusserungen-a-abc75426-7d90-4940-93e1-bde8d5e3ee09",
      "image_title": "China kritisiert Rede des US-Verteidigungsministers zu Taiwan scharf - Anupam Nath / picture alliance / AP"
    },
    {
      "title": "Grenzstadt Rafah Mehr als 20 Tote bei israelischem Angriff in Gaza",
      "teaser": "Im südlichen Gazastreifen sind laut Angaben des Roten Kreuzes mindestens 20 Menschen getötet worden. Die Hamas beschuldigt Israel, einen Angriff in der Nähe eines Verteilzentrums für Hilfsgüter ausgeführt zu haben.",
      "url": "https://www.spiegel.de/ausland/gaza-mehr-als-20-tote-durch-israelischen-angriff-in-rafah-a-f7494055-5817-469d-b81d-1d4ae14c9d88",
      "image_title": "Mehr als 20 Tote bei israelischem Angriff in Gaza - Ohad Zwigenberg / AP"
    },
    {
      "title": "In Regionen nahe der Ukraine Züge verunglücken in Russland an eingestürzten Brücken, mehrere Tote",
      "teaser": "Im Westen Russlands ist nicht weit von der ukrainischen Grenze ein Zug in eine eingestürzte Brücke gefahren. In Kursk stürzte eine Lok auf eine Straße. Es gibt Tote und Verletzte. Der Verdacht richtet sich gegen Kyjiw.",
      "url": "https://www.spiegel.de/ausland/russland-zugungluecke-durch-eingestuerzte-bruecken-mehrere-tote-verdacht-der-sabotage-a-0ae6a6c3-a169-4108-9c9e-69fc93a37c61",
      "image_title": "Züge verunglücken in Russland an eingestürzten Brücken, mehrere Tote - AFP"
    },
    {
      "title": "Aus für Jared Isaacman Trump zieht Nominierung von Musk-Verbündetem als Nasa-Chef zurück",
      "teaser": "Jared Isaacman wird doch nicht die Leitung der Nasa übernehmen. Donald Trump hat seine Nominierung des Milliardärs und Musk-Vertrauten zurückgezogen – »nach einer gründlichen Überprüfung früherer Verbindungen«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zieht-nominierung-von-elon-musk-vertrautem-jared-isaacman-als-nasa-chef-zurueck-a-7cefdd98-6c63-43ce-a756-5c79c27025cd",
      "image_title": "Trump zieht Nominierung von Musk-Verbündetem als Nasa-Chef zurück - Patrick T. Fallon / AFP"
    },
    {
      "title": "Investition in Verteidigung Großbritannien will sechs neue Waffenfabriken bauen",
      "teaser": "Großbritanniens Regierung hat angekündigt, seine Rüstungsindustrie massiv stärken zu wollen – als Lehre aus Russlands Überfall auf die Ukraine. Es gehe darum, seine Gegner künftig besser abzuschrecken.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-sechs-neue-waffenfabriken-bauen-lehre-aus-russland-ukraine-krieg-a-ea221c24-c3fb-43dc-bf1e-0b37630678f9",
      "image_title": "Großbritannien will sechs neue Waffenfabriken bauen - Dan Kitwood / Getty Images Europe / AP / dpa"
    },
    {
      "title": "US-Vorschlag für Waffenruhe US-Vermittler Witkoff nennt Hamas-Reaktion »komplett inakzeptabel«",
      "teaser": "Die Hamas ist bereit, weitere Geiseln freizulassen, und stimmt damit dem Kern des US-Plans für eine Gaza-Waffenruhe zu. Doch die Islamisten stellen auch neue Bedingungen, Trump-Vermittler Witkoff weist diese zurück.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-steve-witkoff-nennt-hamas-reaktion-komplett-inakzeptabel-a-d086d883-78c2-4539-bb58-0c2f6e96ee34",
      "image_title": "US-Vermittler Witkoff nennt Hamas-Reaktion »komplett inakzeptabel« - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Paris Jüdische Gebäude mit grüner Farbe beschmiert",
      "teaser": "In Paris sind über Nacht mehrere jüdische Einrichtungen mit Farbe beschmiert worden, die Staatsanwaltschaft ermittelt. Französische und israelische Minister verurteilen die Tat scharf.",
      "url": "https://www.spiegel.de/ausland/paris-ermittlungen-nach-farbattacke-auf-juedische-gebaeude-a-afc8e1c2-fbb6-48b4-80eb-fbf8fa6e1b4c",
      "image_title": "Jüdische Gebäude mit grüner Farbe beschmiert - Abdul Saboor / REUTERS"
    },
    {
      "title": "Überschwemmungen in Nigeria Zahl der Flutopfer steigt auf über 150",
      "teaser": "Wieder wurde Nigeria von sintflutartigen Überschwemmungen getroffen. Die Behörden sprechen derzeit von 151 Toten. Bewohner und Soldaten suchen weiter nach Überlebenden.",
      "url": "https://www.spiegel.de/ausland/nigeria-behoerden-melden-151-tote-nach-ueberschwemmungen-a-429b2ead-cae7-47d6-89ce-272f97cca535",
      "image_title": "Zahl der Flutopfer steigt auf über 150 - REUTERS"
    },
    {
      "title": "Gletscherabsturz auf Blatten Das Wasser fließt ab – Lage im Lötschental entspannt sich",
      "teaser": "Die Behörden geben nach der Gletscherkatastrophe in der Schweiz weitere Entwarnung für die umliegenden Kantone: Das gestaute Wasser fließe weiter ab, neue Bergstürze seien nicht zu erwarten. Ein Mann bleibt weiter vermisst.",
      "url": "https://www.spiegel.de/ausland/blatten-behoerden-geben-entwarnung-wasser-fliesst-ab-lage-entspannt-sich-a-f54a1d94-0417-41be-9985-5918e4b39ccf",
      "image_title": "Das Wasser fließt ab – Lage im Lötschental entspannt sich - Cyril Zingaro / EPA"
    },
    {
      "title": "Sorge vor russischer Offensive Ukraine evakuiert elf weitere Ortschaften in Sumy",
      "teaser": "Während die Friedensverhandlungen stocken, erhöht Russland wieder den Druck auf die Ukraine: Mehr als 50.000 Soldaten sollen an der Grenzregion Sumy bereitstehen. Die ukrainischen Behörden reagieren mit Zwangsevakuierungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukraine-evakuiert-elf-ortschaften-in-sumy-wegen-russischer-bedrohung-a-6a674d0a-095f-4ea2-b44f-4242f696b95d",
      "image_title": "Ukraine evakuiert elf weitere Ortschaften in Sumy - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Historischer Weltraumspaziergang Warum Bernard Harris in die Hall of Fame der Nasa kommt",
      "teaser": "Bernard Harris wollte in die Fußstapfen der ersten Astronauten steigen – und schrieb dann selbst Geschichte. Jetzt kommt der 68-Jährige in die Ruhmeshalle für Astronauten. Er sagt: Das Weltall kann Frieden stiften.",
      "url": "https://www.spiegel.de/ausland/warum-bernard-harris-in-die-hall-of-fame-der-nasa-kommt-a-aff136c2-13a5-4437-9f34-aca296af0ffd",
      "image_title": "Warum Bernard Harris in die Hall of Fame der Nasa kommt - Leigh Vogel / Concordia Summit / Getty Images"
    },
    {
      "title": "Journalistin in Gaza »Ich will nicht, dass man meinen Töchtern den Krieg ansieht« Aus Gaza berichtet Ghada Alkurd",
      "teaser": "Ghada Alkurd berichtet frei für den SPIEGEL aus Gaza – und zieht dort zwei Mädchen groß. Über Sprachnachrichten schildert sie ihren Alltag.",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-alkurd-ueber-das-leben-im-krieg-als-mutter-und-reporterin-a-7cb91933-a9d1-4f1f-920b-6f49e37982b0",
      "image_title": "»Ich will nicht, dass man meinen Töchtern den Krieg ansieht« - Ghada Alkurd / DER SPIEGEL"
    },
    {
      "title": "US-Vorschlag für Waffenruhe Hamas stimmt weiteren Geiselfreilassungen zu",
      "teaser": "Die Hamas will zehn lebende und 18 tote Geiseln an Israel übergeben, im Gegenzug sollen Palästinenser freikommen. Mit dem Angebot stimmt die Hamas dem US-Vorschlag für eine neue Waffenruhe in einem zentralen Punkt zu.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-zehn-lebende-und-18-tote-geiseln-sollen-freikommen-a-bfebfbe8-e395-4c10-9492-f3a0b942a908",
      "image_title": "Hamas stimmt weiteren Geiselfreilassungen zu - Abdel Kareem Hana / AP / picture alliance"
    },
    {
      "title": "Präsidentschaftswahl in Polen Rechtsextreme Politiker schüren Angst vor einer »Ukrainisierung«",
      "teaser": "Ultrarechte Politiker stacheln im Wahlkampf zum Hass auf Geflüchtete aus der Ukraine an. Übergriffe im Alltag nehmen zu. Was ukrainische Familien berichten. Von Patricia Friedek",
      "url": "https://www.spiegel.de/ausland/polen-wie-rechtsextreme-politiker-im-wahlkampf-vor-einer-ukrainiserung-warnen-a-bc33b3c3-232d-44c1-b361-994d546fbdb4",
      "image_title": "Rechtsextreme Politiker schüren Angst vor einer »Ukrainisierung« - Albert Zawada / EPA",
      "author": "Patricia Friedek"
    },
    {
      "title": "Nach Todesurteil Iranischer Rapper Tataloo begeht wohl Suizidversuch im Gefängnis",
      "teaser": "Amir Tataloo war mal Sprachrohr, mal Kritiker des iranischen Regimes. Nun hat der Gefangene offenbar versucht, sich umzubringen. Das bestätigt ein ehemaliger Zellengenosse und Freund des Musikers dem SPIEGEL. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/ausland/iran-rapper-amir-tataloo-begeht-selbstmordversuch-im-gefaengnis-a-8698fa03-b1d5-43bd-81b4-f6d1cbb6405c",
      "image_title": "Iranischer Rapper Tataloo begeht wohl Suizidversuch im Gefängnis - Hamed Badiee / picture alliance / Middle East Images",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Polen Die europäische Schicksalswahl",
      "teaser": "In der ersten Runde der polnischen Präsidentschaftswahl lag der liberale Kandidat knapp vor seinem nationalkonservativen Konkurrenten. Im Podcast spricht SPIEGEL-Osteuropaexperte Jan Puhl über die Bedeutung der Stichwahl am 1. Juni. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-die-europaeische-schicksalswahl-wer-macht-das-rennen-podcast-a-ede623cc-60d4-48fb-bbd3-e12978084d4b",
      "image_title": "Die europäische Schicksalswahl - Kacper Pempel / REUTERS"
    },
    {
      "title": "Internationale Atomenergiebehörde IAEA meldet starken Anstieg von hochangereichertem Uran in Iran",
      "teaser": "Die Menge an beinahe waffenfähigem Uran in Iran ist in kurzer Zeit um rund die Hälfte gewachsen. Laut Internationaler Atomenergiebehörde hielt das Land zudem mehrere nukleare Einrichtungen vor ihren Inspekteuren geheim.",
      "url": "https://www.spiegel.de/ausland/iaea-iran-steigert-menge-an-beinahe-waffenfaehigem-uran-erheblich-a-d1e33409-8383-4e11-8132-212dec1a863a",
      "image_title": "IAEA meldet starken Anstieg von hochangereichertem Uran in Iran - Dado Ruvic / REUTERS"
    },
    {
      "title": "Trump-Diplomatie in Brasilien Make Bolsonaro Great Again",
      "teaser": "US-Außenminister Marco Rubio hat erklärt, dass sein Land Sanktionen gegen einen brasilianischen Richter verhängen könnte. Was steckt hinter der Maßnahme, die die Beziehungen beider Länder ruinieren könnte? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/donald-trump-diplomatie-wie-die-usa-einen-brasilianischen-richter-mit-sanktionen-bedrohen-a-2302c62e-b1df-497d-be1a-f2babc43bde7",
      "image_title": "Make Bolsonaro Great Again - Al Drago / EPA",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Nach Freispruch Kehrt Sebastian Kurz in die Politik zurück?",
      "teaser": "Der ehemalige Kanzler Sebastian Kurz wurde im Prozess wegen Falschaussage freigesprochen. Was bedeutet das für ein mögliches Polit-Comeback? Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-kehrt-sebastian-kurz-nach-freispruch-in-die-politik-zurueck-podcast-a-ab15842a-3e6b-418e-ad6b-e9db30c506f3",
      "image_title": "Kehrt Sebastian Kurz in die Politik zurück? - Roland Schlager / APA / AFP"
    }
  ]
}