{
  "timestamp": "2025-11-30T06:15:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine unter Druck Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak",
      "teaser": "Die Regierung des ukrainischen Präsidenten steht seit Wochen wegen Korruptionsskandalen unter Druck. Nun trifft eine Durchsuchung der Behörden seinen Stabschef.",
      "url": "https://www.spiegel.de/ausland/ukraine-antikorruptionsbehoerde-durchsucht-wohnung-von-selenskyj-stabschef-andrij-jermak-a-2d0d127c-6251-42a8-8dd4-e4044ab0c0e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5543a038-1c41-44cc-a5d7-d007b77f1d59_w872_r1.778_fpx37.34_fpy50.jpg",
      "image_title": "Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak - Martial Trezzini / EPA"
    },
    {
      "title": "Trumps Friedensplan für die Ukraine Selenskyjs perfekter Sturm",
      "teaser": "Die Führung um Präsident Selenskyj ist zerstritten, sein Stabschef und sein wichtigster Mann im Parlament gehen aufeinander los. Kommt ihm da die Aufregung um den Trump-Plan womöglich sogar gelegen? Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-zwischen-korruptionsskandal-und-friedensplan-von-donald-trump-a-58b37947-c8e2-4b48-9894-12983ac4f8f5",
      "image_title": "Selenskyjs perfekter Sturm - Ukraine Presidency / ZUMA Press / IMAGO",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Schüsse auf Nationalgardisten Er war Teil der »Todesschwadron« in Afghanistan – was trieb Rahmanullah L. zum Anschlag in Washington, D.C.?",
      "teaser": "Der mutmaßliche Schütze von Washington soll als Ortskraft für die CIA in Afghanistan gekämpft haben und durch ein »Willkommens«-Programm in die USA gekommen sein. Nun will Trump Einwanderung aus »Dritte-Welt-Ländern« dauerhaft aussetzen. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/washington-d-c-ex-cia-ortskraft-aus-afghanistan-veruebte-anschlag-auf-nationalgardisten-a-800697bd-8489-4ccf-930e-ee692d06b0e5",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Im Schwarzen Meer Ukraine will zwei Tanker der russischen Schattenflotte schwer beschädigt haben",
      "teaser": "Vor der türkischen Küste sind zwei Tanker in Brand geraten: Die Ukraine erklärt, sie habe die Schiffe »Virat« und »Kairos« mit Seedrohnen angegriffen – um Druck auf Russlands Ölindustrie auszuüben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-will-im-schwarzen-meer-zwei-tanker-der-russischen-schattenflotte-getroffen-haben-a-27a424dd-aa1b-473a-843e-26bf3abab383",
      "image_title": "Ukraine will zwei Tanker der russischen Schattenflotte schwer beschädigt haben - AFP"
    },
    {
      "title": "Bis zu 45 Jahre Regierungsgegner in Tunesien zu langen Haftstrafen verurteilt",
      "teaser": "»Wir opfern unsere Freiheit für euch«: In Tunis ist die bekannte Oppositionelle Chaima Issa auf einer Demonstration festgenommen worden. Gegen sie und weitere Regierungskritiker gibt es drakonische Urteile.",
      "url": "https://www.spiegel.de/ausland/tunesien-chaima-issa-festgenommen-drakonische-urteile-gegen-oppositionelle-a-e7f5621f-e1fb-4771-b0b6-55f4a73adc37",
      "image_title": "Regierungsgegner in Tunesien zu langen Haftstrafen verurteilt - Jihed Abidellaoui / REUTERS"
    },
    {
      "title": "Konflikt in der Karibik Donald Trump soll Nicolás Maduro am Telefon gedroht haben",
      "teaser": "Der US-Präsident will einen Regierungswechsel in Caracas, notfalls mit Gewalt. Das soll er Präsident Maduro in einem Telefonat mitgeteilt haben. Wenige Tage später erklärte Trump den Luftraum über Venezuela für geschlossen.",
      "url": "https://www.spiegel.de/ausland/usa-venezuela-konflikt-donald-trump-soll-nicolas-maduro-am-telefon-gedroht-haben-a-80f44a30-19b9-404f-a852-945de0bb7019",
      "image_title": "Donald Trump soll Nicolás Maduro am Telefon gedroht haben - Jim Watson; Federico Parra / AFP"
    },
    {
      "title": "Jeremy Corbyns »Your Party« Interner Streit überschattet Gründung neuer britischer Linkspartei",
      "teaser": "Ex-Labour-Chef Jeremy Corbyn will sich mit seiner Partei im linken Spektrum positionieren. Beim Gründungsparteitag spricht er über Geschlossenheit, während Co-Gründerin Zarah Sultana die Veranstaltung boykottiert.",
      "url": "https://www.spiegel.de/ausland/jeremy-corbyn-und-your-party-interner-streit-ueberschattet-parteigruendung-a-336d65e9-a6d6-456f-81d7-ea43530175c5",
      "image_title": "Interner Streit überschattet Gründung neuer britischer Linkspartei - Darren Staples / AFP"
    },
    {
      "title": "Kriegsgefahr in der Karibik Trump erklärt Luftraum über Venezuela für »geschlossen«",
      "teaser": "Mit der Begründung, gegen Drogenhandel vorzugehen, beschießen US-Streitkräfte Boote in der Karibik. Nun warnte Donald Trump Piloten davor, in den Luftraum über Venezuela zu fliegen.",
      "url": "https://www.spiegel.de/ausland/trump-erklaert-luftraum-ueber-venezuela-fuer-geschlossen-a-f87ead67-9888-4668-b369-cae48ea616f4",
      "image_title": "Trump erklärt Luftraum über Venezuela für »geschlossen« - Alex Brandon / AP / dpa"
    },
    {
      "title": "Finnische Ex-Regierungschefin Sanna Marin »Ich musste mich fragen lassen, wie viel Alkohol ich getrunken hatte«",
      "teaser": "Vier Jahre regierte Sanna Marin Finnland, doch hängen blieb bei vielen vor allem ein privates Tanzvideo. Hier spricht sie über Sexismus in der Politik und das Leben danach. Ein Interview von Alexandra Berlin und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/finnische-ex-regierungschefin-sanna-marin-ich-musste-mich-fragen-lassen-wie-viel-alkohol-ich-getrunken-hatte-a-99c9963a-43ed-47c5-9821-d029efc3b061",
      "image_title": "»Ich musste mich fragen lassen, wie viel Alkohol ich getrunken hatte« - Juho Kuva / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "US-Medienbericht Trumps Friedensplan soll vor allem wirtschaftliche Verbindungen zwischen USA und Russland intensivieren",
      "teaser": "Donald Trumps 28-Punkte-Papier für ein mögliches Ende des russischen Angriffskriegs spielt vor allem einem in die Karten: Wladimir Putin. Eine Recherche des »Wall Street Journal« gibt Aufschluss, was dahinterstecken könnte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-friedensplan-fuer-die-ukraine-womoeglich-nur-aus-wirtschaftlichem-interesse-a-cc34199d-72ea-463d-a0df-f64e69214c64",
      "image_title": "Trumps Friedensplan soll vor allem wirtschaftliche Verbindungen zwischen USA und Russland intensivieren - Vyacheslav Prokofyev / REUTERS"
    },
    {
      "title": "Rückblick aufs erste Amtsjahr Wie Trump seine Präsidentschaft inszenieren lässt",
      "teaser": "Mehr als 1200 Videos, darin angebliche Erfolge, Lebensweisheiten – und ganz viel Slow Motion: Donald Trumps PR-Team trommelte unablässig für den US-Präsidenten. Hat sich der Aufwand gelohnt? Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-inszeniert-das-weisse-haus-die-praesidentschaft-a-a75bf7cd-041d-4e12-b85c-3aa52704815c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Einst Trumps feurigste Unterstützerin, jetzt »Verräterin« Die unglaubliche Wandlung der Marjorie Taylor Greene",
      "teaser": "Ausgerechnet Trumps radikalste Unterstützerin bricht mit dem Präsidenten, Grund ist der Missbrauchsfall Epstein. Ihr Aufstand steht für die zunehmende Unzufriedenheit auch in der Regierungspartei. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/marjorie-taylor-greene-einst-feurigste-unterstuetzerin-von-donald-trump-jetzt-verraeterin-a-d2eb4ed4-153b-47d8-a45a-bee769e20c0a",
      "image_title": "Die unglaubliche Wandlung der Marjorie Taylor Greene - Leah Millis / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Opposition in Ungarn Die Wahl, die nicht zu verlieren ist",
      "teaser": "Oppositionsführer Péter Magyar lässt die Kandidatenliste seiner Partei per Vorwahl bestimmen. Das ist ein Fanal, denn nach 15 Jahren Herrschaft von Viktor Orbán ist die Demokratie in Ungarn schwer beschädigt. Von Simon Maurer und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/ungarn-vorwahlen-bei-der-opposition-gegen-viktor-orban-a-6bb51a7e-6649-4f52-98b9-3ca95f515e96",
      "image_title": "Die Wahl, die nicht zu verlieren ist - Rudolf Karancsi / AP / picture alliance",
      "author": "Simon Maurer und Jan Puhl"
    },
    {
      "title": "Wiens einzige Zuhälterin Das wahre Leben der »wilden Wanda«",
      "teaser": "Wanda Kuchwalek war die erste und – soweit bekannt – einzige Zuhälterin Wiens. Im Podcast sprechen wir darüber, warum sie in der Popkultur bis heute verklärt wird. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/die-wilde-wanda-wiens-einzige-zuhaelterin-podcast-a-66cd9708-2e78-4686-8d8e-e0cbb8e6c732",
      "image_title": "Das wahre Leben der »wilden Wanda« - ANOEK DE GROOT/ AFP"
    },
    {
      "title": "Die Lage: Inside Austria Warum ein syrischer General in Wien vor Gericht steht Von Fabian Schmid",
      "teaser": "Erneut muss sich ein Mitglied des Assad-Regimes in Europa verantworten. Der Fall von General Khalid al-Halabi aber ist besonders: Arbeitete er für den israelischen Geheimdienst?",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-ein-general-aus-syrien-in-wien-vor-gericht-steht-a-35c2b2a8-58be-45c6-99b4-73e1e93649cb",
      "image_title": "Warum ein syrischer General in Wien vor Gericht steht - Kasim El Amiri / Anadolu / picture alliance"
    },
    {
      "title": "Vor Friedensgesprächen Russland überzieht Ukraine erneut mit Drohnen und Raketen",
      "teaser": "Eine ukrainische Delegation reist in die USA, um über Trumps Friedensplan zu sprechen. Russland hält das nicht von massiven Angriffen ab. Und Ungarns Premier Orbán will einen »Pufferstaat« errichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-und-verletzte-bei-russischen-angriffen-vor-moeglichen-friedensgespraechen-a-80f13ee3-08e2-49a1-bdc2-52239911d6b5",
      "image_title": "Russland überzieht Ukraine erneut mit Drohnen und Raketen - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Medienberichte USA sollen gezielt Überlebende von attackiertem Drogenboot getötet haben",
      "teaser": "US-Präsident Trump lässt in der Karibik angebliche Drogenboote abfangen. Dabei sollen gezielt auch Überlebende getötet worden sein, melden US-Medien. Der Verteidigungsminister reagiert mit einer fragwürdigen Rechtfertigung.",
      "url": "https://www.spiegel.de/ausland/usa-sollen-laut-medien-gezielt-ueberlebende-von-drogenboot-in-der-karibik-getoetet-haben-a-16a9794f-be1a-4d03-aeb0-e644d60264fc",
      "image_title": "USA sollen gezielt Überlebende von attackiertem Drogenboot getötet haben - President Donald J. Trump / Bestimage / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Durch Sumo hat dieser Ukrainer Sicherheit gefunden Von Charlotte Lüder",
      "teaser": "Ein junger Ukrainer schafft es in Japan zum Sumo-Champion. Ein Berliner Start-up bringt Wasserversorgung nach Gaza. Und: Schon mit wenig Training halten Sie Ihre Hüfte gesund. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-ein-gefluechteter-wird-sumo-champion-und-wasser-fuer-gaza-a-a9170d6b-2570-4ba2-8cdf-36d7fa0bac57",
      "image_title": "Durch Sumo hat dieser Ukrainer Sicherheit gefunden - AFP"
    },
    {
      "title": "Reaktion auf Anschlag in Washington, D.C. US-Einwanderungsbehörde stoppt vorerst sämtliche Asylentscheidungen",
      "teaser": "Die Schüsse auf Nationalgardisten in Washington haben weitere Folgen: Die US-Einwanderungsbehörde setzt alle Asylentscheidungen zunächst aus. Das Außenministerium stoppt die Vergabe von Visa an Personen mit afghanischem Pass.",
      "url": "https://www.spiegel.de/ausland/schuesse-in-washington-d-c-usa-einwanderungsbehoerde-stoppt-vorerst-saemtliche-asyl-entscheidungen-a-48c74280-c71d-4185-a956-31af6952ee75",
      "image_title": "US-Einwanderungsbehörde stoppt vorerst sämtliche Asylentscheidungen - David Dee Delgado / REUTERS"
    },
    {
      "title": "In USA wegen Drogenhandels verurteilt Trump kündigt Begnadigung von Honduras rechtem Ex-Präsidenten an",
      "teaser": "Honduras wählt bald einen neuen Präsidenten. Donald Trump macht nun Stimmung für den rechten Kandidaten. Außerdem will er Ex-Präsident Hernández begnadigen – der wegen Kokainschmuggels in US-Haft sitzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-honduras-ex-praesidenten-juan-orlando-hernandez-begnadigen-a-1f4df2df-b679-4691-a7ce-ae9311a51dda",
      "image_title": "Trump kündigt Begnadigung von Honduras rechtem Ex-Präsidenten an - Anna Rose Layden / REUTERS"
    },
    {
      "title": "Besetztes Kloster in Österreich Nonnen schlagen Deal mit der Kirche aus",
      "teaser": "Drei Ordensfrauen bezogen eigenmächtig ihr altes Kloster, die Kirche machte ihnen ein Angebot. Doch die Frauen lehnen ab – auch, weil sie nicht auf ihren Insta-Auftritt verzichten wollen.",
      "url": "https://www.spiegel.de/ausland/kloster-goldenstein-oesterreich-nonnen-schlagen-deal-mit-der-kirche-aus-a-2d73dace-82fe-4a70-a6b4-fed5eb561d31",
      "image_title": "Nonnen schlagen Deal mit der Kirche aus - Noah Hatz / dpa"
    },
    {
      "title": "Konflikt mit Venezuela Trump soll laut Medienbericht mit Maduro telefoniert haben",
      "teaser": "Kommt es bald zu einem Treffen zwischen US-Präsident Trump und Venezuelas Machthaber Maduro? Die »New York Times« berichtet über ein Telefonat der beiden.",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-soll-laut-medienbericht-mit-nicolas-maduro-telefoniert-haben-a-b0364834-4775-473b-92f4-c7d8db20c7b6",
      "image_title": "Trump soll laut Medienbericht mit Maduro telefoniert haben - Cristian Hernandez / AP"
    },
    {
      "title": "Angeblich wegen mechanischer Unterschrift Trump will fast alle Dekrete von Biden aufheben",
      "teaser": "US-Präsident Donald Trump arbeitet weiter an seiner unbelegten Erzählung, sein Vorgänger Joe Biden habe wichtige Entscheidungen nicht selbst getroffen. Nun will er etliche Dekrete des Demokraten rückgängig machen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-fast-alle-dekrete-von-joe-biden-aufheben-a-77f24925-cdad-4271-aa0c-474a387441c1",
      "image_title": "Trump will fast alle Dekrete von Biden aufheben - Aaron Schwartz / ZUMA Press Wire / IMAGO"
    }
  ]
}