{
  "timestamp": "2025-09-18T04:12:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf Charlie Kirk Die rechten Krawallmacher ringen um Worte",
      "teaser": "Der Mordanschlag auf Donald Trumps Vertrauten Charlie Kirk schürt die Angst vor weiterer politischer Gewalt in den USA. Doch neben Hass und Hetze gibt es auch Signale der Besinnung – auf beiden Seiten des politischen Spektrums. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-charlie-kirk-verstaerkt-politische-spannungen-a-d55c0e6c-1f9c-43a0-9777-5a5afbcb1d2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b0f5cb4-8134-4956-821d-55d720e4f826_w872_r1.778_fpx48_fpy52.jpg",
      "image_title": "Die rechten Krawallmacher ringen um Worte - Thomas Machowicz / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Attentat auf Charlie Kirk »Alles deutet auf einen professionell geplanten Mord hin«",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-alles-deutet-auf-einen-professionell-geplanten-mord-hin-a-ad7b60ae-be69-42cc-b8c7-4f31f82d7812",
      "image_title": "»Alles deutet auf einen professionell geplanten Mord hin« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Ermordung des Trump-Vertrauten Was über das Attentat auf Charlie Kirk bekannt ist",
      "teaser": "Charlie Kirk, der berühmteste rechte Aktivist der USA, stirbt durch den Distanzschuss eines Attentäters in Utah. Was hat sich am Tatort abgespielt, welche Spuren gibt es? Der Überblick. Von Elisa Schwarze, Luca Wolpers und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-ist-ueber-den-schuss-auf-den-us-aktivisten-bekannt-a-9a349b4a-6fac-428d-a447-52ef95204e7d",
      "image_title": "Was über das Attentat auf Charlie Kirk bekannt ist - Trent Nelson / The Salt Lake Tribune / REUTERS",
      "author": "Elisa Schwarze, Luca Wolpers und Bernhard Zand"
    },
    {
      "title": "Erschossener Trump-Vertrauter Wer war Charlie Kirk? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-auf-donald-trumps-engen-vertrauten-in-utah-wer-war-charlie-kirk-a-e1e72f54-abfe-4f28-b995-85ce042bd740"
    },
    {
      "title": "Drohnenkrieg in Gaza, Ukraine, Kaukasus Leise bringen sie den Tod aus der Luft",
      "teaser": "Drohnen ändern die Kriegsführung fundamental. Sie werfen Granaten ab, kämpfen gegen Panzer, töten Menschen. Experten sehen die Militärgeschichte an einem Wendepunkt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/ukraine-israel-taiwan-wie-drohnen-die-kriegsfuehrung-revolutionieren-a-79710f6e-e309-44b5-8b2d-0dc34bb9a4ac",
      "image_title": "Leise bringen sie den Tod aus der Luft - Serhii Mykhalchuk / Global Images Ukraine / Getty Images"
    },
    {
      "title": "»Sapad 2025« Wie gefährlich ist Russlands große Militärübung in Belarus?",
      "teaser": "Das letzte »Sapad«-Manöver vor vier Jahren nutzte Moskau als Deckmantel, um seinen Angriffskrieg gegen die Ukraine anzubahnen. Worauf die Nato diesmal schaut: die wichtigsten Fragen und Antworten. Von Ann-Dorit Boy, Oliver Imhof und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/sapad-2025-wie-gefaehrlich-ist-russlands-grosse-militaeruebung-in-belarus-a-fea06906-bb54-4657-9a81-22f686ab7684",
      "image_title": "Wie gefährlich ist Russlands große Militärübung in Belarus? - Sergei Savostyanov / AP",
      "author": "Ann-Dorit Boy, Oliver Imhof und Serafin Reiber"
    },
    {
      "title": "Russische Drohnen über Nato-Gebiet »Deutschland hat keine ausreichenden Konzepte, und Putin weiß das«",
      "teaser": "Was haben die russischen Drohnen über Polen zu bedeuten? Sicherheitsexperte Nico Lange sieht einen gezielten Test des Kreml. Er sagt: »Die Schwächen der Nato-Luftverteidigung wurden überdeutlich.« Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/drohnen-aus-russland-ueber-polen-wir-sollten-uns-nicht-duemmer-stellen-als-wir-sind-a-984d7c57-75d1-4152-ab9d-ec614c352dbc",
      "image_title": "»Deutschland hat keine ausreichenden Konzepte, und Putin weiß das« - Wojtek Jargilo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-podcast-a-a482a979-2f70-46c1-8bbd-95b11dd3b2ca",
      "image_title": "Wie gefährlich sind Russlands Drohnen für uns? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Kinder als Geiseln Die dunkle Rolle der SOS-Kinderdörfer in Syrien",
      "teaser": "Das Assad-Regime hat Kinder von Gefangenen in Waisenhäusern versteckt, auch in einem mit deutschen Spenden unterstützten SOS-Kinderdorf in Damaskus. Im Wiener Hauptquartier der Organisation wusste man schon lange Bescheid.",
      "url": "https://www.spiegel.de/ausland/syrien-kinder-als-geiseln-im-assad-regime-versteckt-in-waisenhaeusern-a-cda0b9a2-558c-470d-b882-8c1d9a79d9cc",
      "image_title": "Die dunkle Rolle der SOS-Kinderdörfer in Syrien - Jim Huylebroek"
    },
    {
      "title": "Ankündigung auf Truth Social US-Präsident will Antifa als Terrororganisation einstufen",
      "teaser": "Donald Trump nimmt die Antifa-Bewegung ins Visier. Sie soll als terroristische Organisation eingestuft werden. Die Ankündigung des US-Präsidenten erfolgt wenige Tage nach dem Attentat auf den rechten Influencer Charlie Kirk.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-antifa-bewegung-als-terrororganisation-einstufen-a-abc2784b-203d-4b85-897e-5ee70ce89ecf",
      "image_title": "US-Präsident will Antifa als Terrororganisation einstufen - Luis M. Alvarez / FR596 AP / AP / dpa"
    },
    {
      "title": "Trump bei König Charles III. Staatsbankett mit viel Pomp und ein bisschen Politik",
      "teaser": "Der US-Präsident spricht von »einer der größten Ehren meines Lebens«: Tag eins seines Staatsbesuchs in Großbritannien endet mit einem prunkvollen Abendessen. Dabei wird König Charles politisch. Und Trump emotional.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-koenig-charles-iii-in-london-staatsbankett-mit-viel-pomp-und-ein-bisschen-politik-a-61e1f2fc-142a-42a8-9901-74107a6ffc15",
      "image_title": "Staatsbankett mit viel Pomp und ein bisschen Politik - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bedrohung aus dem Osten Dänemark kauft erstmals Langstrecken-Präzisionswaffen – Russland spricht von »Wahnsinn«",
      "teaser": "Die Regierungschefin nennt es einen »Paradigmenwechsel«: Dänemark schafft zum ersten Mal in seiner Geschichte Waffen an, die Ziele in großer Entfernung treffen können. Die Reaktion aus Moskau fällt deutlich aus.",
      "url": "https://www.spiegel.de/ausland/daenemark-kauft-langstrecken-praezisionswaffen-russland-spricht-von-wahnsinn-a-43d74f8e-81c8-4f4a-8cd2-88de102633d0",
      "image_title": "Dänemark kauft erstmals Langstrecken-Präzisionswaffen – Russland spricht von »Wahnsinn« - Emil Helms / EPA"
    },
    {
      "title": "Ermittlungen in Litauen Brandanschläge durch DHL-Pakete – Verdächtige mit Verbindungen nach Russland festgenommen",
      "teaser": "Ein Paket brannte in Leipzig, andere detonierten in Polen und Großbritannien. Ein Netzwerk soll im Auftrag des russischen Geheimdienstes Sprengsätze per Kurierdienst verschickt haben – offenbar ein Test für größere Pläne.",
      "url": "https://www.spiegel.de/ausland/litauen-brandanschlaege-durch-dhl-pakete-verdaechtige-mit-verbindungen-nach-russland-festgenommen-a-15679bc6-79e4-450e-897a-afb8e4b341c9",
      "image_title": "Brandanschläge durch DHL-Pakete – Verdächtige mit Verbindungen nach Russland festgenommen - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "Brasiliens Ex-Präsident im Krankenhaus Hautkrebs bei Jair Bolsonaro diagnostiziert",
      "teaser": "Der ehemalige Präsident Brasiliens musste kurz nach seiner Verurteilung in eine Klinik. Bei Bolsonaro ist offenbar Hautkrebs entdeckt worden. Nun wurde er wieder in den Hausarrest entlassen.",
      "url": "https://www.spiegel.de/ausland/brasilien-hautkrebs-diagnose-fuer-jair-bolsonaro-a-5ef2da46-a83e-443b-b101-0490caff465c",
      "image_title": "Hautkrebs bei Jair Bolsonaro diagnostiziert - Evaristo Sa / AFP"
    },
    {
      "title": "Unter US-Gesundheitsminister Kennedy Ehemalige Behördenchefin warnt vor Rückkehr von Masern und Co. in Amerika",
      "teaser": "Der Gesundheitsminister der USA gilt als Impfskeptiker und räumt diejenigen aus dem Weg, die ihm widersprechen. Das könnte dramatische Auswirkungen für die Bevölkerung haben, mahnt eine Ex-Chefin der Behörde.",
      "url": "https://www.spiegel.de/ausland/us-behoerde-cdc-ehemalige-chefin-warnt-vor-rueckkehr-von-masern-und-co-a-e5220463-9b6f-4e1c-99f7-622310b4e3aa",
      "image_title": "Ehemalige Behördenchefin warnt vor Rückkehr von Masern und Co. in Amerika - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Nach Kirk-Attentat Obama sieht die USA an einem »Scheidepunkt«",
      "teaser": "Nach dem Tod von Charlie Kirk mahnt Barack Obama: Gewalt dürfe nie ein Mittel politischer Auseinandersetzung sein – auch wenn man sich uneinig ist. An Donald Trump äußert er scharfe Kritik.",
      "url": "https://www.spiegel.de/ausland/barack-obama-usa-stehen-nach-charlie-kirk-attentat-an-einem-scheidepunkt-a-c66ff32e-5947-4d29-8d6a-a6253053cb50",
      "image_title": "Obama sieht die USA an einem »Scheidepunkt« - Matt Rourke / AP / dpa"
    },
    {
      "title": "US-Präsident Trump bei den Royals Ein Schulterklopfer für den König",
      "teaser": "Kutschfahrt, Kampfjets, Pferde und Soldaten: Donald Trump ist im Schloss Windsor zu einem Staatsbesuch der Superlative angetreten. Klappte es diesmal mit dem royalen Protokoll? Und was hat Melania davon mitbekommen?",
      "url": "https://www.spiegel.de/ausland/trump-in-grossbritannien-us-praesident-taetschelt-arm-von-koenig-charles-iii-a-8d2bd14c-551b-4a8d-8320-2d5ed87f940d"
    },
    {
      "title": "Trump bei König Charles III. Neun Minuten Scham auf den Mauern von Windsor",
      "teaser": "Polierte Kutschen, eine verschnupfte Königin und ein Cocktail für den Präsidenten: Hinter den Mauern von Windsor lässt Donald Trump sich von der royalen Familie bespaßen. Nur ein Skandal stört die Inszenierung. Von Christoph Giesen und Steffen Lüdke, Windsor und London",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-koenig-charles-neun-minuten-scham-auf-den-mauern-von-windsor-a-b218ad90-2da9-46ce-b526-bd0c388d9bf5",
      "image_title": "Neun Minuten Scham auf den Mauern von Windsor - Andrew Matthews / AFP",
      "author": "Christoph Giesen und Steffen Lüdke, Windsor und London"
    },
    {
      "title": "Recherche zu Netanyahus Kriegspolitik gegen Iran »Für Trump ist die Pyrotechnik wichtig. Bringt mir Pyrotechnik«",
      "teaser": "Benjamin Netanyahu hat Israels Militär im Sommer offenbar aufgefordert, besonders spektakuläre Bombardements auf Iran zu fliegen, um Trump zu beeindrucken. Und er soll einen speziellen Namen für den Krieg vorgeschlagen haben.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-netanyahus-spektakulaere-bombardements-fuer-trump-a-1b5e4134-53d2-4a89-9002-1113d2f03dbb",
      "image_title": "»Für Trump ist die Pyrotechnik wichtig. Bringt mir Pyrotechnik« - Khoshiran / Middle East Images / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Warum startet Israel jetzt eine Bodenoffensive?",
      "teaser": "Israels Truppen marschieren in Gaza-Stadt ein. Sie sollen die Terrororganisation Hamas schwächen und Geiseln befreien, sagt Premier Netanyahu. Die Kritik an der Operation ist groß, selbst der Armeechef warnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/israel-schickt-truppen-nach-gaza-stadt-was-benjamin-netanyahu-will-podcast-a-272c8448-32c6-42f9-a8a3-ee179e23f52d",
      "image_title": "Warum startet Israel jetzt eine Bodenoffensive? - [M] DER SPIEGEL; Foto: Nathan Howard / AP; Amir Levy / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Gaza-Stadt Warum startet Israel jetzt eine Bodenoffensive?",
      "teaser": "Israels Truppen marschieren in Gaza-Stadt ein. Sie sollen die Terrororganisation Hamas schwächen und Geiseln befreien, sagt Premier Netanyahu. Die Kritik an der Operation ist groß, selbst der Armeechef warnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/israel-schickt-truppen-nach-gaza-stadt-was-benjamin-netanyahu-will-a-12314c1f-73c5-4802-a7ab-9d84f6339b60"
    },
    {
      "title": "Proteste in Südasien Nepals Gen Z stürzt die Regierung und wählt online eine neue",
      "teaser": "Ein spontaner Protest, ein brennendes Parlament und eine digitale Abstimmung: In Nepal hat die Jugend nicht nur den Premier zum Rücktritt gebracht, sondern auch online über seine Nachfolgerin entschieden. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/nepal-wie-die-generation-z-die-regierung-stuerzte-und-ihren-nachfolger-online-waehlte-a-b6b0b1c1-d8d3-455b-8640-438c13e77942",
      "image_title": "Nepals Gen Z stürzt die Regierung und wählt online eine neue - Navesh Chitrakar / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Staatsbesuch in Großbritannien Wie sich die Trumps und die Royals beschenkten",
      "teaser": "Nach einem gemeinsamen Lunch haben das britische Königspaar und die Trumps offenbar Geschenke ausgetauscht. Auf der Liste stehen Präsente von historischem Wert. Und ein Schwert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-gast-bei-koenig-charles-das-schenkten-sich-die-royals-und-die-trumps-a-7287866e-feff-43e7-85cb-1ef3039980b1",
      "image_title": "Wie sich die Trumps und die Royals beschenkten - Chris Jackson / PA Wire / dpa"
    },
    {
      "title": "Großbritannien Königliche Militärshow für Donald Trump",
      "teaser": "Eigens für US-Präsident Trump zelebrieren die britischen Royals das jahrhundertealte Militärspektakel »Beating Retreat«, eine Art Großer Zapfenstreich mit Märschen, Musik und – very modern – Kampfjets.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-koenig-charles-militaershow-beating-retreat-in-grossbritannien-a-84c39b2c-ef71-41e7-9b4d-da7f425e13a3",
      "image_title": "Königliche Militärshow für Donald Trump - WPA / Getty Images"
    },
    {
      "title": "Donald Trump in Großbritannien Heute beim König",
      "teaser": "Das Ausmaß »beispiellos«, die Begrüßungszeremonie die größte »seit Menschengedenken« – Donald Trump wird von König Charles III. in Großbritannien hofiert. Nicht alle finden das angemessen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-grossbritannien-heute-beim-koenig-die-bilder-a-9d8720b2-bc25-47cc-b721-0f871c77bc74",
      "image_title": "Heute beim König - ROTA / ddp / Camera Press"
    },
    {
      "title": "Britische Königsfamilie Royals begrüßen die Trumps auf Schloss Windsor – langer Händedruck mit Charles",
      "teaser": "US-Präsident Donald Trump und seine Frau Melania besuchen die britischen Royals. Nach der Landung des Hubschraubers ging es mit wenig PS über das Gelände von Schloss Windsor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-king-charles-treffen-auf-schloss-windsor-und-ein-langer-haendedruck-a-bb127298-f041-44fc-9658-df06d5bafc6d",
      "image_title": "Royals begrüßen die Trumps auf Schloss Windsor – langer Händedruck mit Charles - Ian Vogler / AFP"
    },
    {
      "title": "Zeremonie auf Schloss Windsor Jetzt empfangen die britischen Royals Donald Trump wie einen König. Schon wieder",
      "teaser": "Der US-Präsident ist auf Staatsbesuch in Großbritannien. Dort werden er und First Lady Melania prachtvoll von der Königsfamilie auf Schloss Windsor empfangen. Sehen Sie die Zeremonie.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-grossbritannien-empfang-durch-die-koenigsfamilie-im-livestream-a-65b6ba2d-89ae-4bae-b4c5-b2ad167dd8b3",
      "image_title": "Jetzt empfangen die britischen Royals Donald Trump wie einen König. Schon wieder - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Wegen Gazakrieg EU-Kommission schlägt weitreichende Israelsanktionen vor",
      "teaser": "Die EU-Kommission hat angesichts der humanitären Lage im Gazastreifen ein Sanktionspaket vorgestellt. Es sieht eine teilweise Aussetzung des Handelsabkommens mit Israel vor. Die Bundesregierung hält davon nicht viel.",
      "url": "https://www.spiegel.de/ausland/israel-eu-kommission-schlaegt-weitreichende-sanktionen-wegen-gaza-krieg-vor-a-e70e8479-5bd1-4483-a979-cd77f7f9615f",
      "image_title": "EU-Kommission schlägt weitreichende Israelsanktionen vor - Frederick Florin / AFP"
    },
    {
      "title": "Putin-Gegner Untersuchungen bestätigen laut Witwe Vergiftung von Nawalny",
      "teaser": "Seine Witwe ist davon überzeugt, nun sollen es zwei unabhängige Labore bestätigt haben: »Alexej wurde getötet«, sagt Julija Nawalnaja. Sie fordert die Veröffentlichung der Ergebnisse.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-untersuchung-bestaetigt-vergiftung-von-russischem-oppositionellen-a-96cc8fe9-55de-4e8f-b275-57d168c439f8",
      "image_title": "Untersuchungen bestätigen laut Witwe Vergiftung von Nawalny - Yulia Morozova / REUTERS"
    }
  ]
}