{
  "timestamp": "2025-09-16T05:10:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf Charlie Kirk Die rechten Krawallmacher ringen um Worte",
      "teaser": "Der Mordanschlag auf Donald Trumps Vertrauten Charlie Kirk schürt die Angst vor weiterer politischer Gewalt in den USA. Doch neben Hass und Hetze gibt es auch Signale der Besinnung – auf beiden Seiten des politischen Spektrums. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-charlie-kirk-verstaerkt-politische-spannungen-a-d55c0e6c-1f9c-43a0-9777-5a5afbcb1d2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b0f5cb4-8134-4956-821d-55d720e4f826_w872_r1.778_fpx48_fpy52.jpg",
      "image_title": "Die rechten Krawallmacher ringen um Worte - Thomas Machowicz / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Attentat auf Charlie Kirk »Alles deutet auf einen professionell geplanten Mord hin«",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-alles-deutet-auf-einen-professionell-geplanten-mord-hin-a-ad7b60ae-be69-42cc-b8c7-4f31f82d7812",
      "image_title": "»Alles deutet auf einen professionell geplanten Mord hin« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Ermordung des Trump-Vertrauten Was über das Attentat auf Charlie Kirk bekannt ist",
      "teaser": "Charlie Kirk, der berühmteste rechte Aktivist der USA, stirbt durch den Distanzschuss eines Attentäters in Utah. Was hat sich am Tatort abgespielt, welche Spuren gibt es? Der Überblick. Von Elisa Schwarze, Luca Wolpers und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-das-ist-ueber-den-schuss-auf-den-us-aktivisten-bekannt-a-9a349b4a-6fac-428d-a447-52ef95204e7d",
      "image_title": "Was über das Attentat auf Charlie Kirk bekannt ist - Trent Nelson / The Salt Lake Tribune / REUTERS",
      "author": "Elisa Schwarze, Luca Wolpers und Bernhard Zand"
    },
    {
      "title": "Erschossener Trump-Vertrauter Wer war Charlie Kirk? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-auf-donald-trumps-engen-vertrauten-in-utah-wer-war-charlie-kirk-a-e1e72f54-abfe-4f28-b995-85ce042bd740"
    },
    {
      "title": "Drohnenkrieg in Gaza, Ukraine, Kaukasus Leise bringen sie den Tod aus der Luft",
      "teaser": "Drohnen ändern die Kriegsführung fundamental. Sie werfen Granaten ab, kämpfen gegen Panzer, töten Menschen. Experten sehen die Militärgeschichte an einem Wendepunkt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/ukraine-israel-taiwan-wie-drohnen-die-kriegsfuehrung-revolutionieren-a-79710f6e-e309-44b5-8b2d-0dc34bb9a4ac",
      "image_title": "Leise bringen sie den Tod aus der Luft - Serhii Mykhalchuk / Global Images Ukraine / Getty Images"
    },
    {
      "title": "»Sapad 2025« Wie gefährlich ist Russlands große Militärübung in Belarus?",
      "teaser": "Das letzte »Sapad«-Manöver vor vier Jahren nutzte Moskau als Deckmantel, um seinen Angriffskrieg gegen die Ukraine anzubahnen. Worauf die Nato diesmal schaut: die wichtigsten Fragen und Antworten. Von Ann-Dorit Boy, Oliver Imhof und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/sapad-2025-wie-gefaehrlich-ist-russlands-grosse-militaeruebung-in-belarus-a-fea06906-bb54-4657-9a81-22f686ab7684",
      "image_title": "Wie gefährlich ist Russlands große Militärübung in Belarus? - Sergei Savostyanov / AP",
      "author": "Ann-Dorit Boy, Oliver Imhof und Serafin Reiber"
    },
    {
      "title": "Russische Drohnen über Nato-Gebiet »Deutschland hat keine ausreichenden Konzepte, und Putin weiß das«",
      "teaser": "Was haben die russischen Drohnen über Polen zu bedeuten? Sicherheitsexperte Nico Lange sieht einen gezielten Test des Kreml. Er sagt: »Die Schwächen der Nato-Luftverteidigung wurden überdeutlich.« Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/drohnen-aus-russland-ueber-polen-wir-sollten-uns-nicht-duemmer-stellen-als-wir-sind-a-984d7c57-75d1-4152-ab9d-ec614c352dbc",
      "image_title": "»Deutschland hat keine ausreichenden Konzepte, und Putin weiß das« - Wojtek Jargilo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wie gefährlich sind Russlands Drohnen für uns?",
      "teaser": "Russische Drohnen im polnischen Luftraum: Diese Provokation versetzt die Nato in Alarmbereitschaft. Und wirft die Frage auf, wie gut der Westen Putins Billigwaffen kontern kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/russlands-drohnen-in-polen-wie-gut-sind-deutschland-und-die-nato-vorbereitet-podcast-a-a482a979-2f70-46c1-8bbd-95b11dd3b2ca",
      "image_title": "Wie gefährlich sind Russlands Drohnen für uns? - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Kinder als Geiseln Die dunkle Rolle der SOS-Kinderdörfer in Syrien",
      "teaser": "Das Assad-Regime hat Kinder von Gefangenen in Waisenhäusern versteckt, auch in einem mit deutschen Spenden unterstützten SOS-Kinderdorf in Damaskus. Im Wiener Hauptquartier der Organisation wusste man schon lange Bescheid.",
      "url": "https://www.spiegel.de/ausland/syrien-kinder-als-geiseln-im-assad-regime-versteckt-in-waisenhaeusern-a-cda0b9a2-558c-470d-b882-8c1d9a79d9cc",
      "image_title": "Die dunkle Rolle der SOS-Kinderdörfer in Syrien - Jim Huylebroek"
    },
    {
      "title": "Debatte nach Attentat auf Charlie Kirk Trumps Hasskampagne zeigt Wirkung",
      "teaser": "Der mutmaßliche Mörder von Charlie Kirk lebte jüngsten Berichten zufolge mit einem trans Partner zusammen. Ob das relevant für das Attentat war, ist völlig unklar. Doch die Republikaner um Donald Trump nutzen es politisch aus. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/debatte-nach-attentat-auf-charlie-kirk-trumps-hasskampagne-zeigt-wirkung-a-f2bd6b06-8ffb-4163-a48a-48f7f9c69eec",
      "image_title": "Trumps Hasskampagne zeigt Wirkung - Elizabeth Frantz / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ermordeter US-Aktivist Vizepräsident Vance moderiert »Charlie Kirk Show« aus dem Weißen Haus",
      "teaser": "In Gedenken an den getöteten rechten US-Aktivisten Charlie Kirk hat der Vizepräsident eine Sonderfolge dessen Podcasts aufgezeichnet: Es gab Attacken gegen die Opposition – und sehr konkrete Drohungen.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-attentat-jd-vance-moderiert-podcast-charlie-kirk-show-aus-dem-weissen-haus-a-cc6b2263-d016-41c4-a6df-8c4b6a93b810",
      "image_title": "Vizepräsident Vance moderiert »Charlie Kirk Show« aus dem Weißen Haus - Doug Mills / The New York Times / AP"
    },
    {
      "title": "Angeblich ausufernde Kriminalität Trump unterzeichnet Dekret zur Entsendung der Nationalgarde nach Memphis",
      "teaser": "In Los Angeles und Washington, D.C., ließ der US-Präsident bereits Mitglieder der Nationalgarde aufmarschieren. Jetzt soll Memphis folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-unterzeichnet-dekret-zur-entsendung-der-nationalgarde-nach-memphis-a-1199975c-84aa-4107-976e-c89265f7365a",
      "image_title": "Trump unterzeichnet Dekret zur Entsendung der Nationalgarde nach Memphis - Samuel Corum / EPA"
    },
    {
      "title": "Kampf gegen »Narkoterroristen« Trump meldet erneuten US-Angriff auf Boot in der Karibik – drei Tote",
      "teaser": "Der Konflikt zwischen den USA und Venezuela verschärft sich. Erneut hat die US-Armee nach Angaben von Präsident Trump ein Boot versenkt, drei Menschen kamen demnach ums Leben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-meldet-erneuten-angriff-auf-boot-in-der-karibik-drei-tote-a-d6b8ad7a-f826-41d6-a505-fd185341d5b6",
      "image_title": "Trump meldet erneuten US-Angriff auf Boot in der Karibik – drei Tote - Donald Trump Via Truth Social / REUTERS"
    },
    {
      "title": "US-Medienbericht Tyler Robinson soll Kirk-Attentat in Chatgruppe gestanden haben",
      "teaser": "Die Hinweise gegen Charlie Kirks mutmaßlichen Attentäter verdichten sich. Wenige Stunden vor seiner Festnahme soll Tyler Robinson in einer Chatgruppe geschrieben haben: »Ich war es. Es tut mir leid.«",
      "url": "https://www.spiegel.de/ausland/tyler-robinson-soll-kirk-attentat-in-chatgruppe-gestanden-haben-a-690bb913-59ca-4f1a-8baa-3b882289dbcd",
      "image_title": "Tyler Robinson soll Kirk-Attentat in Chatgruppe gestanden haben - Lindsay D'addato / EPA"
    },
    {
      "title": "»Bedrohung aus dem Osten« Drohne über polnischen Regierungsgebäuden »neutralisiert«",
      "teaser": "Eine Woche ist es her, dass russische Militärdrohnen in den polnischen Luftraum eingedrungen sind. Jetzt meldet Premier Tusk die Sichtung einer Drohne in Warschau. Zwei belarussische Staatsbürger wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/polen-drohne-ueber-regierungsgebaeuden-neutralisiert-a-88664c53-0466-4beb-a6b1-806b358c41b0",
      "image_title": "Drohne über polnischen Regierungsgebäuden »neutralisiert« - Marian Zubrzycki / PAP / dpa"
    },
    {
      "title": "Vater und Großmutter unter Verdacht Baby nach Genitalverstümmelung gestorben",
      "teaser": "Eine Großmutter soll ihre drei Wochen alte Enkelin in Gambia illegal beschnitten haben, das Kind ist daran gestorben. Der Fall dürfte die Debatte über den Schutz von Mädchen in dem Land weiter anheizen.",
      "url": "https://www.spiegel.de/ausland/gambia-baby-nach-genitalverstuemmelung-gestorben-a-1da827c8-4bbd-461a-907b-3c04ba4c3041",
      "image_title": "Baby nach Genitalverstümmelung gestorben - Annika Hammerschlag / AP / dpa"
    },
    {
      "title": "Paul Ovenden Britischer Regierungsmitarbeiter tritt wegen sexistischer Äußerungen zurück",
      "teaser": "Der dritte Abgang in zehn Tagen: Ein interner Chat soll zeigen, wie der Strategiedirektor von Premier Keir Starmer sexistische Bemerkungen über eine Parteikollegin machte. Als Konsequenz gibt er seinen Posten auf.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierungsmitarbeiter-paul-ovenden-tritt-wegen-sexistischer-aeusserungen-zurueck-a-4b446d5d-d713-4534-824a-9658a7d8732b",
      "image_title": "Britischer Regierungsmitarbeiter tritt wegen sexistischer Äußerungen zurück - Jack Taylor / PA Wire / dpa"
    },
    {
      "title": "»Sapad 2025« US-Soldaten besuchen Militärübung in Belarus",
      "teaser": "Russland und Belarus führen nahe der Grenze zu Polen ein groß angelegtes Manöver durch. Völlig überraschend sind auf Einladung der Regierung in Minsk zwei US-Soldaten vor Ort aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/sapad-2025-us-soldaten-besuchen-militaermanoever-in-belarus-a-d15a83c7-89c5-45d6-ab70-157bbd0edeed",
      "image_title": "US-Soldaten besuchen Militärübung in Belarus - Pavel Bednyakov / AP / dpa"
    },
    {
      "title": "FBI-Chef bei Fox News DNA-Spuren sollen auf Verdächtigen im Fall Kirk passen",
      "teaser": "In einem TV-Interview sagt FBI-Chef Kash Patel, die Indizien gegen Tyler Robinson würden sich verdichten. Ermittler hätten physische Beweise gefunden, die ihn mit dem Attentat auf Charlie Kirk in Verbindung bringen.",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-dna-spuren-an-einer-waffe-sollen-laut-fbi-auf-verdaechtigen-passen-a-738a0673-2f67-4bc7-864a-592a8143201a",
      "image_title": "DNA-Spuren sollen auf Verdächtigen im Fall Kirk passen - Cheney Orr / REUTERS"
    },
    {
      "title": "Streit mit USA Minister bei Manöver in Grönland – auch deutsche Soldaten vor Ort",
      "teaser": "Die dänische Armee führt mit mehreren Partnern eine groß angelegte Militärübung in Grönland durch. Für den Schutz der Eisinsel will die Regierung in Kopenhagen erneut Milliarden investieren und neue Flugzeuge kaufen.",
      "url": "https://www.spiegel.de/ausland/groenland-streit-mit-usa-daenemark-will-neue-ueberwachungsflugzeuge-kaufen-a-b14a8493-cec7-47fc-a237-1f6654980d32",
      "image_title": "Minister bei Manöver in Grönland – auch deutsche Soldaten vor Ort - Juliette Pavy / Bloomberg / Getty Images"
    },
    {
      "title": "Aussagen auf Demo von Rechtem Robinson Britische Regierung wirft Musk aufhetzende Sprache vor",
      "teaser": "Mehr als 100.000 Menschen sind in London dem Demoaufruf eines Rechtsextremen gefolgt. Mittendrin schaltete sich Elon Musk per Video zu. Auf die wüsten Aussagen des Tesla-Chefs reagiert nun die britische Regierung mit scharfer Kritik.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-ruegt-elon-musk-fuer-aussagen-auf-demo-von-tommy-robinson-a-fcef30da-fc4a-48ce-a196-4d326fff0362",
      "image_title": "Britische Regierung wirft Musk aufhetzende Sprache vor - Tayfun Salci / EPA"
    },
    {
      "title": "Türkische Opposition Zehntausende CHP-Anhänger protestieren in Ankara gegen Repressionen",
      "teaser": "Ein türkisches Gericht hat das Verfahren zur möglichen Absetzung des Oppositionsführers Özgür Özel vertagt. Zuvor waren Tausende Menschen in Ankara auf die Straße gegangen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-zehntausende-chp-anhaenger-protestieren-in-ankara-gegen-repressionen-a-d52614cf-00cc-4192-94ee-7b02f71a7e50"
    },
    {
      "title": "Russische Aggression So könnte die Nato ihre Drohnenabwehr stärken",
      "teaser": "Polen investiert seit Jahren viel in sein Militär – allerdings vor allem in teure Hightechwaffen. Gegen Russlands Billigdrohnen ist das nicht sinnvoll. Die Ukraine zeigt, wie es besser gehen könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/drohnen-provokation-in-polen-so-koennte-die-nato-ihre-abwehr-staerken-a-4b8a6739-00ea-416d-9126-67829c8ea41c",
      "image_title": "So könnte die Nato ihre Drohnenabwehr stärken - Jakub Karczmarczyk / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ausreise verweigert Belarussischer Oppositioneller nach Gefangenentausch wieder in Haft",
      "teaser": "Nikolaj Statkewitsch hätte Belarus dank eines Deals mit den USA verlassen können. Doch er wollte nicht ausreisen. Jetzt sitzt der erkrankte Oppositionelle wieder in der Strafkolonie.",
      "url": "https://www.spiegel.de/ausland/nikolaj-statkewitschnach-belarussischer-oppositioneller-gefangenentausch-wieder-inhaftiert-a-0490b6fa-c1c1-418f-8b1f-466a0e96e260",
      "image_title": "Belarussischer Oppositioneller nach Gefangenentausch wieder in Haft - State Border Committee of the Republic of Belarus / REUTERS"
    },
    {
      "title": "Bundesstaat Rakhine Luftangriff in Myanmar tötet Schüler",
      "teaser": "Das Militär in Myanmar hat bei einem Luftangriff offenbar 19 Schüler in einem Internat getötet. Der Bürgerkrieg in dem Land verschärft sich weiter, obwohl eigentlich noch in diesem Jahr gewählt werden soll.",
      "url": "https://www.spiegel.de/ausland/myanmar-luftangriff-toetet-offenbar-mindestens-19-schueler-a-1d46b67d-a0ab-4865-b1f9-627319c2a2e9",
      "image_title": "Luftangriff in Myanmar tötet Schüler - AP"
    },
    {
      "title": "Erdoğans Kampf gegen die CHP Gericht vertagt Entscheidung über türkischen Oppositionsführer",
      "teaser": "Ein türkisches Gericht hat die Verhandlung zur Absetzung von CHP-Chef Özgür Özel vertagt. Der Fall könnte das Ende der unabhängigen Opposition bedeuten – und ist Teil eines größeren Vorgehens gegen Regierungskritiker.",
      "url": "https://www.spiegel.de/ausland/tuerkei-gericht-vertagt-entscheidung-ueber-oppositionsfuehrer-a-8dcc78eb-35b1-478e-9a84-7905e3111e47",
      "image_title": "Gericht vertagt Entscheidung über türkischen Oppositionsführer - Adem Altan / AFP"
    },
    {
      "title": "Jahresbericht 2024 314 Tote und Verletzte durch Streumunition",
      "teaser": "Der Einsatz von Streumunition ist in vielen Länder geächtet, doch die Zahl der Opfer steigt, vor allem im Ukrainekrieg. Das berichtet die Organisation Human Rights Watch und kritisiert auch Deutschland.",
      "url": "https://www.spiegel.de/ausland/streumunition-314-tote-und-verletzte-zwei-drittel-davon-in-ukraine-a-3676a2bc-0542-44b9-81e0-46536273feba",
      "image_title": "314 Tote und Verletzte durch Streumunition - Ivan Alvarado / REUTERS"
    },
    {
      "title": "Kritik an Kash Patel Was der Kongress nach dem Anschlag auf Charlie Kirk vom FBI-Chef wissen will",
      "teaser": "Donald Trumps Gegner hielten Kash Patel von Anfang an für eine Fehlbesetzung. Diese Woche muss er zu einer Anhörung in den Kongress. Inzwischen regt sich auch unter Republikanern Unmut über den FBI-Chef. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/charlie-kirk-was-der-kongress-nun-von-fbi-chef-kash-patel-wissen-will-a-20b16d4a-8731-49c2-9fd0-03f102e22b20",
      "image_title": "Was der Kongress nach dem Anschlag auf Charlie Kirk vom FBI-Chef wissen will - Jim Lo Scalzo / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Streitpunkt Kriegsschäden Polen fordert Reparationszahlungen – und Deutschland bietet Sicherheitsgarantien",
      "teaser": "Am Dienstag wird Polens neuer Präsident Karol Nawrocki Berlin besuchen und erneut Reparationszahlungen für Kriegsschäden im Zweiten Weltkrieg fordern. Die Bundesregierung lehnt das ab – und hat dafür einen anderen Vorschlag.",
      "url": "https://www.spiegel.de/ausland/polen-fordert-erneut-reparationszahlungen-fuer-kriegsschaeden-im-zweiten-weltkrieg-a-d306b6f9-d69c-4211-a2c2-b28a0a1137dd",
      "image_title": "Polen fordert Reparationszahlungen – und Deutschland bietet Sicherheitsgarantien - Ann Ronan Picture Library / Photo12 / IMAGO"
    }
  ]
}