{
  "timestamp": "2025-10-01T08:14:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärtreffen in Virginia Trump poltert, die Generäle schweigen – dann wird es düster",
      "teaser": "Der Verteidigungsminister hatte die wichtigsten US-Militärs zum Klassentreffen verdonnert. Seine Rede gerät zur Nachhilfe in MAGA-Kunde. Dann tritt Donald Trump auf – und schlägt Bürgerkriegsrhetorik an. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/treffen-der-us-militaers-donald-trump-mit-buergerkriegsrhetorik-die-generaele-schweigen-a-bec9b495-b0d4-423a-8f52-ef09612751b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be07596d-d5d2-43da-ba4c-3be3112c0427_w872_r1.778_fpx38.67_fpy50.jpg",
      "image_title": "Trump poltert, die Generäle schweigen – dann wird es düster - Evan Vucci / AP"
    },
    {
      "title": "Versorgung im Bürgerkriegsland Alternativer Nobelpreis für Nothelfer aus dem Sudan",
      "teaser": "Der Bürgerkrieg im Sudan hat eine große humanitäre Krise ausgelöst. Trotz hohem Risiko setzt ein nationales Netzwerk seine Nothilfe fort und erhält nun den Alternativen Nobelpreis. Hier lesen Sie, wer noch gewonnen hat.",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-fuer-nothelfer-aus-dem-sudan-und-aktivisten-in-mayanmar-a-e37fa6ec-1e1d-43c6-8e7c-207eb4993017",
      "image_title": "Alternativer Nobelpreis für Nothelfer aus dem Sudan - LCC- Emergency Response Room of North Kordofan / Right Livelihood"
    },
    {
      "title": "Golf von Aden EU-Mission rettet Schiffsbesatzung nach Raketenangriff",
      "teaser": "Die Huthi-Miliz hat einen niederländischen Frachter im Golf von Aden mit einer Rakete beschossen. Der Besatzung eilte die EU-Mission »Aspides« zu Hilfe. Das Schiff treibt nun manövrierunfähig im Golf von Aden.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-eu-mission-rettet-schiffsbesatzung-nach-raketenangriff-a-b1909c4a-5481-4bcd-b8b9-e7c8cb24017f",
      "image_title": "EU-Mission rettet Schiffsbesatzung nach Raketenangriff - EUNAVFOR ASPIDES via X / REUTERS"
    },
    {
      "title": "Meinungsfreiheit in den USA Bundesrichter nennt Abschiebungen wegen Gazaprotesten verfassungswidrig",
      "teaser": "Die US-Regierung droht ausländischen Studierenden wegen ihrer Teilnahme an Gazaprotesten mit Abschiebungen. Nun bremst ein Bundesrichter: Das Vorgehen sei eine »skandalöse und verfassungswidrige Unterdrückung der Meinungsfreiheit«.",
      "url": "https://www.spiegel.de/ausland/usa-richter-bremst-us-regierung-bei-vorgehen-gegen-gaza-protest-a-094c3c1a-1f90-49bb-a8ff-62285680fcad",
      "image_title": "Bundesrichter nennt Abschiebungen wegen Gazaprotesten verfassungswidrig - John Taggart / EPA"
    },
    {
      "title": "Kampf gegen Bandenkriminalität Uno-Sicherheitsrat billigt internationale Schutztruppe für Haiti",
      "teaser": "Weite Teile Haitis werden von kriminellen Banden beherrscht. Die Uno will nun eine neue Friedensmission schicken. Die Truppe soll aus fünfmal mehr Soldaten bestehen als die bisherige Truppe.",
      "url": "https://www.spiegel.de/ausland/haiti-uno-sicherheitsrat-billigt-truppe-im-kampf-gegen-bandenkriminalitaet-a-4a9396ad-42e7-4b78-bf5c-e75f859dd841",
      "image_title": "Uno-Sicherheitsrat billigt internationale Schutztruppe für Haiti - Mentor David Lorens / EPA"
    },
    {
      "title": "Kriselnder Inselstaat Demonstranten in Madagaskar fordern Rücktritt des Präsidenten",
      "teaser": "22 Menschen starben, Dutzende wurden verletzt, als Sicherheitskräfte in Madagaskar zuletzt hart gegen Demonstranten vorgingen. Der Präsident entließ daraufhin seine Regierung – aber das reicht der Protestbewegung nicht.",
      "url": "https://www.spiegel.de/ausland/madagaskar-demonstranten-fordern-ruecktritt-des-praesidenten-a-a925da18-e4ae-4200-b0f9-435036b4e87f",
      "image_title": "Demonstranten in Madagaskar fordern Rücktritt des Präsidenten - Mamyrael / AP / dpa"
    },
    {
      "title": "Konflikt mit Eliteuni Trump deutet Deal mit Harvard an",
      "teaser": "Der US-Präsident ist sich offenbar ziemlich sicher, eine Einigung mit Harvard erzielt zu haben. Seine Bildungsministerin müsse nur »alles richtig zu Papier bringen«. Von der Eliteuni gibt es bislang keine Stellungnahme.",
      "url": "https://www.spiegel.de/ausland/harvard-donald-trump-deutet-deal-mit-eliteuni-an-a-47865326-de3c-4ea0-b3cf-5a4151258382",
      "image_title": "Trump deutet Deal mit Harvard an - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Bei Shutdown US-Präsident droht den Demokraten mit »unumkehrbaren Folgen«",
      "teaser": "Kommt der US-Haushalt nicht zustande, droht ein Stillstand vieler Bundesbehörden. Trump warnt vor dauerhaften Kürzungen und Entlassungen – auch wenn diese üblicherweise nur temporär sind.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-donald-trump-droht-mit-unumkehrbaren-kuerzungen-a-a0c12335-6d6c-4afa-b573-7862a574336d",
      "image_title": "US-Präsident droht den Demokraten mit »unumkehrbaren Folgen« - Alex Wroblewski / AFP"
    },
    {
      "title": "Von Russland besetzt Selenskyj warnt vor kritischer Lage im Atomkraftwerk Saporischschja",
      "teaser": "Die Stromversorgung des größten Atomkraftwerks Europas ist seit sieben Tagen unterbrochen. Einer der Dieselgeneratoren für die Notstromversorgung sei bereits ausgefallen, warnt Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-warnt-vor-kritischer-lage-im-atomkraftwerk-saporischschja-a-b16ca8e6-2880-4670-8034-ec4f09e5c438",
      "image_title": "Selenskyj warnt vor kritischer Lage im Atomkraftwerk Saporischschja - Danylo Antoniuk / Anadolu Agency / IMAGO"
    },
    {
      "title": "Sorge vor Angriff aus Israel Italiens Marine will sich aus Eskorte der Gaza-Flottille zurückziehen",
      "teaser": "Nach dem Angriff auf die Aktivisten-Flottille begleiten italienische Kriegsschiffe die Segelboote Richtung Gaza. Bis an die Küste fährt die Marine aber nicht mit. Vor ihrem Abzug sollen die Aktivisten gewarnt werden.",
      "url": "https://www.spiegel.de/ausland/gaza-flotilla-italiens-marine-will-sich-aus-sorge-vor-angriff-zurueckziehen-a-aaf07753-f3d3-4d07-8d44-d51cb0a27130",
      "image_title": "Italiens Marine will sich aus Eskorte der Gaza-Flottille zurückziehen - Orhan Fatih DoÄŸan / Anadolu Agency / IMAGO"
    },
    {
      "title": "Krieg im Gazastreifen Ein kleines bisschen Frieden Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Donald Trumps Plan für Gaza ist eine Sammlung von luftigen Ideen – und trotzdem die derzeit einzige Chance auf ein Ende des Kriegs.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-donald-trumps-luftige-ideen-fuer-frieden-im-gazastreifen-a-6a2b46fe-e4d2-42e0-b923-08e851483589",
      "image_title": "Ein kleines bisschen Frieden - Aviv Atlas / REUTERS"
    },
    {
      "title": "Treffen mit Spitzenmilitärs Verteidigungsminister Hegseth wettert gegen »fette« US-Generäle",
      "teaser": "»Ideologischer Müll«: Es war ein befremdlicher Auftritt von Präsident Donald Trump und Pete Hegseth vor führenden US-Militärs. Und dann gab der Verteidigungsminister seinen Kritikern noch einen Rat.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-wettert-gegen-fette-generaele-a-c72f5638-152d-4001-bc12-eb09ab0aafda"
    },
    {
      "title": "Joseph Kabila Gericht im Kongo verurteilt Ex-Präsident zum Tode",
      "teaser": "Joseph Kabila muss sich nicht vor Gericht verantworten – dennoch fiel ein drastisches Urteil. Kongos ehemaliger Präsident wurde in Abwesenheit zum Tode verurteilt.",
      "url": "https://www.spiegel.de/ausland/kongo-ex-praesident-joseph-kabila-zum-tode-verurteilt-a-91f6b0ec-b1be-490a-b66a-eed4345265b2",
      "image_title": "Gericht im Kongo verurteilt Ex-Präsident zum Tode - John Wessels / AFP"
    },
    {
      "title": "Trump und christliche Extremisten Wenn Bibelfanatiker Politik machen",
      "teaser": "Ultrakonservative, nationalistische Christen gibt es in den USA schon lange. Doch seit Donald Trump erneut Präsident ist, hat sich ihre Rolle verändert: Sie sind im politischen Mainstream angekommen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-unterstuetzt-christliche-extremisten-wenn-bibelfanatiker-politik-machen-podcast-a-0c6aab47-f59c-44e3-86c8-5177df963946",
      "image_title": "Wenn Bibelfanatiker Politik machen - Brynn Anderson / AP"
    },
    {
      "title": "Krieg in Nahost Trump setzt Hamas Frist für Zustimmung zu Gaza-Friedensplan",
      "teaser": "Israel unterstützt laut Ministerpräsident Netanyahu den US-Plan zur Beendigung des Gazakriegs. Die große Frage ist: Was hält die Hamas davon? Der US-Präsident möchte bald eine Antwort.",
      "url": "https://www.spiegel.de/ausland/gaza-friedensplan-donald-trump-setzt-hamas-frist-fuer-zustimmung-a-9ec295bb-f637-488b-9f04-72c8d45e7e48",
      "image_title": "Trump setzt Hamas Frist für Zustimmung zu Gaza-Friedensplan - Bloomberg / Getty Images"
    },
    {
      "title": "Inside Gaza Reportage aus einer zerstörten Stadt",
      "teaser": "Die israelische Armee rückt vor, die Zivilbevölkerung steckt fest: In Gaza-Stadt spitzt sich die Lage dramatisch zu. Auch wenn US-Präsident Donald Trump einen Friedensplan vorgelegt hat, kämpfen Hunderttausende zwischen Bomben und Blockade ums Überleben. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/ausland/reportage-aus-einer-zerstoerten-stadt-a-76023890-6baf-4118-8d52-59f808baece9"
    },
    {
      "title": "Premier unter Druck Starmer sagt Rechtspopulisten bei Parteitag den Kampf an",
      "teaser": "Zuletzt lief es nicht gut für Großbritanniens Premier Keir Starmer. Jetzt stellt er sich der Parteibasis – und lässt keinen Zweifel daran, wo er seinen politischen Hauptgegner sieht.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-sagt-rechtspopulisten-bei-parteitag-den-kampf-an-a-47c3b6fb-d63a-4abc-a292-47b417f4ccab",
      "image_title": "Starmer sagt Rechtspopulisten bei Parteitag den Kampf an - Hannah McKay / REUTERS"
    },
    {
      "title": "Brisantes Treffen in Virginia Trump und Hegseth verordnen US-Militär ideologische Kehrtwende",
      "teaser": "US-Präsident Donald Trump und Verteidigungsminister Pete Hegseth haben Generäle und Admirale des Landes auf einen neuen Kriegskurs eingeschworen. Kritische Militärführer sollten zurücktreten.",
      "url": "https://www.spiegel.de/ausland/usa-pete-hegseth-und-donald-trump-verordnen-us-armee-ideologische-kehrtwende-a-1dc1bb79-3363-45ea-a9b3-a5d82807b899",
      "image_title": "Trump und Hegseth verordnen US-Militär ideologische Kehrtwende - Jim Watson / AFP"
    },
    {
      "title": "Gemeinsame Sicherheitsinteressen Merz-Zitat kommt ans Rathaus von Vilnius",
      "teaser": "Der Schutz von Vilnius sei der Schutz von Berlin, sagte Bundeskanzler Friedrich Merz in Litauen. Diese Worte kamen bei den Menschen so gut an, dass sie künftig neben denen eines ehemaligen US-Präsidenten stehen sollen.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-zitat-des-bundeskanzlers-kommt-ans-rathaus-von-vilnius-a-be2f0123-e5ce-4f57-bb71-57860f2baa46",
      "image_title": "Merz-Zitat kommt ans Rathaus von Vilnius - Michael Kappeler / dpa"
    },
    {
      "title": "Rede vor Militärs Das sagt Donald Trump zu seinen Spitzengenerälen",
      "teaser": "US-Präsident Donald Trump und Verteidigungsminister Pete Hegseth kommen heute mit der US-Militärspitze zusammen. Hegseth hatte zuvor Einschnitte bei der Zahl der aktiven Vier-Sterne-Generäle und Admiräle angekündigt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-livestream-nach-treffen-mit-spitzengeneraelen-a-2b1ca674-7ad2-4931-9972-0ed459914d89",
      "image_title": "Das sagt Donald Trump zu seinen Spitzengenerälen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Tony Blairs Rolle in Trumps Nahost-Plan Vom Kriegspremier zum Gaza-Schlichter?",
      "teaser": "US-Präsident Trump nennt ihn einen »guten Mann«: Der ehemalige britische Premierminister Tony Blair soll beim Wiederaufbau von Gaza helfen. Was ihm nützt: Nach seiner Zeit in der Downing Street hat er sein eigenes Machtzentrum aufgebaut. Von Christoph Giesen, London",
      "url": "https://www.spiegel.de/ausland/tony-blair-und-der-gaza-plan-von-donald-trump-vom-kriegspremier-zum-gaza-schlichter-a-a2f17836-a836-4e60-a08f-ee240e0ee1b7",
      "image_title": "Vom Kriegspremier zum Gaza-Schlichter? - Leon Neal / Getty Images",
      "author": "Christoph Giesen, London"
    }
  ]
}