{
  "timestamp": "2025-03-01T07:08:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wortgefecht im Oval Office Es gilt das Gesetz des Dschungels Ein Kommentar von René Pfister, New York",
      "teaser": "Der Eklat zwischen Donald Trump und Wolodymyr Selenskyj zeigt, dass wir in einer neuen Welt leben: Auf die einstige Führungsmacht des Westens ist kein Verlass mehr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wolodymyr-selenskyj-im-camp-der-schurkenstaaten-a-a7e89cd8-3754-45dd-b946-108f76a941f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2117523c-af6e-4972-a458-514035af557f_w488_r1.778_fpx52_fpy41.jpg",
      "image_title": "Es gilt das Gesetz des Dschungels - Ben Curtis / AP / dpa"
    },
    {
      "title": "Eklat im Weißen Haus Der Bruch vor laufenden Kameras",
      "teaser": "Eine Pressekonferenz? Abgesagt. Der geplante Rohstoffdeal? Erst mal vom Tisch. Selenskyj verließ das Treffen mit Trump am Freitag vorzeitig. Die Szenen eines beispiellosen Abends. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-donald-trump-ukraine-praesident-bricht-treffen-im-weissen-haus-ab-a-f5363463-7aa6-4716-947e-0d74a0524f2b"
    },
    {
      "title": "+++ Eklat im Weißen Haus +++ Selenskyj will sich nicht bei Trump entschuldigen",
      "teaser": "Bei Fox News versucht Wolodymyr Selenskyj, eine Erklärung für den Eklat im Weißen Haus zu finden. Donald Trump stellt ihm Bedingungen. Die Demokraten werfen dem US-Präsidenten beschämendes Verhalten vor. Die Live-Analyse.",
      "url": "https://www.spiegel.de/ausland/liveblog-wolodymyr-selenskyj-verlaesst-weisses-haus-gespraeche-mit-donald-trump-abgebrochen-a-656d319f-446b-432a-a147-b6796e59c1fb",
      "image_title": "Selenskyj will sich nicht bei Trump entschuldigen - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Französisches Überseegebiet Zyklon »Garance« wütet auf La Réunion – mindestens drei Tote",
      "teaser": "Ein Wirbelsturm hat La Réunion schwer getroffen. Mindestens drei Menschen starben, Zehntausende waren zeitweise ohne Strom und Wasser, der Flugverkehr brach zusammen. Auch Helfer kamen nicht auf die Insel.",
      "url": "https://www.spiegel.de/ausland/franzoesisches-ueberseegebiet-zyklon-garance-wuetet-auf-la-reunion-mindestens-drei-tote-a-3c214cdd-87b9-47c9-9337-df1854e61f29",
      "image_title": "Zyklon »Garance« wütet auf La Réunion – mindestens drei Tote - Richard Bouhet / AFP"
    },
    {
      "title": "Eklat zwischen Trump und Selenskyj Diplomatischer Abgrund",
      "teaser": "Nicht Argumente, sondern Emotionen haben zum Clash zwischen Wolodymyr Selenskyj und Donald Trump geführt. Der US-Präsident wird damit leben können. Doch die Folgen für Selenskyj und die Ukraine könnten dramatisch sein. Eine Analyse von Christian Esch und Bernhard Zand, Berlin und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-diplomatischer-abgrund-im-oval-office-a-ff915fbb-9768-4a85-b9c2-dec9de3e5008",
      "image_title": "Diplomatischer Abgrund - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Trump gegen Selenskyj »Sie haben schon sehr viel geredet«",
      "teaser": "Der ukrainische Präsident versucht es mit rationaler Argumentation – kommt aber kaum zu Wort. Donald Trump behandelt Wolodymyr Selenskyj wie einen Bittsteller – assistiert von seinem Vizepräsidenten. Die Szene im Originalton.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-dominiert-gespraech-mit-wolodymyr-selenskyj-a-92ffb38d-5bb6-4fd1-bc68-7981eb8199df"
    },
    {
      "title": "Unglück in Tschechien Güterzug mit giftiger Chemikalie brennt lichterloh",
      "teaser": "Über 150 Rettungskräfte kämpfen nach einem Zugunglück nahe eines Bahnhofs in Tschechien gegen giftige Flammen. Mehrere Waggons mit Benzol stehen in Brand. Schon jetzt ist klar: Die Löscharbeiten werden Tage dauern.",
      "url": "https://www.spiegel.de/ausland/unglueck-in-tschechien-gueterzug-mit-giftiger-chemikalie-brennt-lichterloh-a-20954b89-87c0-4a4a-8dbd-c5bb983285af",
      "image_title": "Güterzug mit giftiger Chemikalie brennt lichterloh - Peøina Ludìk / CTK / dpa"
    },
    {
      "title": "Reaktionen auf Streit zwischen Trump und Selenskyj »Die Ukraine ist nicht allein«",
      "teaser": "Entsetzen und Fassungslosigkeit: Deutsche und internationale Politiker reagieren auf die Vorfälle im Weißen Haus. Merz und Scholz sichern der Ukraine Unterstützung zu. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/streit-zwischen-donald-trump-und-wolodymyr-selenskyj-die-reaktionen-a-64372ca2-d994-43d0-aa35-a18e4461eda8",
      "image_title": "»Die Ukraine ist nicht allein« - Shawn Thew / EPA"
    },
    {
      "title": "Eklat im Weißen Haus Das Wortgefecht zwischen Trump und Selenskyj im Video",
      "teaser": "Diese Szenen werden in schlechter Erinnerung bleiben: Donald Trump und Wolodymyr Selenskyj liefern sich im Weißen Haus ein verbales Duell – und brechen anschließend ihr Treffen ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-eklat-im-weissen-haus-das-wortgefecht-im-video-a-a5c13d13-ba23-4670-87fe-c4f710a141a4"
    },
    {
      "title": "Öcalans Aufruf an die PKK Friedenssignal aus der Zelle",
      "teaser": "Es könnte das Ende eines jahrzehntelangen Konflikts sein. PKK-Gründer Abdullah Öcalan will den bewaffneten Kampf gegen den türkischen Staat aufgeben. Die Frage ist, ob seine Kämpfer ihm folgen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/tuerkei-pkk-gruender-abdullah-oecalan-will-waffen-niederlegen-a-1c5facdd-7ee3-4026-b996-591dff677321",
      "image_title": "Friedenssignal aus der Zelle - Yasin Akgul / AFP"
    },
    {
      "title": "Öcalans Aufruf zur Auflösung der PKK Wie ernst ist es Erdoğan mit dem Frieden?",
      "teaser": "Für den türkischen Präsidenten ist der Aufruf von PKK-Chef Öcalan ein Triumph. Doch ob der Konflikt mit den Kurden wirklich endet, hängt von Erdoğans nächsten Schritten ab. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/pkk-chef-abdullah-oecalan-kommt-es-jetzt-zum-frieden-zwischen-der-tuerkei-und-den-kurden-a-90b670c8-fbf9-4ba5-aa26-244dbaa51b6c",
      "image_title": "Wie ernst ist es Erdoğan mit dem Frieden? - Vladimir Smirnov / SNA / IMAGO"
    },
    {
      "title": "Eklat im Weißen Haus Trump und Selenskyj brechen Treffen nach heftigem Streit ab",
      "teaser": "Donald Trump und Wolodymyr Selenskyj sind bei ihrem Treffen vor laufenden Kameras heftig aneinandergeraten. Nach dem Eklat verließ der ukrainische Präsident das Weiße Haus vorzeitig. Das geplante Rohstoffabkommen wurde nicht unterzeichnet.",
      "url": "https://www.spiegel.de/ausland/eklat-im-weissen-haus-treffen-zwischen-trump-und-selenskyj-offenbar-abgebrochen-a-b8db6eaf-0cc4-4164-9b71-9bb7ca32d64b",
      "image_title": "Trump und Selenskyj brechen Treffen nach heftigem Streit ab - Saul Loeb / AFP"
    },
    {
      "title": "Diplomatische Annäherung Russland entsendet wieder einen Botschafter in die USA",
      "teaser": "Russland und die Vereinigten Staaten möchten ihre Beziehungen wieder normalisieren. Dazu soll unter anderem ein neuer Diplomat nach Washington ziehen. Auch für die Bürger sind Entlastungen im Gespräch.",
      "url": "https://www.spiegel.de/ausland/russland-entsendet-wieder-einen-botschafter-in-die-usa-a-59bb58a6-92e0-4679-aa9b-f8ff7fe619d1",
      "image_title": "Russland entsendet wieder einen Botschafter in die USA - Valerie Plesch / dpa"
    },
    {
      "title": "Treffen im Weißen Haus Trump nennt Selenskyj respektlos",
      "teaser": "Beim Besuch in den USA will Wolodymyr Selenskyj mit Donald Trump ein Rohstoffabkommen unterzeichnen. Doch der US-Präsident fordert von seinem Gast erst einmal Dankbarkeit und überzieht ihn mit Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-wolodymyr-selenskyj-im-weissen-haus-a-b1975366-6286-4189-bad1-6db5d62cfa1b",
      "image_title": "Trump nennt Selenskyj respektlos - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Seit zwei Monaten aus der Öffentlichkeit verschwunden Chinas Technologieminister verliert sein Amt",
      "teaser": "Der chinesische Politiker Jin Zhuanglong ist entlassen worden. Es ist nicht die erste Entlassung im aktuellen Kabinett von Xi Jinping. Peking schweigt über die Gründe.",
      "url": "https://www.spiegel.de/ausland/china-technologieminister-jin-zhuanglong-verliert-sein-amt-a-aa8f293e-0d26-47ce-af6d-ef4ec11c9ff5",
      "image_title": "Chinas Technologieminister verliert sein Amt - Cai Yang / picture alliance / Xinhua News Agency"
    },
    {
      "title": "Massenproteste in Griechenland »Wir machen weiter, bis wir ein Ende dieser Politik sehen«",
      "teaser": "Autonome werfen Brandsätze, die Polizei reagiert mit Tränengas: In Athen eskalieren Proteste. Gleichzeitig fordern Hunderttausende einmal mehr Konsequenzen nach einem tragischen Zugunglück.",
      "url": "https://www.spiegel.de/ausland/massenproteste-in-griechenland-wir-machen-weiter-bis-wir-ein-ende-dieser-politik-sehen-a-855687af-ea58-48e6-9c7d-29baa4129295"
    },
    {
      "title": "Koalitionsbildung in Österreich ÖVP und SPÖ stimmen Dreierbündnis zu",
      "teaser": "Die Parteivorstände der österreichischen Konservativen und Sozialdemokraten geben grünes Licht für eine Dreierkoalition. Die liberalen Neos befragen dazu am Wochenende noch ihre Mitglieder.",
      "url": "https://www.spiegel.de/ausland/koalitionsbildung-in-oesterreich-oevp-und-spoe-stimmen-dreierbuendnis-zu-a-3e78bb6e-326d-4434-bdc3-eb3f28d754a5",
      "image_title": "ÖVP und SPÖ stimmen Dreierbündnis zu - Georges Schneider / photonews / IMAGO"
    },
    {
      "title": "Donald Trumps neue Ukrainepolitik Suche: Bodenschätze. Biete: keine Sicherheitsgarantie",
      "teaser": "Die Ukraine verspricht den USA Zugriff auf die Rohstoffe des Landes. Aber was ist mit der Gegenleistung? Die Geschichte eines Erpressungsversuchs. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-verlangen-bodenschaetze-und-bieten-keine-sicherheitsgarantie-a-30c5c07b-8c35-41b9-96ac-c0ac1f14b8ee",
      "image_title": "Suche: Bodenschätze. Biete: keine Sicherheitsgarantie - Thomas Peter / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "Generalstreik lähmt das Land Hunderttausende demonstrieren in Griechenland",
      "teaser": "2023 kollidierten nahe dem griechischen Ort Tembi zwei Züge, 57 Menschen kamen ums Leben. Am Jahrestag des Unglücks fordern nun erneut Hunderttausende Konsequenzen. In Athen kam es zu Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/griechenland-hunderttausende-gedenken-opfern-des-zugungluecks-vor-zwei-jahren-generalstreik-laehmt-das-land-a-91982551-7cd5-4fa6-a1d1-ba264a8b1ec6",
      "image_title": "Hunderttausende demonstrieren in Griechenland - Alexandros Avramidis / REUTERS"
    },
    {
      "title": "Bosnien-Herzegowina Bosnisch-serbisches Parlament stimmt für Abspaltung vom gemeinsamen Justizsystem",
      "teaser": "Das Urteil gegen den Serbenführer Milorad Dodik führt zu neuen Spannungen in Bosnien-Herzegowina. Das Parlament im serbisch dominierten Landesteil will nun Polizei und Justiz des Zentralstaats verbannen.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-bosnisch-serbisches-parlament-stimmt-fuer-abspaltung-vom-gemeinsamen-justizsystem-a-8dee3453-47f5-4aa9-9843-6d6e21daf1f7",
      "image_title": "Bosnisch-serbisches Parlament stimmt für Abspaltung vom gemeinsamen Justizsystem - AFP"
    }
  ]
}