{
  "timestamp": "2025-11-24T04:25:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Misshandlung von gefangenen Palästinensern Israels Guantanamo",
      "teaser": "Aussagen von Insassen und Recherchen von Menschenrechtsorganisationen zeigen, dass in israelischen Haftlagern systematisch gefoltert wird. Mindestens 98 Palästinenser starben. Nur an einem Ort will man davon nichts wissen. Von Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/misshandlung-von-palaestinensischen-gefangenen-israels-guantanamo-a-b0c9c705-cd6a-46d9-b9be-a908e4df17f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b794a718-70ce-4a94-b79b-a7df28baf2ad_w960_r1.778_fpx60_fpy48.jpg",
      "image_title": "Israels Guantanamo - Channel 12",
      "author": "Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Mali Eine Millionenstadt im Würgegriff der Dschihadisten",
      "teaser": "Seit mehr als zwei Monaten gelangt viel zu wenig Treibstoff in Malis Hauptstadt. Dschihadisten bringen mit ihrer Blockade das öffentliche Leben zum Erliegen. Ihr Ziel: Chaos, Verunsicherung und der Sturz der Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/mali-im-wuergegriff-der-dschihadisten-a-182b06d8-de7a-4858-b40c-23b033af3df2",
      "image_title": "Eine Millionenstadt im Würgegriff der Dschihadisten - REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Putins Angriffskrieg Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten",
      "teaser": "Die USA haben zuletzt an einem neuen Plan für ein Ende des Kriegs in der Ukraine gearbeitet. Mehrere Medien berichten jetzt über Einzelheiten eines Entwurfs, der für Kyjiw viele Zumutungen enthält.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-us-entwurf-fuer-28-punkte-plan-ukraine-soll-donezk-und-luhansk-an-russland-abtreten-a-ebe306f8-47ef-44ed-92cc-67d368a64df8",
      "image_title": "Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Ärger in Vilnius Schmuggelballons legen Flugverkehr in Litauens Hauptstadt lahm",
      "teaser": "Diese Zigarettenlieferungen kommen in Litauen gar nicht gut an: Schmuggler aus Belarus haben erneut mit Ballons den Luftraum des baltischen Staates gestört. Starts und Landungen in Vilnius wurden gestrichen.",
      "url": "https://www.spiegel.de/ausland/litauen-schmuggelballons-legen-flugverkehr-in-hauptstadt-vilnius-lahm-a-07c2ec5e-fc8d-499e-8279-3066911e91b8",
      "image_title": "Schmuggelballons legen Flugverkehr in Litauens Hauptstadt lahm - Serhii Ivashchuk / Getty Images"
    },
    {
      "title": "Verhandlungen in Genf USA und Ukraine einigen sich auf überarbeiteten Friedensplan",
      "teaser": "Der bisherige 28-Punkte-Plan der USA für einen Frieden in der Ukraine war für Kyjiw unzumutbar. Doch jetzt gibt es offenbar Bewegung: Beide Seiten sprechen von einem verbesserten Vorschlag.",
      "url": "https://www.spiegel.de/ausland/usa-und-ukraine-einigen-sich-auf-ueberarbeiteten-friedensplan-a-374d667f-0345-48aa-8347-233d2df46041",
      "image_title": "USA und Ukraine einigen sich auf überarbeiteten Friedensplan - Mykhailo Moskalenko / REUTERS"
    },
    {
      "title": "Brasilianischer Ex-Präsident in Haft Bolsonaro will Fußfessel wegen »Halluzinationen« bearbeitet haben",
      "teaser": "Brasiliens früherer Präsident ist in Gewahrsam – und gibt zu, seine elektronische Fußfessel im Hausarrest beschädigt zu haben. Er habe aufgrund des Einflusses von Medikamenten »Halluzinationen« und »Paranoia« entwickelt.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-erklaert-beschaedigte-fussfessel-mit-halluzinationen-a-27a0d621-e35f-4843-a655-91f70bc1d734",
      "image_title": "Bolsonaro will Fußfessel wegen »Halluzinationen« bearbeitet haben - SEAPE / REUTERS"
    },
    {
      "title": "Ukraine-Verhandlungen in Genf Ein Friedensplan voller Fragezeichen – und ein euphorischer Marco Rubio",
      "teaser": "Nach den Ukraine-Verhandlungen in Genf schwärmt US-Außenminister Rubio vom »produktivsten Tag«. Doch die Genese des 28-Punkte-Plans ist selbst in Washington umstritten: Ist er nur eine russische Wunschliste? Eine Analyse von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-genf-purer-optimismus-ungetruebt-von-details-a-0dff38e4-4944-4a05-83fc-b9000ad03e96",
      "image_title": "Ein Friedensplan voller Fragezeichen – und ein euphorischer Marco Rubio - Fabrice Coffrini / AFP"
    },
    {
      "title": "Ukraine-Verhandlungen in Genf Selenskyj sieht »Anzeichen, dass das Trump-Team uns zuhört«",
      "teaser": "Bei den Gesprächen in Genf über die Ukraine weckt US-Außenminister Rubio Hoffnung auf einen überarbeiteten Friedensplan. Auch der ukrainische Präsident Selenskyj äußert sich optimistisch – aber deutlich vorsichtiger.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-genf-wolodymyr-selenskyj-sieht-anzeichen-dass-das-trump-team-uns-zuhoert-a-d53ada11-e491-4061-aabe-dbd677fccdd7",
      "image_title": "Selenskyj sieht »Anzeichen, dass das Trump-Team uns zuhört« - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach Aufruf zur Befehlsverweigerung US-Senatorin wirft Trump Missbrauch des Justizministeriums vor",
      "teaser": "Im Streit über Trumps Drohungen gegen Parlamentarier der Demokraten verschärft die Senatorin Elissa Slotkin den Ton: Der Präsident nutze das Justizministerium als »Waffe«. Auslöser war ein Aufruf an Soldaten, illegale Befehle zu verweigern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-missbraucht-justizministerium-sagt-us-senatorin-elissa-slotkin-a-009dab0c-18de-4f09-886e-0ee8b7e555ed",
      "image_title": "US-Senatorin wirft Trump Missbrauch des Justizministeriums vor - Paul Sancya / EPA"
    },
    {
      "title": "Musik als Protest Russland lässt Straßenmusikerin aus Arrest frei – 18-Jährige verlässt offenbar das Land",
      "teaser": "Monatelang hatte ihre Band in Sankt Petersburg verbotene Lieder gespielt, bis sie festgenommen wurden. Nun sind Diana Loginowa und ihr Verlobter frei. Berichten zufolge sollen sie nicht mehr in Russland sein.",
      "url": "https://www.spiegel.de/ausland/russland-laesst-strassenmusikerin-diana-loginowa-aus-arrest-frei-18-jaehrige-verlaesst-offenbar-das-land-a-0eafd8af-7978-47bd-a2de-9e67166427c1",
      "image_title": "Russland lässt Straßenmusikerin aus Arrest frei – 18-Jährige verlässt offenbar das Land - Dmitri Lovetsky / AP / dpa"
    },
    {
      "title": "Ukraine-Verhandlungen in Genf Der Gegenvorschlag der Europäer",
      "teaser": "Deutschland, Frankreich und Großbritannien knüpfen bei den Verhandlungen über das Schicksal der Ukraine zwar an die 28 Punkte der Amerikaner an. Aber das Papier, das dem SPIEGEL vorliegt, liest sich deutlich anders. Von Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger, Johannesburg und Berlin",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-in-genf-der-gegenvorschlag-der-europaeer-a-fc892eec-0212-4a74-a19f-a7ff69c546da",
      "image_title": "Der Gegenvorschlag der Europäer - Michael Kappeler / dpa- / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Paul-Anton Krüger, Johannesburg und Berlin"
    },
    {
      "title": "Ukraineverhandlungen Rubio spricht von »bestem Treffen« seit Trumps Amtsbeginn",
      "teaser": "In Genf verhandeln die USA mit der Ukraine über den Friedensplan. Nach den ersten Gesprächen zeigen sich beide Seiten zuversichtlich – besonders US-Außenminister Marco Rubio.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-us-aussenminister-marco-rubio-spricht-von-bestem-treffen-seit-trumps-amtsbeginn-a-e9060ace-a886-47e9-8eb1-3e0ff2714139",
      "image_title": "Rubio spricht von »bestem Treffen« seit Trumps Amtsbeginn - Martial Trezzini / EPA"
    },
    {
      "title": "Beirut Israel greift Hisbollah-Anführer an – fünf Tote",
      "teaser": "Eigentlich herrscht zwischen Israel und der Hisbollah Waffenruhe. Dennoch hat Israel nun ein ranghohes Mitglied der Miliz getötet. Bei dem Angriff wurden zahlreiche Menschen verletzt, vier weitere starben.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-greift-hisbollah-anfuehrer-an-fuenf-tote-a-f582225d-a1bb-4e86-aa10-b0d25ef36e29",
      "image_title": "Israel greift Hisbollah-Anführer an – fünf Tote - Houssam Shbaro / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Präsident wütet auf Truth Social Trump wirft Ukraine erneut Undankbarkeit vor – Selenskyj reagiert",
      "teaser": "In Genf verhandeln die nationalen Sicherheitsberater über den amerikanischen Vorschlag. Ausgerechnet jetzt meldet sich der US-Präsident mit einem unversöhnlichen Social-Media-Post zu Wort.",
      "url": "https://www.spiegel.de/ausland/us-praesident-wuetet-auf-truth-social-trump-wirft-ukraine-erneut-mangelnde-dankbarkeit-vor-a-16c89e1c-0b1f-4544-b263-3e2d00c56cee",
      "image_title": "Trump wirft Ukraine erneut Undankbarkeit vor – Selenskyj reagiert - Graeme Sloan / UPI Photo / IMAGO"
    },
    {
      "title": "Autor Daniel Marwecki über die »Welt nach dem Westen« »Ich trauere dem Abendland nicht hinterher«",
      "teaser": "Die deutsche Außenpolitik, sagt der Politologe Daniel Marwecki, sei vom »Karl-May-Syndrom« geprägt: Wir sind immer die Guten. Er sieht die Welt geprägt vom unaufhaltsamen Abstieg des Westens – doch darin liege auch eine Chance. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/autor-daniel-marwecki-ueber-die-welt-nach-dem-westen-ich-trauere-dem-abendland-nicht-hinterher-a-c74e388b-00b6-4ee5-b7ba-e6233e13ebcb",
      "image_title": "»Ich trauere dem Abendland nicht hinterher« - Sean Gallup / Getty Images"
    },
    {
      "title": "Autonom durch Indiens Verkehr KI trifft Kuh",
      "teaser": "Vollbremsungen, Schlaglöcher, Elefanten: Wer in Indien Auto fährt, braucht starke Nerven. Ein paar Ingenieure wollen ausgerechnet hier selbstfahrende Autos entwickeln. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-firma-will-selbstfahrende-autos-entwickeln-ki-trifft-kuh-a-024af620-ad94-4a38-9044-efc98a62d5a8",
      "image_title": "KI trifft Kuh - Daniel Hofmann",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Spitze gegen US-Regierung Tusk will wissen, wo der Ukraine-Plan entstanden ist",
      "teaser": "Aus wessen Feder stammt der Friedensplan für die Ukraine? US-Senatoren taten ihn als »Wunschliste der Russen« ab, der Außenminister widerspricht. Nun erlaubt Polens Ministerpräsident sich eine spöttische Bemerkung.",
      "url": "https://www.spiegel.de/ausland/ukraine-plan-tusk-mit-spitze-gegen-die-us-regierung-a-49410113-730c-403e-98d9-070ce0ce1022",
      "image_title": "Tusk will wissen, wo der Ukraine-Plan entstanden ist - Wojtek Radwanski / AFP"
    },
    {
      "title": "Risse in der MAGA-Koalition Trump wird von den Mächten des Wahnsinns eingeholt Eine Kolumne von René Pfister",
      "teaser": "Donald Trump hatte im Wahlkampf kein Problem damit, eine bunte Koalition aus Hitler-Fans, Frauenhassern und Verschwörungstheoretikern zu schmieden. Nun zerbricht dieses Bündnis an seinen inneren Widersprüchen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-von-den-maechten-des-wahnsinns-eingeholt-kolumne-a-cecc000b-af6f-4f36-8bf3-51e90cea8ad5",
      "image_title": "Trump wird von den Mächten des Wahnsinns eingeholt - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Verwandte von US-Gesundheitsminister Kennedy-Enkelin macht Krebserkrankung öffentlich und kritisiert ihren Onkel",
      "teaser": "Sie leide an Krebs im Endstadium, schreibt Kennedy-Enkelin Tatiana Schlossberg in einem Essay. Die Gesundheitspolitik ihres Onkels, Robert F. Kennedy Jr., schade Menschen wie ihr, er sei »eine Schande« für ihre Familie.",
      "url": "https://www.spiegel.de/ausland/kennedy-enkelin-macht-krebserkrankung-oeffentlich-und-kritisiert-ihren-cousin-a-6d0f5525-8643-40d8-8ff5-99c689e9575c",
      "image_title": "Kennedy-Enkelin macht Krebserkrankung öffentlich und kritisiert ihren Onkel - Tatjana Schlossberg / picture alliance"
    },
    {
      "title": "Paramilitärische Truppe ICE Trumps treue Häscher",
      "teaser": "Entsteht hier eine Eingreiftruppe mit nahezu unbegrenzten Befugnissen? Trump bläht die Abschiebebehörde ICE mit 75 Milliarden Dollar auf. Brutale Einsatzvideos erschüttern nun das Land. Aus Utah und Washington, D.C., berichtet Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/usa-so-macht-die-regierung-von-donald-trump-jagd-auf-migranten-a-743ae5d6-8297-4b59-9910-172901cd335e",
      "image_title": "Trumps treue Häscher - Mario Tama / Getty Images"
    },
    {
      "title": "Treffen in Genf Ukraine, USA und Europäer ringen um 28-Punkte-Plan für Kyjiw",
      "teaser": "Trump ist mit einem Friedensplan vorgeprescht, der rote Linien Selenskyjs ignorieren würde. Nun beraten die Ukraine und ihre engsten europäischen Verbündeten mit den USA. Kanzler Merz betont: Ohne eine Zustimmung Kyjiws geht es nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-und-europaeer-ringen-um-us-friedensplan-fuer-die-ukraine-a-85db1ee6-223f-446f-bb29-30bf9e10f344",
      "image_title": "Ukraine, USA und Europäer ringen um 28-Punkte-Plan für Kyjiw - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Minister gegen Senatoren Verwirrung um Urheberschaft von US-Friedensplan für Ukraine",
      "teaser": "Zwei US-Senatoren tun den US-Plan für die Ukraine als »Wunschliste der Russen« ab. Dabei berufen sie sich auf Außenminister Marco Rubio. Doch genau dieser widerspricht ihnen öffentlich.",
      "url": "https://www.spiegel.de/ausland/verwirrung-um-urheberschaft-von-friedensplan-fuer-ukraine-a-b787c23b-d39c-4bce-b91f-8102b3b74774",
      "image_title": "Verwirrung um Urheberschaft von US-Friedensplan für Ukraine - Mandel Ngan / AP"
    },
    {
      "title": "Festgenommener Ex-Präsident Bolsonaro bearbeitete Fußfessel mit Lötkolben – angeblich »aus Neugier«",
      "teaser": "Jair Bolsonaro muss in Haft, weil er seine Fußfessel beschädigt hat. Ein Richter sieht hohe Fluchtgefahr. Die Begründung von Brasiliens früherem Präsidenten kann man ihm glauben. Oder auch nicht.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-ex-praesident-von-brasilien-bearbeitete-fussfessel-angeblich-aus-neugier-a-877f9de1-89a9-4000-9ba2-b3dc0d87ea47",
      "image_title": "Bolsonaro bearbeitete Fußfessel mit Lötkolben – angeblich »aus Neugier« - SEAPE / REUTERS"
    }
  ]
}