{
  "timestamp": "2025-11-20T06:15:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mohammed bin Salman besucht Donald Trump Absolution im Weißen Haus",
      "teaser": "Saudi-Arabiens Kronprinz trifft einen US-Präsidenten, dem Macht und Milliarden stets wichtiger waren als Moral. Und für Trumps Familie läuft es prächtig im Nahen Osten. Fragen nach einem zerstückelten Journalisten stören da nur. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/saudi-arabiens-kronprinz-mohammed-bin-salman-bei-donald-trump-absolution-im-weissen-haus-a-0d2467f9-07f6-4d78-8b49-c036c4841e43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72718b81-b6ec-48f5-ac83-2b18d0c5268c_w872_r1.778_fpx44.66_fpy44.99.jpg",
      "image_title": "Absolution im Weißen Haus - Nathan Howard / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Korruptionsskandal in der Ukraine 1,6 Millionen in bar sind ganz schön schwer",
      "teaser": "Ermittlungen der Antikorruptionsbehörden erschüttern nicht nur die Macht von Wolodymyr Selenskyj. Sie fördern auch bizarre, empörende, unfreiwillig komische Details zutage. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-unter-wolodymyr-selenskyj-die-bizarren-abhoerprotokolle-in-der-korruptionsaffaere-a-899fee25-2882-4311-816a-2899f707588e",
      "image_title": "1,6 Millionen in bar sind ganz schön schwer - Christophe Ena / AP / dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Lars Klingbeil in China Stimmung wieder gut. Ansonsten kein Problem gelöst",
      "teaser": "Bundesfinanzminister Klingbeil besucht Peking, nachdem unlängst Außenminister Wadephul seine Reise abgesagt hat. Darüber sind die Chinesen offenkundig hinweg. Antworten auf die drängendsten Fragen gibt es trotzdem nicht. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/lars-klingbeil-in-china-stimmung-wieder-gut-ansonsten-kein-problem-geloest-a-509c8d4a-bcdc-4959-821c-1cd13682eefa",
      "image_title": "Stimmung wieder gut. Ansonsten kein Problem gelöst - Bernd von Jutrczenka / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Affäre um Sexualstraftäter Trump unterschreibt Gesetz zur Freigabe von Epstein-Akten",
      "teaser": "Zuletzt hat der US-Senat für die Freigabe der Epstein-Akten gestimmt, jetzt folgte die nötige Unterschrift von Donald Trump. Wegen wachsenden Drucks aus der eigenen Partei hatte der US-Präsident seine Haltung in der Frage geändert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-unterschreibt-gesetz-zur-freigabe-von-epstein-akten-a-8f4f52bb-ab43-4f83-bcda-9b2ac664dacd",
      "image_title": "Trump unterschreibt Gesetz zur Freigabe von Epstein-Akten - Will Oliver / EPA"
    },
    {
      "title": "Trump unter Druck US-Präsident räumt sinkende Umfragewerte ein – außer bei »klugen Leuten«",
      "teaser": "Die Zustimmungswerte für Donald Trump sind im Keller. Das muss sogar der sonst wenig selbstkritische US-Präsident einräumen. Er hat aber eine Erklärung dafür parat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-raeumt-sinkende-umfragewerte-ein-ausser-bei-klugen-leuten-a-b90c8dd6-a5a7-4742-bd4f-15623e0bfbd9",
      "image_title": "US-Präsident räumt sinkende Umfragewerte ein – außer bei »klugen Leuten« - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Gefährdete Lebewesen Trump will Schutz von Tieren und Pflanzen lockern",
      "teaser": "Seit den Siebzigerjahren soll der »Endangered Species Act« bedrohte Arten in den USA vor dem Aussterben bewahren. Donald Trump will das Gesetz nun überarbeiten: unter anderem, um mehr Raum für die Wirtschaft zu schaffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-will-schutz-von-tieren-und-pflanzen-lockern-a-79c82ac2-fac7-45ce-b40e-c793e0b17b6b",
      "image_title": "Trump will Schutz von Tieren und Pflanzen lockern - Chuck Graham/ AP"
    },
    {
      "title": "»Unverzüglich« Trump will den Bürgerkrieg im Sudan beenden",
      "teaser": "Er hat den Friedensnobelpreis fest im Visier: Donald Trump schickt sich an, den Krieg der Generäle und damit das Morden, Plündern und Vergewaltigen im Sudan zu beenden. Helfen sollen dabei Staaten, die den Konflikt anheizen.",
      "url": "https://www.spiegel.de/ausland/sudan-jetzt-will-donald-trump-den-buergerkrieg-beenden-a-7f7dde6a-bf28-40ac-881b-88dc3ea4b9df",
      "image_title": "Trump will den Bürgerkrieg im Sudan beenden - Mohammed Jamal / REUTERS"
    },
    {
      "title": "Fußballstar in den USA Ronaldo besucht Trump – diese Bilder wären vor wenigen Jahren noch undenkbar gewesen",
      "teaser": "Noch 2019 mied Fußballstar Cristiano Ronaldo die USA. Der Grund: Ermittlungen wegen Vergewaltigungsvorwürfen. Nun empfing ihn Präsident Donald Trump im Weißen Haus. Ein Instagram-Post der beiden geht viral.",
      "url": "https://www.spiegel.de/ausland/usa-cristiano-ronaldo-und-donald-trump-im-viralen-social-media-post-a-278dc133-d46c-47ec-b889-51f07fae0a0f"
    },
    {
      "title": "Gesundheit von Wladimir Putin Früher posierte Putin als Beweis oberkörperfrei, jetzt liefert er Gesundheits-Checkups",
      "teaser": "Immer wieder kursieren Berichte, Wladimir Putin sei gesundheitlich angeschlagen. Nun hat der Kremlchef sich kürzlich gründlich durchchecken lassen. Der 73-Jährige teilt den Befund mit: Kerngesund.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-russlands-praesident-betont-beste-gesundheit-nach-krankenhausuntersuchung-a-01cecc8c-dda6-4300-b829-bcb16420faff",
      "image_title": "Früher posierte Putin als Beweis oberkörperfrei, jetzt liefert er Gesundheits-Checkups - Gavriil Grigorov / REUTERS"
    },
    {
      "title": "In Putins Reich Iranische Atomexperten sollen russische Militärs 2025 mindestens zweimal getroffen haben",
      "teaser": "Die Internationale Atomenergiebehörde will von Iran wissen, wo 400 Kilogramm hoch angereichertes Uran stecken und erhöht den Druck. Mitten in dem Streit veröffentlicht die »Financial Times« einen brisanten Bericht.",
      "url": "https://www.spiegel.de/ausland/iran-atomexperten-sollen-russische-militaers-2025-mindestens-zweimal-getroffen-haben-a-8b705ca6-f6d5-4e51-972c-7010aea3efbc",
      "image_title": "Iranische Atomexperten sollen russische Militärs 2025 mindestens zweimal getroffen haben - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Misshandlung von gefangenen Palästinensern Israels Guantanamo",
      "teaser": "Aussagen von Insassen und Recherchen von Menschenrechtsorganisationen zeigen, dass in israelischen Haftlagern systematisch gefoltert wird. Mindestens 98 Palästinenser starben. Nur an einem Ort will man davon nichts wissen. Von Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/misshandlung-von-palaestinensischen-gefangenen-israels-guantanamo-a-b0c9c705-cd6a-46d9-b9be-a908e4df17f0",
      "image_title": "Israels Guantanamo - Channel 12",
      "author": "Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv"
    },
    {
      "title": "Friedensaktivisten sind alarmiert In Sebastia legten Israels Siedler den Grundstein für ihr Imperium. Nun will die Netanyahu-Regierung dort noch mehr Land enteignen",
      "teaser": "Mitte der Siebzigerjahre haben Israelis in Sebastia den Grundstein für die Besiedlung des Westjordanlands gelegt – mithilfe des späteren Friedensnobelpreisträgers Shimon Peres. Jetzt soll dort eine archäologische Stätte verstaatlicht werden.",
      "url": "https://www.spiegel.de/ausland/sebastia-israel-kuendigt-landenteignung-fuer-archaeologische-staette-an-a-c00ae671-6c71-496c-adf2-23b9b6b9deb7",
      "image_title": "In Sebastia legten Israels Siedler den Grundstein für ihr Imperium. Nun will die Netanyahu-Regierung dort noch mehr Land enteignen - Mohammed Nasser / APAimages / IMAGO"
    },
    {
      "title": "Nach umstrittenen Äußerungen Merz hält Beziehungen zu Brasilien nicht für belastet und will am Wochenende mit Lula sprechen",
      "teaser": "Der Kanzler hat mit seiner Äußerung über die Millionenstadt Belém Aufregung und Empörung in Brasilien ausgelöst. Am Nachmittag ließ er dem Präsidenten Grüße ausrichten, am Wochenende will er ihn treffen.",
      "url": "https://www.spiegel.de/ausland/merz-haelt-beziehungen-zu-brasilien-nicht-fuer-belastet-und-will-am-wochenende-mit-lula-sprechen-a-5fbca3ec-e8d4-4a98-9680-6d44e7d34b1b",
      "image_title": "Merz hält Beziehungen zu Brasilien nicht für belastet und will am Wochenende mit Lula sprechen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Epstein-Akten Nun fehlt nur noch Trumps Unterschrift",
      "teaser": "Der US-Senat hat ein Gesetz zur Freigabe der Epstein-Akten an Trump weitergeleitet. Deren lang geforderte Veröffentlichung hat damit die zweitletzte Hürde genommen. Die Veröffentlichung der Dokumente wird immer wahrscheinlicher.",
      "url": "https://www.spiegel.de/ausland/epstein-akten-jetzt-fehlt-nur-noch-trumps-unterschrift-fuer-die-veroeffentlichung-a-754547bf-b709-42ee-a58d-c8dc11105ea9",
      "image_title": "Nun fehlt nur noch Trumps Unterschrift - ABACAPRESS / picture alliance"
    },
    {
      "title": "Donald Trump hat eingeladen Elon Musk kehrt für Treffen mit saudischem Kronprinzen ins Weiße Haus zurück",
      "teaser": "Nach Katar erhält auch Saudi-Arabien von den USA neue, weitreichende Sicherheitsgarantien. Für ein Bankett mit dem saudischen Kronprinzen kommt Elon Musk zurück ins Weiße Haus und Cristiano Ronaldo gleich mit.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-kehrt-fuer-treffen-mit-saudischem-kronprinzen-ins-weisse-haus-zurueck-und-cristiano-ronaldo-kam-gleich-mit-a-ff56b66b-6dbc-4aea-8bbb-bbfb1879f7c5",
      "image_title": "Elon Musk kehrt für Treffen mit saudischem Kronprinzen ins Weiße Haus zurück - Tom Brenner / REUTERS"
    },
    {
      "title": "Korruptionsskandal in der Ukraine Die Lehren aus »Minditsch-Gate« Ein Kommentar von Christian Esch",
      "teaser": "Die Ermittlungen in Kyjiw zeigen: Das Land hat eine fähige Antikorruptionsjustiz. Und eine Führung, die unter dem Vorwand der Kriegstüchtigkeit alle Macht in ihren Händen konzentriert hat.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-lehren-aus-minditsch-gate-a-11909ff1-eb27-439d-8973-7c357fee5107",
      "image_title": "Die Lehren aus »Minditsch-Gate« - EPA"
    },
    {
      "title": "Der US-Präsident und die Epstein-Akten »Trump hätte sie einfach selber freigeben können«",
      "teaser": "Erst ja, dann auf keinen Fall, jetzt doch wieder: Donald Trump will offenbar einer Veröffentlichung der Akten über Jeffrey Epstein nicht mehr im Wege stehen. Kommen jetzt tatsächlich alle Geheimnisse ans Licht?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-epstein-akten-haette-sie-einfach-selber-freigeben-koennen-a-e4f30468-da5a-4150-8dce-984f0e887752"
    },
    {
      "title": "Kommunalwahl in Dänemark Sozialdemokraten verlieren erstmals Rathaus in Kopenhagen",
      "teaser": "Es ist eine historische Niederlage: Erstmals seit Einführung des aktuellen Wahlsystems stellen die Sozialdemokraten nicht den Bürgermeister in Kopenhagen. Auch abseits der Hauptstadt büßt die Regierungspartei Stimmen ein.",
      "url": "https://www.spiegel.de/ausland/daenemark-sozialdemokraten-verlieren-erstmals-macht-in-kopenhagen-a-4fdecbd3-0305-4804-991e-98b8d3c84edb",
      "image_title": "Sozialdemokraten verlieren erstmals Rathaus in Kopenhagen - Aytug Can Sencar / Anadolu Agency / IMAGO"
    },
    {
      "title": "Großbritannien warnt Russland Russisches Spionageschiff soll Laser auf britische Piloten gerichtet haben",
      "teaser": "Die russische »Yantar« befindet sich am Rande britischer Gewässer. Verteidigungsminister Healey richtet eine eindeutige Botschaft an Kremlchef Putin. Es ist bereits das zweite Mal, dass das Schiff dieses Jahr in der Region unterwegs ist.",
      "url": "https://www.spiegel.de/ausland/russisches-spionageschiff-soll-laser-auf-britische-piloten-gerichtet-haben-a-79e17dcb-c465-4788-aa56-1fade6182109",
      "image_title": "Russisches Spionageschiff soll Laser auf britische Piloten gerichtet haben - action press"
    },
    {
      "title": "Korruptionsskandal im Energiesektor Ukrainisches Parlament entlässt Ministerin und Minister nach Schmiergeldaffäre",
      "teaser": "Der Korruptionsskandal in der Ukraine wirkt sich auf die Regierung aus: Das Parlament in Kyjiw hat die Rücktrittsgesuche des Justizministers und der Energieministerin angenommen. Andere sind noch unbelangt.",
      "url": "https://www.spiegel.de/ausland/ukraine-parlament-entlaesst-ministerin-und-minister-nach-schmiergeldaffaere-a-3e41c15b-183b-4136-b38d-65dd7d5197da",
      "image_title": "Ukrainisches Parlament entlässt Ministerin und Minister nach Schmiergeldaffäre - Monasse Thierry / ANDBZ / ABACAPRESS / IMAGO"
    },
    {
      "title": "Frage zu Epstein-Akten Donald Trump beleidigt Journalistin",
      "teaser": "Erst wird er persönlich, dann fordert er den Entzug der Sendelizenz von ABC: Beim Empfang von Saudi-Arabiens Kronprinz Mohammed bin Salman wettert US-Präsident Trump erneut gegen kritische Medien.",
      "url": "https://www.spiegel.de/ausland/trump-erst-beleidigt-er-journalistin-dann-fordert-er-lizenzentzug-fuer-abc-a-34b716ae-adc3-4cd3-87ca-33f612099f11"
    },
    {
      "title": "Nach monatelanger Blockade Der ganze Kongress will die Freigabe der Epstein-Akten. Trump tut so, als sei er einverstanden",
      "teaser": "Der US-Kongress hat fast einhellig für ein Gesetz gestimmt, das Präsident Trump monatelang bekämpft hatte. Es soll sein Justizministerium zwingen, alle Akten zum Sexualstraftäter Jeffrey Epstein freizugeben. Was nun zu erwarten ist. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-unter-druck-nach-kongressbeschluss-zur-aktenfreigabe-a-dcdfe43b-f398-4be8-882a-50094d12f5a5",
      "image_title": "Der ganze Kongress will die Freigabe der Epstein-Akten. Trump tut so, als sei er einverstanden - Davidoff Studios Photography / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Anführer des »Maniac Murder Cult« Neonazi wollte jüdische Kinder in New York mit Süßigkeiten vergiften",
      "teaser": "Er brüstete sich mit angeblichen Morden und wollte als Weihnachtsmann verkleidet Gift verteilen. Nun wurde gegen einen 22-jährigen Rechtsextremen Anklage erhoben. Das FBI hat ihn mit einem Trick geschnappt.",
      "url": "https://www.spiegel.de/ausland/usa-rechtsextremer-wollte-juedische-kinder-in-new-york-mit-suessigkeiten-vergiften-a-5a32db22-a239-42c2-88b1-a13825a36315",
      "image_title": "Neonazi wollte jüdische Kinder in New York mit Süßigkeiten vergiften - Craig T Fruchtman / Getty Images"
    }
  ]
}