{
  "timestamp": "2025-05-11T04:13:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Erkenntnisse aus Putins Militärshow Putin protzt mit Militärgerät, deutet Geschichte um und umgarnt China",
      "teaser": "Traditionell feiert Russland am 9. Mai den »Tag des Sieges« über Nazideutschland. Präsident Putin nutzt den Anlass, der Welt sein Waffenarsenal zu präsentieren, auch wenn dabei getrickst wird. Die Liveanalyse.",
      "url": "https://www.spiegel.de/ausland/moskau-so-laeuft-die-militaershow-von-wladimir-putin-zum-80-jahrestag-des-sieges-a-3577b354-e604-4ed4-996a-e0746d532a8e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcce2352-76ec-4060-85e7-e2f6501bb06b_w960_r1.778_fpx47_fpy56.jpg",
      "image_title": "Putin protzt mit Militärgerät, deutet Geschichte um und umgarnt China - Maksim Blinov / Sputnik / IMAGO"
    },
    {
      "title": "Putins Siegesparade in Moskau Als die Panzer rollen, rufen die Menschen »Hurra«",
      "url": "https://www.spiegel.de/ausland/siegesparade-zum-9-mai-in-moskau-als-die-panzer-rollen-rufen-die-menschen-hurra-a-3003a088-bfeb-46d1-82c9-56dd6b5cff2b"
    },
    {
      "title": "Antrag auf Sondertribunal beschlossen Ukraineverbündete wollen Russlands Anführer zur Verantwortung ziehen",
      "teaser": "Die EU-Außenminister bringen in Lwiw ein Sondertribunal auf den Weg. Dort soll den Hauptverantwortlichen für den russischen Angriffskrieg gegen die Ukraine der Prozess gemacht werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kyjiws-verbuendete-wollen-russlands-anfuehrer-zur-verantwortung-ziehen-a-a41c4ee9-e1c2-43cc-9491-1141c9ac2b2c"
    },
    {
      "title": "Neuer Papst Leo XIV. Ein sanfter Löwe",
      "teaser": "In Rom gibt es eine Enttäuschung für das konservative Lager: Der erhoffte Richtungswechsel nach Franziskus bleibt aus. Mit Leo XIV. tritt ein pragmatischer Reformer an die Spitze der katholischen Kirche. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-welche-richtung-die-katholische-kirche-unter-ihm-einschlagen-wird-a-a36caae7-18a2-4c82-ae69-3e1673c7fdcf",
      "image_title": "Ein sanfter Löwe - Yara Nardi / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Leo XIV. Das verrät sein privates Twitterprofil über den neuen Papst",
      "teaser": "Bevor er zum Nachfolger Petri wurde, hat Robert Francis Prevost über Jahre hinweg getwittert. Sein privates Profil zeigt einen sehr Irdischen, der mit Trump hadert, manchmal zu schnell getippt hat – und der offenbar gern lacht. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-das-verraet-das-private-twitterprofil-drprevost-des-neuen-mann-im-vatikan-a-dfbd6f1c-3168-4015-8731-ca9b5489b756",
      "image_title": "Das verrät sein privates Twitterprofil über den neuen Papst - Gregorio Borgia / AP",
      "author": "Jan Petter"
    },
    {
      "title": "Kämpfe um Kaschmir Holte eine chinesische Rakete Indiens Jet vom Himmel?",
      "teaser": "Indien hat bei seinem Luftangriff möglicherweise gleich mehrere Flieger verloren. Darunter befindet sich mindestens ein moderner französischer Kampfjet. Offenbar hat Waffenhilfe aus China den Abschuss möglich gemacht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/kaschmirkonflikt-warum-indien-so-viele-flieger-verloren-hat-a-a54d8681-5250-4ed3-93f5-74adfee26732",
      "image_title": "Holte eine chinesische Rakete Indiens Jet vom Himmel? - Basit Zargar / Middle East Images / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Konflikt zwischen Indien und Pakistan Worum es in Kaschmir eigentlich geht – und was jetzt droht",
      "teaser": "Indiens jüngste Luftangriffe auf Pakistan markieren einen Wendepunkt: Was früher undenkbar war, ist heute Teil des Kalküls. Der jahrzehntealte Konflikt um Kaschmir ist in eine neue, gefährliche Phase getreten. Von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-worum-es-in-kaschmir-eigentlich-geht-und-was-jetzt-droht-a-e749f85d-e708-40a3-9135-db4c8ce97000",
      "author": "Laura Höflinger"
    },
    {
      "title": "Russlands Angriffskrieg Putin schlägt direkte Verhandlungen mit der Ukraine vor – dann fliegen Drohnen",
      "teaser": "Ist das ein ernsthafter Vorschlag Moskaus oder nur Taktik? Kremlchef Putin bietet Gespräche mit der Ukraine an, angeblich »ohne Vorbedingungen«. Auch Ort und Zeit nennt er. Nur wenig später greifen russische Drohnen Kyjiw an.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wladimir-putin-schlaegt-direkte-verhandlungen-mit-der-ukraine-vor-a-eb6a4cdf-6ca4-4c7a-b997-f197fdba691c",
      "image_title": "Putin schlägt direkte Verhandlungen mit der Ukraine vor – dann fliegen Drohnen - Sergei Bobylev / AP"
    },
    {
      "title": "USA-Blog Trump-Vertrauter Witkoff verließ sich bei Ukraine-Verhandlungen offenbar auf Kreml-Übersetzer",
      "teaser": "Der US-Sondergesandte verließ sich bei Treffen mit Russlands Staatschef wohl auf russische Dolmetscher – nicht nur ein Verstoß gegen das Protokoll. Und: JD Vance äußert sich zum Papst. Die News im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Trump-Vertrauter Witkoff verließ sich bei Ukraine-Verhandlungen offenbar auf Kreml-Übersetzer - Evan Vucci / AP / dpa"
    },
    {
      "title": "Treffen in Genf China und USA unterbrechen Marathonverhandlung über Zölle",
      "teaser": "Der US-Finanzminister und Chinas Vizepremier sprechen erstmals persönlich über ihren Handelskrieg. Das Ergebnis des zehnstündigen Austauschs ist offen. Experten schätzen die Erfolgschancen gering ein.",
      "url": "https://www.spiegel.de/ausland/genf-china-und-usa-unterbrechen-marathonverhandlung-ueber-zoelle-a-ddcbc4f1-311b-461a-9edb-3f8589629ecc",
      "image_title": "China und USA unterbrechen Marathonverhandlung über Zölle - Fabrice Coffrini / AFP"
    },
    {
      "title": "Verstöße gemeldet Indien wirft Pakistan Bruch von Waffenruhe vor",
      "teaser": "Nur wenige Stunden, nachdem US-Präsident Donald Trump als Erster eine Waffenruhe zwischen Indien und Pakistan vermeldet hatte, ist diese nach indischen Angaben gebrochen worden. Pakistan streitet das ab.",
      "url": "https://www.spiegel.de/ausland/kaschmirkonflikt-indien-wirft-pakistan-bruch-der-waffenruhe-vor-a-428617f3-a9e3-4894-91bf-8b6f632176dd",
      "image_title": "Indien wirft Pakistan Bruch von Waffenruhe vor - Mukhtar Khan / AP / dpa"
    },
    {
      "title": "Moskaus neuer Kurs Ein Hakenkreuz-Monster mit Von-der-Leyen-Kopf Eine Kolumne von Mikhail Zygar",
      "teaser": "Europa hat in Putins Propaganda die USA als gefährlichsten Feind abgelöst: Der Kontinent neige historisch dem Totalitarismus zu, von dort gehe alles Übel aus. Amerika unter Trump gilt plötzlich als treuer Verbündeter.",
      "url": "https://www.spiegel.de/ausland/russland-in-putins-propaganda-hat-europa-die-usa-als-gefaehrlichsten-feind-abgeloest-a-7064e8a4-266a-47b6-9ba2-34394cc030d6",
      "image_title": "Ein Hakenkreuz-Monster mit Von-der-Leyen-Kopf - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Kanzler Merz in Kyjiw Ruf mich jederzeit an",
      "teaser": "Merz reist mit Macron, Starmer und Tusk nach Kyjiw. Ziel des Solidaritätsgipfels: Ein Waffenstillstand, wie ihn schon Donald Trump vorgeschlagen hat. Lehnt Russland ab, soll es dafür einen hohen Preis zahlen. Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-kanzler-merz-und-internationale-delegation-in-kyjiw-fuer-waffenstillstand-a-91676da9-d84c-42f1-891f-053198fa86fb",
      "image_title": "Ruf mich jederzeit an - Ministry of Foreign Affairs of Ukraine / AP",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Durch Putschversuch bekannt geworden Britischer Söldner Simon Mann ist tot",
      "teaser": "Mit einer südafrikanischen Militäreinheit und einem Flugzeug voller Waffen wollte er einst in Äquatorialguinea den Präsidenten stürzen. Doch daraus wurde nichts. Nun ist der britische Ex-Militär gestorben.",
      "url": "https://www.spiegel.de/ausland/simon-mann-britischer-soeldner-ist-tot-a-0dd861a1-77d4-41b5-a584-c6bd0faf18b2",
      "image_title": "Britischer Söldner Simon Mann ist tot - Ben Stansall / AFP"
    },
    {
      "title": "Umstrittenes Bauprojekt Wie der Porsche-Privattunnel Salzburg spaltet",
      "teaser": "Der deutsch-österreichische Milliardenerbe Wolfgang Porsche will sich in Salzburg einen privaten Tunnel zu seiner Villa graben lassen. Das Projekt sorgt für Ärger in der Stadt. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wolfgang-porsche-wie-der-privattunnel-salzburg-spaltet-a-ba779cb1-a29c-4596-af2a-1e47d94a816c",
      "image_title": "Wie der Porsche-Privattunnel Salzburg spaltet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Neuer Papst Leo XIV. warnt vor künstlicher Intelligenz",
      "teaser": "»Für die Verteidigung der Menschenwürde, der Gerechtigkeit und der Arbeit«: Der neue Papst aus der Tech-Großmacht USA bezeichnet KI in seiner ersten öffentlichen Rede vor Kardinälen als eine der größten Herausforderungen.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-warnt-vor-kuenstlicher-intelligenz-a-f882b745-f247-41a4-90b6-7bc67ee24757",
      "image_title": "Leo XIV. warnt vor künstlicher Intelligenz - AFP"
    },
    {
      "title": "Kaschmirkonflikt Pakistan und Indien einigen sich auf Waffenruhe",
      "teaser": "Im Konflikt zwischen Indien und Pakistan ist es in der Nacht erneut zu Toten und Verletzten gekommen. Nun haben sich die beiden Atommächte auf ein Ende der Gefechte verständigt – offenbar nach Vermittlung durch die Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-einigen-sich-laut-donald-trump-auf-sofortigen-waffenstillstand-a-fe5dd29c-e158-477f-94e7-1a33b40b6a8c",
      "image_title": "Pakistan und Indien einigen sich auf Waffenruhe - Farooq Khan / EPA"
    },
    {
      "title": "CNN-Bericht Pentagon will Grönland offenbar Militärkommando für US-Festland zuordnen",
      "teaser": "Bislang liegt Grönland im Verantwortungsbereich des US-Regionalkommandozentrums für Europa. Geht es nach Donald Trump und dem Pentagon, dann ändert sich das bald. In Dänemark ist man alarmiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-groenland-offenbar-militaerkommando-fuer-us-festland-zuordnen-a-fc38c886-e303-442d-b4ce-cf94891dd3a1",
      "image_title": "Pentagon will Grönland offenbar Militärkommando für US-Festland zuordnen - Thomas Traasdahl / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Trump über Kriegsdiplomatie Putin? »Will das ganze Ding«. Und Gaza? Dort kämpfen »sie schon seit tausend Jahren«",
      "teaser": "Donald Trump prahlte vor Amtsantritt damit, den Ukrainekrieg und den Gazakonflikt schnell zu lösen. Das hat nicht geklappt. Das »Wall Street Journal« berichtet nun, sein Scheitern bereite dem Republikaner schlaflose Nächte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-soll-kriege-in-der-ukraine-und-in-gaza-frustrierend-genannt-haben-a-0da30c25-f667-4b24-b21b-3851e4115c2e",
      "image_title": "Putin? »Will das ganze Ding«. Und Gaza? Dort kämpfen »sie schon seit tausend Jahren« - Alex Wroblewski / AFP"
    },
    {
      "title": "Acht Milliarden Podcast zu Merz und Trump Zwei Alphamännchen und die AfD",
      "teaser": "Breitbeinig können beide, aber wie wird Friedrich Merz mit Donald Trump verhandeln? Es gibt viel zu besprechen: Handelsstreitigkeiten, Russlands Krieg gegen die Ukraine und den Umgang mit der AfD, die Trumps Nähe sucht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/afd-donald-trump-und-friedrich-merz-wird-trump-die-afd-entzaubern-podcast-a-383d527e-6091-4380-b301-bc0340d777b9",
      "image_title": "Zwei Alphamännchen und die AfD - Sean Gallup / Getty Images"
    },
    {
      "title": "Propalästinensischer Protest Columbia University suspendiert 65 Studierende",
      "teaser": "Weil sie Teile einer Bibliothek besetzt haben, dürfen zahlreiche Studierende der Columbia University den Campus nicht mehr betreten. Ein ehemaliger Teilnehmer der Protestwelle sitzt unterdessen weiter in Haft.",
      "url": "https://www.spiegel.de/ausland/new-york-columbia-university-suspendiert-65-studierende-nach-propalaestinensischem-protest-a-befdf265-15d6-48eb-8b50-948895771bea",
      "image_title": "Columbia University suspendiert 65 Studierende - Ryan Murphy / REUTERS"
    },
    {
      "title": "Eskalation im Kaschmirkonflikt »Lassen Sie die Lichter aus, halten Sie sich von Fenstern fern«",
      "teaser": "Pakistan wirft Indien vor, drei Luftwaffenstützpunkte mit Raketen angegriffen zu haben. Das Militär will nun »Auge um Auge« reagieren – mit der Operation »Wand aus Blei«. Eskaliert der Konflikt zwischen den Atommächten? Von Cornelius Dieckmann und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/pakistan-versus-indien-neue-eskalation-im-kaschmir-konflikt-a-0c470acf-895e-4452-9378-38440c07fe5e",
      "image_title": "»Lassen Sie die Lichter aus, halten Sie sich von Fenstern fern« - Rakesh Bakshi / AFP",
      "author": "Cornelius Dieckmann und Bernhard Zand"
    },
    {
      "title": "Friedensnobelpreisträger Mohammed ElBaradei »Verteidigen Sie Israel – aber entmenschlichen Sie dabei nicht die Palästinenser«",
      "teaser": "Der ägyptische Friedensnobelpreisträger Mohammed ElBaradei kritisiert Deutschlands Nahostpolitik massiv. Die USA haben derweil einen Nothilfeplan für die Menschen in Gaza präsentiert, der kontrovers diskutiert wird.",
      "url": "https://www.spiegel.de/ausland/mohammed-elbaradei-kritisiert-deutschland-fuer-israel-gaza-politik-a-5f3dcfca-8e58-4ef0-8e67-3cfd015c37ae",
      "image_title": "»Verteidigen Sie Israel – aber entmenschlichen Sie dabei nicht die Palästinenser« - Eyad Baba / AFP"
    },
    {
      "title": "Notlage in Palästinenserenklave EU-Fraktionsvorsitzende fordern von Israel Aufhebung der Gazablockade",
      "teaser": "Von Konservativen bis Linken: Fraktionsvorsitzende des Europaparlaments machen nach SPIEGEL-Informationen Druck auf die EU-Kommission. Sie fordern mehr diplomatische Bemühungen im Gazakonflikt.",
      "url": "https://www.spiegel.de/ausland/gaza-eu-fraktionsvorsitzende-fordern-aufhebung-der-hilfsgueter-blockade-a-53931ebf-c4cd-48cd-a75b-3da6e2516594",
      "image_title": "EU-Fraktionsvorsitzende fordern von Israel Aufhebung der Gazablockade - Haitham Imad / EPA-EFE",
      "author": "Konservativen bis Linken: Fraktionsvorsitzende des Europaparlaments machen nach SPIEGEL-Informationen Druck auf die EU-Kommission. Sie fordern mehr diplomatische Bemühungen im Gazakonflikt."
    },
    {
      "title": "Reise mit dem Zug Merz, Macron und Starmer in Kyjiw eingetroffen",
      "teaser": "Erst seit ein paar Tagen ist Friedrich Merz Kanzler. Jetzt setzt er mit den Staats- und Regierungschefs von Frankreich, Großbritannien und Polen ein Zeichen im Ukrainekrieg. In Kyjiw treffen sie Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-friedrich-merz-ist-zusammen-mit-emmanuel-macron-und-keir-starmer-unterwegs-nach-kyjiw-a-05d27572-a638-49b8-b350-0e323b70c648",
      "image_title": "Merz, Macron und Starmer in Kyjiw eingetroffen - Roman Pilipey / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Helfen, wenn noch nichts passiert ist Von Anastasia Trenkler",
      "teaser": "In Baden-Württemberg versuchen Traumaberater, Geflüchteten mit psychischen Problemen frühzeitig zu helfen und Gewalttaten vorzubeugen. Und: Die Superkraft der Taucherinnen von Jeju. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/traumaberatung-bei-gefluechteten-strom-zum-dorfpreis-nur-gute-nachrichten-a-fc2898f5-2611-4b24-b927-666ceca285e7",
      "image_title": "Helfen, wenn noch nichts passiert ist - Ines Janas / DER SPIEGEL"
    },
    {
      "title": "Neuer Papst Leo XIV. Beten, predigen, Welt retten",
      "teaser": "Der Amerikaner Robert Prevost ist als neuer Pontifex jetzt eine weltpolitische Figur. Nimmt der Franziskus-Erbe den Kampf gegen Rechtspopulismus auf? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-wird-er-den-kampf-gegen-rechtspopulismus-fortsetzen-a-1821754b-af78-419c-a50e-b6ad97d9a6f5",
      "image_title": "Beten, predigen, Welt retten - Vandeville Eric / ABACAPRESS / IMAGO",
      "author": "Frank Hornig, Rom"
    }
  ]
}