{
  "timestamp": "2025-08-22T11:08:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Friedensoffensive für die Ukraine Kann ausgerechnet Trump den Krieg beenden?",
      "teaser": "»Danke dir vielmals, Donald«: Die Europäer huldigen dem US-Präsidenten – der träumt vom Friedensnobelpreis. Dabei agiert der Amerikaner selbst immer autokratischer. Und er unterschätzt Kreml-Herrscher Putin. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-ukraine-krieg-kann-ausgerechnet-er-frieden-bringen-a-9e3ab0eb-4eb4-4f26-b4ea-bde50694885c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac4a9a3c-83dc-4ec2-b0b3-135795c75f5c_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "Kann ausgerechnet Trump den Krieg beenden? - [M] Andrew Leyden / picture alliance; Danylo Antoniuk / picture alliance; Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Sicherheitsgarantien für die Ukraine »Die Kosten für den Kreml müssen so hoch sein, dass es sich nicht lohnt, noch mal anzugreifen«",
      "teaser": "Was bräuchte es militärisch, um einen Frieden in der Ukraine zu gewährleisten? Der Verteidigungsexperte Franz-Stefan Gady erklärt, was auf die Nato zukommen kann. Er sieht zwei Optionen. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/sicherheitsgarantien-fuer-die-ukraine-militaerexperte-franz-stefan-gady-erklaert-was-auf-die-nato-zukommen-kann-a-16ffb0dd-47f0-43f8-aef8-483a83046ebb",
      "image_title": "»Die Kosten für den Kreml müssen so hoch sein, dass es sich nicht lohnt, noch mal anzugreifen« - Maksym Kishka / REUTERS"
    },
    {
      "title": "Zigtausende Festgenommene Der große Abschiebezirkus des Donald Trump",
      "teaser": "Alligator Alcatraz, Cornhusker Clink, Deportation Depot: In den USA schießen immer mehr fragwürdige Pop-up-Knäste für unerwünschte Migranten aus dem Boden. Menschenrechte? Das war einmal. Aus Washington berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/usa-der-grosse-abschiebe-zirkus-des-donald-trump-a-ac2e9c47-43d7-4954-846e-b62e7b2df0d3",
      "image_title": "Der große Abschiebezirkus des Donald Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Besetztes Gebäude Meloni lässt linkes Kulturzentrum räumen",
      "teaser": "Das »Leoncavallo« in Mailand war eines der bekanntesten linken Zentren Italiens, nun ließ die rechte Regierung es räumen. Ministerpräsidentin Giorgia Meloni spricht von Rechtsstaat, ihre Kritiker von Doppelmoral.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-laesst-linkes-kulturzentrum-leoncavallo-in-mailand-raeumen-a-c0ca7416-9199-48ab-b3db-fc2fdc85e8d7",
      "image_title": "Meloni lässt linkes Kulturzentrum räumen - Stefano Porta / LaPresse / action press"
    },
    {
      "title": "Für Kyjiw sterben? Warum die Debatte über deutsche Soldaten in der Ukraine unsinnig ist Ein Gastbeitrag von Johannes Varwick",
      "teaser": "Die deutsche Politik diskutiert darüber, ob Bundeswehrsoldaten einen möglichen Frieden in der Ukraine schützen könnten. Doch dauerhafte Sicherheit kann nur auf anderen Wegen erreicht werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-eu-warum-die-debatte-ueber-deutsche-soldaten-in-der-ukraine-unsinnig-ist-a-f730febc-c550-4cc2-956e-9df85a5fd446",
      "image_title": "Warum die Debatte über deutsche Soldaten in der Ukraine unsinnig ist - Bundeswehr / dpa / picture alliance"
    },
    {
      "title": "Höchste Alarmstufe erreicht Uno-Experten stellen erstmals Hungersnot im Norden des Gazastreifens fest",
      "teaser": "Die Versorgungslage im Gazastreifen verschlechtert sich weiter: Experten sehen nun in einem Teil des Gebiets erstmals eine Hungersnot, Hunderttausende sind betroffen. Das israelische Militär weist den Bericht zurück.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-experten-stellen-erstmals-hungersnot-fuer-norden-des-gebiets-fest-a-dd9beba8-4e93-4c1b-8cd3-2692d58f7498",
      "image_title": "Uno-Experten stellen erstmals Hungersnot im Norden des Gazastreifens fest - AFP"
    },
    {
      "title": "Wegen Verstößen gegen Umweltauflagen Bundesrichterin stoppt Abschiebelager »Alligator Alcatraz« in Florida",
      "teaser": "Mit einem Abschiebeknast im Sumpf wollte US-Präsident Trump Härte gegenüber Migranten zeigen. Nun stoppt eine Richterin die Einrichtung. Unterdessen plant die Regierung von Florida offenbar bereits das nächste Lager.",
      "url": "https://www.spiegel.de/ausland/usa-bundesrichterin-stoppt-abschiebelager-alligator-alcatraz-in-florida-a-a9bdc79e-4a49-4ee0-983b-733ce672b22c",
      "image_title": "Bundesrichterin stoppt Abschiebelager »Alligator Alcatraz« in Florida - White House / ZUMA Press / IMAGO"
    },
    {
      "title": "Vorwurf der Majestätsbeleidigung Gericht weist Klage gegen Thailands Ex-Premier Thaksin ab",
      "teaser": "Etliche Menschen wurden in Thailand wegen des Vorwurfs der Majestätsbeleidigung angeklagt, es droht lange Haft. Im wohl prominentesten Fall gegen den ehemaligen Premier Thaksin Shinawatra gibt es nun eine Entscheidung.",
      "url": "https://www.spiegel.de/ausland/thailand-gericht-weist-klage-gegen-ex-premier-thaksin-shinawatra-ab-a-a40070bc-fd56-4450-8075-31889275fc51",
      "image_title": "Gericht weist Klage gegen Thailands Ex-Premier Thaksin ab - Narong Sangnak / EPA"
    },
    {
      "title": "Nordkoreas Machthaber Kim Jong Un zeichnet Soldaten für Einsatz in Russlands Angriffskrieg aus",
      "teaser": "Hunderte nordkoreanische Soldaten sollen im Einsatz für Russland gefallen sein. Diktator Kim Jong Un gibt sich nun öffentlich betroffen über das Schicksal seiner Truppen. Für Aufsehen sorgt jedoch ein anderes Detail.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zeichnet-soldaten-fuer-einsatz-in-russlands-angriffskrieg-aus-a-79299c47-1e42-44aa-93eb-e5153cd4f248",
      "image_title": "Kim Jong Un zeichnet Soldaten für Einsatz in Russlands Angriffskrieg aus - KCNA / EPA"
    },
    {
      "title": "Nach dem Ukrainegipfel in Washington »Putin will uns Luft verkaufen«",
      "teaser": "Wie überzeugt man Donald Trump davon, die Ukraine zu unterstützen? Präsident Wolodymyr Selenskyj berichtet in Kyjiw von seinen Gesprächen in Washington. Und er erzählt, welche Details Donald Trump interessiert haben. Von Christian Esch, Berlin",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-nach-dem-ukraine-gipfel-in-washington-putin-will-uns-luft-verkaufen-a-45bbbbb8-a716-4798-ad8d-eb06d57d75f1",
      "image_title": "»Putin will uns Luft verkaufen« - Andrew Caballero-Reynolds / AFP",
      "author": "Christian Esch, Berlin"
    },
    {
      "title": "»Putin versteht nur Gewalt« Selenskyj will militärischen Druck auf Russland erhöhen",
      "teaser": "Russland hat im Osten der Ukraine zuletzt Geländegewinne gemacht, Kyjiw hat mit einzelnen Gegenstößen zurückgeschlagen. Präsident Selenskyj deutet nun mehr Offensivaktionen gegen Russland an, auch in Reaktion auf Äußerungen Trumps.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-druck-auf-russland-erhoehen-a-e75b4d96-2367-4816-aee6-86134fa04d0e",
      "image_title": "Selenskyj will militärischen Druck auf Russland erhöhen - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Prozess der Abschottung USA wollen 55 Millionen Visainhaber überprüfen",
      "teaser": "Die Vereinigten Staaten setzen ihren Kurs gegen Einwanderung – oder auch nur Einreisen – weiter fort: Nun wird bekannt, dass viele Millionen Inhaber von Visa durchleuchtet werden sollen.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-55-millionen-auslaendische-visa-inhaber-ueberpruefen-a-d29960c3-612c-44e2-9010-d5e218ab1e2f",
      "image_title": "USA wollen 55 Millionen Visainhaber überprüfen - Megan Varner / REUTERS"
    },
    {
      "title": "Plan im Parlament abgesegnet Auch Kalifornien will Wahlkreise neu zuschneiden",
      "teaser": "Die Republikaner in Texas wollen mit einer Neuordnung der Wahlkreise ihre knappe Mehrheit im US-Repräsentantenhaus sichern. Jetzt reagiert Kalifornien. Man werde »Feuer mit Feuer bekämpfen«, sagte der demokratische Gouverneur Newsom.",
      "url": "https://www.spiegel.de/ausland/usa-auch-kalifornien-will-wahlkreise-neu-zuschneiden-a-54afff17-e5fa-4f2c-b4ff-94f0900c0529",
      "image_title": "Auch Kalifornien will Wahlkreise neu zuschneiden - Godofredo A. Vásquez / AP / dpa"
    },
    {
      "title": "Ortstermin des US-Präsidenten Donald Trump erklärt Washington für sicher (aber den Rasen zur Katastrophe)",
      "teaser": "Eigentlich wollte Donald Trump in der US-Hauptstadt mit Sicherheitskräften auf Patrouille gehen. Stattdessen gab es einen Monolog des Präsidenten – der sich bemerkenswert ausgiebig um Rasenpflege drehte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-washington-fuer-sicher-aber-den-rasen-zur-katastrophe-a-2bcc5ff6-c38c-4270-908b-9b7a9340f665",
      "image_title": "Donald Trump erklärt Washington für sicher (aber den Rasen zur Katastrophe) - Mandel Ngan / AFP"
    },
    {
      "title": "Millionenschwere Zuschüsse Oberster Gerichtshof erlaubt Trump Kürzungen bei Forschung zu Minderheiten",
      "teaser": "Die Politik von Donald Trump richtet sich gegen Gleichstellung, Vielfalt und Minderheitenrechte. Vor dem Supreme Court hat die Regierung des US-Republikaners jetzt einen Erfolg erstritten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-erlaubt-kuerzungen-bei-forschung-zu-minderheiten-a-44aa580f-26dc-4f77-b00a-6e67f50931b0",
      "image_title": "Oberster Gerichtshof erlaubt Trump Kürzungen bei Forschung zu Minderheiten - William Philpott / REUTERS"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro soll Flucht nach Argentinien geplant haben",
      "teaser": "Jair Bolsonaro hat offenbar versucht, in Argentinien Asyl zu erhalten. Dem früheren brasilianischen Präsidenten bleiben nun 48 Stunden, um sich zu erklären.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-flucht-nach-argentinien-geplant-haben-a-48eb2aed-62b3-410c-a56c-98860d7392e2",
      "image_title": "Bolsonaro soll Flucht nach Argentinien geplant haben - Adriano Machado / REUTERS"
    },
    {
      "title": "Nach Eklat im Frühjahr Vance will Selenskyj erneut Verhaltenstipps gegeben haben",
      "teaser": "Bereits im Februar demütigte JD Vance den ukrainischen Präsidenten öffentlich. Nun will der US-Vizepräsident Wolodymyr Selenskyj abermals belehrt haben.",
      "url": "https://www.spiegel.de/ausland/jd-vance-vize-von-donald-trump-will-wolodymyr-selenskyj-erneut-verhaltenstipps-gegeben-haben-a-ae00ca40-9ade-4d71-ad98-e4b6f6a9a9f9",
      "image_title": "Vance will Selenskyj erneut Verhaltenstipps gegeben haben - White House / ZUMA Press / picture alliance"
    },
    {
      "title": "Hintergründe zu Verhandlungen in Alaska Putin beharrt offenbar auf Gebietsabtretungen und Neutralität der Ukraine",
      "teaser": "Seit dem Gipfeltreffen mit Donald Trump ist weitgehend unklar, inwieweit Russland wirklich zu Friedensverhandlungen bereit ist. Nun nennt ein Bericht neue Details. Sie dürften manchen bekannt vorkommen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-russland-beharrt-offenbar-auf-gebietsabtretungen-und-neutralitaet-der-ukraine-a-0800f5be-4f27-4cb9-b300-22cdc84f8c9f",
      "image_title": "Putin beharrt offenbar auf Gebietsabtretungen und Neutralität der Ukraine - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Ausweitung des Krieges gegen die Hamas Netanyahu kündigt neue Verhandlungen und weitere Kämpfe in Gaza an",
      "teaser": "Israels Regierungschef hat »unverzügliche« Gespräche zur Befreiung der letzten Hamas-Geiseln in Aussicht gestellt. Gleichzeitig bereite sich die Armee auf einen weiteren Einsatz in Gaza vor. Es ist nicht die erste Ankündigung dieser Art.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-kuendigt-neue-geiselverhandlungen-und-neue-kaempfe-in-gaza-an-a-a8c8a4ac-5924-4fa2-96e0-26db557beb0d",
      "image_title": "Netanyahu kündigt neue Verhandlungen und weitere Kämpfe in Gaza an - Ronen Zvulun / AP"
    },
    {
      "title": "Vermögenswerte über Jahre künstlich aufgebläht Gericht hebt Strafe in Betrugsverfahren gegen Trump auf",
      "teaser": "Ein New Yorker Gericht hat eine Geldstrafe gegen den US-Präsidenten von knapp einer halben Milliarde Dollar zurückgenommen. Donald Trump spricht von einem Sieg, doch der Schuldspruch wegen Betrugs bleibt bestehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-in-new-york-hebt-strafe-in-betrugsverfahren-auf-vermoegenswerte-kuenstlich-aufgeblaeht-a-aafc850f-7d35-4aa9-8a1a-525b2bca8f24",
      "image_title": "Gericht hebt Strafe in Betrugsverfahren gegen Trump auf - Michael Santiago / AP"
    },
    {
      "title": "Sicherheitsgarantien bei Friedensdeal Lawrow nennt europäische Bodentruppen in der Ukraine »inakzeptabel«",
      "teaser": "Russlands Außenminister spricht sich für ein Sicherheitsmodell für die Ukraine aus, bei dem sein Land ein Vetorecht hätte. Präsident Selenskyj bevorzugt stattdessen ein Nato-ähnliches Modell.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lawrow-fordert-russisches-vetorecht-bei-sicherheitsmodell-a-fffea901-cdb1-49f1-8a67-ac9c15daac53",
      "image_title": "Lawrow nennt europäische Bodentruppen in der Ukraine »inakzeptabel« - Alexander Zemlianichenko / EPA"
    },
    {
      "title": "Trumps Abschiebepolitik Uganda will abgeschobene Migranten aus den USA aufnehmen",
      "teaser": "El Salvador, Südsudan, Ruanda: Die Liste der Länder, in die die US-Regierung unerwünschte Einwanderer abschiebt, wird immer länger. Jetzt soll es auch ein Abschiebeabkommen mit Uganda geben.",
      "url": "https://www.spiegel.de/ausland/uganda-will-abgeschobene-migranten-aus-den-usa-aufnehmen-a-afcc3dac-18f4-4cfa-881d-28653f642fbc",
      "image_title": "Uganda will abgeschobene Migranten aus den USA aufnehmen - Luke Dray / Bloomberg / Getty Images"
    },
    {
      "title": "Proteste in Washington Vance und Miller machen sich über Demonstrierende lustig",
      "teaser": "Die US-Regierung hat die Nationalgarde in die Hauptstadt geschickt, wegen eines angeblichen Sicherheitsdefizits. Als Vizepräsident Vance und andere beim Truppenbesuch ausgebuht werden, reagieren sie hämisch.",
      "url": "https://www.spiegel.de/ausland/jd-vance-und-pete-hegseth-bei-protesten-in-washington-d-c-ausgebuht-a-0ef5404c-f907-443a-92c4-881b3d84293d"
    }
  ]
}