{
  "timestamp": "2025-09-18T14:10:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Französische Migrantenabwehr vor Mayotte »Sie haben uns direkt gerammt«",
      "teaser": "Tausende Migranten drängen auf die französische Insel Mayotte im Indischen Ozean. Grenzschützer schrecken sie mit brutalen Methoden ab, die im Mittelmeer kaum vorstellbar wären. Manchmal enden die Einsätze tödlich.",
      "url": "https://www.spiegel.de/ausland/frankreich-migranten-vor-mayotte-sie-haben-uns-direkt-gerammt-a-b167e9bf-183b-42cb-a742-86130010171c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5ec7a6a1-27f8-446c-ac72-d212d1497814_w960_r1.778_fpx40_fpy52.jpg",
      "image_title": "»Sie haben uns direkt gerammt« - [M] Sarah Dillon / DER SPIEGEL; Foto: Morgan Fache / Divergence"
    },
    {
      "title": "Trump vs. Late-Night-Talker Wie Jimmy Kimmels Absetzung die USA aufwühlt",
      "teaser": "Jimmy Kimmel zählt zu den beliebtesten Talkshowmoderatoren in den USA. Nun wird er auf Druck der Regierung abgesetzt. Was dahintersteckt – und wem US-Präsident Trump außerdem droht. Von Jonas Leppin, Los Angeles",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-in-den-usa-abgesetzt-wie-konnte-das-passieren-a-195043f1-e9f0-4c9f-a8ed-e635ec665926",
      "image_title": "Wie Jimmy Kimmels Absetzung die USA aufwühlt - Michael Le Brecht / Disney / Getty Images",
      "author": "Jonas Leppin, Los Angeles"
    },
    {
      "title": "Meinungsfreiheit in den USA Feldzug gegen Medien – wen Trump ins Visier nimmt",
      "teaser": "Stephen Colbert, Jimmy Kimmel, die »New York Times«, Radiosender: In der zweiten Amtszeit von Donald Trump stehen Journalisten, Entertainer und Medien in den USA unter Druck. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-chronik-der-angriffe-auf-jimmy-kimmel-stephen-colbert-new-york-times-und-abc-a-83df8706-004c-4269-9568-573ca230c16a",
      "image_title": "Feldzug gegen Medien – wen Trump ins Visier nimmt - Andy Rain / EPA"
    },
    {
      "title": "Großbritanniens Premier Starmer Mittendrin im Clusterfuck",
      "teaser": "Skandale im Kabinett, rechtsextreme Massenproteste gegen Migration und jetzt die Kritik am Staatsbesuch von Donald Trump: Premier Keir Starmer erlebt die schwersten Tage seiner Amtszeit. Von Christoph Giesen und Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-kaempft-gegen-skandale-und-rechtsextreme-proteste-a-69f64a62-0de8-4bec-b75e-41f4e0aa612c",
      "image_title": "Mittendrin im Clusterfuck - WPA / Getty Images",
      "author": "Christoph Giesen und Steffen Lüdke, London"
    },
    {
      "title": "Trump gegen die Meinungsfreiheit Nun kann es jeden treffen Ein Kommentar von Mathieu von Rohr",
      "teaser": "Die Absetzung des Komikers Jimmy Kimmel auf staatliche Anordnung hin ist ein Akt der Zensur: Offener hat die Regierung von Präsident Donald Trump noch nie die Meinungsfreiheit angegriffen. Verteidigt noch jemand die Demokratie?",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-zensur-in-den-usa-unter-donald-trump-a-afdd588c-d876-4b5f-8d82-191aaf18ba5b",
      "image_title": "Nun kann es jeden treffen - Randy Holmes / Disney / Getty Images"
    },
    {
      "title": "+++ Livestream +++ Was haben Trump und Starmer vereinbart?",
      "teaser": "Es geht um Milliardendeals, die Ukraine und den Gaza-Krieg: US-Präsident Donald Trump ist zu Gast bei Großbritanniens Premier Keir Starmer. Was haben die beiden vereinbart? Sehen Sie die Pressekonferenz jetzt live.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-keir-starmer-im-livestream-was-haben-die-beiden-vereinbart-a-3a1ee055-ea6a-4330-ba0e-a4d1223783f2",
      "image_title": "Was haben Trump und Starmer vereinbart? - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Israels Krieg in Gaza Großbritannien will Palästina offenbar als Staat anerkennen",
      "teaser": "Auch die Briten wollen Palästina als Staat anerkennen. Das legt zumindest ein Bericht der britischen Zeitung »Times« nahe. Für Premier Starmer ist das heikel: Mittags bekommt er Besuch von US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-palaestina-offenbar-als-staat-anerkennen-ein-problem-fuer-keir-starmer-a-2d75e168-1db8-421f-acbd-abbccd657907",
      "image_title": "Großbritannien will Palästina offenbar als Staat anerkennen - Tolga Akmen / EPA"
    },
    {
      "title": "Israels Krieg gegen die Hamas Israels Finanzminister bezeichnet Gazastreifen als »Goldgrube«",
      "teaser": "Mit zynischen Äußerungen über eine mögliche Nutzung nach der Zerstörung Gazas ist Israels Finanzminister bei einer Immobilienkonferenz in Tel Aviv aufgefallen. Er schließt sich damit einer Idee von Donald Trump an.",
      "url": "https://www.spiegel.de/ausland/israel-finanzminister-bezalel-smotrich-bezeichnet-gazastreifen-als-goldgrube-a-b7ba92bd-cee3-4fe2-ada6-257359f1cc26",
      "image_title": "Israels Finanzminister bezeichnet Gazastreifen als »Goldgrube« - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Israels Angriff auf Katar Saudi-Arabien und Pakistan unterzeichnen Verteidigungspakt",
      "teaser": "Saudi-Arabien rückt noch enger mit der Atommacht Pakistan zusammen. Beide Länder haben sich auf einen Sicherheitsdeal verständigt.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-pakistan-unterzeichnen-verteidigungspakt-a-53443692-7f94-412b-8784-3d68c0f71cf9",
      "image_title": "Saudi-Arabien und Pakistan unterzeichnen Verteidigungspakt - Saudi Press Agency / REUTERS"
    },
    {
      "title": "Luftschlag in Katar Führender Hamas-Vertreter zeigt sich erstmals nach Angriff im Fernsehen",
      "teaser": "Gut eine Woche nach einem israelischen Luftangriff in Katar hat sich das ranghohe Hamas-Mitglied Ghazi Hamad erstmals öffentlich gezeigt. Er sprach von einem gezielten Angriff, den er überlebte.",
      "url": "https://www.spiegel.de/ausland/hamas-fuehrender-vertreter-zeigt-sich-erstmals-nach-angriff-im-fernsehen-a-7a7e1f59-daa2-4680-b51a-4bfb5dc67e2f",
      "image_title": "Führender Hamas-Vertreter zeigt sich erstmals nach Angriff im Fernsehen - Bilal Hussein / AP"
    },
    {
      "title": "Ankündigung auf Truth Social US-Präsident will Antifa als Terrororganisation einstufen",
      "teaser": "Donald Trump nimmt die Antifa-Bewegung ins Visier. Sie soll als terroristische Organisation eingestuft werden. Die Ankündigung des US-Präsidenten erfolgt wenige Tage nach dem Attentat auf den rechten Influencer Charlie Kirk.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-will-antifa-bewegung-als-terrororganisation-einstufen-a-abc2784b-203d-4b85-897e-5ee70ce89ecf",
      "image_title": "US-Präsident will Antifa als Terrororganisation einstufen - Luis M. Alvarez / FR596 AP / AP / dpa"
    },
    {
      "title": "Trump bei König Charles III. Staatsbankett mit viel Pomp und ein bisschen Politik",
      "teaser": "Der US-Präsident spricht von »einer der größten Ehren meines Lebens«: Tag eins seines Staatsbesuchs in Großbritannien endet mit einem prunkvollen Abendessen. Dabei wird König Charles politisch. Und Trump emotional.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-koenig-charles-staatsbankett-mit-viel-pomp-und-ein-bisschen-politik-a-61e1f2fc-142a-42a8-9901-74107a6ffc15",
      "image_title": "Staatsbankett mit viel Pomp und ein bisschen Politik - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bedrohung aus dem Osten Dänemark kauft erstmals Langstrecken-Präzisionswaffen – Russland spricht von »Wahnsinn«",
      "teaser": "Die Regierungschefin nennt es einen »Paradigmenwechsel«: Dänemark schafft zum ersten Mal in seiner Geschichte Waffen an, die Ziele in großer Entfernung treffen können. Die Reaktion aus Moskau fällt deutlich aus.",
      "url": "https://www.spiegel.de/ausland/daenemark-kauft-erstmals-langstrecken-praezisionswaffen-russland-spricht-von-wahnsinn-a-43d74f8e-81c8-4f4a-8cd2-88de102633d0",
      "image_title": "Dänemark kauft erstmals Langstrecken-Präzisionswaffen – Russland spricht von »Wahnsinn« - Emil Helms / EPA"
    },
    {
      "title": "Ermittlungen in Litauen Brandanschläge durch DHL-Pakete – Verdächtige mit Verbindungen nach Russland festgenommen",
      "teaser": "Ein Paket brannte in Leipzig, andere detonierten in Polen und Großbritannien. Ein Netzwerk soll im Auftrag des russischen Geheimdienstes Sprengsätze per Kurierdienst verschickt haben – offenbar ein Test für größere Pläne.",
      "url": "https://www.spiegel.de/ausland/litauen-brandanschlaege-durch-dhl-pakete-verdaechtige-mit-verbindungen-nach-russland-festgenommen-a-15679bc6-79e4-450e-897a-afb8e4b341c9",
      "image_title": "Brandanschläge durch DHL-Pakete – Verdächtige mit Verbindungen nach Russland festgenommen - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "Brasiliens Ex-Präsident im Krankenhaus Hautkrebs bei Jair Bolsonaro diagnostiziert",
      "teaser": "Der ehemalige Präsident Brasiliens musste kurz nach seiner Verurteilung in eine Klinik. Bei Bolsonaro ist offenbar Hautkrebs entdeckt worden. Nun wurde er wieder in den Hausarrest entlassen.",
      "url": "https://www.spiegel.de/ausland/brasilien-hautkrebs-bei-jair-bolsonaro-diagnostiziert-a-5ef2da46-a83e-443b-b101-0490caff465c",
      "image_title": "Hautkrebs bei Jair Bolsonaro diagnostiziert - Evaristo Sa / AFP"
    },
    {
      "title": "Unter US-Gesundheitsminister Kennedy Ehemalige Behördenchefin warnt vor Rückkehr von Masern und Co. in Amerika",
      "teaser": "Der Gesundheitsminister der USA gilt als Impfskeptiker und räumt diejenigen aus dem Weg, die ihm widersprechen. Das könnte dramatische Auswirkungen für die Bevölkerung haben, mahnt eine Ex-Chefin der Behörde.",
      "url": "https://www.spiegel.de/ausland/usa-ehemalige-cdc-chefin-warnt-vor-rueckkehr-von-masern-und-co-a-e5220463-9b6f-4e1c-99f7-622310b4e3aa",
      "image_title": "Ehemalige Behördenchefin warnt vor Rückkehr von Masern und Co. in Amerika - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Nach Kirk-Attentat Obama sieht die USA an einem »Scheidepunkt«",
      "teaser": "Nach dem Tod von Charlie Kirk mahnt Barack Obama: Gewalt dürfe nie ein Mittel politischer Auseinandersetzung sein, auch wenn man sich uneinig ist. An Donald Trump äußert er scharfe Kritik. Von Ella Knigge",
      "url": "https://www.spiegel.de/ausland/barack-obama-usa-stehen-nach-charlie-kirk-attentat-an-einem-scheidepunkt-a-c66ff32e-5947-4d29-8d6a-a6253053cb50",
      "image_title": "Obama sieht die USA an einem »Scheidepunkt« - Matt Rourke / AP / dpa",
      "author": "Ella Knigge"
    },
    {
      "title": "US-Präsident Trump bei den Royals Ein Schulterklopfer für den König",
      "teaser": "Kutschfahrt, Kampfjets, Pferde und Soldaten: Donald Trump ist im Schloss Windsor zu einem Staatsbesuch der Superlative angetreten. Klappte es diesmal mit dem royalen Protokoll? Und was hat Melania davon mitbekommen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-grossbritannien-us-praesident-taetschelt-arm-von-koenig-charles-iii-a-8d2bd14c-551b-4a8d-8320-2d5ed87f940d"
    },
    {
      "title": "Trump bei König Charles III. Neun Minuten Scham auf den Mauern von Windsor",
      "teaser": "Polierte Kutschen, eine verschnupfte Königin und ein Cocktail für den Präsidenten: Hinter den Mauern von Windsor lässt Donald Trump sich von der royalen Familie bespaßen. Nur ein Skandal stört die Inszenierung. Von Christoph Giesen und Steffen Lüdke, Windsor und London",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-koenig-charles-neun-minuten-scham-auf-den-mauern-von-windsor-a-b218ad90-2da9-46ce-b526-bd0c388d9bf5",
      "image_title": "Neun Minuten Scham auf den Mauern von Windsor - Andrew Matthews / AFP",
      "author": "Christoph Giesen und Steffen Lüdke, Windsor und London"
    },
    {
      "title": "Recherche zu Netanyahus Kriegspolitik gegen Iran »Für Trump ist die Pyrotechnik wichtig. Bringt mir Pyrotechnik«",
      "teaser": "Benjamin Netanyahu hat Israels Militär im Sommer offenbar aufgefordert, besonders spektakuläre Bombardements auf Iran zu fliegen, um Trump zu beeindrucken. Und er soll einen speziellen Namen für den Krieg vorgeschlagen haben.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-benjamin-netanyahu-fuer-trump-ist-die-pyrotechnik-wichtig-bringt-mir-pyrotechnik-a-1b5e4134-53d2-4a89-9002-1113d2f03dbb",
      "image_title": "»Für Trump ist die Pyrotechnik wichtig. Bringt mir Pyrotechnik« - Khoshiran / Middle East Images / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Warum startet Israel jetzt eine Bodenoffensive?",
      "teaser": "Israels Truppen marschieren in Gaza-Stadt ein. Sie sollen die Terrororganisation Hamas schwächen und Geiseln befreien, sagt Premier Netanyahu. Die Kritik an der Operation ist groß, selbst der Armeechef warnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/israel-schickt-truppen-nach-gaza-stadt-was-benjamin-netanyahu-will-podcast-a-272c8448-32c6-42f9-a8a3-ee179e23f52d",
      "image_title": "Warum startet Israel jetzt eine Bodenoffensive? - [M] DER SPIEGEL; Foto: Nathan Howard / AP; Amir Levy / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Gaza-Stadt Warum startet Israel jetzt eine Bodenoffensive?",
      "teaser": "Israels Truppen marschieren in Gaza-Stadt ein. Sie sollen die Terrororganisation Hamas schwächen und Geiseln befreien, sagt Premier Netanyahu. Die Kritik an der Operation ist groß, selbst der Armeechef warnt. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/israel-schickt-truppen-nach-gaza-stadt-was-benjamin-netanyahu-will-a-12314c1f-73c5-4802-a7ab-9d84f6339b60"
    },
    {
      "title": "Proteste in Südasien Nepals Gen Z stürzt die Regierung und wählt online eine neue",
      "teaser": "Ein spontaner Protest, ein brennendes Parlament und eine digitale Abstimmung: In Nepal hat die Jugend nicht nur den Premier zum Rücktritt gebracht, sondern auch online über seine Nachfolgerin entschieden. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/nepal-wie-die-generation-z-die-regierung-stuerzte-und-ihren-nachfolger-online-waehlte-a-b6b0b1c1-d8d3-455b-8640-438c13e77942",
      "image_title": "Nepals Gen Z stürzt die Regierung und wählt online eine neue - Navesh Chitrakar / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Staatsbesuch in Großbritannien Wie sich die Trumps und die Royals beschenkten",
      "teaser": "Nach einem gemeinsamen Lunch haben das britische Königspaar und die Trumps offenbar Geschenke ausgetauscht. Auf der Liste stehen Präsente von historischem Wert. Und ein Schwert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-gast-bei-koenig-charles-diese-geschenke-wurden-ausgetauscht-a-7287866e-feff-43e7-85cb-1ef3039980b1",
      "image_title": "Wie sich die Trumps und die Royals beschenkten - Chris Jackson / PA Wire / dpa"
    }
  ]
}