{
  "timestamp": "2025-03-17T20:11:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärzte an der ukrainischen Front Sie müssen bleiben. Bis zum ersten Einschlag",
      "teaser": "Hunderttausende Soldaten wurden im Ukrainekrieg verwundet. Ärzte und Sanitäter an der Front retten vielen von ihnen das Leben – und werden selbst zu Zielscheiben. Drei Tage und Nächte mit Frontärzten im Donbass. Aus dem Donbass berichten Alexander Sarovic und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wunden-einer-nation-ein-besuch-bei-aerzten-an-der-front-a-e637a451-5e39-4b23-8889-8288dba6c35c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d7a7fb5-bed6-4c8e-8fb0-8781649d0b6e_w960_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Sie müssen bleiben. Bis zum ersten Einschlag - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Frauen in Afghanistan »Wir sind wie lebende Tote«",
      "teaser": "Sie waren Managerinnen, Studentinnen, einflussreiche Journalistinnen. Bis die Taliban zurückkamen und ihnen die Freiheit nahmen. Der SPIEGEL bat 13 Afghaninnen aus dem ganzen Land, ihre Geschichten zu erzählen. Aufgezeichnet von Susanne Koelbl und Martin Gerner (Fotos)",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-wir-sind-wie-lebende-tote-a-aa8a084a-b0c2-4255-a0d5-0fe1bf6f97d4",
      "image_title": "»Wir sind wie lebende Tote« - Martin Gerner"
    },
    {
      "title": "Binnenflüchtlinge in Syrien Sie sehnen sich nach einem Zuhause, das es nicht mehr gibt",
      "teaser": "Nach dem Sturz von Assad wollen viele syrische Binnenvertriebene zurück in ihre Heimatorte. Doch oft sind ihre Häuser zerstört oder wurden geplündert. In den Flüchtlingscamps wächst die Sorge, vergessen zu werden. Aus Kafar Takhareem, Syrien, berichten Asia Haidar und Anna-Sophie Schneider Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/binnenfluechtlinge-in-syrien-sehnsucht-nach-einem-zuhause-das-es-nicht-mehr-gibt-a-eee5c160-c812-4157-9a07-d08eae53b35f",
      "image_title": "Sie sehnen sich nach einem Zuhause, das es nicht mehr gibt - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Wegen Huthi-Angriffen Trump droht Iran mit »schrecklichen« Konsequenzen",
      "teaser": "Waffen, Geld, Informationen: Iran diktiere jeden Schritt der Huthis, sagt US-Präsident Trump. Nun kündigt er an, Teheran künftig für Angriffe der Miliz direkt verantwortlich zu machen.",
      "url": "https://www.spiegel.de/ausland/jemen-donald-trump-droht-iran-mit-schrecklichen-konsequenzen-wegen-huthi-angriffen-a-37c35cd0-ba4a-44f6-8e88-9a04a9d34890",
      "image_title": "Trump droht Iran mit »schrecklichen« Konsequenzen - U.S. Africa Command (AFRICOM) Public Affairs / REUTERS"
    },
    {
      "title": "Kürzungen der Trump-Regierung WHO-Chef warnt vor Millionen Toten wegen Unterbrechung von US-Hilfen",
      "teaser": "Laut Weltgesundheitsorganisation haben die drastischen Kürzungen von US-Fördergeldern dramatische Konsequenzen: Allein im Kampf gegen HIV könnten 20 Jahre Fortschritt zunichtegemacht werden.",
      "url": "https://www.spiegel.de/ausland/who-chef-tedros-adhanom-ghebreyesus-warnt-vor-millionen-toten-durch-kuerzungen-der-regierung-von-donald-trump-a-18be5114-7fee-4cbe-962c-16d205e016ba",
      "image_title": "WHO-Chef warnt vor Millionen Toten wegen Unterbrechung von US-Hilfen - Fabrice Coffrini / AFP"
    },
    {
      "title": "Entgegen richterlicher Anordnung Trumps Abschiebeshow in El Salvador",
      "teaser": "Mit martialischen Bildern haben die USA Hunderte Venezolaner nach El Salvador geschafft. Der US-Präsident beruft sich auf ein Kriegsgesetz von 1798. Das ist gefährlich, sagen Bürgerrechtsaktivisten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-ignoriert-gericht-und-schiebt-venezolaner-ab-a-7825f45c-8b26-4607-a15c-3e8f9427d422"
    },
    {
      "title": "Kämpfe an syrischer Grenze Libanons Präsident mobilisiert seine Armee",
      "teaser": "Unter Assad kontrollierte die Hisbollah die syrisch-libanesische Grenzregion. Nun werden dort offenbar Orte aus Syrien beschossen. Der Präsident des Libanon weist die Armee an, auf die Kämpfe zu reagieren.",
      "url": "https://www.spiegel.de/ausland/libanon-praesident-mobilisiert-armee-wegen-kaempfen-an-syrischer-grenze-a-20e2f0aa-08b7-4930-8092-d172a74606bc",
      "image_title": "Libanons Präsident mobilisiert seine Armee - Karam Al-Masri / REUTERS"
    },
    {
      "title": "Gesetzesvorstoß in Ungarn Orbán-Anhänger wollen Pride-Paraden verbieten",
      "teaser": "Menschen, die sich für sexuelle Gleichberechtigung einsetzen, sind Ungarns rechtspopulistischer Regierung ein Dorn im Auge. Künftig sollen Pride-Demonstrierenden Geldstrafen drohen.",
      "url": "https://www.spiegel.de/ausland/ungarn-anhaenger-von-viktor-orban-planen-verbot-von-pride-paraden-a-0de0bc25-5a86-4157-ac2e-7328b15fdfb6",
      "image_title": "Orbán-Anhänger wollen Pride-Paraden verbieten - Akos Stiller / Bloomberg / Getty Images"
    },
    {
      "title": "Pekings Charmeoffensive in Europa »Zu glauben, dass China für unsere Rechte einstehen wird, ist irre«",
      "teaser": "Während Donald Trump Verbündete beschimpft, gibt China sich verständnisvoll. Gehen die Europäer in ihrer Ratlosigkeit bald ausgerechnet auf Xi Jinping zu? Die Sinologin Janka Oertel warnt davor – und sagt, was sie Friedrich Merz rät. Ein Interview von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/europa-und-donald-trump-fuer-china-sortieren-sich-die-karten-perfekt-sagt-sinologin-janka-oertel-a-83a5dc30-b845-4f13-8f23-7a2f5469fa16",
      "image_title": "»Zu glauben, dass China für unsere Rechte einstehen wird, ist irre« - Tingshu Wang / Getty Images"
    },
    {
      "title": "Abnutzungskrieg in Osteuropa Hat die ukrainische Armee Putins gefährlichste Waffe geknackt?",
      "teaser": "Der Ukraine ist es nach monatelangen Versuchen offenbar gelungen, Gleitbomben der Kremltruppen zu stören. Dieser Erfolg könnte größere Auswirkungen auf die Schlachtfelder haben, wenn die Trump-Regierung mitzieht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-das-gegenmittel-fuer-russlands-gefaehrlichste-waffe-a-a268a74c-eebf-4afc-84e4-7e395336c9dc",
      "image_title": "Hat die ukrainische Armee Putins gefährlichste Waffe geknackt? - Sergey Kozlov / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Bandenkriminalität in Schweden Der Kindertraum vom Gangsterleben",
      "teaser": "In Schweden eskaliert die Gangkriminalität. In kaum einem Land Westeuropas sterben mehr Menschen durch Schusswaffen, Täter und Opfer werden immer jünger. Das Land sucht nach vorbeugenden Lösungen – kann das funktionieren? Aus Schweden berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/ausland/schweden-praeventive-ansaetze-gegen-eskalierende-gang-kriminalitaet-a-85ffa353-1d0b-469c-b11a-630af837d1d8",
      "image_title": "Der Kindertraum vom Gangsterleben - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Auslandsreisen als Signal an Trump Kanadas neuer Premier Carney trifft zuerst Macron, dann Starmer",
      "teaser": "Schon in seiner Antrittsrede war Kanadas neuer Regierungschef Mark Carney gegenüber den USA deutlich geworden. Nun senden auch seine ersten Auslandsreisen ein klares Zeichen an den direkten Nachbarn.",
      "url": "https://www.spiegel.de/ausland/mark-carney-kanadas-neuer-premier-trifft-zuerst-emmanuel-macron-und-keir-starmer-a-99053e0c-51aa-4b95-8e1d-0092c8ff893d",
      "image_title": "Kanadas neuer Premier Carney trifft zuerst Macron, dann Starmer - Carlos Osorio / REUTERS"
    },
    {
      "title": "Trump richtet das Oval Office ein Dieser Mann ist im Goldrausch",
      "teaser": "Jeder US-Präsident darf während seiner Amtszeit das Oval Office nach seinem Geschmack gestalten. Donald Trump setzt dabei auf Prunk und Gold, Blattgold, goldene Farben. Die Einrichtung entspricht seinem Regierungsstil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richtet-das-oval-office-ein-im-goldrausch-a-c1f117bd-b84e-4e93-8f54-c9545b504935",
      "image_title": "Dieser Mann ist im Goldrausch - ABACAPRESS / IMAGO"
    },
    {
      "title": "Angriffe auf Huthi-Miliz USA dementieren Beschuss von Wohngebieten",
      "teaser": "Die USA beschießen seit Samstag Ziele im Jemen und sprechen von einer Antwort auf die Ankündigung der Huthis, erneut Schiffe im Roten Meer anzugreifen. Die Miliz spricht von mehr als 50 Toten, darunter Zivilisten.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-reagieren-auf-huthi-drohungen-mit-massivem-beschuss-a-fcf61d6b-c0af-4757-bbf5-7a84005e825d"
    },
    {
      "title": "Außenminister in Brüssel EU-Staaten beraten über weitere Ukrainehilfen",
      "teaser": "Die EU-Außenminister wollen neue Hilfsmaßnahmen für die Ukraine diskutieren. Im Gespräch ist offenbar Unterstützung im Wert von bis zu 40 Milliarden Euro. Für ein mögliches Veto Ungarns wurde offenbar bereits vorgesorgt.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-beraten-ueber-weitere-ukrainehilfen-a-07300652-1cdc-4952-a58a-b46cd92e56ba",
      "image_title": "EU-Staaten beraten über weitere Ukrainehilfen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Ankündigung des US-Präsidenten Trump will am Dienstag erneut mit Putin sprechen",
      "teaser": "Die Unterhändler sind seit Wochen aktiv, nun steht offenbar ein weiterer Austausch zwischen Donald Trump und Wladimir Putin bevor. Erwartungen auf einen Durchbruch in den Ukraineverhandlungen schürt der US-Präsident bereits jetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-erneutes-gespraech-mit-wladimir-putin-am-dienstag-an-a-59a42bca-75f5-44f3-a588-ceebae38382e",
      "image_title": "Trump will am Dienstag erneut mit Putin sprechen - Samuel Corum / EPA"
    },
    {
      "title": "Flüge nach El Salvador Trump-Regierung schiebt trotz Richterspruchs ab",
      "teaser": "Die USA haben mindestens 250 Menschen nach El Salvador abgeschoben, auf Basis eines uralten Kriegsgesetzes. Obwohl ein Bundesrichter genau das untersagt hatte. Die Trump-Regierung bestreitet derweil einen Rechtsbruch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-schieben-trotz-richterspruchs-nach-el-salvador-ab-a-5d7112ed-f410-4273-83ad-71ab49aef6f1",
      "image_title": "Trump-Regierung schiebt trotz Richterspruchs ab - Presidency of El Salvador / EPA"
    },
    {
      "title": "Medienbericht Pentagon löscht offenbar Webseite zu Ehren von schwarzem Kriegshelden",
      "teaser": "Charles Calvin Rogers kämpfte in Vietnam heldenhaft – und bekam die höchste Auszeichnung der US-Armee. Nun ist eine offizielle Webseite zu Ehren des Afroamerikaners nicht mehr abrufbar. Ein Versehen? Wohl kaum.",
      "url": "https://www.spiegel.de/ausland/pentagon-loescht-offenbar-webseite-zu-ehren-von-schwarzem-kriegshelden-a-b2a8eba8-ea5b-4429-923e-ade85a8651eb",
      "image_title": "Pentagon löscht offenbar Webseite zu Ehren von schwarzem Kriegshelden - US Department of Defense"
    },
    {
      "title": "Jemen USA fliegen massive Luftangriffe – Huthi-Anführer kündigt Vergeltung an",
      "teaser": "Die USA bombardieren Ziele im Jemen. Im Fokus stehen Stützpunkte, Raketenabwehrstellungen und Anführer der Huthis. Laut Militärs könnte die Operation Wochen dauern, die Miliz droht mit Rache.",
      "url": "https://www.spiegel.de/ausland/trump-befiehlt-schwere-luftangriffe-auf-huthis-a-e753fca2-5f65-4e99-a538-915d3c0c5ab5",
      "image_title": "USA fliegen massive Luftangriffe – Huthi-Anführer kündigt Vergeltung an - White House / REUTERS"
    },
    {
      "title": "Nur noch 29 Prozent Zustimmung US-Demokraten im Umfragetief",
      "teaser": "Führungslos und ohne Antworten auf Donald Trumps Politik: Die Demokratische Partei der USA steckt in der Krise. Selbst unter ihren Anhängern hat die Zustimmung laut einer Umfrage einen Tiefstwert erreicht.",
      "url": "https://www.spiegel.de/ausland/umfrage-amerikaner-sind-mit-demokraten-unzufrieden-wie-nie-a-bcaf4999-9f5a-4df3-a60d-7762db412c47",
      "image_title": "US-Demokraten im Umfragetief - Jacquelyn Martin / AP"
    },
    {
      "title": "Kampf gegen Femizide in Mexiko Männer bringen Frauen um, sie nimmt das nicht hin",
      "teaser": "Brutale Gewalt gegen Frauen grassiert in Mexiko. Als Staatsanwältin baute Sayuri Herrera eine Einheit auf, die Femizide aufklärt und bekämpft. Und die feiert Erfolge. Aus Mexiko-Stadt berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/femizide-in-mexiko-wie-juristin-sayuri-herrera-gegen-frauenmorde-kaempft-a-f97257e3-6f1f-4999-b03c-3208358bc7c1",
      "image_title": "Männer bringen Frauen um, sie nimmt das nicht hin - Alejandra Rajal / DER SPIEGEL"
    },
    {
      "title": "Statue of Liberty Französischer Politiker fordert Freiheitsstatue von den USA zurück",
      "teaser": "Raphaël Glucksmann gilt als Unterstützer der Ukraine und kritisiert US-Präsident Trumps Politik scharf. Der französische Europaabgeordnete will jetzt ein legendäres Symbol der USA zurückhaben: »Offenbar verachtet ihr sie«.",
      "url": "https://www.spiegel.de/ausland/raphael-glucksmann-fordert-freiheitsstatue-von-den-usa-zurueck-a-fc6d1035-d6f9-45d4-a06a-b2fb2f2781fe",
      "image_title": "Französischer Politiker fordert Freiheitsstatue von den USA zurück - TIMOTHY CLARY/ AFP"
    },
    {
      "title": "»Mangel an Vertrauen« Netanyahu will Chef des Inlandsgeheimdienstes entlassen",
      "teaser": "Bereits vor dem Überfall der Hamas auf Israel galt das Verhältnis von Benjamin Netanyahu und Schin-Bet-Chef Ronen Bar als angespannt. Dieser hatte Fehler im Vorfeld der Terrorattacke eingeräumt.",
      "url": "https://www.spiegel.de/ausland/netanyahu-will-chef-des-inlandsgeheimdienstes-entlassen-a-12522604-b604-460b-881d-850c1c92a588",
      "image_title": "Netanyahu will Chef des Inlandsgeheimdienstes entlassen - Gil Cohen-Magen / AP"
    }
  ]
}