{
  "timestamp": "2025-03-29T12:15:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Sudan Die Armee hat Khartum zurückerobert, die Gräuel gehen weiter",
      "teaser": "Nach fast zwei Jahren hat die sudanesische Armee die Hauptstadt von der RSF-Miliz befreit. Die Menschen dort sind erleichtert. Doch der Kriegsfokus dürfte sich verschieben und das Leiden andernorts noch größer werden. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-armee-erobert-khartum-zurueck-doch-die-graeuel-gehen-anderswo-weiter-a-6832711e-4fe4-401c-ab02-91c816af6605",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e127856-c9cd-45ef-945c-11690dfe3205_w960_r1.778_fpx38.13_fpy50.jpg",
      "image_title": "Die Armee hat Khartum zurückerobert, die Gräuel gehen weiter - El Tayeb Siddig / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Proteste in der Türkei Die Gen Z im Kampf gegen Erdoğan",
      "teaser": "Die Inhaftierung von Istanbuls Oberbürgermeister İmamoğlu ist für die Türkei eine Zäsur. Die Demonstrierenden stellen Präsident Erdoğan auf die Probe. Wie gefährlich können die Proteste dem Staatschef werden? Aus Istanbul, Berlin und Hamburg berichten Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-der-tuerkei-die-generation-erdogan-begehrt-auf-a-8370dfc4-9524-484f-bf4b-551a9c4d7f8f",
      "image_title": "Die Gen Z im Kampf gegen Erdoğan - Umit Bektas / REUTERS"
    },
    {
      "title": "Netanyahus Attacken auf Israels Rechtsstaat Nach Trump-Drehbuch",
      "teaser": "Sein Vorbild ist der US-Präsident: Trotz aller Proteste verschafft Israels Premier Netanyahu der Politik mehr Macht über die Justiz. Kritiker sehen darin einen Putsch von oben. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-erfolgreich-den-rechtsstaat-angreift-a-92302ede-28e9-4489-a0e7-d81d8b710434",
      "image_title": "Nach Trump-Drehbuch - Ohad Zwigenberg / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Alles Gute vom SPIEGEL Sie hatte nur einen Laptop und ein Telefon – und rettete damit Hunderte Menschen Von Lena Greiner",
      "teaser": "Wie die ehemalige Kapitänin der afghanischen Nationalmannschaft anderen Fußballerinnen zur Flucht verhalf. Darmkrebs ist seltener tödlich. Und: Tipps gegen Familienstreit um Screentime. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/khalida-popal-sie-hatte-nur-einen-laptop-und-ein-telefon-und-rettete-damit-hunderte-menschen-a-f0bfd354-514b-43df-88b2-88127841beb5",
      "image_title": "Sie hatte nur einen Laptop und ein Telefon – und rettete damit Hunderte Menschen - Duncan Elliott / DER SPIEGEL"
    },
    {
      "title": "Kurzbesuch auf Grönland Dänischer Außenminister verbittet sich Ton von J.D. Vance",
      "teaser": "Dänemarks Außenminister Lars Løkke Rasmussen bietet Washington eine stärkere Militärpräsenz in Grönland an. An den US-Vizepräsidenten hat er eine klare Botschaft.",
      "url": "https://www.spiegel.de/ausland/daenischer-aussenminister-verbittet-sich-ton-von-j-d-vance-a-b25160ae-a205-4ef9-962b-46c50b91504c",
      "image_title": "Dänischer Außenminister verbittet sich Ton von J.D. Vance - Liselotte Sabroe / Ritzau Scanpix Foto / dpa"
    },
    {
      "title": "Ex-Finanzminister Grasser »Zu jung, zu schön, zu reich« und nun verurteilt",
      "teaser": "Es ist einer der spektakulärsten Korruptionsprozesse Österreichs: Nach 16 Jahren Ermittlungen wird Ex-Finanzminister und Boulevardliebling Karl-Heinz Grasser verurteilt. Gibt es Parallelen zum Fall Sebastian Kurz? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/karl-heinz-grasser-zu-jung-zu-schoen-zu-reich-und-nun-verurteilt-podcast-a-825efb98-1c91-4ee4-8445-3442bf7c1a1c",
      "image_title": "»Zu jung, zu schön, zu reich« und nun verurteilt - Lisa Leutner / REUTERS"
    },
    {
      "title": "Gesundheitsbehörde FDA US-Impfstoffexperte zum Rücktritt gedrängt",
      "teaser": "Peter Marks war an der Entwicklung von Coronaimpfstoffen beteiligt. Nun muss er seinen Posten bei der FDA räumen. Im Rücktrittsschreiben erhebt er schwere Vorwürfe gegen US-Gesundheitsminister Robert F. Kennedy Jr.",
      "url": "https://www.spiegel.de/ausland/peter-marks-us-impfstoffexperte-zum-ruecktritt-gedraengt-a-d0d75381-ac3d-4814-a6b1-9aa24000b456",
      "image_title": "US-Impfstoffexperte zum Rücktritt gedrängt - Jim Lo Scalzo / AP / picture alliance"
    },
    {
      "title": "Fentanylkrise in Mexiko Das Lebensretterkommando von Tijuana",
      "teaser": "Für Mexikos Kartelle ist Fentanyl eine lukrative Superdroge. Der Großteil des synthetischen Opioids fließt in die USA, doch auch mexikanische Grenzstädte wie Tijuana kämpfen mit Hunderten von Überdosen. Eine Initiative will helfen.",
      "url": "https://www.spiegel.de/ausland/fentanylkrise-in-mexiko-das-lebensretter-kommando-von-tijuana-a-a15afb50-efd4-4f66-bad0-c1e4a9dcecd4",
      "image_title": "Das Lebensretterkommando von Tijuana - Salwan Georges / The Washington Post / Getty Images"
    },
    {
      "title": "J.D. Vance in Grönland Drei Stunden Eiszeit",
      "teaser": "Bei seinem Besuch auf Grönland beschimpft J.D. Vance erneut Dänemark. Dann versucht der US-Vizepräsident, um die Einheimischen zu werben. Aber die bekommt er gar nicht zu sehen. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-auf-groenland-drei-stunden-eiszeit-a-882c5ae7-b01e-4c0d-a704-03169082a1ff",
      "image_title": "Drei Stunden Eiszeit - Jim Watson / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Handelsstreit Trump schlägt versöhnliche Töne gegenüber Kanada an",
      "teaser": "Donald Trump hat einen Handelsstreit mit Kanada angezettelt. Jetzt gab es ein erstes Gespräch zwischen dem US-Präsidenten und dem neuen Regierungschef in Ottawa. »Wir sind uns in vielen Dingen einig«, erklärte Trump später.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schlaegt-versoehnliche-toene-gegenueber-kanada-an-a-cadc3d14-5ef1-4ad1-b86d-d100db5737a7",
      "image_title": "Trump schlägt versöhnliche Töne gegenüber Kanada an - Jacquelyn Martin / AP"
    },
    {
      "title": "Erstmals seit Waffenruhe Israel fliegt wieder Angriffe auf den Süden Beiruts",
      "teaser": "Nach vier Monaten Feuerpause greift die israelische Armee wieder Ziele nahe Libanons Hauptstadt an. Unter den Opfern sollen auch Kinder sein. Israels Staatschef Netanyahu droht mit weiteren Militärschlägen.",
      "url": "https://www.spiegel.de/ausland/erstmals-seit-waffenruhe-israel-fliegt-wieder-angriffe-auf-den-sueden-beiruts-a-0a1a655d-9ae8-48b8-8e4e-59da50766b9c",
      "image_title": "Israel fliegt wieder Angriffe auf den Süden Beiruts - Hassan Ammar / AP / dpa"
    },
    {
      "title": "Streit um Ukraine-Unterstützung USA legen laut Selenskyj »vollkommen anderen« Rohstoffdeal vor",
      "teaser": "Mit einem neuen Vorschlag will die Trump-Regierung doch noch ein Rohstoffabkommen mit der Ukraine schließen. Doch das Dokument bietet dem angegriffenen Land noch weniger als zuvor. Präsident Selenskyj äußerte sich nun deutlich.",
      "url": "https://www.spiegel.de/ausland/usa-legen-laut-wolodymyr-selenskyj-vollkommen-anderen-rohstoff-deal-vor-a-50be415f-86ca-4b0f-9979-1ed0625580bd",
      "image_title": "USA legen laut Selenskyj »vollkommen anderen« Rohstoffdeal vor - Genya Savilov / AFP"
    },
    {
      "title": "Konflikt um Taiwan Japan veröffentlicht Notfallpläne zur Evakuierung abgelegener Inseln",
      "teaser": "China droht Taiwan und das betrifft auch die Nachbarn in der Region: Im Ernstfall könnten mehr als 100.000 Japaner betroffen sein. Die Regierung in Tokio will vorbereitet sein und plant ohne die Schutzmacht USA.",
      "url": "https://www.spiegel.de/ausland/konflikt-um-taiwan-japan-veroeffentlicht-notfallplaene-zur-evakuierung-abgelegener-inseln-a-bfdcefdf-2164-4193-8b02-a13f7409c3ca",
      "image_title": "Japan veröffentlicht Notfallpläne zur Evakuierung abgelegener Inseln - - / dpa"
    },
    {
      "title": "Massenproteste in Istanbul »Die Entwicklung der Türkei ist eine Tragödie«",
      "teaser": "Es ist nun für alle sichtbar: Mit der Verhaftung seines stärksten Kontrahenten verwandelt Erdoğan die Türkei vollends in eine Autokratie. Womöglich hat er die Rechnung ohne die Türken gemacht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/tuerkei-proteste-wie-gefaehrlich-wird-es-fuer-recep-tayyip-erdogan-podcast-a-1864879b-cf87-4d2b-8d23-0f0e3ad2bc51",
      "image_title": "»Die Entwicklung der Türkei ist eine Tragödie« - Umit Bektas / REUTERS"
    },
    {
      "title": "Studentenproteste in der Türkei »Ich weiß nicht, ob ich für dieses Video verhaftet werde«",
      "teaser": "Ein junger Istanbuler will mit seinen Freunden und Kommilitonen demonstrieren gehen – doch die Polizei stellt ihnen eine Falle. Wir haben Burak Turan in Istanbul begleitet. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/tuerkei-polizei-behindert-demonstrationen-von-studierenden-in-istanbul-a-4e35492a-e3c6-4dd0-8313-51c6c170ab90"
    },
    {
      "title": "Entscheidung nach der US-Wahl Historiker Snyder und Faschismusforscher Stanley verlassen die USA",
      "teaser": "Mit Werken über Diktaturen und Unfreiheit wurde Timothy Snyder bekannt. Nun verlässt der Historiker die Vereinigten Staaten und geht nach Kanada, wie andere Fachkollegen auch. Seine Frau warnt vor einem Bürgerkrieg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-timothy-snyder-und-jason-stanley-verlassen-die-usa-a-1ed6bd57-0989-4b00-812d-756a3bb8afc4",
      "image_title": "Historiker Snyder und Faschismusforscher Stanley verlassen die USA - Alex Halada / imago images"
    },
    {
      "title": "Auf dem Weg zum Spiel Fußballfan findet sensible Militärdokumente auf der Straße",
      "teaser": "Geheime Militärakten verstreut auf einer Straße: Informationen, die ein Passant in Newcastle entdeckt hat, sind einem Experten zufolge eine »Bedrohung für das Leben«. Premier Starmer kündigt Maßnahmen an.",
      "url": "https://www.spiegel.de/ausland/newcastle-fussballfan-findet-sensible-militaer-dokumente-auf-der-strasse-a-4664d4c2-a587-486d-943c-93f938f97458",
      "image_title": "Fußballfan findet sensible Militärdokumente auf der Straße - Christoph Meyer / dpa"
    },
    {
      "title": "Spannungen mit den USA Vance hat kalte Füße, Grönland eine neue Regierung",
      "teaser": "Nur versteckt auf einer Militärbasis traut sich der Trump-Vize nach Grönland. Kurz zuvor kündigten vier von fünf Parteien im Parlament an, künftig gemeinsam die Insel gegen die US-Fantasien verteidigen zu wollen.",
      "url": "https://www.spiegel.de/ausland/druck-aus-den-usa-j-d-vance-hat-kalte-fuesse-groenland-eine-neue-regierung-a-79dc8a7f-dcc5-454c-ae50-2843ccd95212",
      "image_title": "Vance hat kalte Füße, Grönland eine neue Regierung - Jim Watson / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Unermüdlich gegen die Korruption",
      "teaser": "Seit November gehen in Serbien Hunderttausende auf die Straße. Sie sehen Präsident Vučić an der Spitze eines korrupten Systems, das Menschenleben kostet. SPIEGEL-Redakteur Francesco Collini hat sich im Land umgehört. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-korruption-und-vucic-in-serbien-dafuer-kaempfen-die-menschen-podcast-a-b6114d4b-9236-4fa7-9b2c-fce744e3b62e",
      "image_title": "Unermüdlich gegen die Korruption - [M] DER SPIEGEL; Fotos: Darko Vojinovic / AP; Bloomberg / Getty Images; Vladimir Zivojinovic / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zu Protesten in Serbien Unermüdlich gegen die Korruption",
      "teaser": "Seit November gehen in Serbien Hunderttausende auf die Straße. Sie sehen Präsident Vučić an der Spitze eines korrupten Systems, das Menschenleben kostet. SPIEGEL-Redakteur Francesco Collini hat sich im Land umgehört. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-korruption-und-vucic-in-serbien-dafuer-kaempfen-die-menschen-a-cd4db87a-6067-479d-90af-603d11e15948"
    },
    {
      "title": "Weniger Geld aus Deutschland und den USA Einnahmen weggebrochen – Welternährungsprogramm schlägt Alarm",
      "teaser": "Die USA und Deutschland zahlen dem Welternährungsprogramm weniger Geld. Die Folgen laut der Organisation: 58 Millionen Menschen weltweit seien von extremem Hunger oder Hungersnot bedroht.",
      "url": "https://www.spiegel.de/ausland/welternaehrungsprogramm-einnahmen-weggebrochen-organisation-schlaegt-alarm-a-085da7e3-5180-4eea-8bba-4ccccf079211",
      "image_title": "Einnahmen weggebrochen – Welternährungsprogramm schlägt Alarm - WFP / Abubakar Garelnabei / REUTERS"
    },
    {
      "title": "Gefloppter Flüchtlingsdeal Meloni will Lager in Albanien jetzt anders nutzen",
      "teaser": "In albanischen Lagern wollte Italien über Asylanträge von Geflüchteten entscheiden, bevor sie das Land betreten können. Doch die Justiz blockierte die Pläne. Ministerpräsidentin Meloni hat nun eine andere Idee.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-lager-in-albanien-jetzt-anders-nutzen-a-56dbaf34-53f8-4a8f-a5a3-4d6b3360b887",
      "image_title": "Meloni will Lager in Albanien jetzt anders nutzen - Vlasov Sulaj / AP / dpa"
    },
    {
      "title": "Naturkatastrophe Offenbar Hunderte Tote und Verletzte nach Erdbeben in Südostasien",
      "teaser": "Myanmar hat das Beben in der Region schwer getroffen. Laut Staatsfernsehen gibt es 144 Tote und 732 Verletzte. Die Lage ist nur schwer zu überblicken – auch weil die Militärdiktatur kaum Informationen nach außen dringen lässt.",
      "url": "https://www.spiegel.de/ausland/thailand-und-myanmar-offenbar-hunderte-tote-und-verletzte-nach-erdbeben-a-55ada379-e95b-4ee9-896b-38a61725c08b",
      "image_title": "Offenbar Hunderte Tote und Verletzte nach Erdbeben in Südostasien - AFP"
    }
  ]
}