{
  "timestamp": "2025-10-27T03:45:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Toter Sexualstraftäter wird Trump gefährlich Der Epstein-Fluch",
      "teaser": "Die Wirklichkeit ist manchmal krasser als Verschwörungsmythen – das zeigt der Fall Jeffrey Epstein. US-Präsident Trump war mit dem Sexualstraftäter befreundet. Selbst seine Anhänger drängen ihn nun, die Akten zu dem Fall freizugeben. Die SPIEGEL-Titelgeschichte von Julia Amalia Heyer und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-die-geschichte-vom-praesidenten-und-dem-sexualstraftaeter-a-5db79afc-24ad-4b65-b10d-0125002a06ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbbf5ccf-331d-4523-8d38-d6cbd794478a_w960_r1.778_fpx50_fpy43.jpg",
      "image_title": "Der Epstein-Fluch - Davidoff Studios / Getty Images"
    },
    {
      "title": "Virginia Roberts Giuffres Buch So erinnert sich Jeffrey Epsteins prominentestes Opfer",
      "teaser": "Tieftraurig, ohne Hoffnung auf ein Happy End: Virginia Roberts Giuffre wurde schon als Minderjährige jahrelang von Jeffrey Epstein missbraucht. In ihren posthumen Erinnerungen schildert sie ihren Weg durch die Hölle. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-skandal-virginia-giuffres-erinnerungen-erscheinen-posthum-a-32e77c8e-91c0-49f3-ac97-d46163117b8b",
      "image_title": "So erinnert sich Jeffrey Epsteins prominentestes Opfer - Emily Michot / ZUMAPRESS / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Experte über Verschwörungsaktivisten in den USA »Donald Trump lädt diese Leute sogar ins Weiße Haus ein«",
      "teaser": "Rechte Verschwörungstheoretiker haben den US-Präsidenten lange bewundert. Der amerikanische Autor Will Sommer erklärt, warum die ersten nun mit dem Präsidenten hadern. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/donald-trump-hofiert-rechte-verschwoerungstheoretiker-warum-manche-davon-nun-mit-ihm-hadern-a-3be21d67-8b61-4ac9-b4c0-d81de4f10fc5",
      "image_title": "»Donald Trump lädt diese Leute sogar ins Weiße Haus ein« - Alex Goodlett / AP"
    },
    {
      "title": "Statistik gefallener russischer Soldaten Die Archivare des Todes",
      "teaser": "Sie scrollen durch Todesanzeigen, Woche für Woche: Seit drei Jahren zählen russische Journalisten Putins Gefallene im Ukrainekrieg. Jetzt sind sie bei 135.100 angekommen. Von Holger Dambeck, Nina Krug und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gefallene-russische-soldaten-die-archivare-des-todes-a-a8a9aff2-ccbe-456d-ad4a-24c1a574b042",
      "image_title": "Die Archivare des Todes - [M] DER SPIEGEL; Fotos: REUTERS; НТТОС / VK; Administration of the Pechora Municipal District / VK",
      "author": "Holger Dambeck, Nina Krug und Dawood Ohdah"
    },
    {
      "title": "Nato-Mitglied Litauen meldet Luftraumverletzung durch russische Flugzeuge",
      "teaser": "Zwei russische Militärflugzeuge sind offenbar für 18 Sekunden in den Luftraum Litauens eingedrungen. Laut der Armee flogen sie 700 Meter ins Landesinnere. Präsident Nausėda kündigt Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/litauen-meldet-luftraumverletzung-durch-russische-flugzeuge-a-09328ff4-2258-4fc9-adf6-4449a97aeccc",
      "image_title": "Litauen meldet Luftraumverletzung durch russische Flugzeuge - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "EU-Gipfel in Brüssel Selenskyj wirbt für Lieferung weitreichender Waffen",
      "teaser": "Sie könnten den Krieg »verändern«: Der ukrainische Präsident hat klargemacht, warum er Waffen wie den Tomahawk für wichtig hält. Auch auf eine »positive Entscheidung« der EU zur Nutzung russischer Vermögen hofft Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-wirbt-um-weitreichende-waffen-a-0b1df78c-2e1b-4723-ae4f-0aaf6ea93a41",
      "image_title": "Selenskyj wirbt für Lieferung weitreichender Waffen - Simon Wohlfahrt / Bloomberg / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Das sind die neuen EU-Sanktionen gegen Russland",
      "teaser": "Die Europäische Union hat weitere Maßnahmen gegen Russland beschlossen. Das Importverbot für Flüssigerdgas kommt früher als geplant. Auch 117 weitere Schiffe der Schattenflotte dürfen nicht mehr in Häfen der EU.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-verbietet-117-schiffe-der-russischen-schattenflotte-a-72de4728-e1e8-4e09-ad9f-a923b9c5774c",
      "image_title": "Das sind die neuen EU-Sanktionen gegen Russland - Federico Gambarini / dpa"
    },
    {
      "title": "Papst und britischer König beim ersten gemeinsamen Gebet seit 500 Jahren XIV. + III. = 🙏",
      "teaser": "Zum ersten Mal seit der Abspaltung der Anglikanischen Kirche vor fast 500 Jahren beten ein Papst und ein britischer Monarch gemeinsam – ein historischer Moment. Doch können diese beiden Männer auch mehr als Symbolik? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gemeinsames-gebet-von-papst-leo-xiv-und-koenig-charles-iii-ein-kurzes-gebet-500-jahre-spaeter-a-d217f562-e362-405d-9e99-ac6165e7016a",
      "image_title": "XIV. + III. = 🙏 - Vatican / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "Südchinesisches Meer US-Kampfjet und Hubschrauber stürzen ab – binnen 30 Minuten",
      "teaser": "Nach Starts von einem Flugzeugträger sind erst ein F-18-Kampfflugzeug und dann auch ein Sea-Hawk-Hubschrauber der US-Navy verunglückt – sehr zeitnah, aber unabhängig voneinander. Auch der Ort der Abstürze ist bemerkenswert.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-us-kampfjet-und-hubschrauber-stuerzen-ab-binnen-30-minuten-a-a0901fd5-12ab-4f67-bc82-15e9c3b9837e",
      "image_title": "US-Kampfjet und Hubschrauber stürzen ab – binnen 30 Minuten - Mass Communication Specialist 3rd Class Elliot Schaudt / AP"
    },
    {
      "title": "Asienreise des US-Präsidenten Was Japan zu Trumps Besuch auffährt",
      "teaser": "Eine Audienz beim Kaiser, 18.000 Polizisten im Einsatz und offenbar breite US-Karossen in Sichtweite: Präsident Donald Trump trifft am Montag für einen dreitägigen Besuch in Japan ein. Dort bereitet man sich entsprechend vor.",
      "url": "https://www.spiegel.de/ausland/donald-japan-in-japan-so-bereitet-sich-das-land-auf-den-us-praesidenten-vor-a-ce38a5a5-71e2-475d-91d9-6c12d57d2bc7",
      "image_title": "Was Japan zu Trumps Besuch auffährt - Manami Yamada / REUTERS"
    },
    {
      "title": "Berichte über Manöver China simuliert offenbar Angriff auf Taiwan kurz vor Xi-Trump-Gipfel",
      "teaser": "Diese Woche wollen sich die Präsidenten Chinas und der USA treffen, es soll auch um Taiwan gehen. Vorher hält Peking wohl ein Manöver nahe der Insel ab. Das melden zumindest die Staatsmedien.",
      "url": "https://www.spiegel.de/ausland/china-simuliert-offenbar-angriff-auf-taiwan-kurz-vor-xi-trump-gipfel-a-8c7f1ae4-8d35-4d7a-8d2b-dd01df8a7579",
      "image_title": "China simuliert offenbar Angriff auf Taiwan kurz vor Xi-Trump-Gipfel - Tingshu Wang / REUTERS"
    },
    {
      "title": "Mitarbeiter stundenlang festgehalten Huthi-Miliz stürmt Uno-Flüchtlingswerk im Jemen",
      "teaser": "Seit Monaten greift die Huthi-Miliz im Jemen Mitarbeiter der Vereinten Nationen an. Nun haben Bewaffnete das Hauptquartier des Flüchtlingswerks in Sanaa angegriffen.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-miliz-stuermt-hauptquartier-vom-un-fluechtlingswerk-a-bccb477d-2d8d-4f08-b04d-5a98e7fa69aa",
      "image_title": "Huthi-Miliz stürmt Uno-Flüchtlingswerk im Jemen - Hamza Ali / IMAGO"
    },
    {
      "title": "Ukrainekrieg Heftige Kämpfe um Pokrowsk – zehn Verletzte bei Drohnenangriff nahe Sumy",
      "teaser": "Am Sonntagnachmittag sind Berichten zufolge russische Soldaten in die schwer umkämpfte Stadt Pokrowsk eingedrungen. In der Nähe der Stadt Sumy wurde ein Bus von russischen Kampfdrohnen getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-um-pokrowsk-zehn-verletzte-bei-drohnenangriff-auf-bus-a-46a17200-9993-41ce-a42a-f25362b019f6",
      "image_title": "Heftige Kämpfe um Pokrowsk – zehn Verletzte bei Drohnenangriff nahe Sumy - Anatolii Stepanov / REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahl 2028 Kalifornischer Gouverneur Gavin Newsom erwägt, bei kommender US-Wahl anzutreten",
      "teaser": "Die nächste reguläre US-Wahl ist erst 2028, schon jetzt bringen sich die ersten Politiker in Stellung. Nach Kamala Harris spricht der nächste Demokrat über eine Kandidatur. Geht es nach Trump-Unterstützer Bannon, ist die Wahl längst gelaufen.",
      "url": "https://www.spiegel.de/ausland/gavin-newsom-kalifornischer-gouverneur-erwaegt-bei-kommender-us-wahl-anzutreten-a-69ee7d46-47bb-47ac-a7c6-0052ce46223f",
      "image_title": "Kalifornischer Gouverneur Gavin Newsom erwägt, bei kommender US-Wahl anzutreten - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Im Alter von 89 Palästinenserpräsident Abbas ebnet Weg für Nachfolgeregelung",
      "teaser": "Seit dem Tod von PLO-Gründer Jassir Arafat im Jahr 2004 regiert der 89-jährige Palästinenserpräsident Abbas. Nun trifft er Vorkehrungen für den Fall einer Amtsunfähigkeit. Sein Stellvertreter AlSheik soll ihm nachfolgen.",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-palaestinenserpraesident-ebnet-weg-fuer-nachfolgeregelung-a-aaf5993a-ee3c-4329-93a0-c63c5643e3d4",
      "image_title": "Palästinenserpräsident Abbas ebnet Weg für Nachfolgeregelung - Ahmad Hassan / AFP"
    },
    {
      "title": "Zwischenstopp auf Asienreise Trump lobt den Emir von Katar, im TV läuft Kampfsport",
      "teaser": "Eine Zwischenlandung in Katar hat US-Präsident Donald Trump genutzt, um Scheich Al Thani sowie den Ministerpräsidenten an Bord der Air Force One zu empfangen. Sie sprachen über Gaza, der Fernseher blieb an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lobt-den-emir-von-katar-im-tv-laeuft-kampfsport-a-18964d3c-ff62-4a65-95e2-e8006e662538",
      "image_title": "Trump lobt den Emir von Katar, im TV läuft Kampfsport - Andrew Harnik / Getty Images"
    },
    {
      "title": "Pekings Rache an Trumps Bauernstaat Sie zeigte Xi Jinping Amerika. Er leidet unter Chinas Vergeltung",
      "teaser": "Iowas Sojabauern wählten Trump. Doch seine Zölle kosten sie ihren Hauptkunden China. Ausgerechnet hier, wo einst ein junger Agrarbeamter namens Xi Jinping aufkreuzte – der bis heute eine Brieffreundschaft mit einer örtlichen Seniorin pflegt. Aus Muscatine (Iowa) berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-und-usa-pekings-handelskrieg-rache-trifft-donald-trump-waehlerschaft-a-c348d8af-77a9-4720-8140-e0f4af0e5dc2",
      "image_title": "Sie zeigte Xi Jinping Amerika. Er leidet unter Chinas Vergeltung - [M] Nick Rohlman / DER SPIEGEL"
    },
    {
      "title": "Konflikt in Südostasien Trump reklamiert Waffenstillstand zwischen Thailand und Kambodscha für sich",
      "teaser": "US-Präsident Trump gibt bei seiner Asienreise den Friedensstifter. In seinem Beisein haben Thailand und Kambodscha eine weitere Vereinbarung zur Deeskalation unterzeichnet. Dem Abkommen ging ein Grenzkonflikt im Juli voraus.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-waffenstillstand-in-donald-trumps-beisein-a-994ff79a-ab86-4008-8b5b-fbc5794d81db",
      "image_title": "Trump reklamiert Waffenstillstand zwischen Thailand und Kambodscha für sich - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Drei Tote und 29 Verletzte nach russischem Angriff auf Kyjiw",
      "teaser": "Russland hat die ukrainische Hauptstadt erneut mit Drohnen überzogen. Dabei kamen drei Menschen ums Leben, fast 30 wurden verletzt – unter ihnen auch Kinder. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/drei-tote-und-29-verletzte-nach-russischem-angriff-auf-kyjiw-a-d010655c-4aa9-4665-a5e0-5d08217dd159",
      "image_title": "Drei Tote und 29 Verletzte nach russischem Angriff auf Kyjiw - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Donald Trump in Asien Wo immer Amerika hinkommt, ist China schon da",
      "teaser": "Kuala Lumpur, Tokio, Seoul, am Ende wohl ein Treffen mit Chinas Staatschef Xi Jinping: Was hat der US-Präsident auf seiner Asienreise vor? Geht es um Schadensbegrenzung, oder will Trump neue Allianzen schmieden? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-asien-us-praesident-auf-reisen-zwischen-schadensbegrenzung-und-allianzen-a-c6315b8b-2ecc-48bb-956c-3e20a8d5fa36",
      "image_title": "Wo immer Amerika hinkommt, ist China schon da - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Fälschlich abgeschobener Migrant Liberia bereit für Aufnahme von Kilmar Ábrego García aus den USA",
      "teaser": "Liberia will Kilmar Ábrego García aus humanitären Gründen aufnehmen. Der Familienvater wurde fälschlich aus den USA abgeschoben und zum Symbol harter Einwanderungspolitik. Sein Anwalt sagt, er habe keine Verbindung zu diesem Land.",
      "url": "https://www.spiegel.de/ausland/liberia-bereit-fuer-aufnahme-von-kilmar-abrego-garcia-aus-den-usa-a-46472151-e41e-471d-9f62-ae75ad86ad94",
      "image_title": "Liberia bereit für Aufnahme von Kilmar Ábrego García aus den USA - Roberto Schmidt / AFP"
    },
    {
      "title": "Sieg mit großem Vorsprung Linke Kandidatin Connolly gewinnt Präsidentschaftswahl in Irland",
      "teaser": "Die von einem Linksbündnis unterstützte Kandidatin Catherine Connolly hat die Präsidentschaftswahl in Irland gewonnen. Die einzige Mitbewerberin gratulierte schon am Nachmittag. Und doch gibt es für Connolly nicht nur Grund zum Feiern.",
      "url": "https://www.spiegel.de/ausland/irland-catherine-connolly-gewinnt-praesidentschaftswahl-deutlich-a-8577bbbd-9313-4255-af1a-ad4d8d1f1f11",
      "image_title": "Linke Kandidatin Connolly gewinnt Präsidentschaftswahl in Irland - Brian Lawless / PA Wire / dpa"
    },
    {
      "title": "Für neuen Ballsaal Trump zerstört für White-House-Umbau auch den Jacqueline-Kennedy-Garten",
      "teaser": "Der Jacqueline-Kennedy-Garten ist Geschichte: Für Trumps pompösen Ballsaal wird auch der Rosengarten platt gemacht. Ihr Enkel Jack Schlossberg postete ein Kindheitsbild und kritisiert den Abriss.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-zerstoert-fuer-white-house-umbau-auch-den-jacqueline-kennedy-garten-a-bffbccf4-28be-4393-9842-3da0b09adbf1",
      "image_title": "Trump zerstört für White-House-Umbau auch den Jacqueline-Kennedy-Garten - Alex Brandon / AP"
    },
    {
      "title": "Waffenruhe noch intakt Pakistan droht Afghanistan mit »offenem Krieg«",
      "teaser": "Die Lage zwischen Pakistan und Afghanistan ist trotz der vor wenigen Tagen vereinbarten Waffenruhe angespannt. Der pakistanische Verteidigungsminister schießt verbal scharf.",
      "url": "https://www.spiegel.de/ausland/pakistan-droht-afghanistan-mit-offenem-krieg-a-fc9b5aa4-e0e7-410d-a351-3e8f97143e60",
      "image_title": "Pakistan droht Afghanistan mit »offenem Krieg« - Salahuddin / REUTERS"
    },
    {
      "title": "Korruption unter Donald Trump »Trump tut nicht mal mehr so, als gebe es eine Trennung zwischen der Präsidentschaft und seinen Geschäften«",
      "teaser": "Geld, Geschenke, Deals: Wie kein anderer US-Präsident bereichert sich Donald Trump im Amt. Hier erklärt Korruptionsexperte Noah Bookbinder, welche Tricks Trump nutzt und wieso ihn niemand hindert. Ein Interview von Marc Pitzke, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-korruption-wie-sich-der-us-praesident-im-amt-bereichert-a-b8f69990-f896-4711-b283-82db2f60b567",
      "image_title": "»Trump tut nicht mal mehr so, als gebe es eine Trennung zwischen der Präsidentschaft und seinen Geschäften« - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Medienbericht Bankenerbe soll 130 Millionen Dollar ans Pentagon gespendet haben",
      "teaser": "Donald Trump weigert sich zu sagen, wer dem Pentagon mitten im Shutdown einen Millionenbetrag gespendet hat. Laut »New York Times« handelt es sich um Timothy Mellon, der Trump schon früher finanziell unterstützt hat.",
      "url": "https://www.spiegel.de/ausland/millionenspende-ans-pentagon-timothy-mellon-bankenerbe-und-eisenbahnmagnat-soll-der-geldgeber-sein-a-bcef85cf-b5da-4e9c-8ac7-53227161f343",
      "image_title": "Bankenerbe soll 130 Millionen Dollar ans Pentagon gespendet haben - AP"
    },
    {
      "title": "»Ich bin noch nicht fertig« Kamala Harris deutet eine weitere Kandidatur um die Präsidentschaft an",
      "teaser": "Die frühere US-Vizepräsidentin Kamala Harris ist zuversichtlich, dass künftig eine Frau die USA führen wird – möglicherweise sie selbst. Das Weiße Haus reagierte erwartungsgemäß harsch.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2028-kamala-harris-deutet-eine-weitere-praesidentschaftskandidatur-an-a-efda6bd1-30fc-4853-95e0-716c15ce64d1",
      "image_title": "Kamala Harris deutet eine weitere Kandidatur um die Präsidentschaft an - Mario Tama / Getty Images"
    },
    {
      "title": "Untergetauchter Andry Rajoelina Madagaskars Ex-Präsident verliert Staatsbürgerschaft",
      "teaser": "Der abgesetzte Präsident von Madagaskar, Andry Rajoelina, musste ins Exil fliehen. Jetzt hat ihm die neue Regierung die Staatsbürgerschaft entzogen. Offizieller Grund: seine zweite Staatsangehörigkeit.",
      "url": "https://www.spiegel.de/ausland/madagaskar-ex-praesident-andry-rajoelina-verliert-staatsbuergerschaft-a-11c735a5-b692-4218-81d9-c37504a519f5",
      "image_title": "Madagaskars Ex-Präsident verliert Staatsbürgerschaft - Jeanne Accorsini / SIPA / picture alliance"
    }
  ]
}