{
  "timestamp": "2025-08-12T09:13:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekrieg Wie Russen auf den Gipfel in Alaska blicken",
      "teaser": "US-Präsident Trump? »Ein Clown«, über Krieg und Frieden in der Ukraine entscheide allein Russlands Machthaber Putin: Vor dem Gipfel in Alaska geben sich die Menschen in Moskau siegessicher. Probleme werden verdrängt. Von Christina Hebel und Dmitry Serebryakov (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/gipfel-von-donald-trump-und-wladimir-putin-in-alaska-trump-tanzt-nach-der-pfeife-von-putin-a-a47e7195-f458-4110-b703-e780dc190378",
      "image_url": "https://cdn.prod.www.spiegel.de/images/44fa6cfe-00a0-4bf9-91fa-5fe44adede70_w872_r1.778_fpx49_fpy50.jpg",
      "image_title": "Wie Russen auf den Gipfel in Alaska blicken - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitry Serebryakov (Fotos), Moskau"
    },
    {
      "title": "Ukrainer zu Trump-Putin-Gipfel »Der Dialog sollte einfach sein: Verpiss dich aus der Ukraine«",
      "teaser": "Wird es ein Treffen, das die Weltordnung verschiebt? Noch ist unklar, ob Wolodymyr Selenskyj dabei ist, wenn in Alaska über Krieg und Frieden in seinem Land verhandelt wird. Was sagen die Ukrainer zum geplanten Gipfel?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-gipfel-in-alaska-was-ukrainer-dazu-sagen-a-1ac784aa-d2ff-4572-981e-16fcdfd6d5a8"
    },
    {
      "title": "Angriff auf Al-Jazeera-Korrespondent in Gaza Er hat mit seinem Tod gerechnet",
      "teaser": "Der Al-Jazeera-Korrespondent Anas Al-Sharif war der bekannteste Journalist im Gazastreifen. Israels Militär bezeichnete Sharif als Terroristen und tötete ihn bei einem Drohnenangriff. Beobachter erkennen darin ein Muster. Von Ghada Alkurd und Dunja Ramadan, Gaza-Stadt und München",
      "url": "https://www.spiegel.de/ausland/israel-toetet-al-jazeera-korrespondent-anas-al-sharif-in-gaza-er-hat-mit-seinem-tod-gerechnet-a-d206fde4-e5b1-474b-91da-2c6c6d17682e",
      "image_title": "Er hat mit seinem Tod gerechnet - AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Gaza-Stadt und München"
    },
    {
      "title": "Israelischer Luftschlag Uno und Journalistenverbände verurteilen Tötung von Journalisten im Gazastreifen",
      "teaser": "Die Internationale Journalisten-Föderation kritisiert die Tötung mehrerer Journalisten im Gazastreifen »aufs Schärfste«. Auch der britische Premierminister Keir Starmer wird deutlich. Israel intensiviert derweil die Bombardements.",
      "url": "https://www.spiegel.de/ausland/anas-al-sharif-uno-und-journalistenverbaende-verurteilen-toetung-von-journalisten-im-gazastreifen-a-d94e2326-ee6b-45be-ab9a-a48e5850a7b5"
    },
    {
      "title": "»Notstand« in der US-Hauptstadt Washington Jetzt schlägt Trump die nächste Seite auf im Handbuch eines Autokraten",
      "teaser": "Erst Los Angeles, nun Washington: Wieder setzt Donald Trump das Militär für innenpolitische Zwecke ein. Die Hauptstadt gerät für ihn zum leichten Ziel. Und der US-Präsident hofft auf einen Gewöhnungseffekt. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trumps-notstand-in-der-us-hauptstadt-washington-das-naechste-troepfchen-gift-a-630d7e19-1a1d-4a30-9d5c-afc983a82006",
      "image_title": "Jetzt schlägt Trump die nächste Seite auf im Handbuch eines Autokraten - Alex Brandon / AP"
    },
    {
      "title": "Rechtsstreit über absurde Behauptungen von Candace Owens Macrons setzten Privatermittler auf US-Influencerin an",
      "teaser": "Eine rechte US-Aktivistin hat in einem Podcast behauptet, Frankreichs Präsidentengattin Brigitte Macron sei eigentlich als Mann geboren worden. Gemeinsam mit ihrem Mann wehrt sie sich juristisch und heuerte dafür auch Detektive an.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-und-brigitte-macron-setzte-privatermittler-auf-us-influencerin-candace-owens-an-a-b1baabae-5030-4b16-95f9-d68f818aa8a7",
      "image_title": "Macrons setzten Privatermittler auf US-Influencerin an - Antoine Gyori / Corbis / Getty Images"
    },
    {
      "title": "Trump-Gipfel mit Putin Nicht in Europas Namen Der SPIEGEL-Leitartikel von Steffen Lüdke, London",
      "teaser": "Die Gefahr ist groß, dass Donald Trump die Ukraine am Freitag verraten könnte. Kyjiws europäische Unterstützer müssen Selenskyj ermöglichen, einen schlechten Deal abzulehnen.",
      "url": "https://www.spiegel.de/ausland/trump-gipfel-mit-putin-in-alaska-nicht-in-europas-namen-leitartikel-a-3aa14ff4-67a0-4310-ba1e-690f1ff1aa86",
      "image_title": "Nicht in Europas Namen - Simon Dawson / Avalon / picture alliance"
    },
    {
      "title": "Gefechte zwischen Armee und M23-Miliz Kämpfe im Osten der Demokratischen Republik Kongo flammen offenbar wieder auf",
      "teaser": "Eine in Katar vereinbarte Waffenruhe sollte den blutigen Konflikt zwischen der Armee der Demokratischen Republik Kongo und den von Ruanda unterstützten M23-Rebellen befrieden. Nun ist die Vereinbarung wohl brüchig.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-kaempfe-im-osten-des-landes-flammen-wieder-auf-a-ca3bb0f2-a7f1-4247-a698-8bfe5bf9842e",
      "image_title": "Kämpfe im Osten der Demokratischen Republik Kongo flammen offenbar wieder auf - Jospin Mwisha / AFP"
    },
    {
      "title": "Laut Uno-Bericht Die »reitenden Teufel« belagern Faschir seit Mai 2024. Nun sind mehr als 60 Sudanesen in einer Woche verhungert",
      "teaser": "Die sudanesische RSF-Miliz führt einen brutalen Abnutzungskrieg rund um die Stadt Faschir in Darfur. Die Opfer sind hauptsächlich Frauen und Kinder. Das Uno-Welternährungsprogramm warnt vor Tausenden Hungertoten.",
      "url": "https://www.spiegel.de/ausland/sudan-darfur-uno-meldet-tod-von-mindestens-63-menschen-in-belagerter-stadt-al-faschir-wegen-hunger-a-37cfc28b-0bdd-491a-8780-21d6081632db",
      "image_title": "Die »reitenden Teufel« belagern Faschir seit Mai 2024. Nun sind mehr als 60 Sudanesen in einer Woche verhungert - Dan Kitwood / Getty Images"
    },
    {
      "title": "Teilstopp für Waffenexporte Außenminister Wadephul verteidigt Merz’ Israel-Entscheidung",
      "teaser": "Der Beschluss des Kanzlers, bestimmte Waffenlieferungen nach Israel einzuschränken, sei richtig und angemessen, sagt sein CDU-Kollege Johann Wadephul. Er sei als Außenminister in der Frage eingebunden gewesen.",
      "url": "https://www.spiegel.de/ausland/johann-wadephul-cdu-verteidigt-israel-entscheidung-von-friedrich-merz-a-57c69ca0-2391-4373-a68a-8032055ccab5",
      "image_title": "Außenminister Wadephul verteidigt Merz’ Israel-Entscheidung - Carsten Koall / dpa"
    },
    {
      "title": "Nach Skandal um Arbeitsmarktdaten Trump macht scharfen Kritiker des Statistikbüros zu dessen Chef",
      "teaser": "Die jüngsten Zahlen vom US-Arbeitsmarkt gefielen Donald Trump gar nicht. Prompt warf der Präsident die Leiterin des Statistikbüros raus. Ihr Nachfolger fiel bisher vor allem mit Kritik an der Behörde auf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-scharfen-kritiker-des-statistikbueros-zu-dessen-chef-a-e5357994-2c85-42e5-a3e8-689acb21c714",
      "image_title": "Trump macht scharfen Kritiker des Statistikbüros zu dessen Chef - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Nationalgarde in der US-Hauptstadt Bürgermeisterin von Washington, D.C., nennt Trumps Einmischung »nicht überraschend«",
      "teaser": "Einheiten der Nationalgarde sollen in der angeblich hochkriminellen US-Hauptstadt für Sicherheit sorgen – so will es Donald Trump. Die Bürgermeisterin von D.C. findet für diesen Plan klare Worte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-buergermeisterin-von-washington-d-c-nennt-einmischung-nicht-ueberraschend-a-614dfaf1-0003-4c7b-bfba-fd4d5ce3e769",
      "image_title": "Bürgermeisterin von Washington, D.C., nennt Trumps Einmischung »nicht überraschend« - Andrew Leyden / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Erstmals nach Angriff von Israel und USA Iran empfängt Vertreter der internationalen Atomaufsicht",
      "teaser": "Nach der Bombardierung der Nuklearanlagen erklärte Irans Regierung die Kooperation mit den Atomwächtern für beendet. Nun durfte doch wieder ein IAEA-Vertreter nach Teheran reisen, vorerst nur zu Gesprächen.",
      "url": "https://www.spiegel.de/ausland/iran-empfaengt-vertreter-der-internationalen-atomaufsicht-iaea-a-314698c9-5769-4932-90b6-4d1eecc97024",
      "image_title": "Iran empfängt Vertreter der internationalen Atomaufsicht - Dado Ruvic / REUTERS"
    },
    {
      "title": "Festgenommener Spitzendiplomat in China Vom Jäger zum Gejagten",
      "teaser": "Er wurde als möglicher nächster Außenminister Chinas gehandelt, doch nun ist Liu Jianchao festgenommen worden. Reiht er sich ein in die lange Liste aus Verschollenen und Geschassten im Machtapparat der Partei? Von Cornelius Dieckmann und Maria Stöhr, Taipeh und Peking",
      "url": "https://www.spiegel.de/ausland/china-festgenommener-diplomat-liu-jianchao-vom-jaeger-zum-gejagten-a-c0f9b758-d248-4df8-b09e-890e3952ff33",
      "image_title": "Vom Jäger zum Gejagten - Wang Zhao / AFP",
      "author": "Cornelius Dieckmann und Maria Stöhr, Taipeh und Peking"
    },
    {
      "title": "Handelskrieg der Großmächte Trump verschiebt US-Zölle gegen China um weitere 90 Tage – Peking zieht nach",
      "teaser": "Pokern bis zum letzten Tag: Kurz vor Inkrafttreten der gegenseitigen Strafzölle zwischen China und den USA hat Donald Trump die Frist für eine Einigung verschoben. Wenig später gab es auch bei der Gegenseite Bewegung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschiebt-us-zoelle-gegen-china-um-weitere-90-tage-a-2b098d77-3e60-4729-ba5d-2b4230a8cd8f",
      "image_title": "Trump verschiebt US-Zölle gegen China um weitere 90 Tage – Peking zieht nach - CHINATOPIX / AP / dpa"
    },
    {
      "title": "Hitze im Nahen Osten Temperaturen um 50 Grad sorgen für »totalen« Stromausfall im Irak",
      "teaser": "Der Irak liegt in einer der heißesten Regionen weltweit. Nun ist der Strom landesweit ausgefallen, offenbar auch wegen des hohen Verbrauchs von Ventilatoren und Klimaanlagen.",
      "url": "https://www.spiegel.de/ausland/irak-temperaturen-um-50-grad-sorgen-fuer-totalen-stromausfall-a-669852da-984b-42b1-bdab-0111afc64350",
      "image_title": "Temperaturen um 50 Grad sorgen für »totalen« Stromausfall im Irak - Ahmad Al-Rubaye / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Trump ätzt gegen Selenskyj wegen Verweigerung eines »Gebietstauschs« mit Russland",
      "teaser": "»Es wird irgendeinen Gebietstausch geben«: Im Vorfeld des geplanten Treffens mit Putin läuft sich der US-Präsident schon mal warm. Ein Abkommen werde es aber nicht geben, so Trump – dies sei nicht seine Aufgabe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kritisiert-wolodomyr-selenskyj-wegen-verweigerung-von-gebietstausch-mit-russland-a-a09db22f-dd7e-4ebf-9353-759c3658fbc1",
      "image_title": "Trump ätzt gegen Selenskyj wegen Verweigerung eines »Gebietstauschs« mit Russland - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Vier Reaktoren abgeschaltet Quallenschwarm legt größtes französisches Atomkraftwerk lahm",
      "teaser": "Das AKW in Gravelines im Norden Frankreichs ist mit sechs Reaktoren das größte des Landes. Nun mussten vier Blöcke heruntergefahren werden – wegen Quallen im Wasserfilter. Die Tiere stammen wohl aus der Nordsee.",
      "url": "https://www.spiegel.de/ausland/frankreich-quallen-legen-groesstes-atomkraftwerk-gravelines-lahm-vier-reaktoren-abgeschaltet-a-6ec274cf-9c59-4649-b569-d352cc4ba562",
      "image_title": "Quallenschwarm legt größtes französisches Atomkraftwerk lahm - Sameer Al-Doumy / AFP / dpa"
    },
    {
      "title": "Zehn Jahre »Wir schaffen das« Von der Willkommenskultur zur Abschottung",
      "teaser": "Seit dem »Sommer der Migration« im Jahr 2015 ist viel passiert. Die Politik der Abschottung hat die Routen in die EU verändert und macht die Flucht gefährlicher, oft mit tödlichen Folgen. Von Anna-Lena Kornfeld und Eva Rabbe",
      "url": "https://www.spiegel.de/ausland/migration-10-jahre-wir-schaffen-das-von-der-aufnahme-zur-abschottung-a-7dfb8976-ee2b-4a16-b342-78f236716690",
      "image_title": "Von der Willkommenskultur zur Abschottung - [M] DER SPIEGEL",
      "author": "Anna-Lena Kornfeld und Eva Rabbe"
    },
    {
      "title": "Hauptstadt der USA Trump will Nationalgarde in Washington einsetzen",
      "teaser": "Washington ist gefährlicher als Mexiko City? Das behauptet Donald Trump als Argument, um die Nationalgarde in der US-Hauptstadt einzusetzen. Tatsächlich ist die Zahl der Gewaltverbrechen dort auf dem tiefsten Stand seit dreißig Jahren.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-donald-trump-plant-einsatz-der-nationalgarde-a-099bcb19-dbe3-4f14-83cf-3b98a63b99a4",
      "image_title": "Trump will Nationalgarde in Washington einsetzen - Andrew Harnik / Getty Images"
    },
    {
      "title": "Vor Putin-Treffen in Alaska Merz will mit Trump und Selenskyj über Ukraine beraten",
      "teaser": "Die Europäer bemühen sich vor dem geplanten Treffen von Putin und Trump um Einfluss. Am Mittwoch will Kanzler Merz mit US-Präsident Trump, dem ukrainischen Präsidenten Selenskyj und weiteren europäischen Regierungschefs verhandeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-friedrich-merz-will-mit-donald-trump-und-wolodymyr-selenskyj-beraten-a-6de1b88a-813f-44a9-bc7b-a12069b95054",
      "image_title": "Merz will mit Trump und Selenskyj über Ukraine beraten - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Starkregen und Überschwemmungen Mindestens sieben Tote bei Erdrutsch in Pakistan",
      "teaser": "Eine Gruppe Freiwilliger wollte einen Entwässerungskanal reparieren, dann geriet in der pakistanischen Region Gilgit-Baltistan die Erde in Bewegung. Die Zahl der Toten während dieser Monsunzeit steigt damit auf mehr als 300.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-sieben-tote-bei-erdrutsch-in-gilgit-baltistan-a-bbd2868b-643c-4243-88ec-c330e25ae5cb",
      "image_title": "Mindestens sieben Tote bei Erdrutsch in Pakistan - Saqib Manzoor / dpa"
    },
    {
      "title": "Sabotageverdacht in der Ostsee Finnland klagt Crewmitglieder des Tankers »Eagle S« an",
      "teaser": "Das Schiff gilt als Teil der russischen Schattenflotte: Die Crew der »Eagle S« soll 2024 Unterseekabel zwischen Finnland und Estland beschädigt haben. Jetzt erhebt die Staatsanwaltschaft Anklage gegen drei Offiziere.",
      "url": "https://www.spiegel.de/ausland/finnland-klagt-crewmitglieder-der-eagle-s-an-sabotage-verdacht-in-der-ostsee-a-e7cbf2a4-1051-4e07-9fb4-6ad1c5034f8c",
      "image_title": "Finnland klagt Crewmitglieder des Tankers »Eagle S« an - Jussi Nukari / AFP"
    },
    {
      "title": "Südchinesisches Meer Chinesische Schiffe kollidieren offenbar bei Attacke auf philippinisches Boot",
      "teaser": "Zunehmende Spannungen im Südchinesischen Meer: Peking und Manila beanspruchen dort fischreiche Gewässer für sich. Jetzt sollen chinesische Schiffe ein philippinisches Boot angegriffen haben und dabei kollidiert sein.",
      "url": "https://www.spiegel.de/ausland/chinesische-kuestenwache-attackiert-offenbar-philippinisches-boot-a-4ea52ad0-513d-4c00-bda7-ee23f01a041a",
      "image_title": "Chinesische Schiffe kollidieren offenbar bei Attacke auf philippinisches Boot - AP"
    },
    {
      "title": "Zwei Monate nach Attentat Kolumbianischer Präsidentschaftskandidat Miguel Uribe ist tot",
      "teaser": "Im Juni wurde der konservative Politiker Miguel Uribe in Bogotá bei einem Wahlkampfauftritt angeschossen. Nun ist er seinen Verletzungen erlegen. Uribes Ehefrau verabschiedet sich via Instagram auf emotionale Weise.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesidentschaftskandidat-miguel-uribe-ist-tot-a-b157ced1-b0c8-455a-935a-e5f11a17791a",
      "image_title": "Kolumbianischer Präsidentschaftskandidat Miguel Uribe ist tot - Luisa Gonzalez / REUTERS"
    }
  ]
}