{
  "timestamp": "2025-02-27T23:09:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungsbildung in Österreich Liaison mysteriös",
      "teaser": "Fünf Monate nach der Wahl zeichnet sich in Österreich eine neue Regierung ab. Sie soll aus genau den drei Parteien bestehen, die zuvor wegen angeblich unüberbrückbarer Differenzen eine Koalition für undenkbar erklärt hatten. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-fuenf-monate-nach-der-wahl-zeichnet-sich-eine-koalition-von-oevp-spoe-und-neos-ab-a-b1e9bda9-512c-43bf-8d7a-90021da4b930",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d625ff64-d530-4d20-bc5d-e448f5588069_w960_r1.778_fpx46_fpy37.jpg",
      "image_title": "Liaison mysteriös - Lisa Leutner / REUTERS",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Israel trauert um getötete Bibas-Familie »Es tut mir leid, dass ich dich nicht besser beschützt habe«",
      "url": "https://www.spiegel.de/ausland/israel-familienvater-haelt-emotionale-ansprache-bei-beisetzung-der-bibas-familie-a-05a595fb-e8d3-4797-9e5f-ac355d3e6336"
    },
    {
      "title": "Hilfe nur im Tausch gegen Bodenschätze Diese Rohstoffe will Donald Trump von der Ukraine",
      "teaser": "Der US-Präsident knüpft weitere Hilfen für die Ukraine an einen umfassenden Zugang zu Rohstoffen. Wie wertvoll sind seltene Erden und andere Mineralien in dem Land – und wo liegen sie? Der Überblick in Grafiken. Von Markus Becker und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-diese-rohstoffe-will-donald-trump-von-wolodymyr-selenskyj-a-38ef3965-794a-48be-af6e-b15d46a59982",
      "image_title": "Diese Rohstoffe will Donald Trump von der Ukraine - [M] DER SPIEGEL; Foto: Julia Demaree Nikhinson / AP / dpa",
      "author": "Markus Becker und Niklas Marienhagen"
    },
    {
      "title": "Russlands Angriffskrieg Das bedeutet der Rohstoffdeal für die Ukraine",
      "teaser": "Nach Streit zwischen Kyjiw und Washington steht nun offenbar ein Rohstoff-Abkommen. Was steht drin? Was haben beide Seiten davon? Und: Woran könnte eine Einigung noch scheitern? Antworten auf die wichtigsten Fragen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-was-der-rohstoff-deal-mit-den-usa-fuer-kyjiw-bedeutet-a-a45be561-c04c-4740-9880-670847994b1f",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Vor Besuch des ukrainischen Präsidenten Trump will von seinem Diktator-Satz gegen Selenskyj nichts wissen",
      "teaser": "Donald Trump sieht Fortschritte auf dem Weg zu einem Friedensdeal zwischen Russland und der Ukraine. Er vertraue Putin. Und würde er Selenskyj immer noch einen Diktator nennen? »Habe ich das gesagt?«",
      "url": "https://www.spiegel.de/ausland/washington-us-praesident-donald-trump-optimistisch-fuer-friedensdeal-zwischen-russland-und-der-ukraine-a-d800f320-739b-494a-82e9-92c573d38fd0",
      "image_title": "Trump will von seinem Diktator-Satz gegen Selenskyj nichts wissen - Saul Loeb / AFP"
    },
    {
      "title": "Untersuchungsbericht Israels Armee räumt »völliges Versagen« bei Hamas-Angriff vom 7. Oktober ein",
      "teaser": "Die israelische Armee hat einen Untersuchungsbericht zum Hamas-Angriff vom 7. Oktober 2023 veröffentlicht. Darin gesteht das Militär ein, die Schlagkraft der Terroristen unterschätzt zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-armee-raeumt-voelliges-versagen-bei-hamas-angriff-vom-7-oktober-2023-ein-a-5b7ac1f0-947d-4a4c-8436-91673660f485",
      "image_title": "Israels Armee räumt »völliges Versagen« bei Hamas-Angriff vom 7. Oktober ein - Leon Neal / Getty Images"
    },
    {
      "title": "Frankfurter übernimmt 5-Sterne-Haus in Kabul Der deutsche Luxushotelier, zu dem die Taliban kommen",
      "teaser": "Der deutsch-afghanische Unternehmer Aaron Azim will im einzigen Luxushotel des Landes Investoren und Taliban zusammenbringen. Die Geschäftspraxis der Islamisten lobt er. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-frankfurter-hotelier-uebernimmt-5-sterne-hotel-in-kabul-a-66e8d62a-943a-4a82-bd27-d31b65552277",
      "image_title": "Der deutsche Luxushotelier, zu dem die Taliban kommen - Rick Loomis / Los Angeles Times / Getty Images"
    },
    {
      "title": "Zukunft des Israel-Hamas-Abkommens Netanyahu hat Zeit, die Geiseln nicht",
      "teaser": "Am Samstag endet offiziell die erste Phase des Abkommens zwischen Israel und der Hamas, noch ist keine Einigung über die Fortsetzung in Sicht. Welche Strategie verfolgt Israels Premier Netanyahu in Gaza? Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-abkommen-vor-zweiter-phase-benjamin-netanyahu-hat-zeit-die-geiseln-nicht-a-0d54f4b0-4f2f-48eb-a17c-c77fd4166ac3",
      "image_title": "Netanyahu hat Zeit, die Geiseln nicht - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Einsatzkräfte töten Verdächtigen Auto fährt in Nordisrael in Menschengruppe – mehrere Verletzte",
      "teaser": "Im Norden Israels hat ein Autofahrer mehrere Personen verletzt. Die Polizei spricht von einem Anschlagsverdacht, die genauen Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/israel-auto-faehrt-in-menschengruppe-mehrere-verletzte-a-b01484da-6f45-4b92-bd9b-2e46abddbd1a",
      "image_title": "Auto fährt in Nordisrael in Menschengruppe – mehrere Verletzte - Jack Guez / AFP"
    },
    {
      "title": "Kurdenführer fordert Auflösung der PKK So kam es zum Friedensschluss zwischen Erdoğan und Öcalan",
      "teaser": "PKK-Gründer Abdullah Öcalan hat seine Kurden-Organisation dazu aufgerufen, die Waffen niederzulegen. Ein jahrzehntelanger Konflikt könnte endlich enden. Von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-pkk-schreiben-recep-tayyip-erdogan-und-abdullah-oecalan-geschichte-a-9e9dad37-9279-40f5-a68c-d729b7ea1104",
      "image_title": "So kam es zum Friedensschluss zwischen Erdoğan und Öcalan - Turkish President Press Office / EPA",
      "author": "Şebnem Arsu, Maximilian Popp und Özlem Topçu"
    },
    {
      "title": "Inhaftierter Parteigründer Kurdenführer Öcalan fordert Auflösung und Waffenniederlegung von PKK",
      "teaser": "Der inhaftierte PKK-Anführer Abdullah Öcalan ruft seine verbotene kurdische Arbeiterpartei zur Beendigung des bewaffneten Kampfes in der Türkei auf. Die PKK kämpft seit 1984 gegen den türkischen Staat.",
      "url": "https://www.spiegel.de/ausland/tuerkei-kurdenfuehrer-oecalan-fordert-aufloesung-und-waffenniederlegung-von-pkk-a-ad6249a1-1d7d-4724-851d-ea356a354301",
      "image_title": "Kurdenführer Öcalan fordert Auflösung und Waffenniederlegung von PKK - REUTERS"
    },
    {
      "title": "Erste Kabinettssitzung der zweiten Trump-Regierung Als Musk auf seinen Holzkopf klopfte",
      "teaser": "Schlechte Witze und das »beste Kabinett aller­ Zeiten«: Elon Musk dominierte Donald Trumps erste Regierungssitzung. Fast nebenbei verkündete der US-Präsident noch knallharte Entscheidungen zu EU-Zöllen und Ukrainepolitik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-eu-wurde-gegruendet-um-die-usa-zu-bescheissen-a-1a4ad558-df0f-47ca-a112-d7be6fa22f50"
    },
    {
      "title": "Für Waffensysteme Frankreich will Rohstoffe der Ukraine nutzen",
      "teaser": "Neben den USA möchte auch Frankreich auf Bodenschätze in der Ukraine zugreifen. Laut Verteidigungsminister Sébastien Lecornu laufen entsprechende Verhandlungen seit Oktober 2024.",
      "url": "https://www.spiegel.de/ausland/frankreich-will-rohstoffe-aus-der-ukraine-fuer-verteidigungsindustrie-nutzen-a-2fa5e71b-2bf4-443e-8375-567f1aabddc7",
      "image_title": "Frankreich will Rohstoffe der Ukraine nutzen - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Strafrechtliche Ermittlungen in Rumänien Influencer Andrew Tate reist in die USA",
      "teaser": "Andrew Tate muss sich in Rumänien wegen Menschenhandels und Vergewaltigung verantworten. So lange darf er das Land eigentlich nicht verlassen. Die Staatsanwaltschaft hat nun offenbar eine Reise nach Florida genehmigt.",
      "url": "https://www.spiegel.de/ausland/andrew-tate-rechter-influencer-und-sein-bruder-reisen-von-rumaenien-in-die-usa-a-7b0591e0-cd57-4c56-86fc-67c08576fadf",
      "image_title": "Influencer Andrew Tate reist in die USA - Vadim Ghirda / AP"
    },
    {
      "title": "ÖVP, SPÖ und Neos Mögliche Dreierkoalition plant Verschärfungen im österreichischen Asylrecht",
      "teaser": "Österreich steht nach rund 150 Tagen vor einer Regierung: Die Dreierkoalition aus ÖVP, SPÖ und Neos plant ein verpflichtendes Integrationsprogramm und ein Kopftuchverbot. Der Familiennachzug soll ausgesetzt werden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-moegliche-dreierkoalition-aus-oevp-spoe-und-neos-plant-verschaerfungen-im-asylrecht-a-7e40499a-cf43-4f1e-bd7e-20a75f3eea4e",
      "image_title": "Mögliche Dreierkoalition plant Verschärfungen im österreichischen Asylrecht - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Verfolgte muslimische Minderheit Thailand schiebt 40 Uiguren nach China ab",
      "teaser": "Aus Angst vor Repressionen in China waren sie nach Thailand geflohen, nun hat die Regierung in Bangkok etliche Uiguren in ihre Heimat deportiert. Anwälte und Menschenrechtsorganisationen schlagen Alarm.",
      "url": "https://www.spiegel.de/ausland/thailand-schiebt-40-uiguren-nach-china-ab-a-5fe08214-1406-4d8f-a183-3e97534abe3f",
      "image_title": "Thailand schiebt 40 Uiguren nach China ab - Nuttaphol Meksobhon / AP"
    },
    {
      "title": "Im zweiten Anlauf ÖVP, SPÖ und Neos einigen sich auf Koalition in Österreich",
      "teaser": "Österreich bekommt nun doch eine Regierung ohne Beteiligung der rechtspopulistischen FPÖ. Nach wochenlangem Hin und Her haben sich Konservative, Sozialdemokraten und liberale Neos auf ein Bündnis verständigt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-spoe-und-neos-einigen-sich-auf-koalition-a-cd861982-abc7-4479-848e-453bc4f534d3",
      "image_title": "ÖVP, SPÖ und Neos einigen sich auf Koalition in Österreich - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Binnen 30 Tagen Trump-Regierung will trans Soldaten aus dem US-Militär entlassen",
      "teaser": "US-Präsident Trump will trans Personen den Zugang zum Dienst an der Waffe verwehren. Nun geht sein Verteidigungsministerium noch einen Schritt weiter und will auch aktive trans Soldaten loswerden.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-regierung-will-trans-soldaten-aus-dem-militaer-entlassen-a-10e3651f-2676-4c14-9edf-e240669bcedc",
      "image_title": "Trump-Regierung will trans Soldaten aus dem US-Militär entlassen - Kena Betancur / AFP"
    },
    {
      "title": "Zentrale Forderung Kyjiws Trump schließt Nato-Beitritt der Ukraine aus",
      "teaser": "Die Ukraine drängt seit Jahren auf eine Aufnahme in die Nato. US-Präsident Trump lehnt den Wunsch kurz vor einem Treffen mit dem ukrainischen Staatschef Selenskyj brüsk ab und spielt damit erneut Russland in die Karten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schliesst-nato-beitritt-der-ukraine-aus-a-c4705038-2782-4d66-bdd4-74cd90ee9518",
      "image_title": "Trump schließt Nato-Beitritt der Ukraine aus - Brian Snyder / REUTERS"
    },
    {
      "title": "Milliardenkürzungen Oberstes US-Gericht erlaubt Trump Einfrieren von Entwicklungshilfen",
      "teaser": "Beim Kahlschlag in den US-Behörden leidet die Entwicklungshilfe besonders. Der Supreme Court wies nun einen Einspruch gegen die Einschnitte ab. Eine Begründung gab es nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-erlaubt-einfrieren-von-entwicklungshilfen-a-398f28a7-fa06-45fd-af1a-3b4d34582328",
      "image_title": "Oberstes US-Gericht erlaubt Trump Einfrieren von Entwicklungshilfen - Chip Somodevilla / AP"
    },
    {
      "title": "Abgeschottetes Regime Nordkorea lässt erstmals seit Jahren wieder internationale Touristengruppe ins Land",
      "teaser": "Mit Beginn der Coronapandemie hatte Nordkorea seine Grenzen dichtgemacht, seitdem durften nur einige russische Besucher ins Land. Jetzt fand ein Fünftagestrip mit Ausländern statt – auch aus Deutschland.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-laesst-erstmals-seit-jahren-wieder-internationale-touristen-gruppe-ins-land-a-08361443-ad48-4377-80b4-540f15da10d7",
      "image_title": "Nordkorea lässt erstmals seit Jahren wieder internationale Touristengruppe ins Land - AP"
    },
    {
      "title": "Serbiens Präsident Aleksandar Vučić spricht von »schändlichem« Urteil gegen bosnischen Serbenführer",
      "teaser": "Der bosnische Serbenführer Milorad Dodik ist in Sarajewo zu einer Haftstrafe verurteilt worden. Nun schaltet sich der serbische Präsident ein – und schürt Angst vor einem Konflikt im Balkanstaat.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-serben-praesident-verurteilt-urteil-gegen-milorad-dodik-a-84b17e3e-ad71-423f-a755-ff090eaabac9",
      "image_title": "Aleksandar Vučić spricht von »schändlichem« Urteil gegen bosnischen Serbenführer - AFP"
    },
    {
      "title": "Erste Sitzung des Trump-Kabinetts USA haben laut Musk »versehentlich« Ebola-Prävention gestrichen",
      "teaser": "Zum ersten Mal hat sich das Kabinett des neuen US-Präsidenten versammelt. Im Mittelpunkt stand über weite Teile: Elon Musk. Der rechtfertigte das umstrittene Vorgehen seiner Spartruppe. Und gestand Fehler ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-haben-laut-elon-musk-versehentlich-ebola-praevention-gestrichen-a-af744919-1ab6-4ae5-bec0-26038d73d603",
      "image_title": "USA haben laut Musk »versehentlich« Ebola-Prävention gestrichen - Jim Watson / AFP"
    },
    {
      "title": "Deal im Gazakrieg Hamas übergibt Leichen von vier israelischen Geiseln",
      "teaser": "Die Gaza-Waffenruhe stand zuletzt wegen Propagandashows der Hamas auf der Kippe. Nun hat die Terrororganisation vier weitere tote Geiseln übergeben. Israel ließ im Gegenzug palästinensische Häftlinge frei.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-uebergibt-offenbar-vier-israelische-geiseln-an-rotes-kreuz-a-8fd9c806-f07c-410b-b212-ce518daf6ec0",
      "image_title": "Hamas übergibt Leichen von vier israelischen Geiseln - Abdel Kareem Hana / AP / dpa"
    }
  ]
}