{
  "timestamp": "2025-07-26T21:09:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f828b81-afaa-41f1-a678-9f3f2e8015b0_w960_r1.778_fpx55_fpy45.jpg",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Was internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche über den Kampf um Nahrung berichten. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-gaza-unsere-kinder-sterben-vor-unseren-augen-a-14588270-2513-49b3-b76d-daef00a59415",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - AFP",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Stephane de Sakutin / AFP"
    },
    {
      "title": "Israels Kampf gegen Gaza Ein Hungerkrieg mit deutscher Beihilfe Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Tausende tote Kinder, massenhafte Aushungerung und großräumige Zerstörung: Israels Krieg in Gaza droht das Völkerrecht zu entkernen. Die Bundesregierung macht sich mitschuldig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-hungerkrieg-mit-deutscher-beihilfe-a-7f24c7ee-ae9c-4734-a329-303e256c0b77",
      "image_title": "Ein Hungerkrieg mit deutscher Beihilfe - Thomas Imo / AA / IMAGO"
    },
    {
      "title": "EU-China-Gipfel Eine unmögliche Mission",
      "teaser": "Europa droht zwischen den USA und China zerrieben zu werden. Beim Besuch in Peking versucht EU-Kommissionspräsidentin Ursula von der Leyen, dem Handelsblock mehr Spielraum zu verschaffen – ein Fehlschlag. Von Georg Fahrion und Michael Sauga, Peking und Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-china-gipfel-ursula-von-der-leyens-unmoegliche-mission-a-4e206ec9-015d-4e66-9eff-aaf773306350",
      "image_title": "Eine unmögliche Mission - Xie Huanchi / XinHua / dpa",
      "author": "Georg Fahrion und Michael Sauga, Peking und Brüssel"
    },
    {
      "title": "Israel-Gaza-Krieg Tausende demonstrieren in Tel Aviv für Deal zur Geisel-Freilassung",
      "teaser": "Or Levy war einst selbst Geisel der Hamas im Gazastreifen. Nun setzt er sich für die in dem Küstenstreifen verbliebenen Verschleppten vom 7. Oktober 2023 ein – mit einem Appell an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-in-tel-aviv-fuer-deal-zur-geisel-freilassung-a-d43ab59b-728a-422a-8310-ed25e34fce64",
      "image_title": "Tausende demonstrieren in Tel Aviv für Deal zur Geisel-Freilassung - Mahmoud Illean / AP / dpa"
    },
    {
      "title": "Resort Wonsan in Nordkorea Urlaubsgrüße aus Kims Ferienparadies",
      "teaser": "An der Ostküste Nordkoreas hat Diktator Kim Jong Un ein gigantisches Ferienresort bauen lassen. Schnappschüsse russischer Touristen geben erste Einblicke. Von Alexander Chernyshev, Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/wonsan-in-nordkorea-urlaubsgruesse-aus-kims-ferienparadies-a-07ffeb3d-009b-479a-979c-3b879d704003",
      "image_title": "Urlaubsgrüße aus Kims Ferienparadies - DER SPIEGEL",
      "author": "Alexander Chernyshev, Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Grenzkonflikt in Südostasien Trump kündigt Gespräche zwischen Thailand und Kambodscha an",
      "teaser": "Seit Donnerstag eskalieren die Kämpfe zwischen den Nachbarländern Thailand und Kambodscha. US-Präsident Donald Trump drängt auf eine Feuerpause: Er macht diese zur Bedingung für Handelsgespräche mit beiden Staaten.",
      "url": "https://www.spiegel.de/ausland/suedostasien-donald-trump-kuendigt-verhandlungen-zwischen-thailand-und-kambodscha-an-a-85d4eaa2-ce00-4dee-89fa-61123030be1f",
      "image_title": "Trump kündigt Gespräche zwischen Thailand und Kambodscha an - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Gazakrieg Merz stimmt sich mit Frankreich und Großbritannien über Kurs in Nahostpolitik ab",
      "teaser": "Zuletzt hatte es in der Frage, ob Palästina als Staat anerkannt werden soll, noch Differenzen gegeben. Nun wollen Deutschland, Frankreich und Großbritannien sich laut Kanzler Merz in der Nahostpolitik eng abstimmen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-friedrich-merz-stimmt-sich-mit-frankreich-und-grossbritannien-ueber-kurs-in-nahostpolitik-ab-a-33549412-9d3b-4162-9850-1390e0fafe41",
      "image_title": "Merz stimmt sich mit Frankreich und Großbritannien über Kurs in Nahostpolitik ab - Michael Kappeler / dpa"
    },
    {
      "title": "Sprecherin Karoline Leavitt Trumps Wahrheitsministerin",
      "teaser": "Karoline Leavitt ist erst 27 Jahre alt, doch schon gerissener, professioneller und perfider als alle Trump-Sprachrohre vor ihr. Zur Wahrheit hat die US-Regierungssprecherin ein ähnlich pinocchiohaftes Verhältnis wie ihr Chef. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/weisse-haus-sprecherin-karoline-leavitt-trumps-sterbehelferin-a-8d795716-11c3-44c7-8d8d-aeb28d8b26bb",
      "image_title": "Trumps Wahrheitsministerin - Samuel Corum / Bloomberg / Getty Images",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Gegen Putin wappnen Polens Ministerpräsident Tusk warnt vor Konflikt mit Russland schon 2027",
      "teaser": "Wird Russland nach der Ukraine auch andere europäische Staaten angreifen? Und falls ja: wann? Unter westlichen Militärfachleuten kursieren verschiedene Einschätzungen. Polens Regierungschef Tusk mahnt bei der Aufrüstung zur Eile.",
      "url": "https://www.spiegel.de/ausland/polen-ministerpraesident-donald-tusk-warnt-vor-konflikt-mit-russland-schon-2027-a-fca31ba7-743f-41b3-a005-dc7ded7c1236",
      "image_title": "Polens Ministerpräsident Tusk warnt vor Konflikt mit Russland schon 2027 - Kuba Stezycki / REUTERS"
    },
    {
      "title": "Stopp der Lebensmittellieferungen nach Gaza Israelische Militärs räumen mangelnde Beweise für Diebstahl durch die Hamas ein",
      "teaser": "Für Israels Anschuldigungen, die Hamas habe im großen Stil Hilfsgüter gestohlen, liegen bislang keine Beweise vor. Nun äußern sich auch hochrangige israelische Militärs in diesem Sinne.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-fehlen-beweise-fuer-hilfsgueter-diebstahl-durch-hamas-a-dab7039a-0e25-4ced-9d8a-8f198b3ae599",
      "image_title": "Israelische Militärs räumen mangelnde Beweise für Diebstahl durch die Hamas ein - Ohad Zwigenberg / AP"
    },
    {
      "title": "Podcast über den ehemaligen Kinderstar Jimi Blues Absturz made in Austria",
      "teaser": "Party in Tirol, fehlende Zahlungen, Haftbefehl und schließlich Knast in Österreich: Gemeinsam mit dem geschädigten Hotelier Wilhelm Steindl rekonstruiert »Inside Austria« Jimi Blue Ochsenknechts mutmaßliche Zechprellerei. Ein Podcast von Antonia Rauth und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/jimi-blue-ochsenknecht-vom-kinderstar-zum-notorischen-zechpreller-podcast-a-3c5c2618-d85e-4d3f-8822-c751ecbe163d",
      "image_title": "Jimi Blues Absturz made in Austria - Annette Riedl / dpa"
    },
    {
      "title": "Medien in der Türkei Wer kritisch berichtet, bekommt Erdoğans Macht zu spüren",
      "teaser": "Die türkische Regierung setzt Medien unter Druck, schaltet TV-Sender ab, verhaftet Journalisten. Auch Özlem Gürses wurde verurteilt. Sie macht weiter, aber der Kampf mit dem Staat hat Spuren hinterlassen. Eine Videoreportage aus Istanbul von Robert Badendieck, Fabian Pieper und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-die-medien-recep-tayyip-erdogan-geht-drastisch-gegen-medien-vor-a-fe91c75f-b20c-41f8-80e7-eeedb771ef63"
    },
    {
      "title": "Putins Krieg Charkiw meldet fast drei Stunden langen Dauerbeschuss",
      "teaser": "Seit Tagen gibt es verstärkt Angriffe auf die zweitgrößte ukrainische Stadt. In der Nacht sind wieder Menschen in Charkiw verletzt worden. In Dnipro starb eine Person in einem Hochhaus.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-charkiw-meldet-fast-drei-stunden-langen-dauerbeschuss-a-a76a2d18-3723-42bc-9eb2-2de12da824de",
      "image_title": "Charkiw meldet fast drei Stunden langen Dauerbeschuss - Serhii Masin / Anadolu Agency / IMAGO"
    },
    {
      "title": "Nach Schließung der US-Hilfsorganisation USAID will angeblich Depot mit Verhütungsmitteln vernichten – obwohl sie noch Jahre haltbar sind",
      "teaser": "Nach der Abwicklung der Hilfsorganisation USAID durch die neue US-Regierung sollen offenbar Vorräte mit Verhütungsmitteln verbrannt werden. Diese waren eigentlich für Krisengebiete bestimmt.",
      "url": "https://www.spiegel.de/ausland/usaid-us-regierung-plant-vernichtung-von-verhuetungsmittel-vorraeten-a-f259bfc4-bd55-4d7c-8d65-1f6bd5611cb9",
      "image_title": "USAID will angeblich Depot mit Verhütungsmitteln vernichten – obwohl sie noch Jahre haltbar sind - Aaron Ufumeli / AP"
    },
    {
      "title": "Ehemalige Epstein-Vertraute Donald Trump will sich nicht zu möglicher Begnadigung von Ghislaine Maxwell äußern",
      "teaser": "Der US-Präsident wird die Epstein-Affäre nicht los. Das Justizministerium befragte die Lebensgefährtin des toten Sexualstraftäters. Donald Trump beharrt darauf, dass es sich um einen Schwindel handelt.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-will-sich-nicht-zu-moeglicher-begnadigung-von-ghislaine-maxwell-aeussern-a-b92c59a2-d617-4e23-8c90-e0e36fb5b55d",
      "image_title": "Donald Trump will sich nicht zu möglicher Begnadigung von Ghislaine Maxwell äußern - Yasin Ozturk / Anadolu Agency / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Ihr kann man gar nicht genug Steine in den Weg legen Von Charlotte Lüder",
      "teaser": "Eine junge Steinbildhauerin erobert die Welt. Wissenschaftler haben insektenfreundliche Straßenbeleuchtung entwickelt. Und: Sie müssen nicht mehr so viele Schritte zählen. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-eine-steinbildhauerin-erobert-die-welt-und-insekten-koennen-aufatmen-a-1cb741fe-23a4-4b9c-a630-03d1e65df7da",
      "image_title": "Ihr kann man gar nicht genug Steine in den Weg legen - [M] DER SPIEGEL; Fotos: Gaby Kallendorf, Sigrid Gombert / Image Source / Getty Images"
    },
    {
      "title": "Grenzkonflikt Kambodscha ruft Thailand zu Waffenruhe auf",
      "teaser": "Die Regierungen in Kambodscha und Thailand machen sich gegenseitig für die Eskalation an der Grenze verantwortlich. Der Uno-Botschafter Kambodschas forderte jetzt eine friedliche Lösung des Konflikts.",
      "url": "https://www.spiegel.de/ausland/kambodscha-ruft-thailand-zu-waffenruhe-auf-a-18aef5d3-ddd4-4f6b-b403-1f690a439d86",
      "image_title": "Kambodscha ruft Thailand zu Waffenruhe auf - Heng Sinith / AP / dpa"
    },
    {
      "title": "Videobotschaft von Premier Starmer Großbritannien plant Evakuierung schwer kranker Kinder aus dem Gazastreifen",
      "teaser": "Zusammen mit anderen Ländern hat Großbritannien zuletzt ein sofortiges Ende des Gazakriegs gefordert. Premier Keir Starmer kündigte jetzt Hilfe für schwer kranke Kinder in dem Palästinensergebiet an.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-grossbritannien-plant-evakuierung-schwer-kranker-kinder-aus-dem-gazastreifen-a-64be0f59-2c47-47e9-a9b2-a90ca76c6daa",
      "image_title": "Großbritannien plant Evakuierung schwer kranker Kinder aus dem Gazastreifen - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Krieg in Nahost Trump kanzelt Macron für Palästina-Vorstoß ab, in Gaza hungern die Massen",
      "teaser": "»Was er sagt, ändert nichts«: US-Präsident Trump hält nichts von der Nahostpolitik seines französischen Amtskollegen. Und: Die Hilfsorganisation Ärzte ohne Grenzen kritisiert Israel für den Einsatz von Hunger als Waffe in »beispiellosem Ausmaß«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-donald-trump-kanzelt-emmanuel-macron-wegen-palaestina-vorstoss-ab-a-63be2d8d-2f3f-48f6-83d0-7d24e98c582d",
      "image_title": "Trump kanzelt Macron für Palästina-Vorstoß ab, in Gaza hungern die Massen - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Im Alter von 76 Jahren Ex-Labour-Chef Corbyn kündigt Gründung einer eigenen Partei an",
      "teaser": "Mit »Deine Partei« will Ex-Labour-Chef Jeremy Corbyn eine neue, linksgerichtete politische Instanz in Großbritannien aufbauen. Die bekennt sich neben einer »Umverteilung von Reichtum« auch zu einem »freien Palästina«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-jeremy-corbyn-kuendigt-gruendung-einer-eigenen-partei-an-a-b2653bd0-7263-4cb3-8919-9036d9428e95",
      "image_title": "Ex-Labour-Chef Corbyn kündigt Gründung einer eigenen Partei an - Isabel Infantes / REUTERS"
    },
    {
      "title": "Angriff in Syrien US-Armee tötet offenbar hochrangiges IS-Mitglied",
      "teaser": "Bei einem Einsatz der US-geführten Streitkräfte im Nordwesten Syriens soll ein Anführer der Terrormiliz »Islamischer Staat« getötet worden sein. Das US-Militär hat einen Luftschlag durchgeführt.",
      "url": "https://www.spiegel.de/ausland/syrien-us-armee-toetet-nach-eigenen-angaben-hochrangiges-is-mitglied-a-edb5d0c2-e1e0-410e-bb4e-ded809bb8b59",
      "image_title": "US-Armee tötet offenbar hochrangiges IS-Mitglied - Delil Souleiman / AFP"
    },
    {
      "title": "Chinas Machteinfluss wächst Hongkong setzt Kopfgeld für 19 im Exil lebende Demokratie-Aktivisten aus",
      "teaser": "Hongkong galt als Bastion der Meinungsfreiheit in China, doch seit 2020 gehen die Behörden massiv gegen Peking-kritische Stimmen vor. Nun wurde für 15 Aktivisten ein Kopfgeld von umgerechnet je 21.700 Euro ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/hongkong-setzt-kopfgeld-fuer-19-im-exil-lebende-demokratie-aktivisten-aus-a-8afa5ced-1497-407d-8660-bd6ed2bcf20b",
      "image_title": "Hongkong setzt Kopfgeld für 19 im Exil lebende Demokratie-Aktivisten aus - Chan Long Hei / dpa"
    },
    {
      "title": "Erstmals seit Zwölftagekrieg mit Israel Deutschland, Frankreich und Großbritannien führen neue Atomgespräche mit Iran",
      "teaser": "Irans Außenamtssprecher hat das Treffen im Vorfeld zur »Realitätsprüfung für die Europäer« erklärt: In Istanbul haben die E3-Staaten mit Vertretern aus Teheran über das umstrittene Atomprojekt gesprochen.",
      "url": "https://www.spiegel.de/ausland/iran-deutschland-frankreich-und-grossbritannien-fuehren-neue-atomgespraeche-a-b4f5849f-90d7-4360-9d8a-6a7ee3c8c2a5",
      "image_title": "Deutschland, Frankreich und Großbritannien führen neue Atomgespräche mit Iran - Hakan Nural / Anadolu Agency / IMAGO"
    }
  ]
}