{
  "timestamp": "2025-01-10T14:09:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alkohol in der Türkei Erdoğans gefährliche Steuererhöhung",
      "teaser": "In der Türkei wird Alkohol immer teurer. Zuletzt starben Dutzende Menschen nach dem Genuss gepanschter Getränke. Zum Jahreswechsel sind die Steuern erneut gestiegen, Kritiker befürchten einen Kulturkampf. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-rigorose-alkoholpolitik-von-recep-tayyip-erdogan-a-321a9f64-1cdf-4a40-9d7c-aaecc02fe059",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3cafba05-21e7-45ed-b8d6-396132cd6d33_w960_r1.778_fpx65.33_fpy49.99.jpg",
      "image_title": "Erdoğans gefährliche Steuererhöhung - Altan Gocher / NurPhoto / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "FPÖ-Chef Kickl Teufels Beitrag",
      "teaser": "Der Mann, der nun Österreichs Regierungschef werden könnte, hat die rechtspopulistische FPÖ in den vergangenen Jahren radikalisiert. Herbert Kickl gefällt sich offenbar in der Rolle, als das ultimativ Böse zu gelten. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-der-mann-der-oesterreichs-regierungschef-werden-koennte-a-73b933d2-3307-4dc0-8d6d-f8ca2a177f58",
      "image_title": "Teufels Beitrag - Thomas Kronsteiner / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Putin laut Kreml »offen« für Treffen mit Trump",
      "teaser": "Der designierte US-Präsident schwadronierte über eine bevorstehende Zusammenkunft mit dem Kremlchef. Putins Sprecher Peskow kommentierte lediglich, sein Chef sei an »Kontakten zu internationalen Spitzenpolitikern« interessiert.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-laut-kreml-offen-fuer-treffen-mit-donald-trump-a-fb70ee90-7589-4d40-9e37-ce591eec229f",
      "image_title": "Putin laut Kreml »offen« für Treffen mit Trump - Alexander Kazakov / Russian President Press Office / picture alliance / dpa"
    },
    {
      "title": "Golfemirat Katar erwägt Beteiligung an Finanzierung des öffentlichen Diensts in Syrien",
      "teaser": "Doha denkt über eine Finanzierung von Gehaltserhöhungen in Syriens öffentlichem Dienst nach, heißt es aus Diplomatenkreisen. Die USA machten dies durch die Lockerung der Sanktionen gegen das Land möglich.",
      "url": "https://www.spiegel.de/ausland/katar-plant-offenbar-finanzhilfen-fuer-syriens-oeffentlichen-sektor-a-b5993fd4-2862-4cb2-ad86-30570b4077fa",
      "image_title": "Katar erwägt Beteiligung an Finanzierung des öffentlichen Diensts in Syrien - Qatar News Agency / REUTERS"
    },
    {
      "title": "Attacke in Restaurant Ultraorthodoxe Juden beschimpfen israelischen General als Mörder",
      "teaser": "Seit Juni sind ultraorthodoxe Juden in Israel nicht mehr von der Wehrpflicht ausgenommen. Ihr Protest gegen diese Entscheidung hält noch immer an. Nun wurde ein General zur Zielscheibe.",
      "url": "https://www.spiegel.de/ausland/israel-ultraorthodoxe-attackieren-general-in-restaurant-a-5aee9502-ee37-47d9-800e-3296ded5be40",
      "image_title": "Ultraorthodoxe Juden beschimpfen israelischen General als Mörder - Jack Guez / AFP"
    },
    {
      "title": "Nach Absturz in Kasachstan Europäische Agentur für Flugsicherheit warnt vor Flügen über Russland",
      "teaser": "Wie sicher ist der Flugraum über Russland, das Krieg gegen die Ukraine führt? Die europäische Agentur für Flugsicherheit sieht erhebliche Gefahren. Einige Nicht-EU-Fluggesellschaften gehen das Risiko aber ein.",
      "url": "https://www.spiegel.de/ausland/europaeische-agentur-fuer-flugsicherheit-warnt-vor-fluegen-ueber-russland-a-1bddb592-39a3-4e1e-b1b2-fb745f2faabd",
      "image_title": "Europäische Agentur für Flugsicherheit warnt vor Flügen über Russland - Sputnik / IMAGO"
    },
    {
      "title": "Nach Sturz von Assad Offenbar Dutzende Opfer bei Kämpfen im Norden Syriens",
      "teaser": "In Nordsyrien ringen von der Türkei unterstützte Kämpfer und kurdische Gruppen um die Vorherrschaft. Bei Gefechten in der Region Manbidsch gab es Aktivisten zufolge nun mindestens 37 Tote.",
      "url": "https://www.spiegel.de/ausland/syrien-offenbar-dutzende-opfer-bei-kaempfen-im-norden-a-0c30ca6f-bc54-4c99-83e1-4ff2ecf00191",
      "image_title": "Offenbar Dutzende Opfer bei Kämpfen im Norden Syriens - Aaref Watad / AFP"
    },
    {
      "title": "Baschair-Krankenhaus Ärzte ohne Grenzen stoppen Arbeit in wichtiger Klinik im Sudan",
      "teaser": "Personal und Patienten des Baschair-Krankenhauses in Khartum waren zuletzt immer mehr Angriffen von Milizen ausgesetzt. Ärzte ohne Grenzen stellt die Arbeit in der wichtigen Klinik nun ein. Es sei zu unsicher.",
      "url": "https://www.spiegel.de/ausland/khartum-aerzte-ohne-grenzen-stoppen-arbeit-in-sudanesischer-klinik-a-9533fe55-b82a-4dce-90b8-0b1a093f4596",
      "image_title": "Ärzte ohne Grenzen stoppen Arbeit in wichtiger Klinik im Sudan - Patricia Simon / AP / dpa / picture alliance"
    },
    {
      "title": "Regierungskrise in Österreich Schallenberg übernimmt erneut als Übergangskanzler",
      "teaser": "Regierungskrise in Österreich: Bis die rechtspopulistische FPÖ eine Koalition mit den Konservativen schmiedet, übernimmt der bisherige Außenminister Schallenberg als Interimskanzler, nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-schallenberg-uebernimmt-erneut-als-uebergangskanzler-a-cdb94565-b606-4288-904b-b87a2cd6f3f3",
      "image_title": "Schallenberg übernimmt erneut als Übergangskanzler - Evelyn Hockstein / AFP"
    },
    {
      "title": "Spannungen zwischen Frankreich und Iran Bürgermeister muss umstrittene Müllkampagne mit Diktatorenfotos zurückziehen",
      "teaser": "»Vergesst nicht, den Müll zu trennen«, dieser Spruch prangte auf Bussen im französischen Béziers, dazu im Bild: Kim, Putin, Khamenei. Das Außenministerium des Landes fand das allerdings nicht witzig.",
      "url": "https://www.spiegel.de/ausland/beziers-iran-verurteilt-franzoesische-muelltrennungskampagne-a-ebf2ae79-3024-4255-93f0-5f494980e56d",
      "image_title": "Bürgermeister muss umstrittene Müllkampagne mit Diktatorenfotos zurückziehen - Sylvain Thomas / AFP"
    },
    {
      "title": "Vater und Sohn in Hamas-Gefangenschaft Israel gibt Identität von weiterer toter Geisel bekannt",
      "teaser": "Am Mittwoch überstellte die israelische Armee die sterblichen Überreste von Youssef Ziyadne nach Israel. Zeitgleich meldete sie den Fund einer weiteren Geisel. Jetzt ist klar: Es handelt sich um seinen Sohn.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-gibt-identitaet-weiterer-toter-geisel-bekannt-a-d0b60497-d711-4a4c-b4ce-710638c03be9",
      "image_title": "Israel gibt Identität von weiterer toter Geisel bekannt - Ahmad Gharabli / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Uno macht russische Gleitbomben für höhere Zahl ziviler Opfer verantwortlich",
      "teaser": "2064 getötete und 9089 verletzte Zivilisten in der Ukraine, sechsmal mehr Opfer als im vergangenen Kriegsjahr. Laut der Uno-Menschenrechtskommission liegt der Grund dafür in Russlands gesteigertem Einsatz umgebauter Fliegerbomben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-macht-russische-gleitbomben-fuer-hoehere-zahl-ziviler-opfer-verantwortlich-a-03eb0dd2-b2f4-47ea-b427-ecc5bc2a2464",
      "image_title": "Uno macht russische Gleitbomben für höhere Zahl ziviler Opfer verantwortlich - Ukrinform / dpa"
    },
    {
      "title": "Designierter US-Präsident Trump bereitet nach eigenen Angaben Treffen mit Putin vor",
      "teaser": "Am 20. Januar tritt Donald Trump erneut sein Amt als US-Präsident an. Die Außenpolitik will er schon jetzt beeinflussen: Angeblich bereitet er Gespräche mit Russlands Präsident Putin über ein Ende des Krieges gegen die Ukraine vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bereitet-nach-eigenen-angaben-treffen-mit-wladimir-putin-vor-a-de815e02-a5ee-4c4f-9547-a4fbaaf53b64",
      "image_title": "Trump bereitet nach eigenen Angaben Treffen mit Putin vor - ALEXEY NIKOLSKY / AFP"
    },
    {
      "title": "Machtkampf in Venezuela Die mysteriöse Expressentführung der Maria Corina Machado",
      "teaser": "Einen Tag vor der Vereidigung von Präsident Maduro für eine weitere Amtszeit ließ das Regime die prominenteste Oppositionspolitikerin festnehmen. Wenig später kam sie wieder frei. Was steckt hinter dem Manöver? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-die-mysterioese-express-entfuehrung-von-oppositionsfuehrerin-maria-corina-machado-a-31668a2b-7c71-4593-941a-bf5a189211ab",
      "image_title": "Die mysteriöse Expressentführung der Maria Corina Machado - Ariana Cubillos / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Spionagevorwürfe In Iran inhaftierter Schweizer soll Suizid begangen haben",
      "teaser": "Angeblich wegen Spionage wurde ein Schweizer in Iran festgenommen. Nun soll er sich in seiner Zelle das Leben genommen haben. Das Außenministerium in Bern bestätigte den Tod eines Bürgers.",
      "url": "https://www.spiegel.de/ausland/iran-in-semnan-inhaftierter-schweizer-soll-suizid-begangen-haben-a-2875a781-7d5a-4614-9974-5103c61d6a4f",
      "image_title": "In Iran inhaftierter Schweizer soll Suizid begangen haben - Vahid Salemi / AP"
    },
    {
      "title": "Schweigegeldprozess in New York Supreme Court weist Trumps Eilantrag ab – Strafmaßverkündung findet statt",
      "teaser": "Vor der Amtseinführung noch eine Strafe im Schweigegeldprozess? Das wollte Donald Trump unbedingt verhindern. Doch der oberste Gerichtshof sagt: keine Aussetzung mehr. Am Freitag wird das Strafmaß verkündet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-lehnt-eilantrag-auf-aussetzung-der-strafmassverkuendung-ab-a-4084eab7-b7a2-455e-979a-d1c52117a00e",
      "image_title": "Supreme Court weist Trumps Eilantrag ab – Strafmaßverkündung findet statt - Steven Hirsch / New York Post / AP / dpa"
    },
    {
      "title": "Machtwechsel in Washington Gegen Trump hilft nur Stärke Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Donald Trump zeigt sich als Imperialist. Seine zweite Amtszeit als US-Präsident bedeutet für die Welt ein neues nationalistisches Zeitalter. Die Europäer sind dafür nicht gewappnet.",
      "url": "https://www.spiegel.de/ausland/usa-gegen-donald-trump-hilft-nur-staerke-spiegel-leitartikel-a-c8a6689e-0abd-47c7-8c5b-c5c70d33cc7a",
      "image_title": "Gegen Trump hilft nur Stärke - Emil Stach / AFP"
    },
    {
      "title": "Trotz Haftbefehls Polen würde Netanyahu bei Auschwitzgedenken nicht festnehmen",
      "teaser": "Wegen mutmaßlicher Kriegsverbrechen in Gaza liegt ein internationaler Haftbefehl gegen Benjamin Netanyahu vor. Warschau hat Israels Premier gleichwohl »freien und sicheren Zugang« zu einer Gedenkfeier zugesagt.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-polen-wuerde-israels-premier-bei-auschwitz-gedenken-nicht-verhaften-a-695b3620-fe27-4ae6-998a-49b51230f0fc",
      "image_title": "Polen würde Netanyahu bei Auschwitzgedenken nicht festnehmen - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Auftritt in Caracas Venezuelas Oppositionsführerin Machado nach Demo gewaltsam festgenommen",
      "teaser": "Lange war sie untergetaucht, dann nahm María Corina Machado wieder an einer Kundgebung gegen Venezuelas Präsident Maduro teil – und wurde prompt verhaftet. Die Opposition spricht von einer Entführung, inzwischen ist Machado wieder frei.",
      "url": "https://www.spiegel.de/ausland/venezuela-oppositionsfuehrerin-maria-corina-machado-nach-demo-entfuehrt-a-82f71c3e-03be-413b-8245-4d54246e4dd5",
      "image_title": "Venezuelas Oppositionsführerin Machado nach Demo gewaltsam festgenommen - Jimmy Villalta / Europa Press / IMAGO"
    },
    {
      "title": "Angeblich Gericht missachtet Oppositioneller Anwalt in Uganda festgenommen und offenbar misshandelt",
      "teaser": "Menschenrechtsorganisationen sind alarmiert: Der Anwalt eines Oppositionspolitikers ist in Uganda laut Berichten zusammengeschlagen und zu neun Monaten Haft verurteilt worden. Eron Kiizas Geschichte ist kein Einzelfall.",
      "url": "https://www.spiegel.de/ausland/uganda-anwalt-eron-kiiza-gewaltsam-abgefuehrt-und-zu-neun-monaten-haft-verurteilt-a-b7ae5b60-0df6-4873-a43a-a33bfe88de56",
      "image_title": "Oppositioneller Anwalt in Uganda festgenommen und offenbar misshandelt - Konrad Hirsch"
    },
    {
      "title": "Trauerfeier in Washington Letzte Ehre für Jimmy Carter",
      "teaser": "Donald Trump saß neben Barack Obama, die Trauerrede hielt Joe Biden: Beim Staatsbegräbnis von Jimmy Carter sind die noch lebenden US-Präsidenten in Washington zusammengekommen.",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-us-praesidenten-versammeln-sich-fuer-staatsbegraebnis-in-washington-a-f77505ec-ffc5-474d-961b-0727ce005ab5"
    }
  ]
}