{
  "timestamp": "2025-04-24T20:11:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Verhandlungen über Entwaffnung »Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben«",
      "teaser": "Blufft die Hisbollah oder beabsichtigt sie tatsächlich, die Waffen niederzulegen? Der Politikwissenschaftler Sami Nader sieht im Libanon jetzt die Chance für eine Einigung mit der Miliz gekommen. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/libanon-die-hisbollah-koennte-den-bewaffneten-kampf-gegen-israel-tatsaechlich-aufgeben-a-f6149050-33a8-4afb-9b3b-257532764073",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2f8670d-0f5b-4fe5-8d0d-a5f6375d2341_w960_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "»Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben« - Hussein Malla / dpa"
    },
    {
      "title": "Aufgebahrter Papst Franziskus Anstehen für den Abschied",
      "teaser": "Im Petersdom erweisen Zehntausende Gläubige Papst Franziskus die letzte Ehre. In der Ferne trauert ein philippinischer Student: Eine Umarmung des Papstes hat ihn vor zehn Jahren weltberühmt gemacht. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-anstehen-vor-dem-petersdom-a-64a24908-5085-45d8-84b2-18bafeecfd84",
      "author": "Fabius Leibrock"
    },
    {
      "title": "US-Regierung kürzt Gelder »Kinder sind oft am schwersten betroffen«",
      "teaser": "Donald Trump streicht die Entwicklungshilfe zusammen. Selbst Notrationen für hungernde Kinder kommen nicht mehr an. Navyn Salem, die einen Konzern für Spezialnahrung leitet, warnt vor einer humanitären Katastrophe. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-kuerzungen-bei-der-entwicklungshilfe-bedrohen-millionen-kinder-a-59f07bac-b8cf-4d0f-8e54-de552665226e",
      "image_title": "»Kinder sind oft am schwersten betroffen« - Navyn Salem / AP"
    },
    {
      "title": "Klinikaufenthalt nach Bauch-OP Zustand von Brasiliens Ex-Präsident Bolsonaro hat sich verschlechtert",
      "teaser": "Blutdruck und Leberwerte bereiten den Ärzten Sorgen: Jair Bolsonaro geht es schlechter. Brasiliens Ex-Präsident liegt nach einer Bauch-OP im Krankenhaus. Dort hat er nun auch Besuch von einer Gerichtsvollzieherin erhalten.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-gesundheitszustand-von-brasiliens-ex-praesident-hat-sich-verschlechtert-a-db183f74-7d2b-4a06-8732-d1e705c612a4",
      "image_title": "Zustand von Brasiliens Ex-Präsident Bolsonaro hat sich verschlechtert - Magnus Nascimento / AFP"
    },
    {
      "title": "USA-Blog Trump überzeugt: Putin wird auf mich hören",
      "teaser": "Russland greift erneut die ukrainische Hauptstadt an, der US-Präsident fordert: »Wladimir STOPP!«. Noch heute will sich Donald Trump zudem mit Jeffrey Goldberg von »The Atlantic« treffen. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Trump überzeugt: Putin wird auf mich hören - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Streit in der Regierung Spanien kündigt Kaufvertrag für Munition aus Israel",
      "teaser": "Spanische Polizisten sollten mit Geschossen einer israelischen Firma versorgt werden, die linke Regierungspartei vermutete einen Rechtsbruch. Nun zieht sich das Innenministerium aus dem Geschäft zurück.",
      "url": "https://www.spiegel.de/ausland/spanien-regierung-kuendigt-kaufvertrag-fuer-munition-aus-israel-a-35e7c00d-8e15-4d42-80d4-4affae9b950b",
      "image_title": "Spanien kündigt Kaufvertrag für Munition aus Israel - Eduardo Parra / dpa / Europapress / picture alliance"
    },
    {
      "title": "Untreueskandal in Österreich Ermittler attestieren FPÖ »bewusste Verschleierung«",
      "teaser": "Die Affäre um mutmaßlich privat verprasste Parteigelder in Millionenhöhe holt die Rechtsradikalen kurz vor der Wien-Wahl ein. Nach SPIEGEL-Informationen gelten Spitzenkandidat Nepp und Ex-Vizekanzler Strache als Beschuldigte. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-spesenaffaere-um-heinz-christian-strache-ermittler-sehen-bewusste-verschleierung-a-19893b0f-4ca3-4b7f-acd1-4d43967bdfa2",
      "image_title": "Ermittler attestieren FPÖ »bewusste Verschleierung« - Thomas Jantzen / First Look / picturedesk.com / picture alliance",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Flugabwehr im Jemen Die Huthis treffen den »Sensenmann«",
      "teaser": "Die jemenitische Miliz hat zuletzt hochfliegende US-Kampfdrohnen des Typs MQ-9 Reaper abgeschossen. Die fortschrittlichere Flugabwehr könnte auf größere Waffenhilfe aus Iran hindeuten. Gelingt es den Huthis bald, Tarnkappenjets zu treffen? Von Oliver Imhof und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/jemen-abschuesse-von-us-drohnen-die-huthis-treffen-den-sensenmann-a-2442a39b-7835-421f-a713-132352867662",
      "image_title": "Die Huthis treffen den »Sensenmann« - Isaac Brekken / Getty Images",
      "author": "Oliver Imhof und Christoph Seidler"
    },
    {
      "title": "Terroranschlag in Kaschmir Indien ordnet Ausreise von Pakistanern an",
      "teaser": "Die Spannungen in Südasien nehmen zu: Pakistaner, die sich in Indien aufhalten, sollen das Land schnellstmöglich verlassen. Die indische Regierung reagiert damit auf einen tödlichen Angriff in der umkämpften Grenzregion.",
      "url": "https://www.spiegel.de/ausland/kaschmir-indien-ordnet-ausreise-von-pakistanern-nach-terroranschlag-an-a-99f36a0c-e6b8-48f9-ade6-0ec368c03857",
      "image_title": "Indien ordnet Ausreise von Pakistanern an - Salman Ali / Hindustan Times / Getty Images"
    },
    {
      "title": "Jüdische Gemeinde in Syrien Warum die letzten Juden von Damaskus jetzt auf die Islamisten setzen",
      "teaser": "Noch sechs Juden leben in Damaskus, Bakhour Chamntoub ist einer von ihnen. Er lobt die regierenden Islamisten, und auch diese setzen auf gute Beziehungen zur jüdischen Gemeinde. Die Geschichte einer überraschenden Allianz. Von Juliane von Mittelstaedt, Damaskus",
      "url": "https://www.spiegel.de/ausland/syrien-warum-die-letzten-juden-von-damaskus-jetzt-auf-die-islamisten-setzen-a-ba238660-ccf5-4675-b374-6d62f6770e68",
      "image_title": "Warum die letzten Juden von Damaskus jetzt auf die Islamisten setzen - Mohammed Nammoor / DER SPIEGEL",
      "author": "Juliane von Mittelstaedt, Damaskus"
    },
    {
      "title": "Flüchtiger Separatistenführer Serbische Landespolizei hindert Staatspolizei an Festnahme von Separatistenchef Dodik",
      "teaser": "In Sarajevo ist es offenbar zum Showdown zwischen der staatlichen Polizei und Polizisten der abtrünnigen Republika Srbska gekommen. Serbenführer Milorad Dodik bleibt vorerst auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-landespolizei-verhindert-festnahme-von-milorad-dodik-in-sarajevo-a-a8a08c04-95a5-44d1-a8c8-bde571a863a3",
      "image_title": "Serbische Landespolizei hindert Staatspolizei an Festnahme von Separatistenchef Dodik - Elvis Barukcic / AFP"
    },
    {
      "title": "Schweizer Diplomat über Ukrainekrieg »Die Ukrainer werden sich nicht einfach herumschubsen lassen«",
      "teaser": "Der Schweizer Diplomat Thomas Greminger hat vertrauliche Treffen zwischen Russen und Ukrainern eingefädelt. Er sagt, ein Ende des Kriegs sei möglich. Doch dafür müssten beide Seiten Kompromisse machen. Ein Interview von Steffen Lüdke, Genf",
      "url": "https://www.spiegel.de/ausland/schweizer-diplomat-ueber-ukraine-krieg-die-ukrainer-werden-sich-nicht-einfach-herumschubsen-lassen-a-e6c11d24-ca85-40a7-ac85-bfcac5c3dfbb",
      "image_title": "»Die Ukrainer werden sich nicht einfach herumschubsen lassen« - Saul Loeb / AFP"
    },
    {
      "title": "Sturz des Assad-Regimes Rund 500 Menschen über Programm des Bundes nach Syrien zurückgekehrt",
      "teaser": "Im Januar nahm das Bundesamt für Migration und Flüchtlinge seine Förderung für Ausreisen nach Syrien wieder auf. 464 Menschen nutzten bislang die Zuschüsse, Familien erhalten bis zu 4000 Euro.",
      "url": "https://www.spiegel.de/ausland/syrien-rund-500-menschen-nutzten-starthilfe-des-bundes-fuer-freiwillige-rueckkehr-a-595ef3e5-81e9-4f0b-980d-e9d906364410",
      "image_title": "Rund 500 Menschen über Programm des Bundes nach Syrien zurückgekehrt - Asaad Al Asaad / Middle East Images / picture alliance"
    },
    {
      "title": "Massive Luftangriffe auf Kyjiw »Dann kam eine Explosion nach der anderen«",
      "teaser": "Mit mehr als 200 Raketen und Drohnen bombardierte Russland in der Nacht auf Donnerstag die Ukraine. In Kyjiw gab es mehrere Tote und Verletzte. Und Donald Trump kritisiert das angegriffene Land.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-tote-bei-russischem-luftangriff-auf-kyjiw-a-68e409bb-7d32-49fd-b4fa-cccec7dcca91"
    },
    {
      "title": "Selenskyj verkürzt Südafrikareise »Seit 44 Tagen tötet Russland weiter unsere Leute«",
      "teaser": "Die Ukraine will einen Waffenstillstand mit Russland erreichen, Moskau bombardiert das Nachbarland weiter. Nach einem besonders verheerenden Angriff beendet Präsident Selenskyj seinen Besuch in Südafrika frühzeitig.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-nach-angriffen-seit-44-tagen-toetet-russland-weiter-unsere-leute-a-c233f52c-af01-4c66-a5a5-40df80b25358",
      "image_title": "»Seit 44 Tagen tötet Russland weiter unsere Leute« - South African Government Communications and Information Services / AP / dpa"
    },
    {
      "title": "Zukunft der katholischen Kirche Demut ist keine Schwäche Der SPIEGEL-Leitartikel von Alexander Schmitt",
      "teaser": "Papst Franziskus kam als Reformer. Seine Amtszeit aber blieb ambivalent. Die katholische Kirche täte gut daran, wenn sie sein Erbe nicht wegwerfen würde. Sondern jetzt weiterführt, was »der Unvollendete« anfing.",
      "url": "https://www.spiegel.de/ausland/katholische-kirche-wird-etwas-vom-erbe-von-papst-franziskus-bleiben-a-e9813535-66e2-467a-bd94-4fdf52511c30",
      "image_title": "Demut ist keine Schwäche - Oliver Weiken / dpa"
    },
    {
      "title": "Konklave in der Sixtinischen Kapelle Schwarzer Rauch, weißer Rauch, bis zu viermal täglich",
      "teaser": "»Eligo in Summum Pontificem«: 135 Kardinäle wählen in Kürze das Oberhaupt der 1,4 Milliarden Katholiken. Erfahren Sie in unserer 3D-Grafik, wie das Konklave genau abläuft. Und was es mit dem »Raum der Tränen« auf sich hat. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/konklave-in-der-sixtinischen-kapelle-so-wird-der-naechste-papst-gewaehlt-a-7207bbc4-6dbe-4aea-a51c-bbdfe2dfab8b",
      "image_title": "Schwarzer Rauch, weißer Rauch, bis zu viermal täglich - [M] DER SPIEGEL; Foto: Franco Origlia / Getty Images",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet mindestens neun Tote und 63 Verletzte bei Angriff auf Kyjiw",
      "teaser": "In der Nacht hat Russland mehrere Städte in der Ukraine mit Raketen und Drohnen attackiert. In der Hauptstadt gab es ukrainischen Angaben zufolge Tote und Dutzende Verletzte, darunter wohl auch Kinder.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mindestens-neun-tote-und-63-verletzte-bei-angriff-auf-kyjiw-a-e1953203-7b48-428c-b92c-375367f2ea9c",
      "image_title": "Ukraine meldet mindestens neun Tote und 63 Verletzte bei Angriff auf Kyjiw - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Streit über Halbinsel Krim Trump schießt schon wieder gegen Selenskyj",
      "teaser": "Mit einem wütenden Onlinepost beschwert sich der US-Präsident über Wolodymyr Selenskyj. Die Versuche des ukrainischen Staatschefs, Amerika auf seine Seite zu ziehen, laufen ins Leere. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-donald-trump-schiesst-schon-wieder-gegen-wolodymyr-selenskyj-a-a2b7ce6e-7300-40d1-9c5a-40494cf35aea",
      "image_title": "Trump schießt schon wieder gegen Selenskyj - Mark Schiefelbein / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Termin im Weißen Haus US-Präsident deutet mögliche Einigung mit Russland im Ukrainekrieg an",
      "teaser": "Donald Trump hat im Wahlkampf damit geprahlt, binnen 24 Stunden den Ukrainekrieg zu beenden. Weit ist er bisher nicht gekommen. Jetzt hat der US-Präsident über einen angeblichen Deal mit Wladimir Putin gesprochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-deutet-moegliche-einigung-mit-russland-an-a-38cbe1be-5d7c-4d5d-a62c-60e05742f251",
      "image_title": "US-Präsident deutet mögliche Einigung mit Russland im Ukrainekrieg an - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Reaktion auf Anschlag Indien setzt Wasservertrag mit Pakistan aus",
      "teaser": "Die Regierung in Neu-Delhi macht Pakistan für den Anschlag auf eine Touristengruppe im indisch kontrollierten Teil von Kaschmir mitverantwortlich. Jetzt sollen gleich mehrere Strafmaßnahmen den verfeindeten Nachbarn treffen.",
      "url": "https://www.spiegel.de/ausland/kaschmir-indien-setzt-wasservertrag-mit-pakistan-aus-a-615a5e15-d620-4a60-92c7-d1f56182e0dd",
      "image_title": "Indien setzt Wasservertrag mit Pakistan aus - Dar Yasin / AP / dpa"
    }
  ]
}