{
  "timestamp": "2025-04-25T22:09:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Signalgate«-Affäre um US-Verteidigungsminister Hegseth nutzte für Chat zu Luftangriff öffentlich verfügbare Handynummer",
      "teaser": "Die »New York Times« brachte Pentagon-Chef Pete Hegseth in Bedrängnis: Auch in einem privaten Chat offenbarte er Details eines Militärschlags. SPIEGEL-Recherchen zeigen nun, dass die dabei verwendete Mobilnummer offen im Netz steht. Von Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/ausland/usa-pete-hegseth-nutzte-fuer-chat-zu-luftangriff-oeffentlich-verfuegbare-handynummer-a-ec3f4bc9-f9a6-4666-ba3d-d676c0bc066f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/483d414e-b2a0-46b7-b670-b95d4a4b5ea1_w872_r1.778_fpx58_fpy48.jpg",
      "image_title": "Hegseth nutzte für Chat zu Luftangriff öffentlich verfügbare Handynummer - Alex Brandon / AP",
      "author": "Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Russlands Angriffskrieg Trump irritiert mit Aussage über angebliche Zugeständnisse Putins",
      "teaser": "Mindestens zwölf Menschen sind bei Russlands jüngstem Angriff auf Kyjiw ums Leben gekommen. Inmitten dieser neuerlichen Aggression Moskaus lobt der US-Präsident den russischen Staatschef.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-donald-trump-irritiert-mit-aussage-ueber-angebliche-zugestaendnisse-wladimir-putins-a-68271a84-185b-4a74-941d-592fa32cd7c7"
    },
    {
      "title": "US-Regierung kürzt Gelder »Kinder sind oft am schwersten betroffen«",
      "url": "https://www.spiegel.de/ausland/usa-kuerzungen-bei-der-entwicklungshilfe-bedrohen-millionen-kinder-a-59f07bac-b8cf-4d0f-8e54-de552665226e",
      "image_title": "»Kinder sind oft am schwersten betroffen« - Navyn Salem / AP"
    },
    {
      "title": "Umfrage von Fox News Diese Zahlen bringen ihn in Rage",
      "teaser": "Gegen Kritik von außen scheint Donald Trump immun zu sein. Nur bei Beliebtheitswerten versteht der US-Präsident keinen Spaß. Schon gar nicht, wenn sie von einem Sender stammen, der ihm eigentlich wohlgesinnt ist. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-klagt-ueber-schlechte-umfragewerte-a-dc8106cd-9ed9-4b87-a838-bfb05442b99f",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Verhältnis zu Israel Staatsräson ersetzt keine kritische Politik Der SPIEGEL-Leitartikel von Thore Schröder, Tel Aviv",
      "teaser": "Seit dem Amtsantritt von Donald Trump treibt die Netanyahu-Regierung den Krieg im Gazastreifen noch brutaler voran. Dass besonders die Union von Friedrich Merz davor die Augen verschließt, ist unverantwortlich.",
      "url": "https://www.spiegel.de/ausland/deutschlands-position-zu-israel-und-gaza-staatsraeson-ersetzt-keine-kritische-politik-meinung-a-e60b10ad-25a4-42d8-8ad3-cbc92d14ece8",
      "image_title": "Staatsräson ersetzt keine kritische Politik - AFP"
    },
    {
      "title": "Mögliche Verhandlungen über Entwaffnung »Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben«",
      "teaser": "Blufft die Hisbollah oder beabsichtigt sie tatsächlich, die Waffen niederzulegen? Der Politikwissenschaftler Sami Nader sieht im Libanon jetzt die Chance für eine Einigung mit der Miliz gekommen. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/libanon-die-hisbollah-koennte-den-bewaffneten-kampf-gegen-israel-tatsaechlich-aufgeben-a-f6149050-33a8-4afb-9b3b-257532764073",
      "image_title": "»Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben« - Hussein Malla / dpa"
    },
    {
      "title": "Flugabwehr im Jemen Die Huthis treffen den »Sensenmann«",
      "teaser": "Die jemenitische Miliz hat zuletzt hochfliegende US-Kampfdrohnen des Typs MQ-9 Reaper abgeschossen. Die fortschrittlichere Flugabwehr könnte auf größere Waffenhilfe aus Iran hindeuten. Gelingt es den Huthis bald, Tarnkappenjets zu treffen? Von Oliver Imhof und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/jemen-abschuesse-von-us-drohnen-die-huthis-treffen-den-sensenmann-a-2442a39b-7835-421f-a713-132352867662",
      "image_title": "Die Huthis treffen den »Sensenmann« - Isaac Brekken / Getty Images",
      "author": "Oliver Imhof und Christoph Seidler"
    },
    {
      "title": "Zum Tod von Franziskus Es geht um Bilder, nicht um die Botschaft Der SPIEGEL-Leitartikel von Dunja Ramadan",
      "teaser": "Zur Beerdigung des Papstes werden hochrangige Politiker anreisen. Von der Botschaft, die der Papst zu Lebzeiten verkündet hat, wollen sie nichts wissen. Das ist bitter.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-die-botschaft-des-papstes-bleibt-unbeachtet-a-588fa132-985e-45fc-8b36-f4fb84396fbb",
      "image_title": "Es geht um Bilder, nicht um die Botschaft - Denis Allard / Leextra / opale.photo / laif"
    },
    {
      "title": "Eskalation im Nahostkrieg Israel kündigt »gewaltigen Angriff« im Gazastreifen an",
      "teaser": "Die Lage im Gazastreifen spitzt sich erneut zu, die letzten Nahrungsreserven sind laut Uno aufgebraucht. Israels Armee ruft die Menschen auf, vor weiteren Militärschlägen Schutz zu suchen.",
      "url": "https://www.spiegel.de/ausland/israel-kuendigt-gewaltigen-angriff-im-gazastreifen-an-a-c30d3faf-84a5-413d-8e15-33b4f22115cd",
      "image_title": "Israel kündigt »gewaltigen Angriff« im Gazastreifen an - Abdullah Abu Al-Khair\\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Ringen um Frieden Dokumente sollen Zwist zwischen USA und Europa bei Ukraineplänen zeigen",
      "teaser": "Die Nachrichtenagentur Reuters hat nach eigenen Angaben die Ukraine-Friedensvorschläge der USA einerseits und Europas andererseits eingesehen. Demnach offenbaren sich eklatante Differenzen, etwa bei den Themen Krim und Nato.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-dokumente-sollen-zwist-zwischen-usa-und-europa-zeigen-a-9cf8555c-b8c5-4939-b638-71225b7b1287",
      "image_title": "Dokumente sollen Zwist zwischen USA und Europa bei Ukraineplänen zeigen - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Kyjiws Bürgermeister über Szenario für Frieden Klitschko hält ukrainische Gebietsabtretungen für »leider möglich«",
      "teaser": "Präsident Selenskyj schließt territoriale Zugeständnisse an Russland aus. Äußerungen aus Kyjiw sind weniger kategorisch. Und: Die Ukraine beschlagnahmt ein Handelsschiff der russischen »Schattenflotte«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-haelt-gebietsabtretungen-fuer-leider-moeglich-a-ef2dc298-91d3-406d-a1f8-87babddec22a",
      "image_title": "Klitschko hält ukrainische Gebietsabtretungen für »leider möglich« - Sebastian Willnow / dpa"
    },
    {
      "title": "Ehemaliger US-Parlamentarier Harte Gefängnisstrafe für Hochstapler George Santos",
      "teaser": "Er hat über seine Vergangenheit gelogen und Spender getäuscht. Jetzt muss George Santos für lange Zeit hinter Gitter. Als das Urteil fällt, wird der ehemalige Abgeordnete des US-Repräsentantenhauses emotional.",
      "url": "https://www.spiegel.de/ausland/george-santos-harte-gefaengnisstrafe-fuer-hochstapler-und-ex-abgeordneten-im-us-repraesentantenhaus-a-429b8e64-4c32-4306-a9f0-7045e143d17c",
      "image_title": "Harte Gefängnisstrafe für Hochstapler George Santos - Peter Foley / EPA"
    },
    {
      "title": "Trumps Zollkrieg Die Populisten-Versteherin",
      "teaser": "Eine linke, besonnene Physikerin: Mexikos Präsidentin Claudia Sheinbaum schien schlechte Voraussetzungen für den Umgang mit Donald Trump zu haben. Bisher konnte sie die Wirtschaftskatastrophe für ihr Land jedoch abwenden. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/mexiko-vs-usa-claudia-scheinbaum-versucht-trump-zu-verstehen-a-f4cbb559-17ea-4544-8ca8-a2f9e5893506",
      "image_title": "Die Populisten-Versteherin - Mario Guzman / EPA"
    },
    {
      "title": "Sicherheitsgarantien für die Ukraine Die »Koalition der Willigen« schrumpft zusammen",
      "teaser": "Mit großer Geste inszenierten Großbritannien und Frankreich ihre »Koalition der Willigen«. Von Zehntausenden Soldaten in der Ukraine war die Rede. Nun kommen zumindest aus London weitaus vorsichtigere Töne. Von Oliver Imhof, Paul-Anton Krüger und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/sicherheitsgarantien-fuer-die-ukraine-von-der-koalition-der-willigen-ist-nicht-mehr-viel-uebrig-a-a981ae3e-49f9-4359-b89a-81f247231cb2",
      "image_title": "Die »Koalition der Willigen« schrumpft zusammen - Finnbarr Webster / AFP",
      "author": "Oliver Imhof, Paul-Anton Krüger und Steffen Lüdke"
    },
    {
      "title": "Gotteskrieger, Systemsprenger, Schattenpräsident Die unheimliche Macht des JD Vance",
      "teaser": "Gotteskrieger, Systemsprenger, Schattenpräsident: Selten hatte ein Vizepräsident so viel Macht wie JD Vance. Er sieht sich in einem Kampf gegen die Linke, in dem fast jedes Mittel erlaubt ist. Porträt eines Extremisten. Aus Ohio und Kentucky berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/j-d-vance-der-maechtige-vizepraesident-im-kampf-gegen-die-linke-a-7fa3bbdd-72d6-46c7-8609-4342403f4164",
      "image_title": "Die unheimliche Macht des JD Vance - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "USA-Blog FBI nimmt Richterin fest – angeblich hat sie die Festnahme eines Migranten »behindert«",
      "teaser": "Die Regierung Trump verschärft ihr Vorgehen gegen die Justiz massiv. In Wisconsin hat die Bundespolizei eine Richterin vorläufig festgesetzt. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "FBI nimmt Richterin fest – angeblich hat sie die Festnahme eines Migranten »behindert« - Mike De Sisti / REUTERS"
    },
    {
      "title": "Trumps Migrationspolitik »Festnahme von Einwanderern behindert« – US-Bundespolizei nimmt Richterin fest",
      "teaser": "Trumps Regierung geht weiter hart gegen Kritiker vor. Dieses Mal gegen Richterin Hannah Dugan. Sie soll versucht haben, die Verhaftung von Migranten zu verhindern und landete kurzzeitig selbst hinter Gittern.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-fbi-nimmt-in-wisconsin-richterin-hannah-dugan-fest-a-8de42837-82dd-4a86-91d1-ab3a268de740",
      "image_title": "»Festnahme von Einwanderern behindert« – US-Bundespolizei nimmt Richterin fest - Mike De Sisti / REUTERS"
    },
    {
      "title": "Kardinaldekan Giovanni Battista Re Veteran im Vatikan",
      "teaser": "Er hat das wohl mächtigste Amt im Vatikan inne, aber bei der Papstwahl darf Giovanni Battista Re nicht dabei sein. Wer ist der Mann, der die Totenmesse für Franziskus leitet? Aus Rom berichtet Francesco Collini",
      "url": "https://www.spiegel.de/ausland/vatikan-wer-ist-giovanni-battista-re-der-den-gottesdienst-fuer-franziskus-leitet-a-6f397562-1acb-4341-bbf6-06e8f7624277",
      "image_title": "Veteran im Vatikan - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "Verhandlungen mit Putin Europäische Außenpolitiker kritisieren Trumps Russland-Agenda scharf",
      "teaser": "Die Vorsitzenden der auswärtigen Ausschüsse von sieben Parlamenten warnen den US-Präsidenten eindringlich davor, weiter mit Wladimir Putin zu verhandeln. Unter ihnen sind auch Außenpolitiker aus Großbritannien und Frankreich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-europaeische-aussenpolitiker-kritisieren-russland-agenda-des-us-praesidenten-scharf-a-8f7f30bc-b684-4300-9bea-08f26cc0540f",
      "image_title": "Europäische Außenpolitiker kritisieren Trumps Russland-Agenda scharf - Alex Brandon / picture alliance / dpa / AP"
    },
    {
      "title": "Anschlag bei Moskau Hoher russischer General bei Explosion von Sprengsatz getötet",
      "teaser": "Videos zeigen eine heftige Explosion in einem Wohnviertel: Bei Moskau ist der russische General Jaroslaw Moskalik ums Leben gekommen. Die Ermittler gehen von einem Mordanschlag aus.",
      "url": "https://www.spiegel.de/ausland/russland-hoher-russischer-general-bei-explosion-von-sprengsatz-getoetet-a-63905911-a3b1-4e74-bba0-f62ff66caf16",
      "image_title": "Hoher russischer General bei Explosion von Sprengsatz getötet - Aleksandra Zubenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Spionagevorwürfe Russischer Geheimdienst nimmt Rumänen fest",
      "teaser": "Russlands Inlandsgeheimdienst meldet die Festnahme eines Rumänen. Ihm wird vorgeworfen, für die Ukraine spioniert zu haben. Dem Festgenommenen drohen bis zu 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-geheimdienst-verhaftet-rumaenen-wegen-spionagevorwuerfen-a-c3b0c204-2c32-4912-9cf1-121f9a4d665e",
      "image_title": "Russischer Geheimdienst nimmt Rumänen fest - Alexander Zemlianichenko Jr / picture alliance / dpa / Xinhua"
    },
    {
      "title": "Uno drängt auf Zurückhaltung Schüsse zwischen indischen und pakistanischen Soldaten in Kaschmir",
      "teaser": "Es war der schwerste Angriff in Kaschmir seit mehr als 20 Jahren: Extremisten sollen indische Urlauber getötet haben. Nun kam es laut Pakistan zu einem Schusswechsel zwischen Soldaten. Die Uno fürchtet eine Eskalation.",
      "url": "https://www.spiegel.de/ausland/kaschmir-schuesse-zwischen-indischen-und-pakistanischen-soldaten-a-0d2121c0-83a8-43f9-85b1-56ee35d19048",
      "image_title": "Schüsse zwischen indischen und pakistanischen Soldaten in Kaschmir - Tauseef Mustafa / AFP"
    },
    {
      "title": "Beschuss von Deir al-Balah Israel gesteht erneut tödlichen Angriff auf Helfer in Gaza ein",
      "teaser": "Erst stritt Israel die Attacke ab, nun folgt die Entschuldigung: Im März hatten israelische Panzer eine Uno-Einrichtung im Gazastreifen beschossen, ein Mitarbeiter kam ums Leben. Die Aufklärung dauert an.",
      "url": "https://www.spiegel.de/ausland/israel-gesteht-toedlichen-angriff-auf-uno-helfer-ein-a-8870d706-7da8-4585-8444-95b60e4ec065",
      "image_title": "Israel gesteht erneut tödlichen Angriff auf Helfer in Gaza ein - Abdel Kareem Hana / AP"
    },
    {
      "title": "Laut israelischen Medien Jetzt darf der Mossad-Chef offenbar doch wieder über Hamas-Geiseln verhandeln",
      "teaser": "Benjamin Netanyahu soll ihm das Vertrauen entzogen haben bei der Verhandlungsführung, nun die nächste Wende: Mossad-Chef David Barnea soll laut israelischen Medien dabei helfen, in Katar neue Verständigungen zwischen Israel und der Hamas zu erwirken.",
      "url": "https://www.spiegel.de/ausland/israel-mossad-chef-zu-verhandlungen-ueber-hamas-geiseln-in-katar-a-000797cc-c84b-42ef-b7c0-39e96818792a",
      "image_title": "Jetzt darf der Mossad-Chef offenbar doch wieder über Hamas-Geiseln verhandeln - Amir Cohen / REUTERS"
    },
    {
      "title": "Bedrohungsszenario Lettland will Ostgrenze gegen russische Angriffe sichern",
      "teaser": "Die baltischen Staaten wollen sich besser gegen Angriffe aus dem Osten wappnen. In Lettland nimmt nun ein Schutzwall Gestalt an. Der russische Außenminister Lawrow will derweil im Deal mit der Ukraine nachjustieren.",
      "url": "https://www.spiegel.de/ausland/lettland-will-ostgrenze-gegen-russische-angriffe-sichern-a-eb601a50-23d5-475c-b515-e6aea75ddcba",
      "image_title": "Lettland will Ostgrenze gegen russische Angriffe sichern - Alexander Welscher / dpa"
    },
    {
      "title": "Warnung von Uno-Palästinenserhilfswerk Im Gazastreifen geht das Mehl aus",
      "teaser": "Die israelische Armee lässt keine Hilfsgüter mehr nach Gaza. Laut Uno-Hilfswerk fehlt es dort inzwischen am allernötigsten. Der Chef spricht von einem »Land der Verzweiflung«.",
      "url": "https://www.spiegel.de/ausland/hilferuf-des-uno-palaestinenserhilfswerks-im-gazastreifen-geht-das-mehl-aus-a-08b197b4-6102-48c6-9a10-e7159cf793a1",
      "image_title": "Im Gazastreifen geht das Mehl aus - Moiz Salhi \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Kampf gegen die Hamas Israel droht mit Ausweitung des Militäreinsatzes im Gazastreifen",
      "teaser": "Die Hamas hält immer noch Geiseln in Gaza fest. Israels Militär versucht jetzt, den Druck auf die Terrororganisation zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/israel-droht-mit-ausweitung-des-militaereinsatzes-im-gazastreifen-a-53427f67-0d77-4aa5-81a2-762c59f7ca16",
      "image_title": "Israel droht mit Ausweitung des Militäreinsatzes im Gazastreifen - Xinhua / IMAGO"
    },
    {
      "title": "Washington-Reise von Marc Rutte Nato-Generalsekretär sieht Russland als langfristige Bedrohung",
      "teaser": "Mark Rutte hat sich positiv über die Rolle von US-Präsident Donald Trump bei den Verhandlungen zum Ukrainekrieg geäußert. Auch zu Russland hat der Nato-Generalsekretär eine klare Meinung.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-mark-rutte-sieht-russland-als-langfristige-bedrohung-a-acb5625a-0e66-4ac9-8250-86d665ae6259",
      "image_title": "Nato-Generalsekretär sieht Russland als langfristige Bedrohung - Will Oliver / EPA"
    }
  ]
}