{
  "timestamp": "2025-03-07T10:10:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Abkehr von Europa Der Erpresser der freien Welt",
      "teaser": "Die USA haben 80 Jahre lang die Demokratien des Westens angeführt. Für Donald Trump aber zählen nicht Verbündete und Werte, sondern Macht und Geld. Es ist ein Abschied ins Lager der Autokraten. Die SPIEGEL-Titelstory. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-transatlantischen-beziehungen-bye-bye-america-a-65cbacdd-6bce-4858-8c8f-1915400a60a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0c52bf1-3ac4-4aa2-9c90-a8229018b38b_w960_r1.778_fpx51_fpy17.jpg",
      "image_title": "Der Erpresser der freien Welt - Evelyn Hockstein / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Aussetzung der Geheimdienstkooperation Trumps blutiges Spiel Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Es ist grausam und gewissenlos, wie Donald Trump die Ukraine erpresst. Wenn die USA keine Informationen mehr über russische Angriffe teilen, werden mehr Menschen sterben. Frieden erreicht man nur mit Druck auf Moskau.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-der-ukraine-geheimdienst-informationen-versagen-blutiges-spiel-a-ebf3d9f3-f4bc-47af-8f56-41d34a66b41b",
      "image_title": "Ann-Dorit Boy"
    },
    {
      "title": "Verhandlungen mit Terrororganisation Trumps Tabubruch mit der Hamas",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-hamas-verhandlungen-mit-terrororganisation-als-neuer-tabubruch-a-512846b1-f3eb-40cf-839f-bc7d1a1dae60"
    },
    {
      "title": "Donald Trump und Europa Amerika ist jetzt unser Gegenspieler Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Donald Trump kündigt die bestehende Weltordnung auf. Der große Bruder USA lässt seine Verbündeten schutzlos zurück. Nun müssen die Europäer selbst stark werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-europa-amerika-ist-jetzt-unser-gegenspieler-meinung-a-f069615a-ee2f-4143-a556-84d459d43c3f",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Europas Reaktion auf die Abkehr der USA Der Mut der Verzweifelten",
      "teaser": "Europa erlebt historische Zeiten: Es gilt, die Ukraine zu retten und den Kontinent zur Festung auszubauen. Ein Wettrennen gegen die Zeit hat begonnen. Können die Europäer es gewinnen? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/europa-nach-der-abkehr-der-usa-der-mut-der-verzweifelten-a-9f36be87-1a92-47ee-b914-b552d6e9e3f0",
      "image_title": "Der Mut der Verzweifelten - Justin Tallis / REUTERS"
    },
    {
      "title": "Fotoprojekt über weibliche Comedians Die Frauen, die Saudi-Arabien zum Lachen bringen",
      "teaser": "Die Fotografin Maud Delaflotte hat die »Pionierinnen Saudi-Arabiens« getroffen: Frauen, die sich in dem konservativ-muslimischen Land trauen, auf die Bühne zu steigen – und Witze zu reißen. Maud Delaflotte (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-frauen-die-das-land-zum-lachen-bringen-a-1471d11d-8883-46a0-aa91-185d5bac6805",
      "image_title": "Die Frauen, die Saudi-Arabien zum Lachen bringen - Maud Delaflotte"
    },
    {
      "title": "Fragile Waffenruhe Hamas droht nach Trumps Provokation mit Tötung von Geiseln",
      "teaser": "Israel und die Hamas ringen um ein weiteres Gaza-Abkommen, dann grätschte US-Präsident Trump mit einer martialischen Drohung dazwischen. Nun drohen auch die Islamisten – mit der Ermordung der verbliebenen Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-droht-mit-toetung-von-geiseln-a-53c7ccab-dbc1-46f1-a6c0-eb3f18f622b9",
      "image_title": "Hamas droht nach Trumps Provokation mit Tötung von Geiseln - Bashar Taleb / AFP"
    },
    {
      "title": "Streit um »Riviera«-Pläne USA halten Ägyptens Wiederaufbauplan für Gaza für unausgereift",
      "teaser": "Der eine träumt von güldenen Hotels, die anderen von einer Rückkehr vertriebener Palästinenser: Ägypten hat einen Plan für die Zukunft des Gazastreifens vorgelegt. Doch US-Präsident Trump stellt sich quer.",
      "url": "https://www.spiegel.de/ausland/usa-halten-aegyptens-wiederaufbauplan-fuer-gaza-fuer-unausgereift-a-625e9c22-7c57-4094-a47d-d004ec6867c4",
      "image_title": "USA halten Ägyptens Wiederaufbauplan für Gaza für unausgereift - Salah Malkawi / Getty Images"
    },
    {
      "title": "Gespräche über Kriegsende USA und Ukraine treffen sich bereits kommende Woche in Saudi-Arabien",
      "teaser": "Delegationen aus Moskau und Washington waren bereits in Saudi-Arabien zusammengekommen. Nun laden die USA in Riad die andere Kriegsseite zum Gespräch. Es soll um einen Weg zur Waffenruhe gehen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-usa-und-ukraine-treffen-sich-bereits-kommende-woche-in-saudi-arabien-a-6c31e670-2276-442c-a8e4-1f666ecb354a",
      "image_title": "USA und Ukraine treffen sich bereits kommende Woche in Saudi-Arabien - Allison Robbert / AFP"
    },
    {
      "title": "Frankreichs Präsident Macron will bis Sommer über europäischen Atomschutzschirm entscheiden",
      "teaser": "Auf die Vereinigten Staaten können sich die Europäer möglicherweise nicht mehr verlassen. Brauchen sie also eine eigene nukleare Abschreckung? Beim EU-Gipfel in Brüssel preschte Emmanuel Macron einmal mehr vor.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-emmanuel-macron-will-bis-sommer-ueber-atomschutzschild-entscheiden-a-85b2176b-dc40-4d99-945c-51c358fd5d59",
      "image_title": "Macron will bis Sommer über europäischen Atomschutzschirm entscheiden - Omar Havana / AP / dpa"
    },
    {
      "title": "Entscheidung von US-Gericht Trump-Regierung muss bis Montag Auslandshilfen in Milliardenhöhe zahlen",
      "teaser": "Scheinbar ohne Rücksicht auf Verluste lässt Donald Trump einsparen, was geht. Dazu gehören auch in Teilen der Welt essenzielle Entwicklungshilfen. Ein Bundesrichter hat dem Weißen Haus nun ein Ultimatum gestellt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-regierung-muss-bis-montag-zwei-milliarden-an-auslandshilfen-zahlen-a-57c244c2-c392-4d52-a22e-43aaa7600a22",
      "image_title": "Trump-Regierung muss bis Montag Auslandshilfen in Milliardenhöhe zahlen - Kayla Bartkowski / Getty Images"
    },
    {
      "title": "Radikales Einsparprogramm Trump empfiehlt Musk »Skalpell statt Axt«",
      "teaser": "Elon Musk stutzt den US-Staatsapparat brutal zusammen. Präsident Trump ließ ihn bisher gewähren. Jetzt mahnt er erstmals öffentlich zur Umsicht – es sei wichtig, »die besten und produktivsten Leute zu behalten«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mahnung-an-elon-musk-wegen-radikaler-einsparungen-a-fb2ab81e-268e-4cd9-a7b8-f5d3df9358d5",
      "image_title": "Trump empfiehlt Musk »Skalpell statt Axt« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "US-Präsident über Nato-Verbündete »Wenn sie nicht zahlen, werde ich sie nicht verteidigen«",
      "teaser": "Donald Trump äußert erneut Zweifel an der Nato-Beistandspflicht. Zwar betont er, die Mitgliedstaaten seien seine »Freunde«, stellt aber infrage, ob sie den USA im Ernstfall tatsächlich beistehen würden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aeussert-erneut-zweifel-an-nato-beistandspflicht-a-a1e241b9-c92f-4aac-921a-45f45127fc35",
      "image_title": "»Wenn sie nicht zahlen, werde ich sie nicht verteidigen« - Roberto Schmidt / AFP"
    },
    {
      "title": "Krisengipfel Orbán torpediert gemeinsame Ukraine-Erklärung der EU",
      "teaser": "Bei einem Krisentreffen haben 26 EU-Staaten ihre Ukraine-Position bekräftigt. Ungarn hat sich enthalten, Viktor Orbán fordert eine Politik nach dem Vorbild von Donald Trump. In der Aufrüstungsfrage herrscht in Brüssel dagegen Einigung.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-torpediert-gemeinsame-ukraine-erklaerung-der-eu-a-d88f5565-5d0e-4cc9-80c3-3ddd59f3674b",
      "image_title": "Orbán torpediert gemeinsame Ukraine-Erklärung der EU - Christian Hartmann / REUTERS"
    },
    {
      "title": "Gali Baharav-Miara Israels Justizminister forciert Entlassung von regierungskritischer Generalstaatsanwältin",
      "teaser": "Sie warnt davor, dass Benjamin Netanyahu Raubbau an Israels Demokratie betreibe. Nun versucht die Regierung, die Generalstaatsanwältin loszuwerden. Der Oppositionsführer brandmarkt den Vorstoß als »kriminell«.",
      "url": "https://www.spiegel.de/ausland/israel-justizminister-forciert-entlassung-von-regierungskritischer-generalstaatsanwaeltin-a-e48e40a3-e593-4075-923e-364b88ddd8cd",
      "image_title": "Israels Justizminister forciert Entlassung von regierungskritischer Generalstaatsanwältin - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Trumps Handelskrieg Jetzt räumt Kanada den US-Whiskey aus den Regalen",
      "teaser": "Eine Welle von US-Strafzöllen sorgt in Kanada für trotzige Reaktionen. Doch die Menschen im großen Nachbarland der USA machen sich Sorgen um die langfristigen Folgen – und Premier Justin Trudeau warnt seine Landsleute. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/donald-trump-kanada-verbannt-us-whiskey-als-reaktion-auf-handelszoelle-a-9849aadd-7f9d-4388-810c-1ba2a370bbcd",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Putins Invasion Moskau begrüßt Marco Rubios Formulierung vom »Stellvertreterkrieg«",
      "teaser": "Der Kreml behauptet immer wieder, Russland befände sich in einem Konflikt mit dem gesamten Westen. Das hat jetzt auch der US-Außenminister getan – und mit einem auf die Stirn gemaltem Aschenkreuz für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-begruesst-marco-rubios-formulierung-vom-stellvertreterkrieg-a-418db733-5aaa-4ed2-bbb1-28085eec2b5c",
      "image_title": "Moskau begrüßt Marco Rubios Formulierung vom »Stellvertreterkrieg« - @nexta_tv / X"
    },
    {
      "title": "Zölle und Gegenzölle China warnt Trump vor Handelskrieg",
      "teaser": "Peking sieht sich nach eigenen Worten bereit für einen Handelskrieg mit den USA. China werde bis zum Ende mitgehen, sollten die USA diesen Weg beschreiten wollen, sagt Handelsminister Wang Wentao.",
      "url": "https://www.spiegel.de/ausland/china-warnt-donald-trump-vor-handelskrieg-a-a1f2af8d-4fca-432c-be0a-081ca71395f8",
      "image_title": "China warnt Trump vor Handelskrieg - Johannes Neudecker / dpa"
    },
    {
      "title": "Putins Angriffskrieg Tote und Verletzte nach russischem Luftangriff auf die Ukraine",
      "teaser": "Russland hat in der Nacht erneut mehrere Regionen der Ukraine mit Drohnen und Raketen attackiert. In einem Hotel in Krywyj Rih starben nach Behördenangaben vier Menschen. Auch in Odessa wurden zivile Ziele getroffen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-vier-tote-nach-russischem-raketentreffer-auf-hotel-in-krywyj-rih-a-2521447b-5e3f-4bed-9a50-4d881004a2a7",
      "image_title": "Tote und Verletzte nach russischem Luftangriff auf die Ukraine - State Emergency Service Of Ukraine In Dnipropetrovsk Region / REUTERS"
    },
    {
      "title": "Abwehrkrieg gegen Russland Frankreich will Geheimdienstinformationen mit der Ukraine teilen",
      "teaser": "Die USA haben den Austausch von Geheimdienstinformationen mit der Ukraine ausgesetzt. Für den ukrainischen Abwehrkampf gelten die Daten als entscheidend. Nun bietet Frankreich Unterstützung an.",
      "url": "https://www.spiegel.de/ausland/ukraine-frankreich-will-geheimdienstinformationen-mit-kyjiw-teilen-a-ac5aef86-1f0e-4bf9-ac13-da919eadb6e8",
      "image_title": "Frankreich will Geheimdienstinformationen mit der Ukraine teilen - Ludovic Marin / AFP"
    },
    {
      "title": "Revolutionsgericht in Iran Regimekritischer Sänger Mehdi Yarrahi ausgepeitscht",
      "teaser": "Wegen seines Songs über die Kopftuchpflicht in Iran wurde Mehdi Yarrahi verhaftet. Jetzt hat er den letzten Teil seiner Strafe verbüßt.",
      "url": "https://www.spiegel.de/ausland/iran-regimekritischer-saenger-mehdi-yarrahi-ausgepeitscht-nach-lied-ueber-kopftuchpflicht-a-9641c706-e62b-4264-848f-d72f4d044fc0",
      "image_title": "Regimekritischer Sänger Mehdi Yarrahi ausgepeitscht"
    },
    {
      "title": "Unglück bei Militärübung Südkoreanischer Kampfpilot wirft versehentlich Bomben ab",
      "teaser": "Das südkoreanische Militär hat bei einer Übung irrtümlich acht Bomben auf ein Dorf abgeworfen. 15 Menschen wurden dabei verletzt. Anwohner hatten bereits in der Vergangenheit Sicherheitsbedenken geäußert.",
      "url": "https://www.spiegel.de/ausland/suedkorea-kampfpilot-wirft-versehentlich-bomben-bei-militaeruebung-ab-a-62b13cbb-285d-4184-9270-f63af59dd8eb",
      "image_title": "Südkoreanischer Kampfpilot wirft versehentlich Bomben ab - picture alliance / AP"
    },
    {
      "title": "Medienbericht Trump-Vertraute sollen mit politischen Gegnern von Selenskyj gesprochen haben",
      "teaser": "Das jüngste Treffen im Weißen Haus wurde für Wolodymyr Selenskyj zum Fiasko. Jetzt haben sich offenbar Vertraute von US-Präsident Trump mit ukrainischen Oppositionellen ausgetauscht. Kyjiw bemüht sich derweil um eine Wiederannäherung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vertraute-sollen-mit-politischen-gegnern-von-selenskyj-gesprochen-haben-a-94585c7c-51ea-422d-9c08-df593c982fa4",
      "image_title": "Trump-Vertraute sollen mit politischen Gegnern von Selenskyj gesprochen haben - Win McNamee / Getty Images"
    },
    {
      "title": "Erklärung von Außenminister Syrien kündigt Vernichtung aller Chemiewaffen an",
      "teaser": "Unter Assads Herrschaft hat die syrische Regierung Chemiewaffen gegen die eigene Bevölkerung eingesetzt. Die neuen Machthaber wollen »diesem schmerzhaften Erbe ein Ende setzen«.",
      "url": "https://www.spiegel.de/ausland/syrien-kuendigt-vernichtung-aller-chemiewaffen-an-a-b2a02222-e5a5-4320-aff2-af594c32cee5",
      "image_title": "Syrien kündigt Vernichtung aller Chemiewaffen an - HASAN MOHAMED/ AFP"
    },
    {
      "title": "Trumps Sparkurs US-Veteranenministerium will offenbar rund 80.000 Stellen streichen",
      "teaser": "In den USA umsorgt ein ganzes Ministerium Millionen von Veteranen. Nun sollen Zehntausende Arbeitsplätze wegfallen. Die Gewerkschaft warnt, ehemalige Militärs müssten leiden. Selbst Republikaner sind verstimmt.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-veteranenministerium-will-offenbar-rund-80-000-stellen-streichen-a-b2caf716-7e96-466f-90ad-1eb65afb63b1",
      "image_title": "US-Veteranenministerium will offenbar rund 80.000 Stellen streichen - Paul Sancya / AP"
    },
    {
      "title": "Ultimatum zur Geiselfreilassung Trump droht Hamas mit Vernichtung",
      "teaser": "Der US-Präsident fordert die Hamas in einer »letzten Warnung« auf, sofort alle Geiseln freizulassen. Andernfalls werde kein Mitglied der Terrororganisation sicher sein. Trump wendet sich auch an die Menschen in Gaza.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-hamas-mit-vernichtung-ultimatum-zur-freilassung-der-geiseln-a-41a2e3bc-8b97-4587-8708-8978ec47ca8b",
      "image_title": "Trump droht Hamas mit Vernichtung - Roberto Schmidt / AFP"
    }
  ]
}