{
  "timestamp": "2025-10-09T19:08:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsatz der Nationalgarde So geht Trump gegen den angeblichen »Feind im Inneren« vor",
      "teaser": "Die US-Regierung schickt Nationalgardisten nach Chicago und Portland. Präsident Trump setzt sich damit über den Willen der Gouverneure vor Ort hinweg – und tritt in offenen Konflikt mit einer Bundesrichterin. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-feind-im-inneren-us-regierung-entsendet-erneut-die-nationalgarde-a-38de1e43-2151-4d9a-9b2e-12eb317c523a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e4a77da-dc21-46c2-8313-6cdc4f7dd0af_w872_r1.778_fpx29.99_fpy44.98.jpg",
      "image_title": "So geht Trump gegen den angeblichen »Feind im Inneren« vor - Jim Vondruska / REUTERS"
    },
    {
      "title": "Gaza und die Folgen Bestsellerautor Omar El Akkad über Gaza: »Ich bin völlig desillusioniert vom Westen«",
      "teaser": "Ignoriert der Westen Kriegsverbrechen in Gaza? Das ist der Vorwurf des kanadisch-ägyptischen Bestsellerautors Omar El Akkad: Das Leben von Palästinensern zähle für Europäer und Amerikaner weniger als das von Westlern. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-und-die-folgen-ich-bin-voellig-desillusioniert-vom-westen-a-680b087f-6ab1-455a-8039-58eb656154aa",
      "image_title": "Bestsellerautor Omar El Akkad über Gaza: »Ich bin völlig desillusioniert vom Westen« - Mohammed Saber / EPA"
    },
    {
      "title": "Neues Kabinett in Frankreich Die Regierung steht, das Chaos bleibt",
      "teaser": "Die neue Mannschaft von Premierminister Sébastien Lecornu verschärft die politische Krise Frankreichs eher noch. Vor allem eine Personalie könnte dem Regierungschef zum Verhängnis werden. Von René Pfister, Paris",
      "url": "https://www.spiegel.de/ausland/neues-kabinett-in-frankreich-die-regierung-steht-das-chaos-bleibt-a-eca48bb5-9b51-489f-866a-cc95e1a780ea",
      "image_title": "Die Regierung steht, das Chaos bleibt - Benoit Tessier / AFP",
      "author": "René Pfister, Paris"
    },
    {
      "title": "Trumps Nahost-Friedensplan »Etwas, von dem die Leute sagten, dass es niemals passieren würde«",
      "teaser": "In dieser Rolle gefällt sich der US-Präsident am besten: In Washington feiert sich Donald Trump für den Durchbruch in den Verhandlungen zwischen Israel und der Hamas ausgiebig selbst. Er will möglichst bald in die Region reisen.",
      "url": "https://www.spiegel.de/ausland/trumps-nahost-friedensplan-etwas-von-dem-die-leute-sagten-dass-es-niemals-passieren-wuerde-a-c7fb8c27-9d10-4f54-b6e2-6bcc87629a8e"
    },
    {
      "title": "Hoffnung und Zweifel nach Gaza-Deal »Wir lieben Trump«",
      "teaser": "Israel und die Hamas haben sich auf einen Waffenstillstand geeinigt. Die Menschen in Tel Aviv und Gaza feiern US-Präsident Trump und wollen ihm am liebsten den Nobelpreis verleihen. Doch es gibt auch Angst und Skepsis. Von Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/reaktionen-in-israel-und-gaza-auf-den-waffenstillstand-wir-lieben-trump-hoffnung-und-zweifel-nach-dem-gaza-deal-a-bba98b9e-e7fe-4f4b-b62a-ba7f4b7cf592",
      "image_title": "»Wir lieben Trump« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza"
    },
    {
      "title": "Rechtspopulistin Marine Le Pen Wer von Frankreichs Regierungskrise profitiert? Na, sie",
      "teaser": "Frankreich versinkt in der Krise, Emmanuel Macron wackelt, die extreme Rechte um Marine Le Pen ist im Aufwind. Viele ihrer Gegner geben schon jetzt auf. Aus Paris und Clermont-Ferrand berichten Leo Klimm und René Pfister",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-ist-die-frau-die-am-meisten-von-der-regierungskrise-profitiert-a-77b9d3af-a6e3-4798-a83c-5e609c6e2f47",
      "image_title": "Wer von Frankreichs Regierungskrise profitiert? Na, sie - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Burgergate in Straßburg Europaparlament serviert Mitarbeitern nach Namensstreit »vegane Burger«",
      "teaser": "Kaum hat das Europaparlament über ein Bezeichnungsverbot entschieden, steht der »vegane Burger« in der eigenen Kantine auf dem Speiseplan. Appetit geht offenbar vor Vorschriften.",
      "url": "https://www.spiegel.de/ausland/veggie-burger-verbot-europaparlament-serviert-vegane-burger-trotz-namensstreit-a-c9c869f8-8ad0-429b-9f7d-a844c74bbcae",
      "image_title": "Europaparlament serviert Mitarbeitern nach Namensstreit »vegane Burger« - Doreen Hassek / haupstadtkueche.blogspot.com / dpa-tmn / dpa"
    },
    {
      "title": "+++ Durchbruch im Nahen Osten +++ Geiseln sollen laut Trump Montag oder Dienstag freikommen",
      "teaser": "Die verbliebenen Geiseln der Hamas werden offenbar erst nach dem Wochenende freigelassen, kündigt US-Präsident Trump an. Parallel tagt in Israel das Sicherheitskabinett. Das Live-Update.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-unterzeichnung-von-erster-phase-des-friedensplans-offenbar-noch-heute-geplant-a-9598d429-beee-4762-a10e-a55901ab7b8e",
      "image_title": "Geiseln sollen laut Trump Montag oder Dienstag freikommen - Chris McGrath / Getty Images"
    },
    {
      "title": "Kabinettssitzung Das sagt Donald Trump zur Lage in Nahost",
      "teaser": "Donald Trump tagt mit seinem Kabinett im Weißen Haus. Wichtigstes Thema dürfte der Durchbruch bei den Friedensverhandlungen im Israel-Gaza-Krieg sein. Sehen Sie den Beginn der Sitzung in voller Länge.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-das-sagt-donald-trump-zur-lage-in-nahost-a-acde17f9-0b1b-4736-af4c-e66f1451043f",
      "image_title": "Das sagt Donald Trump zur Lage in Nahost - Aaron Schwartz / EPA"
    },
    {
      "title": "Berufungsprozess Gericht erhöht Strafe für Vergewaltiger von Gisèle Pelicot auf zehn Jahre",
      "teaser": "Ein Angeklagter im Missbrauchsfall Gisèle Pelicot hat das ursprüngliche Urteil angefochten. Das zuständige Gericht in Nîmes hat jetzt entschieden: Der Mann muss sogar länger ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-gericht-erhoeht-strafe-fuer-vergewaltiger-auf-zehn-jahre-a-31d7842c-760d-4c2a-8b55-91bc6d79f11b",
      "image_title": "Gericht erhöht Strafe für Vergewaltiger von Gisèle Pelicot auf zehn Jahre - Manon Cruz / REUTERS"
    },
    {
      "title": "Reaktion auf SPIEGEL-Bericht EU-Kommission will ungarische Agententätigkeit in Brüssel untersuchen",
      "teaser": "Ein ungarischer Agent hat laut einer SPIEGEL-Recherche versucht, Informanten in EU-Institutionen zu installieren und Beamte zu rekrutieren. Ein Sprecher hat nun bestätigt, dass sich die Kommission mit dem Vorwurf beschäftigt.",
      "url": "https://www.spiegel.de/ausland/eu-ungarn-kommission-kuendigt-untersuchung-zu-ungarischen-agenten-an-a-cecaab2b-005e-48b8-be9b-00dd6f823007",
      "image_title": "EU-Kommission will ungarische Agententätigkeit in Brüssel untersuchen - Yves Herman / REUTERS"
    },
    {
      "title": "Ex-FBI-Direktor Comey vor Gericht Eine Anklage ohne Plan",
      "teaser": "James Comey ist angeklagt, US-Senatoren belogen zu haben. Nun musste der ehemalige FBI-Chef erstmals vor Gericht erscheinen und traf dort auf die von Donald Trump eingesetzte Staatsanwältin. Eindrücke aus Saal 600. Aus Alexandria, Virginia, berichtet Philipp Kollenbroich",
      "url": "https://www.spiegel.de/ausland/ex-fbi-direktor-james-comey-vor-gericht-eine-anklage-ohne-plan-a-c524b588-149c-4e68-bee5-360f52104444",
      "image_title": "Eine Anklage ohne Plan - Dana Verkouteren / AP"
    },
    {
      "title": "Nahost-Deal Trump hat das Unmögliche geschafft. Doch bis zum Frieden ist es noch ein weiter Weg Ein Kommentar von Richard C. Schneider",
      "teaser": "Geiseln kehren zurück, die Waffen schweigen. Doch in dieser Region lebt jedes Abkommen auf Bewährung. Jetzt braucht es den Mut, diesen Tag nicht als Ausnahme zu sehen – sondern als Anfang.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-donald-trump-hat-das-unmoegliche-geschafft-kommentar-a-557cb633-02c8-4ea7-b268-812a9861e34e",
      "image_title": "Trump hat das Unmögliche geschafft. Doch bis zum Frieden ist es noch ein weiter Weg - Jack Guez / AFP"
    },
    {
      "title": "Gaza-Deal in der Videoanalyse »Es gibt zum ersten Mal etwas wie Hoffnung«",
      "teaser": "Die Einigung zwischen Israel und der Hamas ist da. Was bedeutet der Durchbruch bei den Friedensverhandlungen? Einschätzungen von SPIEGEL-Reporterin Alexandra Berlin.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-deal-in-der-analyse-es-ist-zum-ersten-mal-sowas-wie-hoffnung-a-6c12b58f-0ff7-4d32-8df8-4ce238d4c749"
    },
    {
      "title": "US-Sicherheitsbehörde FBI setzt offenbar fast ein Viertel aller Agenten für Kontrolle von Migranten ein",
      "teaser": "Sie kämpften gegen Cyberkriminalität, Terrorismus oder Spionage, jetzt sollen sie Migranten festnehmen. Das FBI hat laut einem Medienbericht Tausende Mitarbeiter von ihren früheren Aufgaben abgezogen. Der Frust in der US-Behörde wächst.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-fbi-setzt-offenbar-fast-ein-viertel-aller-agenten-fuer-migrationskontrolle-ein-a-14c1242f-5e6e-4ad6-9ece-b4edff65cf9e",
      "image_title": "FBI setzt offenbar fast ein Viertel aller Agenten für Kontrolle von Migranten ein - Demetrius Freeman / The Washington Post / Getty Images"
    },
    {
      "title": "Abstimmung im Europaparlament Misstrauensanträge gegen EU-Kommission und Ursula von der Leyen erneut gescheitert",
      "teaser": "Nie zuvor gab es in so kurzer Zeit drei Misstrauensanträge im Europaparlament. Zwar hat Ursula von der Leyen die Abstimmungen jeweils überstanden, der Druck steigt aber. Sie ruft zur Einigkeit auf.",
      "url": "https://www.spiegel.de/ausland/eu-ursula-von-der-leyen-misstrauensantraege-eu-kommission-erneut-gescheitert-a-1963871d-1e95-4f40-b88d-07294b4e3d11",
      "image_title": "Misstrauensanträge gegen EU-Kommission und Ursula von der Leyen erneut gescheitert - Pascal Bastien / AP"
    },
    {
      "title": "Berufungsprozess im Fall Pelicot »Ich schäme mich für Sie«",
      "teaser": "Vor dem Gericht in Nîmes leugnet der Angeklagte hartnäckig, Gisèle Pelicot vergewaltigt zu haben. Auch wenn Videos das Gegenteil belegen. Über einen Prozess, der einer Reise in die Welt von gestern gleicht. Von Britta Sandberg, Nîmes",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-im-berufungsprozess-verleugnet-der-anklagte-hartnaeckig-die-vergewaltigungen-a-24b74c12-3524-4bad-9210-30315a7ff69e",
      "image_title": "»Ich schäme mich für Sie« - MiKAEL ANISSET / MAXPPP / IMAGO",
      "author": "Britta Sandberg, Nîmes"
    },
    {
      "title": "Einigung zwischen Israel und der Hamas Der Moment, als Trump vom Durchbruch erfährt – und was er bedeutet",
      "teaser": "Zwei Jahre nach dem Hamas-Angriff auf Israel verständigen sich die Feinde, vermittelt haben die USA. Die Geiseln sollen freikommen, die Waffen in Gaza schweigen. Warum das jetzt passiert und was das Abkommen konkret vorsieht. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-israel-gaza-deal-ein-anfang-auch-das-ende-a-cda32a93-b9b2-4a58-8f00-4ac6169115d2",
      "image_title": "Der Moment, als Trump vom Durchbruch erfährt – und was er bedeutet - Francis Chung / EPA"
    },
    {
      "title": "Zettel zum Durchbruch im Nahen Osten Marco Rubio und die Gaza-Notiz an Donald Trump",
      "teaser": "US-Außenminister Marco Rubio steckt US-Präsident Donald Trump eine handgeschriebene Notiz zu. Daraufhin verkündet der, dass ein Deal zwischen Israel und der Hamas steht. Das stand auf dem Zettel.",
      "url": "https://www.spiegel.de/ausland/durchbruch-im-nahostkrieg-marco-rubio-und-die-gaza-notiz-an-donald-trump-a-c2a0342e-27fe-4578-bd8e-adcf9f785b76",
      "image_title": "Marco Rubio und die Gaza-Notiz an Donald Trump - Evan Vucci / AP / dpa"
    },
    {
      "title": "Verkündung an diesem Freitag Hat Trump wirklich eine Chance auf den Friedensnobelpreis?",
      "teaser": "Donald Trump will die Auszeichnung unbedingt – kann er sich nach dem Durchbruch bei den Friedensverhandlungen in Gaza Hoffnungen machen? Nina Græger leitet das Peace Research Institute in Oslo. Hier erklärt sie, worauf es ankommt. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-hat-donald-trump-wirklich-eine-chance-auf-die-auszeichnung-a-67445da9-f1b1-4828-9f59-f4f20e2b0ccd",
      "image_title": "Hat Trump wirklich eine Chance auf den Friedensnobelpreis? - Nathan Howard / EPA"
    },
    {
      "title": "Geisel-Angehörige Ela Haimi Den Tod ihres Mannes begreift sie wohl erst richtig, wenn seine Überreste in Israel sind",
      "teaser": "Der Ehemann von Ela Haimi wurde am 7. Oktober 2023 getötet, seine Leiche nach Gaza verschleppt. Nun sollen neben den lebenden auch die toten israelischen Geiseln zurückkehren. Angehörige schöpfen Hoffnung, aber noch ist sie gedämpft. Aus dem Kibbuz Nir Yitzhak und Tel Aviv berichtet Thore Schröder (Fotos von Jonas Opperskalski)",
      "url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-hofft-dass-die-leiche-ihres-mannes-nun-bald-zurueckkehrt-a-b515b7e5-815a-4edf-839f-26ceae43f7a4",
      "image_title": "Den Tod ihres Mannes begreift sie wohl erst richtig, wenn seine Überreste in Israel sind - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Reise zum Verbündeten Russlands Ex-Präsident Medwedew besucht Nordkorea",
      "teaser": "Zum 80. Geburtstag der Partei der Arbeit besucht Putins Vorgänger Nordkorea. Er unterstreicht damit die enge Zusammenarbeit von Russland und Nordkorea im Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/russland-ex-praesident-dmitri-medwedew-besucht-nordkorea-a-f8ee8851-9b93-4c3c-a425-74e4390f7a62",
      "image_title": "Russlands Ex-Präsident Medwedew besucht Nordkorea - Ekaterina Shtukina / Sputnik / IMAGO"
    },
    {
      "title": "Weißes Haus meldet Trump muss am Freitag zum Gesundheitscheck",
      "teaser": "Der US-Präsident hat den jährlichen Besuch bei seinen Ärzten schon hinter sich. Nun wird der 79-Jährige Ende der Woche ein weiteres Mal vorstellig. Bekannt ist, dass er eine chronisch venöse Insuffizienz hat.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-muss-am-freitag-zum-gesundheits-check-a-fe1d3181-596d-411d-8f57-d987ddfc9dc1",
      "image_title": "Trump muss am Freitag zum Gesundheitscheck - Jim Watson / AFP"
    }
  ]
}