{
  "timestamp": "2025-06-17T03:42:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Raketen auf Israel »Manchmal muss man sich einen Finger abhacken, um die ganze Hand zu retten«",
      "teaser": "Der Krieg zwischen Israel und Iran eskaliert – Raketen zerstören Häuser, Zivilisten sterben. In Bat Jam werden sieben Menschen unter Trümmern begraben. Doch selbst direkt Betroffene befürworten die Angriffe. Warum? Aus Bat Jam und Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-zivile-opfer-manchmal-muss-man-sich-einen-finger-abhacken-um-die-ganze-hand-zu-retten-a-35231caf-2eab-4270-9eb9-cf8048a92909",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe999874-025e-404e-b93e-489e82693185_w872_r1.778_fpx42_fpy55.jpg",
      "image_title": "»Manchmal muss man sich einen Finger abhacken, um die ganze Hand zu retten« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Kriegsübungen in Litauen Was passiert, wenn Russland angreift?",
      "url": "https://www.spiegel.de/ausland/litauen-uebt-den-krieg-was-passiert-wenn-russland-angreift-a-2467ddf6-a67b-4162-ab73-d55c55fb1f61",
      "image_title": "Was passiert, wenn Russland angreift? - Louis Roth / DER SPIEGEL"
    },
    {
      "title": "Israels Operation »Rising Lion« Deutschland darf nicht erneut schweigen",
      "url": "https://www.spiegel.de/ausland/israels-operation-rising-lion-deutschland-darf-nicht-erneut-schweigen-a-0de0691e-52fc-48e5-a2a8-a88f8e4edccf",
      "image_title": "Deutschland darf nicht erneut schweigen - Getty Images"
    },
    {
      "title": "Trumps umstrittene Parade Marschieren hier die Truppen des »MAGA«-Staats?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-militaerparade-marschieren-hier-die-truppen-des-maga-staates-a-383dfa3e-4737-4058-998b-f2500cd0dd01",
      "image_title": "Marschieren hier die Truppen des »MAGA«-Staats? - Mandel Ngan / AFP"
    },
    {
      "title": "+++ Krieg in Nahost +++ Trump fordert Menschen in Teheran zur Evakuierung auf – und verlässt G7-Gipfel vorzeitig",
      "teaser": "Der US-Präsident reist wegen der Lage in Nahost früher als geplant aus Kanada ab. Das Pentagon weist Berichte über einen US-Angriff auf Iran zurück. Macron berichtet von einem Angebot für einen Waffenstillstand. Alle Entwicklungen im Newsblog.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-meldet-hinrichtung-eines-israelischen-spions-a-7733376a-ecb5-42ea-ae70-01039039cb63",
      "image_title": "Trump fordert Menschen in Teheran zur Evakuierung auf – und verlässt G7-Gipfel vorzeitig - Michael Kappeler / AFP"
    },
    {
      "title": "Anschläge auf Politiker Mutmaßlichem Attentäter von Minnesota droht die Todesstrafe",
      "teaser": "Laut Staatsanwalt habe der Mann seine Opfer »wie Beute gejagt«. Nach den tödlichen Schüssen auf eine US-Politikerin und ihren Mann droht dem Verdächtigen die Todesstrafe. Offenbar hatte er noch mehr Menschen im Visier.",
      "url": "https://www.spiegel.de/ausland/mutmasslichem-attentaeter-von-minnesota-droht-die-todesstrafe-nach-schuessen-auf-politiker-a-203af1b0-26f7-4aa0-ab3a-44cce9af93b0",
      "image_title": "Mutmaßlichem Attentäter von Minnesota droht die Todesstrafe - Tim Evans / REUTERS"
    },
    {
      "title": "G7-Auftakt in Kanada Merz und Trump treffen sich am Rande des Gipfels zum Vieraugengespräch",
      "teaser": "Kurz vor dem G7-Gipfel in Kanada hat Friedrich Merz sich zum 20-Minuten-Gespräch mit Donald Trump zurückgezogen. Der Kanzler hofft auf mehr Einigkeit gegen Russland, doch der US-Präsident hat seine eigene Agenda.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-friedrich-merz-und-donald-trump-sprechen-am-rande-des-gipfels-a-85989388-425f-4630-9d3e-44d99dca876c",
      "image_title": "Merz und Trump treffen sich am Rande des Gipfels zum Vieraugengespräch - Guido Bergmann / EPA"
    },
    {
      "title": "Attentate auf demokratische Politiker Mutmaßlicher Todesschütze von Minnesota fuhr zu weiteren Politikern",
      "teaser": "Der mutmaßliche Attentäter von Minnesota wird wegen Mordes angeklagt. Nun wird bekannt: Vance B. soll in der Tatnacht noch weitere Häuser von Politikerfamilien aufgesucht haben.",
      "url": "https://www.spiegel.de/ausland/minnesota-tatverdaechtiger-fuhr-auch-zu-weiteren-politikern-a-cef81fb4-b462-46ea-8162-4eb04434ad0d",
      "image_title": "Mutmaßlicher Todesschütze von Minnesota fuhr zu weiteren Politikern - Alex Kormann / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Ägypten verweigert Einreise Gaza-Aktivisten in Libyen wollen wieder umkehren",
      "teaser": "Rund 1700 Menschen wollten in einem Konvoi von Tunesien bis zum Gazastreifen fahren, um auf die humanitäre Notlage dort aufmerksam zu machen. Doch das Vorhaben scheitert vorzeitig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aktivisten-in-libyen-wollen-umkehren-aegypten-verweigert-einreise-a-ecd46aed-48c0-48a0-b381-1e2627c2745b",
      "image_title": "Gaza-Aktivisten in Libyen wollen wieder umkehren - Yousef Murad / AP / dpa"
    },
    {
      "title": "Doppelagenten, Drohnenschmuggel, Fallen So konnte Israel Irans Machtapparat unterwandern",
      "teaser": "Der israelische Geheimdienst Mossad hat Irans Führungsebene über längere Zeit offenbar tief durchdrungen. Unter Funktionären scheint die Angst groß, Opfer von weiteren Angriffen zu werden. Doch kann Israel das Regime in Teheran wirklich stürzen? Von Maximilian Popp und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-so-konnte-israel-irans-machtapparat-unterwandern-a-4e7de142-e8de-44d8-a989-e55ae0230433",
      "image_title": "So konnte Israel Irans Machtapparat unterwandern - AFP",
      "author": "Maximilian Popp und Fritz Schaap"
    },
    {
      "title": "G7-Gipfel in Kanada Trump nennt Ausschluss Russlands aus G8 »großen Fehler«",
      "teaser": "Der US-Präsident ist überzeugt, dass es Putins Krieg gegen die Ukraine nicht geben würde, wäre Russland nicht aus den G8 ausgeschlossen worden. Aktuell ist Trump dennoch gegen eine Wiederaufnahme.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-kanada-donald-trump-nennt-ausschluss-russlands-aus-g8-fehler-a-8e023fa6-ef8b-43c4-9d35-e6ec0746798d",
      "image_title": "Trump nennt Ausschluss Russlands aus G8 »großen Fehler« - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Raketeneinschläge in Israel »Das ist ein Anblick, den man so vom Zentrum Tel Avivs nicht kennt«",
      "teaser": "SPIEGEL-Reporterin Alexandra Berlin erlebt die Stimmung in Tel Aviv während der iranischen Angriffe. Im Video berichtet sie von ihren Eindrücken.",
      "url": "https://www.spiegel.de/ausland/israel-das-ist-ein-anblick-den-man-so-vom-zentrum-tel-avivs-nicht-kennt-a-a7648b3c-ee29-4a95-9e03-78ce1c50dbdd"
    },
    {
      "title": "Selenskyj in Wien Österreich sichert Ukraine weitere Unterstützung zu",
      "teaser": "Auf dem Weg zum G7-Gipfel hat Wolodymyr Selenskyj in Wien haltgemacht. Österreichs Bundespräsident betonte dabei, dass Hilfen für Kyjiw kein Verstoß gegen Wiens Neutralität seien. Die FPÖ kritisierte den Besuch.",
      "url": "https://www.spiegel.de/ausland/ukraine-oesterreich-sichert-weitere-unterstuetzung-zu-a-c7f43c85-3739-4da0-8d61-6597144dab27",
      "image_title": "Österreich sichert Ukraine weitere Unterstützung zu - Luka Kolanovic / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Fordo-Komplex nahe der Stadt Ghom Irans Atomfestung",
      "teaser": "5000 Quadratmeter groß, etwa 3000 Zentrifugen und bis zu 90 Meter tief vergraben: Fordo wurde augenscheinlich bisher nicht von Israel attackiert. Dabei könnte die Anlage eine wichtige Rolle bei einem Bombenbau spielen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-irans-atomfestung-in-fordo-und-welche-rolle-sie-bei-einem-bombenbau-spielen-wuerde-a-77780cbb-f573-4e9f-bcac-cbd73e3ef9d3",
      "image_title": "Irans Atomfestung - Maxar / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Israel-Hamas-Krieg Gesundheitsbehörde meldet mindestens 20 Tote nach Beschuss nahe Hilfsgüterausgabe",
      "teaser": "Erneut soll das israelische Militär nahe einer Ausgabestelle für Lebensmittel im Gazastreifen das Feuer eröffnet haben. Nach palästinensischen Angaben gibt es Dutzende Tote und mehrere Hundert Verletzte.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-gesundheitsbehoerde-meldet-mindestens-20-tote-nach-beschuss-nahe-hilfsgueterausgabe-a-83483196-d5e6-4464-915f-829933e41ef7",
      "image_title": "Gesundheitsbehörde meldet mindestens 20 Tote nach Beschuss nahe Hilfsgüterausgabe - Abdel Kareem Hana / picture alliance / dpa / AP"
    },
    {
      "title": "Putins Angriffskrieg Russland hat erneut Tote an die Ukraine übergeben",
      "teaser": "Mehr als 6000 gefallene Soldaten wollte Moskau an Kyjiw aushändigen. Nun wurden die letzten Toten überstellt. In der Ukraine zweifelt man jedoch an der Identität der Gestorbenen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-hat-erneut-toten-an-die-ukraine-uebergeben-a-a17bad7d-1997-4042-83be-62442792aa03",
      "image_title": "Russland hat erneut Tote an die Ukraine übergeben - Tetiana Dzhafarova / AFP"
    },
    {
      "title": "Putins Zögern im Nahost-Krieg Warum Russland seinem Verbündeten Iran nur mit Worten beispringt",
      "teaser": "Erst im Januar haben Russland und Iran eine »umfassende strategische Partnerschaft« geschlossen. Moskau kritisiert Israels Luftangriffe auf den Verbündeten denn auch scharf. Wieso tut Putin nicht mehr? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-im-israel-iran-konflikt-warum-putin-teheran-nicht-staerker-beispringt-a-3ba55479-cfb0-46ea-a149-230a7dcba12d",
      "image_title": "Warum Russland seinem Verbündeten Iran nur mit Worten beispringt - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Trump über Israel-Iran-Konflikt »Manchmal müssen sie es ausfechten«",
      "teaser": "Israel meldet mindestens acht Tote und einen Brand in einer Raffinerie in Haifa: Der Konflikt mit Iran eskaliert weiter. US-Präsident Donald Trump kommentiert das auf seine ganz eigene Weise. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-iran-israel-konflikt-manchmal-muessen-sie-es-ausfechten-a-72c7980a-d5ac-413d-bcc2-0c1b9b34da6f",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Millionen Menschen betroffen Uno-Nothilfebüro muss Hilfe drastisch kürzen",
      "teaser": "Das Uno-Nothilfebüro kämpft mit einem massiven Rückgang von Spenden. Nie zuvor seien die Mittel für humanitäre Hilfe derart zurückgegangen. Die Verantwortlichen appellieren an globale Verantwortung.",
      "url": "https://www.spiegel.de/ausland/uno-nothilfebuero-muss-hilfe-drastisch-kuerzen-a-9259b224-255b-461f-89b9-0c071452e8d2",
      "image_title": "Uno-Nothilfebüro muss Hilfe drastisch kürzen - Mahmoud Zaki / XinHua / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Israel geht es um weit mehr als das iranische Atomprogramm",
      "teaser": "Die iranische Führung gerät unter Druck wie seit Jahrzehnten nicht mehr: Gelingt Benjamin Netanyahu ein Regimewechsel in Teheran? Oder geht die Theokratie gestärkt aus der Krise hervor? Zwei Szenarien. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-es-geht-um-weit-mehr-als-das-atomprogramm-analyse-a-42140a4e-19b9-483b-898e-646d64215677",
      "image_title": "Israel geht es um weit mehr als das iranische Atomprogramm - Iranian Revolutionary Guard / Sepahnews / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Besuch vor G7-Gipfel Macron verspricht Dänemark und Grönland Unterstützung",
      "teaser": "»Grönland darf nicht erkauft oder einfach genommen werden«: Bei einem Zwischenstopp auf der größten Insel der Welt hat Frankreichs Präsident Macron eine klare Botschaft an die USA unter Präsident Trump gerichtet.",
      "url": "https://www.spiegel.de/ausland/groenland-emmanuel-macron-verspricht-daenemark-unterstuetzung-a-bc91e093-d14d-481c-bb8c-3bd7ecc04aa1",
      "image_title": "Macron verspricht Dänemark und Grönland Unterstützung - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Sipri-Bericht Friedensforscher warnen vor gefährlichem Rüstungswettlauf der Atommächte",
      "teaser": "Die weltweiten Atomwaffenarsenale werden ausgebaut. Das geht aus einem Bericht des Friedensforschungsinstituts Sipri hervor. Die Experten fürchten, dass weitere Staaten eigene Kernwaffen entwickeln könnten.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-friedensforscher-warnen-vor-neuem-ruestungswettlauf-der-atommaechte-a-68a1132c-b93c-48f5-b1b6-61962d53bde8",
      "image_title": "Friedensforscher warnen vor gefährlichem Rüstungswettlauf der Atommächte - Channi Anand / AP / dpa"
    },
    {
      "title": "Angst vor Abschiebungen Bürger organisieren sich gegen Trumps Häscher",
      "teaser": "Sie warnen vor Razzien, filmen Verhaftungen, spüren Patrouillen der US-Abschiebebehörde auf: Nachbarschaftsinitiativen machen gegen Donald Trumps Migrationspolitik mobil. ICE-Agenten erkennen sie schon am Schuhwerk. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-buerger-organisieren-sich-gegen-trumps-haescher-a-b76efe87-9b55-4818-9a62-c92f5de7fafa",
      "image_title": "Bürger organisieren sich gegen Trumps Häscher - Jae C. Hong / AP / picture alliance",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Attentate auf demokratische Politiker Mutmaßlicher Todesschütze von Minnesota festgenommen",
      "teaser": "Die Großfahndung nach Vance B. war erfolgreich: Einsatzkräfte haben den 57-Jährigen in Minnesota aufgespürt. Ihm werden Angriffe auf zwei Politikerfamilien vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/attentate-auf-demokratische-politiker-todesschuetze-von-minnesota-laut-us-medien-festgenommen-a-8b4f48e6-d199-4b4d-bca4-eaf9f545d834",
      "image_title": "Mutmaßlicher Todesschütze von Minnesota festgenommen - George Walker IV / AP"
    }
  ]
}