{
  "timestamp": "2025-12-24T04:27:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf US-Sanktionen Erst Bundesverdienstkreuz, jetzt US-Einreiseverbot",
      "teaser": "In einer ersten Stellungnahme auf die US-Sanktionen sprechen die Leiterinnen von HateAid von einem Akt, um »Kritiker mit aller Härte zum Schweigen zu bringen«. Der ebenfalls betroffene Ex-EU-Kommissar Breton sieht eine »Hexenjagd«.",
      "url": "https://www.spiegel.de/ausland/usa-sanktionen-gegen-hateaid-leiterinnen-sorgen-fuer-empoerung-a-02039632-ec01-40da-b8d6-2e9046f151cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5ee1633e-b120-4050-bd12-c371bbfb9295_w488_r1.778_fpx41.85_fpy44.99.jpg",
      "image_title": "Erst Bundesverdienstkreuz, jetzt US-Einreiseverbot - Soeren Stache / dpa"
    },
    {
      "title": "Verstorbener Sexualstraftäter Was im frisch veröffentlichten Epstein-Datensatz über Trump steht",
      "teaser": "Donald Trump und Jeffrey Epstein waren einst befreundet, aber wie eng? In dem nun veröffentlichte Teil der Gerichtsakten tauchen Details auf, die den US-Präsidenten nervös machen könnten. Ebenso wie den Ex-Prinzen Andrew.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-was-im-frisch-veroeffentlichten-datensatz-steht-a-3b9716de-79b7-4e82-af0c-e081b986c157",
      "image_title": "Was im frisch veröffentlichten Epstein-Datensatz über Trump steht - U.S. Justice Department / REUTERS"
    },
    {
      "title": "Kriege in der Welt Papst Leo XIV. ruft zu weltweiter Weihnachts-Waffenruhe auf",
      "teaser": "Am Weihnachtsabend wird Papst Leo XIV. seine erste Christmette feiern. Zuvor erneuerte er seine Bitte, Weihnachten als Tag des Friedens zu respektieren. Er zeigt sich enttäuscht, dass Russland diesen Wunsch abgelehnt hat.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-pontifex-fordert-weltweite-weihnachts-waffenruhe-a-b714102c-0e0d-43c8-a479-48c2c1244844",
      "image_title": "Papst Leo XIV. ruft zu weltweiter Weihnachts-Waffenruhe auf - Vatican Media / Catholicpressphoto / IMAGO"
    },
    {
      "title": "Rückreise von Türkei-Besuch Libyens Armeechef bei Flugzeugabsturz tödlich verunglückt",
      "teaser": "Der libysche General Mohammed Al-Haddad war zu Besuch in der Türkei. Auf dem Rückflug ist nach dem Start des Flugzeugs in der türkischen Hauptstadt plötzlich die Verbindung abgebrochen. Kurz darauf wurde das Wrack gefunden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-libyens-armeechef-mohammed-al-haddad-bei-flugzeugabsturz-toedlich-verunglueckt-a-29248128-b089-4712-ac64-cc2ccffa1c6a",
      "image_title": "Libyens Armeechef bei Flugzeugabsturz tödlich verunglückt - Turkish Armed Forces / EPA"
    },
    {
      "title": "Kurzer Prozess Offener Brief gegen drohende Hinrichtung von iranischer Frauenrechtlerin",
      "teaser": "Nach einem äußerst kurzen Prozess droht Zahra Shahbaz Tabari in Iran die Todesstrafe. Offenbar weil sie ein Stoffbanner mit der Aufschrift »Frau, Widerstand, Freiheit« besaß. Hunderte Prominente wollen das nun verhindern.",
      "url": "https://www.spiegel.de/ausland/iran-offener-brief-gegen-drohende-hinrichtung-von-frauenrechtlerin-zahra-shahbaz-tabari-a-86758ab1-1011-4a0e-966a-5b8ec7d7453b",
      "image_title": "Offener Brief gegen drohende Hinrichtung von iranischer Frauenrechtlerin - Vahid Salemi / AP"
    },
    {
      "title": "Roman Anin Russland entzieht kritischem Journalisten Staatsbürgerschaft",
      "teaser": "Moskau geht immer schärfer gegen kritische Journalisten vor: Nun entziehen die Behörden dem Kremlkritiker Roman Anin die Staatsbürgerschaft. Der Investigativjournalist hatte über Kriegsverbrechen der russischen Armee berichtet.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-entziehen-journalisten-roman-anin-staatsbuergerschaft-a-b12c1a82-2793-4ad8-8ef2-437ec1578d71",
      "image_title": "Russland entzieht kritischem Journalisten Staatsbürgerschaft - Novaya Gazeta / AP"
    },
    {
      "title": "Rama Duwaji im Porträt New Yorks First Lady spricht darüber, wie es ist, New Yorks First Lady zu sein",
      "teaser": "Für viele ist Rama Duwaji nach dem Wahlsieg ihres Mannes die heimliche Heldin New Yorks. Einem Magazin hat sie nun ein seltenes Interview gegeben. Das rät: Nennt sie bloß nicht seine Plus Eins.",
      "url": "https://www.spiegel.de/ausland/rama-duwaji-new-yorks-first-lady-spricht-darueber-wie-es-es-ist-new-yorks-first-lady-zu-sein-a-32be2041-6fe1-44b9-8b12-2f3af430baee",
      "image_title": "New Yorks First Lady spricht darüber, wie es ist, New Yorks First Lady zu sein - Selcuk Acar / Anadolu / picture alliance"
    },
    {
      "title": "Bei Gaza-Protest Polizei nimmt Aktivistin Greta Thunberg in London fest",
      "teaser": "Sie soll die als Terrorgruppe eingestufte Organisation »Palestine Action« mit einem Schild unterstützt haben. Britische Cops haben Greta Thunberg daher festgenommen. Das Verbot der Gruppe ist in Großbritannien umstritten.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-aktivistin-auf-gaza-protest-in-london-festgenommen-a-af197872-249f-4a24-aad0-07e36182bc96",
      "image_title": "Polizei nimmt Aktivistin Greta Thunberg in London fest - Prisoners for Palestine / AP"
    },
    {
      "title": "Krise in Nahost Israels Verteidigungsminister kündigt Siedlungen in Gaza an. Dann sagt er das Gegenteil",
      "teaser": "Im Widerspruch zum Friedensplan stellt Israels Außenminister Katz neue Siedlungen im Gazastreifen in Aussicht. Nach heftiger Kritik rudert er zurück. Im Zentrum der Widersprüche: israelische Pioniergruppen.",
      "url": "https://www.spiegel.de/ausland/israel-katz-verteidigungsminister-will-siedlungen-in-gaza-errichten-und-erklaert-dann-das-gegenteil-a-dfa57776-9914-4270-9404-ac3f76480caa",
      "image_title": "Israels Verteidigungsminister kündigt Siedlungen in Gaza an. Dann sagt er das Gegenteil - Hannes P. Albert / dpa"
    },
    {
      "title": "US-Justizministerium Tausende weitere Epstein-Dokumente veröffentlicht",
      "teaser": "Das US-Justizministerium hat weitere Teile der Epstein-Akten zugänglich gemacht. Offenbar enthalten die Unterlagen auch Details über Donald Trump. Das Ministerium bezeichnete diese schon vorab als »unwahre Behauptungen«.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-tausende-weitere-dokumente-veroeffentlicht-a-d4162642-57ec-4576-96a5-a806ceb5aa6d",
      "image_title": "Tausende weitere Epstein-Dokumente veröffentlicht - AP"
    },
    {
      "title": "Krieg in Osteuropa Tote und Verletzte nach russischem Großangriff",
      "teaser": "Mehr als 30 Raketen und 650 Drohnen: Russland hat die Ukraine erneut mit massiven Luftangriffen überzogen. Präsident Selenskyj kritisiert den Zeitpunkt der Attacke, denn gleichzeitig gibt es offenbar Verhandlungsfortschritte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-und-verletzte-nach-russischem-grossangriff-a-6c2e7d8e-2709-411b-8e4e-dd622c415154",
      "image_title": "Tote und Verletzte nach russischem Großangriff - Ukrainian Emergency Service / AP"
    },
    {
      "title": "Neue Kriegsschiffe für die U.S. Navy Trumps geplante Protz-Flotte",
      "teaser": "Donald Trump will eine »Goldene Flotte« für die Navy bauen lassen und die Kriegsschiffsklasse nach sich selbst benennen. Auch beim Design möchte er mitmischen. Als Vorgeschmack präsentierte er martialische Gemälde im Comicstil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-will-design-neuer-kriegsschiffe-mitgestalten-a-c39a504a-073d-437c-8f8f-68606a05b6c5"
    },
    {
      "title": "Ukrainekrieg, Mercosur-Abkommen, Verteidigungszusammenarbeit Wie die Spannungen zwischen Merz und Macron Europa schaden",
      "teaser": "Der französische Präsident sucht Kontakt zu Putin, der deutsche Kanzler verrennt sich beim EU-Gipfel: Europas zentrales Duo wirkt uneins. Das ist gefährlich in Zeiten existenzieller Fragen. Von Leo Klimm, Paul-Anton Krüger und Timo Lehmann, Paris, Berlin und Brüssel",
      "url": "https://www.spiegel.de/ausland/ukraine-friedrich-merz-und-emmanuel-macron-gefaehrden-europas-einheit-a-ae13382f-cf0c-432d-97eb-1765e641151f",
      "image_title": "Wie die Spannungen zwischen Merz und Macron Europa schaden - Ebrahim Noroozi / AFP",
      "author": "Leo Klimm, Paul-Anton Krüger und Timo Lehmann, Paris, Berlin und Brüssel"
    },
    {
      "title": "Serbiens Außenminister Đurić »Man muss verstehen, dass wir einiges durchgemacht haben«",
      "teaser": "Heftige Proteste im Land, scharfe Kritik der EU und dann noch die Energiekrise: Serbiens Regierung steht massiv unter Druck. Außenminister Đurić verteidigt deren Kurs – und bringt Belgrad für Ukrainegespräche ins Spiel. Ein Interview von Francesco Collini und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/proteste-in-serbien-man-muss-verstehen-dass-wir-einiges-durchgemacht-haben-a-1bdb9d95-086d-4965-84fb-7a85b43a15fd",
      "image_title": "»Man muss verstehen, dass wir einiges durchgemacht haben« - Andrej Isakovic / AFP"
    },
    {
      "title": "Auf dem Weg zu muslimischem Fest 28 Menschen in Nigeria entführt",
      "teaser": "Erst am Wochenende konnte Nigerias Regierung die Freilassung von 130 entführten Schulkindern verkünden. Nun melden die Behörden erneut eine Massenentführung. Unter den 28 Verschleppten sind auch Frauen und Kinder.",
      "url": "https://www.spiegel.de/ausland/nigeria-28-menschen-auf-dem-weg-zu-muslimischem-fest-verschleppt-a-075b58d7-7672-42c9-9ff0-5aab3f4b2d7e",
      "image_title": "28 Menschen in Nigeria entführt - Sunday Alamba / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj erwartet Großangriff zu Weihnachten",
      "teaser": "Russland könnte seine Attacken auf die Ukraine nach Einschätzung Selenskyjs über die Feiertage deutlich verstärken. Der Präsident warnte vor einer schwierigen Lage. Nato-Chef Rutte wirbt derweil um Unterstützung für Kyjiw.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-erwartet-grossangriff-russlands-zu-weihnachten-a-5cf2d048-a506-4439-b262-f8bc6a4d27fd",
      "image_title": "Selenskyj erwartet Großangriff zu Weihnachten - Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Insel im Nordatlantik »Wir müssen es haben« – Trump bekräftigt Besitzanspruch auf Grönland",
      "teaser": "Mit der Ernennung eines Sondergesandten hat Trump den Streit um Grönland neu befeuert. Nun unterstreicht der US-Präsident sein Interesse an dem Gebiet: »Wir ‌brauchen Grönland für die nationale Sicherheit.«",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-bekraeftigt-besitzanspruch-wir-muessen-es-haben-a-762af0d2-a763-4966-a819-484427960fbf",
      "image_title": "»Wir müssen es haben« – Trump bekräftigt Besitzanspruch auf Grönland - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Begrenzte Freigabe der Epstein-Akten »Sie sagen immer, sie würden die Opfer schützen. Dabei tun sie das Gegenteil: Sie schützen sich selbst«",
      "teaser": "Donald Trump rechtfertigt das Katz-und-Maus-Spiel um die Epstein-Akten mit Rücksichtnahme gegenüber den Opfern. Viele Betroffene halten das für eine Ausrede. Eine Analyse von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/begrenzte-freigabe-der-epstein-akten-selbstschutz-statt-opferschutz-a-f408c46d-0c9c-4702-9f50-181adf03025f",
      "image_title": "»Sie sagen immer, sie würden die Opfer schützen. Dabei tun sie das Gegenteil: Sie schützen sich selbst« - Adam Gray / Getty Images"
    },
    {
      "title": "Teil der »Goldenen Flotte« US-Präsident ordnet neue Kriegsschiffe an – und benennt sie nach sich selbst",
      "teaser": "Immer wieder lästert Donald Trump über US-Kriegsschiffe: zu alt, zu hässlich. Nun soll eine neue Klasse her – unter seinem Namen und selbstverständlich von fulminanter Stärke. Beim Design will der Präsident mitreden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ordnet-neue-us-kriegsschiffe-an-und-benennt-sie-nach-sich-selbst-a-5f2a6c23-241d-4fa4-a472-333f59e30b62",
      "image_title": "US-Präsident ordnet neue Kriegsschiffe an – und benennt sie nach sich selbst - Jessica Koscielniak / REUTERS"
    },
    {
      "title": "Spannungen mit Venezuela US-Ministerin Noem nennt Sturz von Präsident Maduro als Ziel",
      "teaser": "Die USA gehen hart gegen Venezuela vor – bisher mit dem Verweis auf angebliche Drogenvergehen. Nun allerdings plaudert Heimatschutzministerin Noem bei Fox News aus, was tatsächlich hinter der Eskalation steckt.",
      "url": "https://www.spiegel.de/ausland/usa-gegen-venezuela-kristi-noem-nennt-sturz-von-nicolas-maduro-als-ziel-a-8acad4d8-2038-4562-b40c-dc96c49259a3",
      "image_title": "US-Ministerin Noem nennt Sturz von Präsident Maduro als Ziel - Alex Brandon / REUTERS"
    }
  ]
}