{
  "timestamp": "2025-11-27T08:16:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in Washington, D.C. Nahe dem Weißen Haus fallen Schüsse. Und Trump wittert eine Chance",
      "teaser": "Im Zentrum der US-Hauptstadt werden zwei Nationalgardisten niedergeschossen. Das Motiv des Schützen ist unklar. Doch der Kampf zwischen Donald Trump und den von Demokraten regierten Hochburgen droht schon jetzt zu eskalieren. Von Julia Amalia Heyer und Frank Hornig, Washington, D.C. und New York",
      "url": "https://www.spiegel.de/ausland/schuesse-auf-nationalgardisten-in-washington-d-c-donald-trump-sieht-sich-bestaetigt-a-b069826e-8516-4643-ad91-bc83df6b7312",
      "image_url": "https://cdn.prod.www.spiegel.de/images/defff837-c42a-40ec-b535-976fb102d848_w872_r1.778_fpx52_fpy51.jpg",
      "image_title": "Nahe dem Weißen Haus fallen Schüsse. Und Trump wittert eine Chance - Nathan Howard / REUTERS",
      "author": "Julia Amalia Heyer und Frank Hornig, Washington, D.C. und New York"
    },
    {
      "title": "Gefangenschaft in den Tunneln von Gaza »Du hast jede Minute Angst. Der Tod ist immer nah«",
      "teaser": "Am 7. Oktober verschleppten Terroristen Eli Sharabi nach Gaza, töteten seine Frau und die beiden Töchter. 491 Tage lang überlebte er in Hamas-Gefangenschaft, wog zum Schluss nur noch 44 Kilo. Hier erzählt er seine Geschichte. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt, Dominik Peters und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ex-geisel-eli-sharabi-der-israeli-erzaehlt-wie-er-mehr-als-400-tage-in-den-tunneln-von-gaza-ueberlebte-a-8122478e-b6e3-41cf-a31e-ed549ad87534",
      "image_title": "»Du hast jede Minute Angst. Der Tod ist immer nah« - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Ex-Hamas-Geisel Eli Sharabi »In den letzten sechs Monaten entschieden sie, uns auszuhungern«",
      "teaser": "491 Tage war Eli Sharabi in der Gewalt der Hamas. Hier erzählt er, was er in der Geiselhaft durchmachen musste, wie er um seine ermordete Familie trauert – und wie er es schafft, weiterzumachen. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/ex-hamas-geisel-israeli-eli-sharabi-erzaehlt-was-er-im-gazastreifen-erlebt-hat-a-d5066208-d0e1-49f4-9ca3-929e7db60dac"
    },
    {
      "title": "Im Streit mit China Trump legt Japans Premierministerin Zurückhaltung bei Taiwan nahe",
      "teaser": "Jüngste Äußerungen von Premierministerin Takaichi über eine mögliche Verteidigung Taiwans durch Japan haben China erzürnt. In einem Telefonat riet der US-Präsident Tokios Regierungschefin, Peking nicht zu provozieren.",
      "url": "https://www.spiegel.de/ausland/streit-mit-china-donald-trump-legt-japans-premierministerin-zurueckhaltung-bei-taiwan-nahe-a-e51d4707-4cf0-4e95-8cb3-ee2b9a4ff45f",
      "image_title": "Trump legt Japans Premierministerin Zurückhaltung bei Taiwan nahe - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Hunderte Menschen betroffen Nigerias Präsident erklärt nationalen Sicherheitsnotstand wegen Entführungen",
      "teaser": "In nur anderthalb Wochen wurden in Nigeria 350 Menschen entführt. Staatschef Bola Tinubu reagiert mit einem landesweiten Sicherheitsnotstand. Er kündigte zudem mehr Personal für Polizei und Armee an.",
      "url": "https://www.spiegel.de/ausland/nigeria-praesident-bola-tinubu-ruft-sicherheitsnotstand-wegen-entfuehrungen-aus-a-0d8aea58-96fd-4b07-894c-766a32933cd4",
      "image_title": "Nigerias Präsident erklärt nationalen Sicherheitsnotstand wegen Entführungen - Temilade Adelaja / REUTERS"
    },
    {
      "title": "Katholische Kirche Ein Papst mit Langeweile als Führungsprinzip",
      "teaser": "Die Erwartungen an den ersten Papst aus den USA waren riesig. Doch wohin will Leo XIV., der nun zu seiner ersten Auslandsreise in die Türkei und den Libanon aufbricht, seine Kirche führen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-erste-auslandsreise-fuehrt-den-pontifex-in-die-tuerkei-und-den-libanon-a-e19f21c7-3053-41a0-9f3c-1722386a9edc",
      "image_title": "Ein Papst mit Langeweile als Führungsprinzip - Maria Grazia Picciarella / Middle East Images / picture alliance",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Korruption 14 Jahre Haft für Perus Ex-Präsident Vizcarra",
      "teaser": "Er hat von Bauunternehmen Schmiergelder angenommen: Der ehemalige peruanische Präsident Vizcarra muss wegen Korruption ins Gefängnis. Er spricht von einem Racheakt.",
      "url": "https://www.spiegel.de/ausland/peru-ex-praesident-vizcarra-wegen-korruption-zu-14-jahren-haft-verurteilt-a-83dbf578-43ec-4df0-9968-e575b30cc378",
      "image_title": "14 Jahre Haft für Perus Ex-Präsident Vizcarra - Klebher Vasquez / Anadolu Agency / IMAGO"
    },
    {
      "title": "Anschlag in Washington, D.C. Trump spricht nach Schüssen auf Nationalgardisten von Terrorakt",
      "teaser": "Ein Schütze hat in der US-Hauptstadt zwei Soldaten der Nationalgarde schwer verletzt. Präsident Trump macht in einer Ansprache den politischen Gegner verantwortlich. Zudem gibt es erste Informationen über den mutmaßlichen Täter.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-donald-trump-spricht-nach-schuessen-auf-nationalgardisten-von-terrorakt-a-130559ad-b055-4a56-a5c6-22356d4de93a",
      "image_title": "Trump spricht nach Schüssen auf Nationalgardisten von Terrorakt - Daniel Slim / AFP"
    },
    {
      "title": "»Genozid«-Vorwurf Trump erklärt, Südafrika nicht zum G20-Gipfel in den USA einzuladen",
      "teaser": "Ende 2026 wird sich die Gruppe der G20 in einem von Donald Trumps Golfresorts bei Miami treffen. Südafrika wird bei dem Gipfel wohl fehlen – auf Anweisung des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-suedafrika-nicht-zum-g20-gipfel-in-den-usa-einzuladen-a-e1f18899-9647-4ab2-bcfc-71b6a664e427",
      "image_title": "Trump erklärt, Südafrika nicht zum G20-Gipfel in den USA einzuladen - Jim Watson / AFP"
    },
    {
      "title": "Nahe dem Weißen Haus Zwei Nationalgardisten in Washington niedergeschossen",
      "teaser": "Im Zentrum der US-Hauptstadt hat ein Mann auf zwei Soldaten der Nationalgarde gefeuert, die beiden befinden sich in kritischem Zustand. Präsident Trump schickt 500 weitere Nationalgardisten nach Washington – und droht dem Schützen.",
      "url": "https://www.spiegel.de/ausland/washington-zwei-nationalgardisten-nahe-dem-weissen-haus-niedergeschossen-a-68449b81-68b3-4e61-a7c3-786319e4f073",
      "image_title": "Zwei Nationalgardisten in Washington niedergeschossen - Daniel Slim / AFP"
    },
    {
      "title": "Mehr als 300 geraubte Kinder Warum die USA und China sich für Entführungen in Nigeria interessieren",
      "teaser": "In Nigeria gehören Entführungen zum Alltag. Doch nun mischt sich Donald Trump in die Debatte über die Sicherheit nigerianischer Christen ein, und Peking reagiert. Ein besonders extremer Fall befeuert die Debatte. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/nigeria-warum-usa-und-china-sich-fuer-die-neue-entfuehrungswelle-interessieren-a-3fe6351b-c742-4729-bbb3-a14da5f34bd1",
      "image_title": "Warum die USA und China sich für Entführungen in Nigeria interessieren - Christian Association of Nigeria / AP",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Putsch in Westafrika Militär in Guinea-Bissau verkündet Machtübernahme",
      "teaser": "Kurz vor der Veröffentlichung der Wahlergebnisse in Guinea-Bissau hat das Militär den amtierenden Präsidenten abgesetzt. Die Offiziere begründen dies mit vermeintlicher Manipulation und Destabilisierung des Landes.",
      "url": "https://www.spiegel.de/ausland/guinea-bissau-militaer-verkuendet-machtuebernahme-a-677fbf98-ab2c-4490-b7de-28094abf9ec6",
      "image_title": "Militär in Guinea-Bissau verkündet Machtübernahme - Patrick Meinhardt / AFP"
    },
    {
      "title": "Tote bei Großbrand in Hongkong Inferno in der Nacht",
      "teaser": "Bei einem Großbrand in Hongkong sind viele Menschen gestorben. Laut Feuerwehr sind weitere in den brennenden Wohntürmen eingeschlossen. Das Ausmaß des Unglücks im Video.",
      "url": "https://www.spiegel.de/ausland/hongkong-video-zeigt-ausmass-der-flammen-a-865b5160-5b5a-4aa0-a038-5fc4383b58e2"
    },
    {
      "title": "Wegen kritischen Artikels Trump beleidigt Reporterin als »hässlich« und »drittklassig«",
      "teaser": "In einem Text wirft Katie Rogers die Frage auf, ob der US-Präsident noch fit genug für sein Amt ist. Trump teilt daraufhin gegen die Journalistin aus: Sie würde »nur schlechte Dinge« über ihn schreiben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beleidigt-new-york-times-reporterin-als-haesslich-und-drittklassig-a-bada0b8b-5bf7-406f-80ce-394e42ac236f",
      "image_title": "Trump beleidigt Reporterin als »hässlich« und »drittklassig« - Graig Hudson / EPA"
    },
    {
      "title": "Mutmaßliche Wahlbeeinflussung in Georgia Weiteres Strafverfahren gegen Trump eingestellt",
      "teaser": "Weil er nach seiner Wahlniederlage 2020 Einfluss auf Behörden genommen haben soll, liefen Ermittlungen gegen Donald Trump. Die Staatsanwältin musste den Fall abgeben, ihr Kollege will ihn nun nicht weiterverfolgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ermittlungen-wegen-wahlbeeinflussung-2020-vor-dem-aus-a-94ca1943-4030-4ce2-9c30-43f2401f9384",
      "image_title": "Weiteres Strafverfahren gegen Trump eingestellt - Alex Brandon / AP"
    },
    {
      "title": "Umstrittener Entwurf Welche Erfolgsaussichten hat Trumps »Friedensplan« für die Ukraine?",
      "teaser": "Donald Trump hat es eilig: Unter dubiosen Umständen hat der US-Präsident einen Plan vorgelegt, der den Krieg in der Ukraine beenden soll. Wo die Verhandlungen jetzt stehen und welchen Einfluss Putin hat. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/donald-trump-putin-und-der-ukraine-krieg-was-sie-ueber-den-friedensplan-der-usa-wissen-muessen-a-b7b60807-b591-42ed-b81c-a409161a3a4e",
      "image_title": "Welche Erfolgsaussichten hat Trumps »Friedensplan« für die Ukraine? - Tom Brenner / The Washington Post / Getty Images",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Frankreichs Ex-Präsident Nicolas Sarkozy erneut rechtskräftig verurteilt",
      "teaser": "Der ehemalige französische Staatschef Sarkozy wurde zum zweiten Mal zu einer Freiheitsstrafe verurteilt. Dieses Mal geht es um Wahlkampfausgaben im Jahr 2012. Ob er erneut ins Gefängnis muss, ist noch offen.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-frankreichs-ex-praesident-erneut-rechtskraeftig-verurteilt-a-5620e052-2952-47d0-a465-0066769a7ab7",
      "image_title": "Nicolas Sarkozy erneut rechtskräftig verurteilt - Julien de Rosa / AFP"
    },
    {
      "title": "Rassismusvorwürfe gegen Rechtspopulisten Ehemalige Mitschüler nennen Äußerungen von Nigel Farage »bösartig«",
      "teaser": "Der britische Politiker Nigel Farage soll sich zu Schulzeiten rassistisch und antisemitisch verhalten haben. Er weist die Vorwürfe zurück. Drei weitere frühere Mitschüler zweifeln aber an dieser Darstellung.",
      "url": "https://www.spiegel.de/ausland/nigel-farage-weitere-ex-mitschueler-bestaetigen-rassismusvorwuerfe-a-464b2f10-3120-4311-88db-598b670c4b2e",
      "image_title": "Ehemalige Mitschüler nennen Äußerungen von Nigel Farage »bösartig« - Tolga Akmen / EPA"
    },
    {
      "title": "Ex-Präsident Bolsonaro im Gefängnis Brasilien zeigt Europa, wie man mit Trump umgeht Ein Kommentar von Gerald Traufetter, Rio de Janeiro",
      "teaser": "Brasiliens Ex-Präsident Bolsonaro ist im Gefängnis, obwohl Donald Trump mit Drohungen versucht hatte, ihn freizubekommen. Was Deutschland und Europa daraus für ihr Auftreten gegenüber dem Mann im Weißen Haus lernen sollten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-brasilien-zeigt-europa-wie-man-mit-dem-us-praesidenten-umgeht-a-fdc02e88-2f7d-4ade-8cdf-192950b949bc",
      "image_title": "Brasilien zeigt Europa, wie man mit Trump umgeht - Tom Brenner / REUTERS"
    },
    {
      "title": "Ukraineverhandlungen Wie der Kreml einen US-Friedensplan entwarf Ein Recherchebericht von Christo Grozev",
      "teaser": "Wer hat Donald Trumps 28-Punkte-Plan wirklich geschrieben? Der Kern des Entwurfs wurde mir von einer Quelle bereits vor einem halben Jahr erläutert – er stammt aus Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-wie-der-kreml-einen-us-friedensplan-entwarf-a-371a6807-5c32-47e5-ae7d-612e0d552e02",
      "image_title": "Wie der Kreml einen US-Friedensplan entwarf - Vyacheslav Prokofyev / Kremlin Poo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Laut Medienbericht US-Plan basiert offenbar auf von Russland verfasstem Dokument",
      "teaser": "Im Oktober unterbreitete Russland den USA Bedingungen für ein Ende des Ukrainekriegs. Das Papier wurde später noch wichtig: Laut der Nachrichtenagentur Reuters bildete es die Grundlage für den 28-Punkte-Plan.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-plan-basiert-offenbar-auf-von-russland-verfasstem-dokument-a-c617c4a4-1cc3-4f64-9acc-f3a6354d0bbb",
      "image_title": "US-Plan basiert offenbar auf von Russland verfasstem Dokument - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Russlands Krieg Italiens Vizepremier Salvini unterstellt Deutschland und Frankreich Kriegstreiberei",
      "teaser": "»Vielleicht, um Waffen zu verkaufen«: Matteo Salvini wirft europäischen Partnern vor, den Krieg in der Ukraine nicht beenden zu wollen. Gleichzeitig kritisiert er die EU für ihren »Gegenplan« zur US-Initiative.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-italiens-vizepremier-matteo-salvini-kritisiert-deutschland-und-frankreich-a-446d9e07-d412-4ca8-83a4-0239d3a70b55",
      "image_title": "Italiens Vizepremier Salvini unterstellt Deutschland und Frankreich Kriegstreiberei - Fabio Sasso / Avalon / Avalon.red / IMAGO"
    }
  ]
}