{
  "timestamp": "2025-03-06T07:10:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurdenfunktionärin über Gespräche zwischen Türkei und PKK »Erdoğans Ziel ist der Machterhalt«",
      "teaser": "PKK-Gründer Öcalan hat seine Organisation aufgerufen, sich aufzulösen. Ein wichtiger Schritt für Frieden mit der Türkei, meint die Kurdenfunktionärin Nilüfer Koç. Nun sei die Erdoğan-Regierung in der Pflicht. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/verhandlung-zwischen-pkk-und-tuerkei-recep-tayyip-erdogans-ziel-ist-der-machterhalt-a-6ea68de2-a4ae-47e5-aed8-d4ed0d9ce20a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/486300a0-686d-47fa-984a-e1ce784d35e2_w872_r1.778_fpx60.3_fpy44.99.jpg",
      "image_title": "»Erdoğans Ziel ist der Machterhalt« - Orhan Qereman / REUTERS"
    },
    {
      "title": "Nationaler Volkskongress in Peking Xi Jinpings Heer von Helfern",
      "url": "https://www.spiegel.de/ausland/nationaler-volkskongress-in-china-xi-jinpings-heer-von-helfern-a-e4843028-ee22-4c36-9cd3-2b1a0bafa6c6",
      "image_title": "Xi Jinpings Heer von Helfern - Andres Martinez Casares / EPA"
    },
    {
      "title": "Zukunft des Israel-Hamas-Abkommens Die Vorbereitungen für die nächsten Kämpfe laufen schon",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-die-vorbereitungen-fuer-die-naechsten-kaempfe-laufen-schon-a-379a69ac-e955-4234-a892-39fb722d16f2",
      "image_title": "Die Vorbereitungen für die nächsten Kämpfe laufen schon - Bashar Taleb / AFP"
    },
    {
      "title": "Erweiterung von Frankreichs Atomschirm Marine Le Pen will Deutschland nicht schützen",
      "url": "https://www.spiegel.de/ausland/frankreichs-atomschirm-erweitern-marine-le-pen-will-deutschland-nicht-schuetzen-a-a0078dc6-1ec3-4f4f-896f-abd9120be5e3",
      "image_title": "Marine Le Pen will Deutschland nicht schützen - Stephane de Sakutin / AFP"
    },
    {
      "title": "Erklärung von Außenminister Syrien kündigt Vernichtung aller Chemiewaffen an",
      "teaser": "Unter Assads Herrschaft hat die syrische Regierung Chemiewaffen gegen die eigene Bevölkerung eingesetzt. Die neuen Machthaber wollen »diesem schmerzhaften Erbe ein Ende setzen«.",
      "url": "https://www.spiegel.de/ausland/syrien-kuendigt-vernichtung-aller-chemiewaffen-an-a-b2a02222-e5a5-4320-aff2-af594c32cee5",
      "image_title": "Syrien kündigt Vernichtung aller Chemiewaffen an - HASAN MOHAMED/ AFP"
    },
    {
      "title": "Trumps Sparkurs US-Veteranenministerium will offenbar rund 80.000 Stellen streichen",
      "teaser": "In den USA umsorgt ein ganzes Ministerium Millionen von Veteranen. Nun sollen Zehntausende Arbeitsplätze wegfallen. Die Gewerkschaft warnt, ehemalige Militärs müssten leiden. Selbst Republikaner sind verstimmt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-veteranenministerium-will-offenbar-rund-80-000-stellen-streichen-a-b2caf716-7e96-466f-90ad-1eb65afb63b1",
      "image_title": "US-Veteranenministerium will offenbar rund 80.000 Stellen streichen - Paul Sancya / AP"
    },
    {
      "title": "Ultimatum zur Geiselfreilassung Trump droht Hamas mit Vernichtung",
      "teaser": "Der US-Präsident fordert die Hamas in einer »letzten Warnung« auf, sofort alle Geiseln freizulassen. Andernfalls werde kein Mitglied der Terrororganisation sicher sein. Trump wendet sich auch an die Menschen in Gaza.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-hamas-mit-vernichtung-ultimatum-zur-geisel-freilassung-a-41a2e3bc-8b97-4587-8708-8978ec47ca8b",
      "image_title": "Trump droht Hamas mit Vernichtung - Roberto Schmidt / AFP"
    },
    {
      "title": "Handelsstreit mit den USA Trump nennt Kanadas Bemühungen »nicht gut genug«",
      "teaser": "Im Zollstreit zwischen den USA und Kanada haben Justin Trudeau und Donald Trump miteinander telefoniert. Der US-Präsident wirft dem kanadischen Premierminister vor, nicht genug im Kampf gegen den Fentanyl-Schmuggel zu leisten.",
      "url": "https://www.spiegel.de/ausland/trump-nennt-kanadas-bemuehungen-nicht-gut-genug-a-fa310ddb-9a6e-4b47-b795-0b5e8311e789",
      "image_title": "Trump nennt Kanadas Bemühungen »nicht gut genug« - Spencer Colby / EPA"
    },
    {
      "title": "Krieg in Gaza US-Regierung führt direkte Gespräche mit Hamas",
      "teaser": "Die Sprecherin des Weißen Hauses hat einen direkten Kontakt der US-Regierung mit der Hamas bestätigt. Laut der Terrororganisation geht es dabei um amerikanische Geiseln und eine mögliche Vereinbarung zur Beendigung des Gazakriegs.",
      "url": "https://www.spiegel.de/ausland/us-regierung-fuehrt-direkte-gespraeche-mit-hamas-a-5d91b16c-6c67-415d-801e-603bff749c0a",
      "image_title": "US-Regierung führt direkte Gespräche mit Hamas - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Verteidigung gegen Russland Macron prüft Schutz von Verbündeten mit Atomwaffen",
      "teaser": "In einer TV-Ansprache hat Frankreichs Präsident Macron in Aussicht gestellt, befreundete Staaten unter den Schutzschirm französischer Atomwaffen zu stellen. Er äußerte sich auch zur möglichen Entsendung von Friedenstruppen in die Ukraine.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-prueft-atomwaffenschutz-fuer-europaeische-verbuendete-a-fc303e4c-9dbc-41bd-91df-aaab47ca05d2",
      "image_title": "Macron prüft Schutz von Verbündeten mit Atomwaffen - Ludovic Marin / AFP / dpa"
    },
    {
      "title": "Volkskongress in Peking Trumps Bruder im Geiste",
      "teaser": "Noch vor Donald Trumps Rede in Washington hat die chinesische Regierung ihren jährlichen Report vorgelegt. Die Wortwahl ist unterschiedlich, aber inhaltlich sind sich der US-Präsident und Chinas Herrscher Xi Jinping erschreckend nah. Eine Analyse von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-volkskongress-in-peking-so-aehnlich-sind-sich-us-praesident-trump-und-chinas-machthaber-xi-jinping-a-8ee6ad55-4e3c-4b41-9848-b3ce6dc60594",
      "image_title": "Trumps Bruder im Geiste - Greg Baker / AFP"
    },
    {
      "title": "Behauptungen über Panamakanal Panamas Präsident wirft Trump erneut Lügen vor",
      "teaser": "Die Schifffahrtsroute in Mittelamerika sei bereits auf dem Weg zurück in den Besitz der USA, hat Trump in seiner Rede vor dem US-Kongress verkündet. Panamas Präsident Mulino kontert trocken: »Präsident Trump lügt wieder«.",
      "url": "https://www.spiegel.de/ausland/panamakanal-praesident-jose-raul-mulino-widerspricht-besitzanspruch-von-donald-trump-a-0a651cb5-54da-4ec2-9b5e-57a7f3219b8b",
      "image_title": "Panamas Präsident wirft Trump erneut Lügen vor - Fabrice Coffrini / AFP"
    },
    {
      "title": "Kongressrede Inflationsalbtraum und Transgender-Mäuse – Trumps Aussagen im Faktencheck",
      "teaser": "Donald Trump lobt in seiner Rede vor dem Kongress seine Errungenschaften, seine radikale Agenda und sich selbst. Im Faktencheck der amerikanischen Medien schneidet er weniger ruhmreich ab. Die wirrsten Aussagen im Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/donald-trump-faktencheck-zur-kongress-rede-absurde-aussagen-im-ueberblick-a-0e24fef6-c083-4939-b0a8-b204c67f09d3",
      "image_title": "Inflationsalbtraum und Transgender-Mäuse – Trumps Aussagen im Faktencheck - Jim Lo Scalzo / EPA",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Die Lage: Inside Austria Wie deutsche Neonazi-Ermittlungen die Wiener Politik aufwirbeln Von Fabian Schmid",
      "teaser": "Der Fall der »Sächsischen Separatisten« erreicht die Spitze des österreichischen Parlaments. Die Spuren der Ermittlungen führen direkt ins Büro des Nationalratspräsidenten, des zweithöchsten Politikers der Republik.",
      "url": "https://www.spiegel.de/ausland/inside-austria-wie-deutsche-neonazi-ermittlungen-die-wiener-politik-aufwirbeln-a-08d0cdb0-06a9-45c7-9651-48fbe419cbd3",
      "image_title": "Wie deutsche Neonazi-Ermittlungen die Wiener Politik aufwirbeln"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine »Ich glaube nicht, dass wir einem Frieden näher sind«",
      "teaser": "Selenskyj sei jetzt bereit für Frieden, sagte der US-Präsident in seiner Rede vor dem Kongress. Wie solide sind Trumps Pläne für die Ukraine? SPIEGEL-Auslandsredakteurin Ann-Dorit Boy schätzt die aktuelle Lage ein. Von Birgit Großekathöfer und Jannis Große",
      "url": "https://www.spiegel.de/ausland/donald-trump-analyse-zu-seiner-rede-ich-glaube-nicht-dass-wir-einem-frieden-naeher-sind-a-8360272e-8bdc-46ab-9aeb-04a158ca2380",
      "author": "Birgit Großekathöfer und Jannis Große"
    },
    {
      "title": "Verteidigungskrieg gegen Russland USA stoppen laut CIA-Chef Weitergabe von Geheimdienstinformationen an Ukraine",
      "teaser": "Nach widersprüchlichen Berichten bestätigt CIA-Chef Ratcliffe, dass die USA keine Geheimdienstinformationen mehr an Kyjiw weitergeben. Zugleich signalisierte er bereits die Bereitschaft zu einer Wiederaufnahme der Unterstützung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-stoppen-laut-cia-chef-john-ratcliffe-weitergabe-von-geheimdienstinformationen-an-kyjiw-a-a429b4af-3710-48c6-9deb-983a43cbda2e",
      "image_title": "USA stoppen laut CIA-Chef Weitergabe von Geheimdienstinformationen an Ukraine - John McDonnell / AP / dpa"
    },
    {
      "title": "Schlappe für US-Regierung Oberstes US-Gericht weist Trump-Antrag auf Stopp von Auslandshilfen ab",
      "teaser": "Trump wollte Entwicklungshilfen in einer Höhe von rund 1,5 bis zwei Milliarden Dollar einfrieren. Jetzt stoppt ihn der Supreme Court. Die Entscheidung zeigt: Der Rückhalt des Obersten Gerichts ist ihm keineswegs sicher.",
      "url": "https://www.spiegel.de/ausland/supreme-court-donald-trump-scheitert-mit-antrag-auf-einfrieren-von-entwicklungshilfen-a-99c9a6dd-fab1-4222-892d-5c9dabfd9df1",
      "image_title": "Oberstes US-Gericht weist Trump-Antrag auf Stopp von Auslandshilfen ab - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Chinas Premier beim Nationalen Volkskongress »Ganz anders als Donald Trump«",
      "teaser": "Rhythmisches Klatschen in der Großen Halle des Volkes: Chinas Premier Li Qiang verspricht beim Nationalen Volkskongress Wirtschaftswachstum. Auf die von US-Präsident Trump verhängten Zölle geht er nur verklausuliert ein. Eine Videoanalyse von Georg Fahrion und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/chinas-premier-beim-nationalen-volkskongress-ganz-anders-als-donald-trump-a-c675eff7-c980-4ae2-a568-f1a5a67a78a8"
    },
    {
      "title": "22-Jähriger vor Gericht in Kursk Brite wegen Kampfs für Ukraine in Russland zu langer Haftstrafe verurteilt",
      "teaser": "Russland wirft einem 22 Jahre alten Briten vor, in Kursk für die Ukraine gekämpft zu haben. Nun wurde er des »Terrorismus« und »Söldnertums« für schuldig befunden. Ihm drohen 19 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-brite-wegen-kampfs-fuer-ukraine-zu-19-jahren-haft-verurteilt-a-e7b90d4d-1d74-4f7f-9c66-54f0344b8a85",
      "image_title": "Brite wegen Kampfs für Ukraine in Russland zu langer Haftstrafe verurteilt - Yuri Kochetkov / EPA"
    },
    {
      "title": "Maßnahme gegen irreguläre Migration Türkei will Mauer an der Grenze zu Griechenland errichten",
      "teaser": "Mit einer Mauer zu Griechenland möchte die Türkei illegale Grenzübertritte in die EU verhindern. Ein erster Abschnitt soll bereits in diesem Jahr fertiggestellt werden, weitere Teilstücke sollen folgen.",
      "url": "https://www.spiegel.de/ausland/migration-tuerkei-will-mauer-an-grenze-zu-griechenland-bauen-a-70857c1d-d1c7-4be2-b607-b0766ca598db",
      "image_title": "Türkei will Mauer an der Grenze zu Griechenland errichten - Alexandros Avramidis / REUTERS"
    },
    {
      "title": "Donald Trump Heute ein König",
      "teaser": "Donald Trump tritt bei seiner ersten Rede vor dem Kongress auf wie Amerikas Alleinherrscher, die Republikaner sind außer sich vor Begeisterung. Doch außer den üblichen Gassenhauern hat der Präsident nicht viel zu bieten. Von Julia Amalia Heyer, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-state-of-the-union-rede-heute-ein-koenig-a-7f77cdf9-d124-4ce6-afca-f966a3df1ad2",
      "image_title": "Heute ein König - Win McNamee / Getty Images / AP / dpa",
      "author": "Julia Amalia Heyer, Washington, D.C."
    },
    {
      "title": "Bericht »Global Terrorism Index« Sahelzone verzeichnet 2024 die meisten Terrorismusopfer weltweit",
      "teaser": "In der Sahelzone südlich der Sahara terrorisieren dschihadistische Gruppen die Bevölkerung. In dem Gebiet starben 2024 mehr als die Hälfte der Opfer von Terror auf der Welt, heißt es in einem neuen Bericht.",
      "url": "https://www.spiegel.de/ausland/afrika-sahelzone-verzeichnet-2024-die-meisten-terrorismusopfer-weltweit-a-bd875464-8e6e-45f6-bbca-6a87a32f6070",
      "image_title": "Sahelzone verzeichnet 2024 die meisten Terrorismusopfer weltweit - AFP"
    },
    {
      "title": "Trump bei Auftritt im US-Kongress »Wir fangen gerade erst an«",
      "teaser": "Donald Trump lobt sich selbst, seine Parteifreunde feiern ihn, die Demokraten versuchen dagegenzuhalten. Bei seiner Rede im Kongress verkündet der US-Präsident nur eine wirkliche Neuigkeit – und die betrifft die Ukraine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-auftritt-im-us-kongress-wir-fangen-gerade-erst-an-a-b3777ffa-94fe-4ec2-b24f-5f87a20b9b42"
    },
    {
      "title": "Während Trumps Rede im Kongress Zeichen des Protests",
      "teaser": "Auf der einen Seite Applaus, auf der anderen lautstarker Widerspruch: Die Rede von Donald Trump hat den Kongress gespalten. Unter den Demokraten zeigten viele ihre Kritik am Kurs des US-Präsidenten offen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-protest-waehrend-rede-im-kongress-a-8d753399-7f36-4698-80b6-332cb95f31f0",
      "image_title": "Zeichen des Protests - Win McNamee / REUTERS"
    }
  ]
}