{
  "timestamp": "2025-04-09T00:46:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdbeben in Myanmar Der Diktator, die Generäle und die Macht des Aberglaubens",
      "teaser": "Obwohl seit dem Erdbeben eine Waffenruhe versprochen wurde und Helfer ins isolierte Myanmar dürfen, warnen Experten vor zu viel Optimismus. Das Beben könnte jedoch aus einem anderen Grund zum Problem für den Diktator werden. Von Georg Fahrion und Maria Stöhr, Peking und Bangkok",
      "url": "https://www.spiegel.de/ausland/myanmar-warum-das-erdbeben-zum-problem-fuer-diktator-min-aung-hlaing-werden-koennte-a-dc02a5ad-d42a-410d-a884-d3bb47546305",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cb18c489-b0ec-4e1a-96a9-6deafa988a61_w960_r1.778_fpx50_fpy45_fd66.67.jpg",
      "image_title": "Der Diktator, die Generäle und die Macht des Aberglaubens - Sai Aung Main / AFP",
      "author": "Georg Fahrion und Maria Stöhr, Peking und Bangkok"
    },
    {
      "title": "Justizumbau in Israel »Netanyahu will die letzten Wächter der Demokratie ausschalten«",
      "teaser": "Mit hohem Tempo setzt Benjamin Netanyahu seine Angriffe auf den Rechtsstaat fort. Der Politikwissenschaftler Yossi Mekelberg sagt, warum auch viele Soldaten Israels Premier ablehnen und dennoch weiter in Gaza kämpfen. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/justizumbau-in-israel-netanyahu-will-die-letzten-waechter-der-demokratie-ausschalten-a-6fb17e8a-80d7-4e61-8c44-a07e8a781c34",
      "image_title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten« - Jack Guez / AFP"
    },
    {
      "title": "Trumps Interessenkonflikte Die Präsidentschaft als endlose Abzocke",
      "teaser": "Millionen Amerikaner verlieren Geld im Börsencrash. Donald Trump dagegen wird immer reicher: Der US-Präsident nutzte sein Amt am Wochenende erneut, um Kasse zu machen. Auch das nährt den Unmut über ihn. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-korruption-im-weissen-haus-die-praesidentschaft-als-endlose-abzocke-a-bb0929f3-6857-4622-8740-16829976d324",
      "image_title": "Die Präsidentschaft als endlose Abzocke - Kent Nishimura / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Streit über »Golf von Amerika« AP muss laut Richterspruch Zugang zu Trumps Terminen bekommen",
      "teaser": "Im Disput um den Golf von Mexiko/Amerika feiert die Associated Press einen juristischen Erfolg: Laut Gericht darf die Trump-Regierung die Agentur nicht aussperren. Doch hält sich das Weiße Haus daran?",
      "url": "https://www.spiegel.de/ausland/nachrichtenagentur-ap-muss-laut-richter-zugang-zu-terminen-von-donald-trump-bekommen-a-54069912-d898-4513-9ac5-ab462ac7c0b2",
      "image_title": "AP muss laut Richterspruch Zugang zu Trumps Terminen bekommen - Jim LoScalzo - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Welthandel in der Krise Trumps Zölle lassen die US-Aktien weiter abrutschen",
      "teaser": "Ab Mittwoch gilt das US-Zollpaket. Washingtons aggressive Handelspolitik sorgt weiter für fallende Kurse an der Wall Street. In Europa sind die Anleger etwas optimistischer, doch das könnte sich wieder rasch ändern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zoelle-lassen-die-us-aktien-weiter-abrutschen-a-a4a5ad7a-cb87-4795-abd0-0599b0d3af37",
      "image_title": "Trumps Zölle lassen die US-Aktien weiter abrutschen - Seth Wenig / AP"
    },
    {
      "title": "Entscheidung des Supreme Court US-Regierung muss Tausende Entlassene vorerst doch nicht wieder einstellen",
      "teaser": "Erst ließ US-Präsident Trump viele Staatsbedienstete feuern, dann ordnete ein kalifornischer Richter die Wiedereinstellung an. Doch nun kippt der Supreme Court diese Entscheidung. Dabei laufen noch weitere Verfahren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-muss-tausende-entlassene-vorerst-doch-nicht-wieder-einstellen-a-69898718-7598-4c7c-a50c-94eed8ef337c",
      "image_title": "US-Regierung muss Tausende Entlassene vorerst doch nicht wieder einstellen - Stefani Reynolds / AFP"
    },
    {
      "title": "Gespräche zwischen Washington und Teheran Besteht die Chance auf einen neuen Atomdeal?",
      "teaser": "Die USA wollen Iran davon abbringen, eine Atombombe zu bauen. Nun könnte es erstmals seit langer Zeit wieder direkte Gespräche zwischen den Erzfeinden geben. Die wichtigsten Fragen und Antworten im Überblick. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-in-gespraechen-besteht-die-chance-auf-einen-neuen-atomdeal-a-925b54c5-1c52-4bc8-af81-35632d704f19",
      "image_title": "Besteht die Chance auf einen neuen Atomdeal? - Maxar Tech / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Rückschlag für Netanyahu Israels Geheimdienstchef Bar bleibt vorerst im Amt",
      "teaser": "In Washington macht Benjamin Netanyahu dem US-Präsidenten schon zum zweiten Mal seine Aufwartung, zu Hause muss er eine Niederlage einstecken. Israels Oberstes Gericht stellt sich gegen die Entlassung des Inlandsgeheimdienstchefs Ronen Bar.",
      "url": "https://www.spiegel.de/ausland/israel-gericht-verhindert-vorerst-entlassung-von-geheimdienstchef-ronen-bar-a-884e862d-387a-4d36-94ea-f2bc22209ad7",
      "image_title": "Israels Geheimdienstchef Bar bleibt vorerst im Amt - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Ukraine meldet neue Schläge auf russischem Boden Angriffe im Land des Aggressors",
      "teaser": "Die ukrainische Armee greift nach eigenen Angaben erstmals die russische Region Belgorod an. Drohnenaufnahmen sollen Schüsse auf verschanzte feindliche Soldaten zeigen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-meldet-erstmals-einsatz-in-russischer-region-belgorod-a-6cd6c585-46c4-4db5-85ab-24f826df8499"
    },
    {
      "title": "Nach Urteil gegen Marine Le Pen Mann wegen Morddrohung gegen Richterin in Gewahrsam",
      "teaser": "Sie hat Marine Le Pen wegen Veruntreuung schuldig gesprochen, seither wird die Richterin beleidigt und bedroht. Nun ist ein 76 Jahre alter Verdächtiger von der Polizei festgesetzt worden.",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-marine-le-pen-mann-wegen-morddrohung-gegen-richterin-in-polizeigewahrsam-a-e653521d-55be-4a0d-9dd9-0fbb97360d12",
      "image_title": "Mann wegen Morddrohung gegen Richterin in Gewahrsam - Linsale Kelly / BePress / ABACAPRESS / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj meldet Festnahme zweier chinesischer Soldaten in Ostukraine",
      "teaser": "In der Ukraine sind nach offiziellen Angaben zwei chinesische Staatsbürger festgenommen worden. Sie kämpften offenbar für die russische Armee. Präsident Selenskyj fordert eine Erklärung aus Peking und eine Reaktion seiner Verbündeten.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-wolodymyr-selenskyj-fordert-erklaerung-fuer-chinesische-soldaten-in-ukraine-a-00083e1a-ab66-4577-bb86-b62e8b490007",
      "image_title": "Selenskyj meldet Festnahme zweier chinesischer Soldaten in Ostukraine - Ukrainian Presidential / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Debatte über Begrifflichkeiten Berliner Jusos wollen nicht mehr von »Islamismus« sprechen",
      "teaser": "Weil der Begriff »Islamismus« den Islam als Ganzes negativ stigmatisiere, wollen die Berliner Jungsozialisten künftig sprachsensibler sein. Eine Forscherin äußert Kritik.",
      "url": "https://www.spiegel.de/ausland/berliner-jusos-wollen-nicht-mehr-von-islamismus-sprechen-a-13992eae-f073-4f35-9b04-3ddbeed50ec2",
      "image_title": "Berliner Jusos wollen nicht mehr von »Islamismus« sprechen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Verwirrende Botschaften aus einer zugekleisterten Stadt Von Michael Völker",
      "teaser": "Wienerinnen und Wiener wählen bald die städtischen Parlamente. Doch mehr als eine halbe Million von ihnen darf nicht mitmachen: Menschen ohne österreichischen Pass.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahlkampf-um-die-hauptstadt-wien-a-0ff3f4ee-8cb1-450d-9836-d866f8263e61",
      "image_title": "Verwirrende Botschaften aus einer zugekleisterten Stadt"
    },
    {
      "title": "Angebliche Beleidigung Erdoğan stellt Strafanzeige gegen CHP-Chef Özel",
      "teaser": "CHP-Chef Özgür Özel bezeichnete die türkische Regierung als »Junta«, Präsident Recep Tayyip Erdoğan nimmt das offenbar persönlich. Der inhaftierte Istanbuler Oberbürgermeister Ekrem İmamoğlu wird indes im Ausland gewürdigt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-stellt-strafanzeige-gegen-chp-chef-oezguer-oezel-a-925a51ff-b61e-4d73-8395-6aa7d9eb2864",
      "image_title": "Erdoğan stellt Strafanzeige gegen CHP-Chef Özel - Khalil Hamra / AP / dpa"
    },
    {
      "title": "Hochrangige Nato-Entsandte Trump-Regierung setzt Vizeadmiralin ab",
      "teaser": "Die US-Entsandte im Nato-Militärausschuss muss offenbar ihren Posten räumen. Medienberichten zufolge war Shoshana Chatfield ins Visier konservativer Lobbyisten geraten.",
      "url": "https://www.spiegel.de/ausland/shoshana-chatfield-us-vize-admiralin-im-nato-militaerausschuss-von-trump-regierung-abgesetzt-a-17db5883-e04a-4f04-80c7-45bd1ec91e11",
      "image_title": "Trump-Regierung setzt Vizeadmiralin ab - picture alliance / AP"
    },
    {
      "title": "Trump empfängt Netanyahu »Wir haben viele, viele Länder, die mit uns verhandeln wollen«",
      "teaser": "Beruhigung für die Börsen? Das gelingt Donald Trump beim Treffen mit Benjamin Netanyahu nicht. Der unterbreitet dafür wirtschaftliche Zugeständnisse. Und Trump erklärt der Welt seinen Masterplan für den Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-empfaengt-benjamin-netanyahu-die-riviera-des-ostens-fantasie-lebt-a-8e4a1b19-7379-4d87-b25c-c9bd28e22c04"
    },
    {
      "title": "Nach monatelanger Staatskrise Südkoreas Regierung terminiert Neuwahlen für Anfang Juni",
      "teaser": "Ein abgesetzter Präsident, die zeitweise Ausrufung des Kriegsrechts, zähe Justizstreitigkeiten: Südkorea steckt in einer tiefen politischen Krise. Nun steht zumindest das Datum für Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-regierung-terminiert-neuwahlen-fuer-anfang-juni-a-ef969c61-0c29-40e6-8a0e-8e5ee140d4b4",
      "image_title": "Südkoreas Regierung terminiert Neuwahlen für Anfang Juni - Ahn Young-Joon / AFP"
    },
    {
      "title": "Treffen in Oman Trump kündigt US-iranische Gespräche an",
      "teaser": "Irans Atomprogramm ist US-Präsident Trump ein Dorn im Auge. Bereits am kommenden Wochenende soll es nun einen Austausch der verfeindeten Länder geben. Wie direkt diese geführt werden, scheint noch unklar.",
      "url": "https://www.spiegel.de/ausland/usa-iran-donald-trump-kuendigt-us-iranische-gespraeche-ueber-irans-atomprogramm-an-a-e4422cff-68af-4ff1-b4b3-7e97f019f03b",
      "image_title": "Trump kündigt US-iranische Gespräche an - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Nach dem Finanzschock Donald Trump erklärt der Welt sein Zollchaos",
      "teaser": "Es waren Donald Trumps erste ausführliche Worte zu seinen globalen Megazöllen. Bei einem Treffen mit Israels Premier Benjamin Netanyahu hat der US-Präsident versucht, die Börsen zu beruhigen. Mit wenig Erfolg. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/zoelle-von-donald-trump-us-praesident-versucht-boersen-nach-finanzschock-zu-beruhigen-a-c9d79b3f-30bd-4282-a79e-bfa74d75538e",
      "image_title": "Donald Trump erklärt der Welt sein Zollchaos - Yuri Gripas / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bericht von Amnesty International Zahl der weltweiten Hinrichtungen stark gestiegen",
      "teaser": "Im vergangenen Jahr wurden in 15 Ländern mehr als 1500 Menschen exekutiert. Und das sind nur die dokumentierten Fälle. Die deutliche Zunahme geht laut Amnesty vor allem auf drei Länder zurück.",
      "url": "https://www.spiegel.de/ausland/todesstrafe-zahl-der-weltweiten-hinrichtungen-laut-amnesty-stark-angestiegen-a-ec76b278-ae9e-40f7-96a8-c0efac7c8d2b",
      "image_title": "Zahl der weltweiten Hinrichtungen stark gestiegen - South Carolina Department of Corrections / AP / dpa"
    },
    {
      "title": "US-Medienbericht Musk soll bei Trump persönlich um Milde bei Zöllen geworben haben",
      "teaser": "Für Elon Musk hat Donald Trump normalerweise ein offenes Ohr. Bei der Zollpolitik hört die Freundschaft allerdings auf. Laut »Washington Post« holte sich der Sparzar am Wochenende eine Abfuhr beim US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/elon-musk-soll-bei-donald-trump-persoenlich-um-milde-bei-zoellen-geworben-haben-a-02059262-3148-4b12-8df0-4805fc9e1ff5",
      "image_title": "Musk soll bei Trump persönlich um Milde bei Zöllen geworben haben - AP / dpa"
    },
    {
      "title": "Oberstes US-Gericht Trump darf per obskurem Kriegsgesetz abschieben",
      "teaser": "Die US-Deportationen von mutmaßlich Kriminellen können laut Supreme Court weitergehen. Allerdings mit einer wichtigen Einschränkung. Donald Trump feiert die Entscheidung in Großbuchstaben.",
      "url": "https://www.spiegel.de/ausland/trump-darf-per-obskurem-kriegsgesetz-abschieben-a-dd73393c-c3a9-427e-b2db-5cac4506921a",
      "image_title": "Trump darf per obskurem Kriegsgesetz abschieben - Regierung von El Salvador / dpa"
    },
    {
      "title": "Putins Angriffskrieg in der Ukraine Selenskyj bestätigt erstmals Militäreinsatz in russischer Region Belgorod",
      "teaser": "»Der Krieg muss dorthin zurück, wo er hergekommen ist«: Der ukrainische Präsident berichtet über die jüngsten Entwicklungen im Kampf gegen Russland. Zudem soll sich der Uno-Sicherheitsrat mit dem Angriff auf Krywyj Rih befassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-bestaetigt-erstmals-militaereinsatz-in-belgorod-a-6a7bcbe4-147b-432b-bc5c-323004107034",
      "image_title": "Selenskyj bestätigt erstmals Militäreinsatz in russischer Region Belgorod - Ukraine Presidency / Ukrainian Pre / Planet Pix / ZUMA Press Wire / dpa"
    }
  ]
}