{
  "timestamp": "2025-12-05T04:21:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertrauliche Telefonkonferenz mit europäischen Spitzenpolitikern »Wir dürfen die Ukraine und Wolodymyr nicht mit diesen Jungs alleinlassen«",
      "teaser": "Hören Trumps Unterhändler vor allem auf Russland? Dem SPIEGEL liegt die Mitschrift einer Krisenschalte vor, die zeigt, wie tief das Misstrauen bei den Europäern sitzt – auch bei Kanzler Merz und Präsident Macron.",
      "url": "https://www.spiegel.de/politik/ukraine-verhandlungen-europaeer-misstrauen-trumps-friedensplan-a-7a439009-716d-48de-bda6-5d3926d8dbc3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae3f0e55-e251-45ba-b820-4c56764e5a1b_w872_r1.778_fpx43_fpy41.jpg",
      "image_title": "»Wir dürfen die Ukraine und Wolodymyr nicht mit diesen Jungs alleinlassen« - Stefan Rousseau / AFP"
    },
    {
      "title": "US-Friedensplan Diese Optionen hat die Ukraine jetzt",
      "teaser": "Russland und die USA verhandeln über ein Ende des Krieges in der Ukraine. Wie sollte Präsident Selenskyj reagieren? Er muss sich zwischen zwei Strategien entscheiden. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/us-friedensplan-fuer-die-ukraine-diesmal-ist-es-ernst-a-5af23c60-f434-4b53-8a9e-f39e36b2beca",
      "image_title": "Diese Optionen hat die Ukraine jetzt - Press Service Of The President Of Ukraine / AP / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin will Donbass »auf jeden Fall« erobern",
      "teaser": "Die USA und Russland verhandeln über die Zukunft der Ukraine, über die Gespräche in Moskau äußert sich Kremlchef Putin positiv. Allerdings betont er das Ziel, den ukrainischen Donbass zu erobern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-will-donbass-auf-jeden-fall-erobern-a-e81c6722-d972-409b-aa15-2b4185b01a51",
      "image_title": "Putin will Donbass »auf jeden Fall« erobern - Alexander Shcherbak / Sputnik / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Die Europäer versagen im entscheidenden Moment Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Über das Schicksal der Ukraine verhandeln die USA mit Russland. Und die EU? Steht am Seitenrand und lähmt sich selbst. Das könnten die Europäer womöglich noch bitter bereuen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-europas-versagen-im-entscheidenden-moment-a-09755f31-bd7c-4990-a778-657d18712291",
      "image_title": "Die Europäer versagen im entscheidenden Moment - Olivier Hoslet / EPA"
    },
    {
      "title": "Mögliche Kriegsverbrechen in der Karibik Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal",
      "teaser": "Hat US-Verteidigungsminister Pete Hegseth Kriegsverbrechen befohlen? Ein entsprechender Medienbericht setzt ihn unter Druck. Donald Trump geht auf Distanz. Eine Analyse von Philipp Kollenbroich, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-befahl-der-us-verteidigungsminister-kriegsverbrechen-in-der-karibik-a-730b3cf5-b8bb-4a77-81d9-32c2bfe0d14e",
      "image_title": "Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal - realDonaldTrump / Truth Social / REUTERS"
    },
    {
      "title": "Hetze gegen Migranten Dieser Müll ist selbst für Trump ein Tiefpunkt",
      "teaser": "Er beschimpft Migranten als »Müll« – und wird von den eigenen Leuten gefeiert: Nach den Schüssen in Washington verschärft Donald Trump seine Angriffe auf Einwanderer. Das soll von den echten Problemen ablenken. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/donald-trumps-hetze-gegen-migranten-dieser-muell-ist-selbst-fuer-ihn-ein-tiefpunkt-a-2a533116-7add-4da5-bcf2-c1c26eec523f",
      "image_title": "Dieser Müll ist selbst für Trump ein Tiefpunkt - Saul Loeb / AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Empörung über Trumps Hetze gegen Somalier »Er ist unfähig, der Präsident des amerikanischen Volks zu sein«",
      "teaser": "In Minnesota sollen Einwanderer aus Somalia milliardenschweren Sozialbetrug begangen haben. Donald Trump nimmt dies zum Anlass für einen rassistischen Rundumschlag. Zwei Bürgermeister halten dagegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hetze-gegen-somalier-er-ist-unfaehig-der-praesident-des-amerikanischen-volks-zu-sein-a-175889b5-398c-434b-baad-126984c2dc13"
    },
    {
      "title": "Trump unter Druck Wie fit ist der US-Präsident?",
      "teaser": "Donald Trump scheint einen Gang herunterzuschalten, die Zweifel an seinem gesundheitlichen Zustand wachsen. Und immer öfter gibt es Kritik aus der eigenen Partei: Der US-Präsident wirkt verwundbar. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-fit-ist-der-us-praesident-selbst-unter-republikanern-gibt-es-kritik-a-469b746a-120e-4bd8-b5ed-683f46d2f99c",
      "image_title": "Wie fit ist der US-Präsident? - Evan Vucci / AP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Machtübernahme durch das Militär Warum gab es zuletzt so viele Putsche in Afrika?",
      "teaser": "In Guinea-Bissau hat das Militär den Präsidenten gestürzt – wie zuletzt auch in anderen afrikanischen Ländern. Hier erklärt Politikwissenschaftler Matthias Basedau, wann Soldaten putschen. Und warum der aktuelle Fall ungewöhnlich ist. Ein Interview von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/afrika-warum-es-aktuell-so-viele-militaerputsche-gibt-und-der-fall-guinea-bissau-ungewoehnlich-ist-a-453129e5-137f-43a9-9db3-d15e06293144",
      "image_title": "Warum gab es zuletzt so viele Putsche in Afrika? - Patrick Meinhardt / AFP"
    },
    {
      "title": "Vorstoß von Trump Oberstes US-Gericht erlaubt Neuzuschnitt von Wahlkreisen in Texas",
      "teaser": "Die Republikaner fürchten einen Denkzettel bei den Zwischenwahlen 2026. Um einer Pleite vorzubeugen, wollen sie sich per Zuschnitt der Wahlkreise Mandate sichern. Und laut Supreme Court dürfen sie das auch.",
      "url": "https://www.spiegel.de/ausland/texas-oberstes-us-gericht-erlaubt-neuzuschnitt-von-wahlkreisen-a-85306139-2251-4335-807b-eefab01df7ba",
      "image_title": "Oberstes US-Gericht erlaubt Neuzuschnitt von Wahlkreisen in Texas - Benoit Tessier / REUTERS"
    },
    {
      "title": "Tödlicher Vorfall in der Karibik US-Demokraten fordern Veröffentlichung von Videomaterial",
      "teaser": "Ein mögliches Kriegsverbrechen der USA in der Karibik setzt Pete Hegseth unter Druck. Zwar wurde der Pentagonchef jetzt vom zuständigen Admiral entlastet, aber die Demokraten lassen nicht locker.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-demokraten-fordern-videomaterial-zu-vorfall-in-der-karibik-a-95a54d2c-204f-401d-8928-70bb885a5d01",
      "image_title": "US-Demokraten fordern Veröffentlichung von Videomaterial - realDonaldTrump / Truth Social / REUTERS"
    },
    {
      "title": "Attacken auf Krim und in Stawropol Ukraine meldet Angriff auf russische Chemiefabrik – und Zerstörung von Kampfjet",
      "teaser": "Die ukrainische Armee und Geheimdienste haben nach eigenen Angaben mehrere russische Ziele attackiert. Eine Anlage, in der auch Sprengstoffe hergestellt werden, steht demnach in Flammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-angriff-auf-russische-chemiefabrik-und-zerstoerung-von-kampfjet-a-0601f126-3622-4277-99f3-b68796aabb6a",
      "image_title": "Ukraine meldet Angriff auf russische Chemiefabrik – und Zerstörung von Kampfjet - Pavel Golovkin / AP / dpa"
    },
    {
      "title": "Reaktion auf SPIEGEL-Bericht Putins Chefunterhändler Dmitrjiew spottet über Kanzler Merz",
      "teaser": "In einer vertraulichen Telefonschalte hat Friedrich Merz nach SPIEGEL-Informationen sein Misstrauen gegenüber den US-Unterhändlern für die Ukraine geäußert. Russlands Sondervermittler macht sich jetzt über den Kanzler lustig.",
      "url": "https://www.spiegel.de/ausland/kirill-dmitrjiew-wladimir-putins-chefunterhaendler-spottet-ueber-friedrich-merz-a-6ba8f619-5232-41e2-98a3-6c9e3322bf58",
      "image_title": "Putins Chefunterhändler Dmitrjiew spottet über Kanzler Merz - Maxim Shipenkov / EPA"
    },
    {
      "title": "Bauprojekt im Weißen Haus Trump tauscht Architekten für seinen neuen Prunksaal aus",
      "teaser": "Mit dem Prestigebau will sich Donald Trump ein Denkmal setzen: Doch der neue Ballsaal im Weißen Haus hat auch viele Kritiker – darunter der bisherige Architekt. Nun muss er gehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-tauscht-architekten-fuer-seinen-neuen-ballsaal-aus-a-6244206d-eb99-486b-a516-4429f3d7a73e",
      "image_title": "Trump tauscht Architekten für seinen neuen Prunksaal aus - Jose Luis Magana / AP"
    },
    {
      "title": "Historisches Militärabkommen geschlossen Großbritannien und Norwegen wollen gemeinsam russische U-Boote jagen",
      "teaser": "Die beiden Königreiche bauen eine Kriegsschiffsflotte auf, mindestens 13 Fregatten sind das Ziel. Der Auftrag: Sie sollen die kritische Infrastruktur im Atlantik sichern und Wladimir Putin Paroli bieten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-und-norwegen-wollen-gemeinsam-russische-u-boote-jagen-a-d9e63db4-d52d-48ed-8668-f318a862ac08",
      "image_title": "Großbritannien und Norwegen wollen gemeinsam russische U-Boote jagen - La(phot) Stu Hill/ dpa"
    },
    {
      "title": "Prognose der Gates-Stiftung Weltweite Kindersterblichkeit nimmt wohl erstmals in diesem Jahrhundert wieder zu",
      "teaser": "Erstmals seit 2000 zeigt die Kurve am Jahresende wohl nicht nach unten: Experten der Gates-Stiftung erwarten für dieses Jahr einen Anstieg der Kindersterblichkeit. Hauptgrund ist demnach die Kürzung von Hilfsgeldern.",
      "url": "https://www.spiegel.de/ausland/bill-gates-warnt-kindersterblichkeit-nimmt-wohl-wieder-zu-a-947ce07f-624b-4dda-8c8c-b8ff719d52c0",
      "image_title": "Weltweite Kindersterblichkeit nimmt wohl erstmals in diesem Jahrhundert wieder zu - Samiullah Popal / EPA"
    },
    {
      "title": "Roman Gofman Netanyahu nominiert Mann ohne Geheimdiensterfahrung als Mossad-Chef",
      "teaser": "Er wurde in Belarus geboren, zog am 7. Oktober in die Schlacht gegen die Hamas und wurde verwundet, Agent war er aber nie: Roman Gofman wird neuer Chef des Mossads. Premier Netanyahu vertraut ihm.",
      "url": "https://www.spiegel.de/ausland/israel-mossad-benjamin-netanyahu-nominiert-roman-gofman-als-naechsten-chef-a-22d22100-c420-4457-9035-ed9541f7a19d",
      "image_title": "Netanyahu nominiert Mann ohne Geheimdiensterfahrung als Mossad-Chef - Maayan Toaf / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Machtkampf um Behörde US-Regierung benennt Friedensinstitut nach Donald Trump",
      "teaser": "Seit Monaten tobt ein Streit über die Kontrolle des US-Friedensinstituts. Ein Bundesrichter erklärte die Übernahme durch DOGE bereits als illegal. Doch während des Berufungsverfahrens schafft die Trump-Regierung Fakten.",
      "url": "https://www.spiegel.de/ausland/washington-us-regierung-benennt-friedensinstitut-nach-donald-trump-a-c5225e6c-7783-4fae-a0fd-3c206eccc9df",
      "image_title": "US-Regierung benennt Friedensinstitut nach Donald Trump - Evan Vucci / AP"
    },
    {
      "title": "Extreme Trockenheit Iran will Wasser aus Nachbarländern kaufen",
      "teaser": "Das sechste Jahr in Folge leidet Iran unter Dürre. Ein Uno-Experte macht dafür neben dem Klimawandel auch Misswirtschaft verantwortlich: »Es ist keine Wasserkrise mehr, sondern eine ›Wasserinsolvenz‹«.",
      "url": "https://www.spiegel.de/ausland/iran-will-wasser-aus-nachbarlaendern-kaufen-a-2368800b-54b7-4eac-9b00-53446c7f5453",
      "image_title": "Iran will Wasser aus Nachbarländern kaufen - Mohammad Dehdast / dpa"
    },
    {
      "title": "Taskforce »Scorpion Strike« Pentagon präsentiert Kamikazedrohnen-Staffel für den Nahen Osten",
      "teaser": "US-Verteidigungsminister Pete Hegseth hat eine Drohnenoffensive ausgerufen. Nun hat er ein Modell vorführen lassen, das auf der iranischen Shahed 136 basiert und bis zu sechs Stunden in der Luft operieren kann.",
      "url": "https://www.spiegel.de/ausland/flm-136-usa-pentagon-praesentiert-unter-pete-hegseth-kamikazedrohnenstaffel-fuer-den-nahen-osten-a-74ea65b2-e003-464c-9af9-625dcd638710",
      "image_title": "Pentagon präsentiert Kamikazedrohnen-Staffel für den Nahen Osten - U.S. Department of War"
    },
    {
      "title": "Pressefreiheit in den USA »New York Times« verklagt Pentagon",
      "teaser": "Die »NYT« wirft dem US-Verteidigungsministerium vor, mit neuen Richtlinien die Pressefreiheit einzuschränken. Medien, die die umstrittenen Regeln nicht unterschreiben wollten, hatten ihre Akkreditierung verloren.",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-in-den-usa-new-york-times-verklagt-pentagon-a-e2f86a9e-16fd-48ce-9d9a-37e712ab84b0",
      "image_title": "»New York Times« verklagt Pentagon - Brendan Mcdermid / REUTERS"
    },
    {
      "title": "Sorgerechtsstreit im Herrscherhaus von Dubai »Retten Sie mich und meine Kinder!«",
      "teaser": "Zeynab Javadli war eine bekannte Sportlerin – dann heiratete sie ein Mitglied der Herrscherfamilie von Dubai. Seit der Trennung streitet das Paar um die drei Kinder. Nun gibt es eine dramatische Entwicklung. Von Alexandra Berlin und Maike Backhaus",
      "url": "https://www.spiegel.de/ausland/sorgerechtsstreit-im-herrscherhaus-von-dubai-retten-sie-mich-und-meine-kinder-a-b0e0e1bf-1c93-4d34-9d87-cf9d59adb452",
      "image_title": "»Retten Sie mich und meine Kinder!« - zeynabismyname / Instagram",
      "author": "Alexandra Berlin und Maike Backhaus"
    },
    {
      "title": "Gutachten der britischen Regierung Putin trägt »moralische Verantwortung« für Tote bei Nowitschok-Anschlag",
      "teaser": "Einer Untersuchung zufolge ordnete der russische Präsident den Giftanschlag 2018 auf den Doppelagenten Sergej Skripal an. Dabei starb eine unbeteiligte Frau. London leitet nun Schritte gegen Russland ein.",
      "url": "https://www.spiegel.de/ausland/england-vladimir-putin-traegt-laut-london-moralische-verantwortung-fuer-nowitschok-anschlag-a-3be1b6b8-f725-4299-96cf-a00afec816b6",
      "image_title": "Putin trägt »moralische Verantwortung« für Tote bei Nowitschok-Anschlag - Jack Taylor / Getty Images"
    },
    {
      "title": "Hochqualifizierte Arbeitskräfte Trump will LinkedIn-Profile von Visabewerbern prüfen",
      "teaser": "Beamte sollen Lebensläufe und LinkedIn-Profile ausländischer Fachkräfte auswerten. Wer in Bereichen wie Inhaltsmoderation, Onlinesicherheit oder Faktenprüfung gearbeitet hat, soll abgelehnt werden.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-linkedin-profile-von-visa-bewerbern-pruefen-a-c6b67296-0d2e-4815-83c9-97b396f85816",
      "image_title": "Trump will LinkedIn-Profile von Visabewerbern prüfen - Anadolu / Getty Images"
    },
    {
      "title": "Ermittlungen zum Kapitolsturm FBI nimmt Verdächtigen fest, der in Washington Rohrbomben versteckt haben soll",
      "teaser": "Bevor am 6. Januar 2021 Hunderte Trump-Anhänger das Kapitol stürmten, versteckte ein Unbekannter in Washington zwei Rohrbomben. Sie wurden rechtzeitig entschärft, doch erst Jahre später kann das FBI eine Festnahme melden.",
      "url": "https://www.spiegel.de/ausland/washington-fbi-nimmt-verdaechtigen-fest-der-vor-sturm-aufs-kapitol-rohrbomben-versteckt-haben-soll-a-d6ebb363-cb1d-4a38-8363-2cca7b3d2f3e",
      "image_title": "FBI nimmt Verdächtigen fest, der in Washington Rohrbomben versteckt haben soll - Nathan Howard / REUTERS"
    },
    {
      "title": "Laut Medienbericht China provoziert mit Marinemanöver",
      "teaser": "Mehr als hundert Schiffe hat Peking laut einem Bericht zu Militärübungen ins Ostasiatische Meer geschickt. Das wäre die bis heute größte militärische Machtdemonstration. Taiwan und Japan sind in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/china-marine-manoever-im-ostasiatischen-meer-taiwan-und-japan-in-alarmbereitschaft-a-1a40ddd4-f788-43e7-99d8-a7e553f67a3c",
      "image_title": "China provoziert mit Marinemanöver - Li Zhengsong Xinhua / eyevine / laif"
    },
    {
      "title": "Little Saint James US-Abgeordnete veröffentlichen Bilder von Epstein-Insel",
      "teaser": "Donald Trump hatte die Karibikinsel des Sexualstraftäters mal als »Hureninsel« bezeichnet. Nun zeigen etwa 150 Fotos und Videos das Anwesen und die Innenräume von Jeffrey Epsteins Villa.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-us-abgeordnete-veroeffentlichen-bilder-von-insel-little-saint-james-a-5ddcabb6-326b-44b0-b0a9-19f532f8bcbf",
      "image_title": "US-Abgeordnete veröffentlichen Bilder von Epstein-Insel - Marco Bello / REUTERS"
    },
    {
      "title": "Konflikt in der Karibik Venezuelas Diktator Maduro schwärmt von seinem Telefonat mit Trump",
      "teaser": "Die USA setzen Venezuelas Machthaber immer stärker unter Druck. In einem Telefonat soll Donald Trump ihm mit der Absetzung gedroht haben. Doch Nicolás Maduro spricht von einem guten Gespräch – »herzlich« sei es gewesen.",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-venezuelas-diktator-schwaermt-von-telefonat-mit-donald-trump-a-2bd79bc3-ce8c-4b0a-9f54-8b3f4cfb4f1d",
      "image_title": "Venezuelas Diktator Maduro schwärmt von seinem Telefonat mit Trump - Pedro MATTEY Xinhua / eyevine / ddp"
    },
    {
      "title": "US-Vorstoß für die Ukraine Frieden? Nur, wie ihn Putin will",
      "teaser": "Russland zahlt einen immer höheren Preis für den Krieg gegen die Ukraine. Doch auf den amerikanischen Friedensdeal will sich Putin offenbar nicht einlassen. Er wirkt selbstsicher, seine Ziele militärisch zu erreichen. Eine Analyse von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-frieden-nur-wie-ihn-wladimir-putin-will-a-697833cc-afd7-4858-a99b-e3d80c4cbcb2",
      "image_title": "Frieden? Nur, wie ihn Putin will - Alexander Kazakov / SPUTNIK / KREMLIN / EPA"
    }
  ]
}