{
  "timestamp": "2025-04-03T00:45:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende nach Urteil wegen Veruntreuung Darf Marine Le Pen nun doch zur Präsidentschaftswahl antreten?",
      "teaser": "Ein Berufungsgericht will schon im kommenden Jahr über den Fall Le Pen entscheiden, deutlich schneller als erwartet. Die Rechtspopulistin greift die Justiz frontal an, die Richterin aus erster Instanz braucht Personenschutz. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-darf-marine-le-pen-nun-doch-zur-praesidentschaftswahl-antreten-a-6e384e53-90bb-4168-9937-e6516f315f22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1221818c-7703-4d8a-acf2-6b8d3f0afb9b_w872_r1.778_fpx50_fpy52.jpg",
      "image_title": "Darf Marine Le Pen nun doch zur Präsidentschaftswahl antreten? - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Katastrophe in Myanmar Satellitenbilder zeigen Zerstörungen im Erdbebengebiet",
      "teaser": "Die heftigen Erdstöße in Myanmar hatten ihr Epizentrum in einer fast vollständig abgeschotteten Region. Bilder aus dem All lassen ihre Wucht erahnen. Von Almut Cieschinger, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-satellitenbilder-zeigen-zerstoerungen-a-f48cf834-1a62-4916-8be3-979ea1903f81",
      "image_title": "Satellitenbilder zeigen Zerstörungen im Erdbebengebiet - [M] DER SPIEGEL; Foto: Myo Kyaw Soe / XinHua / dpa",
      "author": "Almut Cieschinger, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Erdbeben in Myanmar Die Menschen graben nach Angehörigen, die Junta führt trotzdem Krieg",
      "teaser": "Nach dem Erdbeben in Myanmar steigen die Todeszahlen. Rettungskräfte versuchen, in den Trümmern noch Überlebende zu finden. Währenddessen fliegt die Militärjunta weiter Angriffe auf die eigene Bevölkerung. Von Maria Stöhr und Georg Fahrion, Bangkok und Peking",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-die-menschen-graben-nach-angehoerigen-die-junta-fuehrt-trotzdem-krieg-a-1e83dbb6-ded4-4a2f-a45d-f1271a0ae4fc",
      "image_title": "Die Menschen graben nach Angehörigen, die Junta führt trotzdem Krieg - REUTERS",
      "author": "Maria Stöhr und Georg Fahrion, Bangkok und Peking"
    },
    {
      "title": "Forderung nach neuem Rohstoffdeal Trumps Rache an Selenskyj",
      "teaser": "Eigentlich hatten sich die USA und die Ukraine auf ein Rohstoffabkommen geeinigt. Doch jetzt will Donald Trump das Paket wieder aufschnüren. Offenbar war ihm Wolodymyr Selenskyj nicht unterwürfig genug. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-stellt-neue-forderungen-zu-ukrainischen-bodenschaetzen-a-a3c1dd28-3d5e-4769-b44d-83beba39f004",
      "image_title": "Trumps Rache an Selenskyj - Kostiantyn Liberov / Getty Images"
    },
    {
      "title": "Gazastreifen Hamas lehnt Israels Gegenvorschlag für Waffenruhe ab",
      "teaser": "Die Vermittlungsgespräche für einen Waffenstillstand im Gazastreifen stocken. Die Hamas will nicht auf Israels jüngsten Vorschlag eingehen. Stattdessen verwies die Terrororganisation auf einen Plan von Katar und Ägypten.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hamas-lehnt-israels-gegenvorschlag-fuer-waffenruhe-ab-a-3e9f46c8-5405-4e35-add6-5af4e1a773be",
      "image_title": "Hamas lehnt Israels Gegenvorschlag für Waffenruhe ab - Ilia Yefimovich / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russland greift Charkiw mit Drohnen an",
      "teaser": "Mit zwei großen Angriffswellen an einem Tag hat Russland die ostukrainische Stadt Charkiw attackiert. Die Ukraine meldete zudem einen neuerlichen Beschuss der Geburtsstadt von Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/russland-greift-charkiw-mit-drohnen-an-a-4089b65e-ed8b-4c34-92ec-8aa7d323b70b",
      "image_title": "Russland greift Charkiw mit Drohnen an - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Handelspolitik der USA Donald Trump kündigt Zölle für »die ganze Welt« an",
      "teaser": "Donald Trump hat ein weitreichendes Zollpaket angekündigt. Er werde ein System wechselseitiger Zölle »für Länder in der ganzen Welt« einführen. Die Konsequenzen könnten weitreichend sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zoelle-fuer-die-ganze-welt-angekuendigt-a-499c5695-4209-4714-8aa2-9c2e8a3bfe41",
      "image_title": "Donald Trump kündigt Zölle für »die ganze Welt« an - Mark Schiefelbein / AP"
    },
    {
      "title": "+++ Livestream +++ Das sagt Donald Trump zu neuen Zöllen",
      "teaser": "Donald Trump hat den 2. April zum »Tag der Befreiung« in den USA erklärt. Mit Liberalisierung hat das allerdings wenig zu tun. Vielmehr plant der US-Präsident neue Einfuhrzölle. Sehen Sie sein Statement jetzt live.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zollplaene-livestream-zu-neuen-einfuhrzoellen-a-cdc7f393-8953-4507-9142-16de9c81dd33",
      "image_title": "Das sagt Donald Trump zu neuen Zöllen - Carlos Barria / REUTERS"
    },
    {
      "title": "Dänische Ministerpräsidentin besucht Grönland Frederiksen stellt sich gegen Trump",
      "teaser": "Donald Trump will Grönland übernehmen, doch die dänische Ministerpräsidentin Mette Frederiksen widerspricht dem US-Präsidenten deutlich. Für die Unterstützung der Grönländer ist sie nun zu einem Besuch auf der Insel eingetroffen.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemarks-ministerpraesidentin-frederiksen-widerspricht-trumps-uebernahmeplaenen-deutlich-a-7f387c37-ce80-4f33-8b40-b909b67333a5",
      "image_title": "Frederiksen stellt sich gegen Trump - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Erdbeben in Myanmar Militärregierung und Rebellengruppen vereinbaren Waffenruhe",
      "teaser": "In Myanmar hatten Rebellengruppen nach dem starken Erdbeben eine Waffenruhe im Bürgerkrieg angekündigt. Nun will auch die Militärregierung die Waffen schweigen lassen. Doch die Zusage gilt nur vorübergehend.",
      "url": "https://www.spiegel.de/ausland/militaerregierung-und-rebellengruppen-vereinbaren-waffenruhe-a-786399d2-6a10-47b8-b2ea-b0270881db43",
      "image_title": "Militärregierung und Rebellengruppen vereinbaren Waffenruhe - REUTERS"
    },
    {
      "title": "Uno-Vorwürfe gegen Israel »Ihre Leichen wurden gesammelt und verscharrt«",
      "teaser": "Videos der Vereinten Nationen zeigen, wie Einsatzkräfte im Gazastreifen zerstörte Fahrzeuge freilegen. Darauf zu sehen: Abzeichen des Roten Kreuzes und der Uno. Auch Leichen in Sanitäteruniformen wurden geborgen.",
      "url": "https://www.spiegel.de/ausland/vorwuerfe-gegen-israel-uno-findet-grab-mit-15-leichen-im-gazastreifen-a-f2ee207b-5b02-41c7-bcc8-c0089586bd09"
    },
    {
      "title": "Gazakrieg Israels Armee umstellt Stadtteil in Rafah und will neuen Korridor schaffen",
      "teaser": "Noch immer sind Dutzende israelische Geiseln im Gazastreifen. Die Lage in dem Küstenabschnitt ist dramatisch, laut Premier Benjamin Netanyahu hat Israels Armee noch einmal »einen Gang höher geschaltet«.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-armee-umstellt-stadtteil-in-rafah-und-will-druck-auf-hamas-erhoehen-a-e5eb947c-4ac0-47c6-8993-00b0dce0c1f0",
      "image_title": "Israels Armee umstellt Stadtteil in Rafah und will neuen Korridor schaffen - Mohammad Abu Samra / AP / dpa"
    },
    {
      "title": "Netanyahu zu Gast bei Orbán Die illiberale Bromance",
      "teaser": "Israels Premier Benjamin Netanyahu reist zum ersten Mal seit der Ausstellung des Haftbefehls nach Europa, auf Einladung von Viktor Orbán. Eine Verhaftung muss er nicht befürchten. Was ist das Ziel des provokativen Besuchs? Von Juliane von Mittelstaedt und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-besuch-bei-viktor-orban-trotz-haftbefehl-die-illiberale-bromance-a-74e52257-80e6-490e-a86d-a3f15e3f361f",
      "image_title": "Die illiberale Bromance - Balazs Mohai / MTI / AP / dpa",
      "author": "Juliane von Mittelstaedt und Jan Puhl"
    },
    {
      "title": "US-Regierung Trump soll Vertrauten Rückzug von Elon Musk angekündigt haben",
      "teaser": "Elon Musk ist der umstrittenste Akteur der Trump-Regierung, seine Agentur Doge soll den Regierungsapparat drastisch verschlanken. Steht der Multimilliardär jetzt vor dem Abschied? Das Weiße Haus reagierte auf entsprechende Medienberichte verhalten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-vertrauten-rueckzug-von-elon-musk-angekuendigt-haben-a-675851eb-49b9-482e-bfa8-41dd666fc675",
      "image_title": "Trump soll Vertrauten Rückzug von Elon Musk angekündigt haben - Matt Rourke / AP / dpa"
    },
    {
      "title": "Trumps Machtdemonstration Richter weist Klage gegen New Yorks Bürgermeister Eric Adams ab",
      "teaser": "Die Staatsanwaltschaft warf Eric Adams Korruption vor. Dann wurde die Klage gegen den früheren New Yorker Bürgermeister wieder zurückgezogen: US-Präsident Donald Trump soll Druck ausgeübt haben.",
      "url": "https://www.spiegel.de/ausland/new-york-city-richter-weist-klage-gegen-buergermeister-eric-adams-ab-a-1d88c598-a91e-4c26-972f-7fd4b9e9249a",
      "image_title": "Richter weist Klage gegen New Yorks Bürgermeister Eric Adams ab - Rod Lamkey / AP"
    },
    {
      "title": "SPIEGEL Shortcut über Marine Le Pen Das Urteil, das Frankreichs Politik erschüttert",
      "teaser": "Trotz Verurteilung hofft Marine Le Pen auf eine Chance bei der Präsidentschaftswahl 2027. Ihre Kampfansage an die Justiz wird Frankreich prägen. SPIEGEL-Korrespondentin Britta Sandberg berichtet aus Paris. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-das-urteil-das-frankreichs-politik-erschuettert-a-7051fa5c-46e4-4da7-8c76-3614b820692b"
    },
    {
      "title": "SPIEGEL Shortcut Das Urteil, das Frankreichs Politik erschüttert",
      "teaser": "Trotz Verurteilung hofft Marine Le Pen auf eine Chance bei der Präsidentschaftswahl 2027. Ihre Kampfansage an die Justiz wird Frankreich prägen. SPIEGEL-Korrespondentin Britta Sandberg berichtet aus Paris. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-marine-le-pen-moegliche-folgen-vor-der-praesidentschaftswahl-in-frankreich-podcast-a-17d39556-e720-4416-b44d-56fe2d35ddfa",
      "image_title": "Das Urteil, das Frankreichs Politik erschüttert - [M] DER SPIEGEL; Foto: Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Überschwemmungen auf griechischen Inseln Urlaubsparadies unter Wasser",
      "teaser": "Straßen wurden zu reißenden Flüssen, Autos einfach weggespült: Heftige Regenfälle haben auf den bei Urlaubern beliebten Ägäis-Inseln Paros und Mykonos für Überschwemmungen gesorgt.",
      "url": "https://www.spiegel.de/ausland/griechenland-ueberschwemmungen-auf-paros-und-mykonos-urlaubsparadies-unter-wasser-a-f9f7ed1a-910e-4f01-8790-3ff6fad1bb6b"
    },
    {
      "title": "Rekordrede gegen Trump im US-Senat Der Politiker als Hochleistungssportler",
      "teaser": "Mehr als 25 Stunden stand Cory Booker am Rednerpult, um die Politik von Donald Trump zu kritisieren. Wer ist der Mann, der den Rekord für die längste Rede im US-Senat gebrochen hat? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/cory-booker-rekordrede-gegen-donald-trump-im-us-senat-25-stunden-am-rednerpult-a-3fc609a8-76df-424c-8afa-cc201171dc80",
      "image_title": "Der Politiker als Hochleistungssportler - US Senate TV via CNP / ZUMA Press Wire / IMAGO",
      "author": "Francesco Collini"
    },
    {
      "title": "Autoritärer Kurs EU-Außenbeauftragte kritisiert Georgiens Agentengesetz scharf",
      "teaser": "Russland geht gegen Kritiker im Inland vor, indem sie als sogenannte Auslandsagenten diffamiert werden. Daran will sich Georgien offenbar ein Beispiel nehmen. Die EU verurteilt das scharf.",
      "url": "https://www.spiegel.de/ausland/georgien-eu-aussenbeauftragte-kaja-kallas-kritisiert-agenten-gesetz-scharf-a-a360f30b-ba86-414e-9fb7-0af2dab4b219",
      "image_title": "EU-Außenbeauftragte kritisiert Georgiens Agentengesetz scharf - Ronald Wittek / EPA"
    },
    {
      "title": "Aggressive Präsenz China beendet Militärmanöver vor Taiwan",
      "teaser": "36 Militärflugzeuge, 21 Kriegsschiffe, darunter ein Flugzeugträger, waren im Einsatz: Taiwan beobachtet Chinas Militärmanöver genau. Peking will die Übung nun beendet haben – signalisiert aber, dass in diesem Jahr noch ein zweiter Teil folgen könnte.",
      "url": "https://www.spiegel.de/ausland/chinas-militaermanoever-vor-taiwan-36-militaerflugzeuge-21-kriegsschiffe-ein-flugzeugtraeger-a-eb576bd7-37b4-4d50-a6bd-75340e0ff9c4",
      "image_title": "China beendet Militärmanöver vor Taiwan - Eastern Theatre Command / REUTERS"
    },
    {
      "title": "Vorwürfe der Uno gegen Israel Grab mit 15 getöteten Sanitätern und verscharrte Fahrzeuge in Gaza entdeckt",
      "teaser": "Vor fast zwei Wochen gerieten palästinensische Rettungskräfte in Gaza unter israelischen Beschuss. Erst Tage später gab Israel die Freigabe zur Bergung. Die Uno erhebt deswegen schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-grab-mit-15-getoeteten-sanitaetern-und-verscharrte-fahrzeuge-entdeckt-a-e39c76fc-5100-4a4e-b7fe-9d7c8df43cd0",
      "image_title": "Grab mit 15 getöteten Sanitätern und verscharrte Fahrzeuge in Gaza entdeckt - OCHA / United Nations"
    },
    {
      "title": "Mögliche Reaktion auf Kritik an Trump USA entziehen Friedensnobelpreisträger das Visum",
      "teaser": "Vor Kurzem verglich Costa Ricas ehemaliger Staatschef Óscar Arias US-Präsident Donald Trump mit einem »römischen Kaiser«. Nun ist er sein US-Visum los.",
      "url": "https://www.spiegel.de/ausland/usa-entziehen-friedensnobelpreistraeger-oscar-arias-das-visum-a-d24a3156-5d7b-452b-a288-2341e705f73d",
      "image_title": "USA entziehen Friedensnobelpreisträger das Visum - Jeffrey Arguedas / EPA"
    },
    {
      "title": "Eklat in den Niederlanden Asylministerin verweigert Ordensvergabe und sorgt für Regierungskrise",
      "teaser": "Weil sie mit den Gewürdigten nicht einverstanden war, verweigerte die rechte Ministerin Marjolein Faber die Zustimmung für einen niederländischen Orden. Rechtspopulist Wilders unterstützt seine Vertraute, die Opposition fordert ihre Entlassung.",
      "url": "https://www.spiegel.de/ausland/niederlande-asylministerin-verweigert-ordensvergabe-und-sorgt-fuer-regierungskrise-a-53070457-5584-4144-8815-5792cb4c7f39",
      "image_title": "Asylministerin verweigert Ordensvergabe und sorgt für Regierungskrise - Freek van Den Bergh / AFP"
    }
  ]
}