{
  "timestamp": "2025-11-05T13:25:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mamdani wird Bürgermeister in New York Dieser selbst erklärte Sozialist ist der neue Superstar der US-Demokraten",
      "teaser": "Zohran Mamdani ist erst seit sieben Jahren US-Bürger. Nun wird der linke Demokrat New Yorker Bürgermeister. Er hat vor allem mit sozialen Versprechen gewonnen. Und machte Donald Trump gleich eine Kampfansage. Von Nicola Abé, New York",
      "url": "https://www.spiegel.de/ausland/new-york-der-linke-kandidat-zohran-mamdani-gewinnt-die-wahl-zum-buergermeister-a-9be0ba42-b13e-4f78-9dd7-fe895c11d629",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f3400c6-fc7e-4ce7-b1cc-a46235dc6172_w872_r1.778_fpx53_fpy47.jpg",
      "image_title": "Dieser selbst erklärte Sozialist ist der neue Superstar der US-Demokraten - Yuki Iwamura / AP",
      "author": "Nicola Abé, New York"
    },
    {
      "title": "Wahltag in den USA Vier Lehren aus dem kleinen Super Tuesday",
      "teaser": "Es ist ein wichtiger Stimmungstest, ein Jahr nach dem Präsidentschaftssieg von Donald Trump: Die Demokraten feiern beim kleinen Super Tuesday die wichtigsten Siege. Was bedeutet das für die Midtermwahlen 2026? Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/usa-vier-lehren-aus-den-wahlen-in-virginia-new-jersey-new-york-und-kalifornien-a-966fa46c-4a36-47f1-b09a-dc5ea1e9a1b7",
      "image_title": "Vier Lehren aus dem kleinen Super Tuesday - Jay Paul / REUTERS",
      "author": "Britta Kollenbroich, Washington"
    },
    {
      "title": "Neuer Bürgermeister von New York »Dreh die Lautstärke auf!«",
      "teaser": "Zohran Mamdani hat es geschafft: Nach seinem Wahlsieg in Big Apple schickt er deutliche Worte Richtung US-Präsident. Der hatte New York zuvor gedroht.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-zum-buergermeister-von-new-york-city-gewaehlt-dreh-die-lautstaerke-auf-a-15d16a94-75f7-41d8-bf7c-4f2f735a419e"
    },
    {
      "title": "Militärexperte Gady über Putins Krieg »Die ukrainischen Streitkräfte schrumpfen und die Front ist sehr ausgedünnt«",
      "teaser": "Der Militärexperte Franz-Stefan Gady war gerade für Recherchen an der Ukrainefront. Er warnt: Die Russen könnten den Donbass schon bald vollständig einnehmen. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-franz-stefan-gady-die-front-ist-ausgeduennt-a-96c12369-5e75-409d-a0c0-c43edf202939",
      "image_title": "»Die ukrainischen Streitkräfte schrumpfen und die Front ist sehr ausgedünnt« - Anatolii Stepanov / REUTERS"
    },
    {
      "title": "UPS-Frachtmaschine Überwachungskameras filmen Flugzeugabsturz in Kentucky",
      "teaser": "Eine UPS-Frachtmaschine ist kurz nach dem Start im US-Bundesstaat Kentucky in ein Industriegebiet gestürzt. Mindestens sieben Menschen kamen ums Leben. Überwachungskameras haben das Unglück aufgezeichnet.",
      "url": "https://www.spiegel.de/ausland/ups-frachtflugzeug-in-kentucky-abgestuerzt-ueberwachungskamera-filmt-unglueck-a-efabb030-ae72-4a32-9a70-8fe3ed5f659d"
    },
    {
      "title": "Nahostkonflikt Israel identifiziert von Hamas überstellte Leiche als letzte deutsche Geisel",
      "teaser": "Itay Chens Leiche ist nicht länger in Gaza. Laut der israelischen Armee wurde der Soldat, der auch die deutsche Staatsbürgerschaft hat, bereits beim Hamas-Überfall vom 7. Oktober 2023 getötet. Nun kann seine Familie Abschied nehmen.",
      "url": "https://www.spiegel.de/ausland/itay-chen-israel-identifiziert-von-hamas-ueberstellte-leiche-als-letzte-deutsche-geisel-a-2b2e1b70-1817-4a8c-8776-efd7efece04f",
      "image_title": "Israel identifiziert von Hamas überstellte Leiche als letzte deutsche Geisel - Yael Guisky Abas / SOPA Images / action press"
    },
    {
      "title": "Abschuss im Pazifik USA zerstören erneut mutmaßliches Schmugglerboot – offenbar zwei Tote",
      "teaser": "Die US-Regierung setzt ihr rabiates Vorgehen gegen mutmaßliche Drogenkuriere auf hoher See fort. Verteidigungsminister Hegseth spricht von zwei getöteten »Narco-Terroristen«.",
      "url": "https://www.spiegel.de/ausland/usa-zerstoeren-erneut-mutmassliches-schmugglerboot-offenbar-zwei-tote-a-45ce3c5d-5158-415d-b04f-46a33c9e11c7",
      "image_title": "USA zerstören erneut mutmaßliches Schmugglerboot – offenbar zwei Tote - AFP"
    },
    {
      "title": "Debatte über Abschiebungen Die Haltung der Bundesregierung zu Syrien ist nicht nur unwürdig, sondern ein Fehler Der SPIEGEL-Leitartikel von Christoph Reuter",
      "teaser": "Außenminister Johann Wadephul befand nach einem Syrienbesuch, dass niemand in den zerstörten Vierteln leben könne. Kanzler Friedrich Merz will abschieben und schadet damit der eigenen Sache.",
      "url": "https://www.spiegel.de/ausland/abschiebungen-nach-syrien-friedrich-merz-gefaehrdet-eigene-interessen-kommentar-a-9e1c7f36-b349-4aea-b0ad-fb55a1a838ca",
      "image_title": "Die Haltung der Bundesregierung zu Syrien ist nicht nur unwürdig, sondern ein Fehler - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Demokraten-Erfolg in New York City Wahlsieger Mamdani sagt Trump den Kampf an",
      "teaser": "Zohran Mamdani wird New Yorks nächster Bürgermeister. Bereits in seiner Siegesrede wendet er sich an US-Präsident Donald Trump: »In diesem Moment der politischen Dunkelheit wird New York das Licht.«",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-in-new-york-city-designierter-buergermeister-sagt-donald-trump-den-kampf-an-a-667331b2-7093-4a41-981c-7a32c2ac7a10",
      "image_title": "Wahlsieger Mamdani sagt Trump den Kampf an - Angelina Katsanis / AFP"
    },
    {
      "title": "Erfolg für die Demokraten Mehrheit in Kalifornien stimmt für Wahlkreisreform",
      "teaser": "Der Zuschnitt eines Wahlbezirks kann über Sieg oder Niederlage entscheiden. Die Republikaner hatten sich das durch Grenzverschiebungen etwa in Texas zum Vorteil gemacht. Nun reagieren die Demokraten in Kalifornien.",
      "url": "https://www.spiegel.de/ausland/kalifornien-mehrheit-stimmt-fuer-wahlkreisreform-erfolg-fuer-die-demokraten-a-f9cd3f48-ca37-4f0a-acd7-2f6c43a83716",
      "image_title": "Mehrheit in Kalifornien stimmt für Wahlkreisreform - Godofredo A. Vásquez / AP"
    },
    {
      "title": "Erste Prognosen Linker Demokrat Mamdani gewinnt Bürgermeisterwahl in New York",
      "teaser": "Wer löst Eric Adams als Bürgermeister von New York ab? Ersten Zahlen zufolge wird der Demokrat Zohran Mamdani nächstes Stadtoberhaupt der wichtigsten US-Metropole. Donald Trump dürfte das überhaupt nicht gefallen.",
      "url": "https://www.spiegel.de/ausland/usa-zohran-mamdani-gewinnt-offenbar-buergermeisterwahl-in-new-york-a-52d166ec-b785-4f64-a39c-88826e3b0a54",
      "image_title": "Linker Demokrat Mamdani gewinnt Bürgermeisterwahl in New York - Angela Weiss / AFP"
    },
    {
      "title": "Wichtige Stimmungstests US-Demokraten setzen sich bei Gouverneurswahlen in Virginia und New Jersey durch",
      "teaser": "New York wird künftig von einem linken Demokraten regiert, auch in Virginia und New Jersey feiert die Partei Erfolge. Zwei Frauen stehen künftig an der Spitze der beiden Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-gewinnen-gouverneurswahlen-in-virginia-und-new-jersey-a-c299ab8c-05e0-42fb-b3b4-778017f5cb79",
      "image_title": "US-Demokraten setzen sich bei Gouverneurswahlen in Virginia und New Jersey durch - Stephanie Scarbrough / AP / dpa"
    },
    {
      "title": "Folgen der Haushaltssperre Verkehrsminister befürchtet Sperrung des US-Luftraums",
      "teaser": "Der Shutdown in den USA geht in Monat zwei. An den Flughäfen des Landes drohen laut zuständigem Minister schon bald chaotische Verhältnisse. Airlines spendeten zuletzt Essen an unbezahltes Bodenpersonal.",
      "url": "https://www.spiegel.de/ausland/usa-verkehrsminister-befuerchtet-sperrung-des-us-luftraums-wegen-shutdowns-a-2c06cfa4-89f2-4745-81a8-67efa6dfc16f",
      "image_title": "Verkehrsminister befürchtet Sperrung des US-Luftraums - Chris Helgren / REUTERS"
    },
    {
      "title": "Deutscher Pianist und Dirigent Wladimir Putin verleiht Freundschaftsorden an Justus Frantz",
      "teaser": "Russland feiert seinen Nationalfeiertag mit Ordensverleihungen im Kreml. Unter den vielen Gästen aus dem Ausland ist auch der Pianist Justus Frantz. Dessen Begeisterung für Wladimir Putin lässt nicht nach.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-verleiht-freundschaftsorden-an-justus-frantz-a-d7899d4a-79c9-45df-8393-8aee5b7438e9",
      "image_title": "Wladimir Putin verleiht Freundschaftsorden an Justus Frantz - Maxim Shipenkov / EPA / AP / dpa"
    },
    {
      "title": "Freilassung westlicher Staatsbürger Französisches Paar nach drei Jahren Haft in Iran frei",
      "teaser": "Jahrelang saßen sie im berüchtigten Teheraner Evin-Gegängnis. Nun sind die Franzosen Cécile Kohler und Jacques Paris frei. Beobachter vermuten einen Austausch.",
      "url": "https://www.spiegel.de/ausland/iran-franzoesisches-paar-nach-drei-jahren-haft-freigelassen-a-b6f160cb-bb27-436c-9530-b52f7a6e7980",
      "image_title": "Französisches Paar nach drei Jahren Haft in Iran frei - Abdul Saboor / REUTERS"
    },
    {
      "title": "Vorfälle in Belgien Drohnenalarm in Brüssel und Lüttich – Flugverkehr vorerst eingestellt",
      "teaser": "Über dem Flughafen in Brüssel ist eine Drohne gesichtet worden. Derzeit sind alle Starts und Landungen gestoppt. Auch in Lüttich stehen die Flugzeuge vorerst still.",
      "url": "https://www.spiegel.de/ausland/belgien-flugverkehr-in-bruessel-nach-sichtung-von-drohne-vorerst-eingestellt-a-b91423d5-f825-4d7e-adbb-52638f4394c4",
      "image_title": "Drohnenalarm in Brüssel und Lüttich – Flugverkehr vorerst eingestellt - DPA"
    },
    {
      "title": "Ostukraine Zugverbindungen nach Kramatorsk wegen russischer Angriffe eingestellt",
      "teaser": "Lange verbanden die Züge die Ostukraine mit dem Rest des Landes, doch der Betrieb nahe der Front ist zu gefährlich geworden. Die ukrainische Eisenbahngesellschaft stoppt die Fahrten bis nach Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/zugverbindungen-nach-kramatorsk-wegen-russischer-angriffe-eingestellt-a-1e9dbd02-fb25-4878-adc3-5e937a6a6a20",
      "image_title": "Zugverbindungen nach Kramatorsk wegen russischer Angriffe eingestellt - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Migrationspolitik Bundesregierung bietet Afghanen Geld für Verzicht auf Einreise nach Deutschland",
      "teaser": "Mehr als 2000 Personen aus Afghanistan und Pakistan warten seit Monaten auf ein Visum, um nach Deutschland einzureisen. Die Aufnahmezusage haben sie bereits. Jetzt will die Bundesregierung zahlen, damit sie doch nicht kommen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-bundesregierung-bietet-menschen-geld-fuer-verzicht-auf-einreise-nach-deutschland-a-cd1291a6-469a-4280-af83-960a8052080b",
      "image_title": "Bundesregierung bietet Afghanen Geld für Verzicht auf Einreise nach Deutschland - Christian Mang / REUTERS"
    },
    {
      "title": "Kampf gegen Kartelle US-Regierung treibt Planung von Militäreinsätzen in Mexiko voran",
      "teaser": "Washington plant laut einem Medienbericht im Kampf gegen den Drogenhandel auch Drohnenangriffe auf mexikanischem Hoheitsgebiet. Mexikos Präsidentin Claudia Sheinbaum reagiert mit eindeutigen Worten.",
      "url": "https://www.spiegel.de/ausland/mexiko-us-regierung-treibt-planung-von-militaereinsaetzen-auf-mexikanischem-staatsgebiet-voran-a-9c6d0ba0-71f7-4ac6-bce5-22013794e322",
      "image_title": "US-Regierung treibt Planung von Militäreinsätzen in Mexiko voran - Henry Romero / REUTERS"
    },
    {
      "title": "Neue Regierung in Prag Tschechien soll jetzt wie eine Firma geführt werden",
      "teaser": "Wahlsieger Andrej Babiš lässt sich von Rechtsextremisten zum Premier machen. Er wird EU-Projekte zu Migration, Klimaschutz und Ukrainehilfen infrage stellen – aber aus Eigeninteresse nicht komplett auf Konfrontation zu Brüssel gehen. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/tschechien-wie-rechts-wird-die-neue-regierung-von-andrej-babis-a-bf4f9854-041a-427a-ae47-abf688cede9b",
      "image_title": "Tschechien soll jetzt wie eine Firma geführt werden - David W Cerny / REUTERS"
    },
    {
      "title": "Zum Tod von Dick Cheney Der Darth Vader der US-Politik",
      "teaser": "Er war Stabschef von Gerald Ford, später unter George W. Bush der wohl mächtigste Vizepräsident, den Amerika je hatte: Dick Cheney überlebte fünf Herzinfarkte, galt als düster, skrupellos und effizient. Ein Nachruf von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/dick-cheney-ist-tot-der-darth-vader-der-us-politik-nachruf-a-4a377703-254b-471e-8c9d-b566040693ed",
      "image_title": "Der Darth Vader der US-Politik - John Locher / AP"
    },
    {
      "title": "Reaktion auf US-Drohung Nigerias Außenminister weist Vorwürfe Trumps zurück",
      "teaser": "Donald Trump drohte Nigeria mit Militärschlägen und behauptete, in dem Land würden »Tausende Christen« getötet. Außenminister Yusuf Tuggar reagiert.",
      "url": "https://www.spiegel.de/ausland/nigeria-aussenminister-yusuf-tuggar-weist-vorwuerfe-von-donald-trump-zurueck-a-b6bd3d8e-614c-45f7-a4da-7c804aa39b34",
      "image_title": "Nigerias Außenminister weist Vorwürfe Trumps zurück - Filip Singer / EPA"
    },
    {
      "title": "Humorvoller Moment mit Chinas Staatschef Eigentlich sind Witze über Xi oder die Partei tabu. Eigentlich",
      "teaser": "Scherze über Cyberspionage? Bei ihrem Treffen witzelten Chinas Staatschef Xi und Südkoreas Präsident Lee über Sicherheitstechnik. Der Moment im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-und-suedkoreas-praesident-scherzen-ueber-cybersicherheit-a-530327fc-80dc-4fc0-accb-dcb7202cb7a8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Zohran Mamdani in Umfragen vorn Worum es bei der Bürgermeisterwahl in New York City geht",
      "teaser": "Alles sieht danach aus, dass Zohran Mamdani in die New Yorker City Hall einziehen wird. Der linke Demokrat wird als neuer Gegenspieler von US-Präsident Trump gehandelt. Auch, wenn er nie gegen ihn kandidieren kann. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-worum-es-bei-der-buergermeisterwahl-geht-a-66809172-460e-4f11-95ce-1e919bb040be",
      "image_title": "Worum es bei der Bürgermeisterwahl in New York City geht - Spencer Platt / Getty Images",
      "author": "Henrik Bahlmann"
    }
  ]
}