{
  "timestamp": "2025-12-28T11:09:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Gesprächen zwischen Selenskyj und Trump Putin droht der Ukraine mit mehr Gewalt",
      "teaser": "Vor dem Treffen zwischen Donald Trump und Wolodymyr Selenskyj will Moskau ein Signal der militärischen Stärke senden. Präsident Wladimir Putin sagt, Russland könne »alle Probleme mit Gewalt lösen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-mit-mehr-gewalt-a-57e2e3f7-e6f8-4dff-85d0-7f959e4ca894",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8838241a-2891-4d17-8e38-e5471f01f24d_w488_r1.778_fpx38_fpy47.jpg",
      "image_title": "Putin droht der Ukraine mit mehr Gewalt - Russian Presidential Press Service / AP / dpa"
    },
    {
      "title": "Nahostkonflikt Israelische Armee setzt Einsatz im Westjordanland fort",
      "teaser": "Nach dem tödlichen Angriff eines Palästinensers in Israel hat die israelische Armee den Heimatort des Täters eingekesselt. Die heftig kritisierte Anerkennung Somalilands wird unterdessen Thema beim Uno-Sicherheitsrat.",
      "url": "https://www.spiegel.de/ausland/nahost-israelische-armee-setzt-einsatz-in-westjordanland-fort-a-e716bd6c-cbe4-4310-826e-5dd0aff5f9f2",
      "image_title": "Israelische Armee setzt Einsatz im Westjordanland fort - Mohammed Nasser \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Abstimmung im Bürgerkriegsland Wieso Myanmars Generäle eine Wahl inszenieren",
      "teaser": "Erstmals seit dem Putsch 2021 lässt das Militärregime in dem südostasiatischen Land seine Bürger zum Wählen antreten. Dahinter steckt der Wunsch des Diktators, sich neu zu legitimieren, und das Drängen Chinas. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-wieso-das-militaerregime-eine-wahl-inszeniert-a-727bdd0b-a4d8-4423-95c9-b22b3f5cfe99",
      "image_title": "Wieso Myanmars Generäle eine Wahl inszenieren - Aung Shine Oo / AP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Abstimmung im Bürgerkrieg Erste Runde der sogenannten Wahl in Myanmar läuft",
      "teaser": "Vor vier Jahren putschte sich das Militär in Myanmar an die Macht. Heute lässt es erstmals Parlamentswahlen abhalten. Von Demokratie kann in dem Bürgerkriegsland aber keine Rede sein.",
      "url": "https://www.spiegel.de/ausland/myanmar-erste-runde-der-sogenannten-wahl-laeuft-a-4ebb1835-21b2-4b53-8e24-243b834d67e2",
      "image_title": "Erste Runde der sogenannten Wahl in Myanmar läuft - Rungroj Yongrit / EPA"
    },
    {
      "title": "US-Schläge in Afrika Trumps Fans bejubeln Angriffe in Nigeria als »Weihnachtsgeschenk«",
      "teaser": "Über die Festtage hat das US-Militär Ziele in Nigeria beschossen. Loyale Anhänger von Präsident Donald Trump feiern die Attacken – hinter denen auch innenpolitische Motive stecken dürften.",
      "url": "https://www.spiegel.de/ausland/donald-trump-maga-fans-bejubeln-angriffe-in-nigeria-als-weihnachtsgeschenk-a-a0af990e-defe-449d-921b-d3458d01a5ec",
      "image_title": "Trumps Fans bejubeln Angriffe in Nigeria als »Weihnachtsgeschenk« - Andrew Harnik / Getty Images"
    },
    {
      "title": "Eskalation der Junta Niger verkündet »Generalmobilmachung« gegen Dschihadisten",
      "teaser": "Die Militärmachthaber in Niger verschärfen ihre Maßnahmen gegen islamistische Terrorgruppen. Bürger werden »zur Verteidigung des Vaterlandes« einberufen. Doch die Entscheidung des Kabinetts reicht noch weiter.",
      "url": "https://www.spiegel.de/ausland/niger-verkuendet-generalmobilmachung-gegen-dschihadisten-a-e9e97cc6-acba-44d9-97b1-08079347718b",
      "image_title": "Niger verkündet »Generalmobilmachung« gegen Dschihadisten - AP"
    },
    {
      "title": "»Hasenjagd« Der Film, der das Schweigen über Österreichs Naziverbrechen beendete",
      "teaser": "»Hasenjagd» erzählte vor 30 Jahren die grausame Geschichte der Mühlviertler Menschenjagd: Mehr als 400 Häftlinge wurden von der SS und Einwohnern ermordet. Regisseur Andreas Gruber berichtet über Widerstände während der Produktion. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-1945-die-muehlviertler-hasenjagd-mauthausen-die-taeter-von-nebenan-a-022e3176-3e50-4109-8ef3-a3d8d7665cd1",
      "image_title": "Der Film, der das Schweigen über Österreichs Naziverbrechen beendete - Fotokerschi.At / Hannes Draxler / APA / dpa"
    },
    {
      "title": "Sommer in Brasilien Warum in Rio plötzlich alle Altinha spielen Aus Rio berichtet Marian Blasberg",
      "teaser": "Ein Strandspiel erobert meine Heimatstadt: Altinha. Kein Wettkampf, kein Sieger – nur Sonne, Sand und Menschen, die gemeinsam einen Ball in der Luft halten. Das hat Rio nach den Jahren von Pandemie und Bolsonaro gebraucht.",
      "url": "https://www.spiegel.de/ausland/brasilien-altinha-bringt-gemeinschaft-zurueck-an-rios-straende-a-f91d3db7-eaa3-4348-823d-62be8d139ff1",
      "image_title": "Warum in Rio plötzlich alle Altinha spielen - Bob Karp / IMAGO"
    },
    {
      "title": "Neuer Korruptionsskandal Ukrainische Abgeordnete sollen für ihr Abstimmungsverhalten »systematisch illegale Vorteile« erhalten haben",
      "teaser": "Das Antikorruptionsbüro der Ukraine ermittelt gegen mehrere Parlamentsabgeordnete wegen des Verdachts auf Bestechlichkeit. Sicherheitskräfte sollen die Durchsuchung von Büros verhindert haben.",
      "url": "https://www.spiegel.de/ausland/abgeordnete-sollen-fuer-ihr-abstimmungsverhalten-systematisch-illegale-vorteile-erhalten-haben-a-91a4dc7d-59cd-475e-9531-0da6c1e55689",
      "image_title": "Ukrainische Abgeordnete sollen für ihr Abstimmungsverhalten »systematisch illegale Vorteile« erhalten haben - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Terrororganisation Sieben Menschen in Italien wegen Verdachts der Hamas-Finanzierung festgenommen",
      "teaser": "Angeblich sammelten sie Spenden für humanitäre Zwecke, tatsächlich soll das Geld zur Hamas oder verbündeten Gruppen geflossen sein. Die italienischen Behörden haben nun sieben mutmaßliche Finanziers festgenommen.",
      "url": "https://www.spiegel.de/ausland/hamas-sieben-menschen-in-italien-wegen-verdachts-der-terrorfinanzierung-festgenommen-a-3da3006f-a47e-4577-9e4e-ca25e185b904",
      "image_title": "Sieben Menschen in Italien wegen Verdachts der Hamas-Finanzierung festgenommen - Claudio Furlan / AP"
    },
    {
      "title": "Vor Treffen mit Trump Selenskyj macht Zwischenstopp in Kanada",
      "teaser": "Der ukrainische Präsident will seinen Friedensplan in Florida mit dem US-Präsidenten besprechen. Aber vorher stimmt er sich mit den Europäern und Kanadiern ab.",
      "url": "https://www.spiegel.de/ausland/selenskyj-macht-zwischenstopp-in-kanada-a-73486b20-0dfd-4d16-809e-1bda9692510f",
      "image_title": "Selenskyj macht Zwischenstopp in Kanada - Capital Pictures / IMAGO"
    },
    {
      "title": "Abspaltung von Somalia Zahlreiche Länder kritisieren Israels Anerkennung von Somaliland",
      "teaser": "Die internationale Empörung ist groß: Israel hat die ostafrikanische Region Somaliland als unabhängigen Staat anerkannt. Eine geheime Kontaktaufnahme hatte offenbar schon vor Monaten begonnen.",
      "url": "https://www.spiegel.de/ausland/somaliland-zahlreiche-laender-kritisieren-israel-fuer-anerkennung-a-e27e3c3c-389f-4540-a880-dad192353811",
      "image_title": "Zahlreiche Länder kritisieren Israels Anerkennung von Somaliland - Abdirahman Aleeli / AP"
    },
    {
      "title": "Die Lage: Inside Austria Warum reiste Jeffrey Epstein heimlich nach Wien? Von Oliver Das Gupta, Wien",
      "teaser": "US-Akten zufolge hielt sich Jeffrey Epstein kurz vor seiner Verhaftung 2019 mit drei Frauen in der Alpenrepublik auf. Ebenso rätselhaft: Der amerikanische Finanzier besaß einen österreichischen Pass – mit falschem Namen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-warum-reiste-er-heimlich-nach-wien-a-a955c18a-0581-4067-8202-0494dc0557f0",
      "image_title": "Warum reiste Jeffrey Epstein heimlich nach Wien? - Department of Justice"
    },
    {
      "title": "Durch Zecken übertragen Berlin meldet so hohe Borreliose-Zahlen wie noch nie",
      "teaser": "Der feuchte Sommer 2025 war ein Zecken-Turbo, auch die warmen Winter nützen den Tieren. Die Folgen spürt auch der Mensch: In Berlin gab es in diesem Jahr so viele Borreliose-Fälle wie noch nie seit Beginn der Labormeldepflicht.",
      "url": "https://www.spiegel.de/ausland/borreliose-berlin-meldet-so-hohe-zahlen-wie-noch-nie-a-98e4b511-f02e-4a8d-8eed-49a9815cd4f6",
      "image_title": "Berlin meldet so hohe Borreliose-Zahlen wie noch nie - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Nordkoreas Diktator feiert Bündnis mit Moskau »Blut, Leben und Tod im selben Schützengraben«",
      "teaser": "Erst bedankte sich Putin für den »heldenhaften Einsatz«, nun zelebriert Kim Jong Un in seiner Neujahrsbotschaft das Militärbündnis im Krieg gegen die Ukraine. Niemand könne die Beziehungen der beiden Völker brechen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-feiert-kooperation-mit-russland-blut-leben-und-tod-im-selben-graben-a-d0b59886-73d4-4e7b-b668-fed2d865e008",
      "image_title": "»Blut, Leben und Tod im selben Schützengraben« - KCNA / KNS / dpa"
    },
    {
      "title": "Grenzkonflikt Thailand und Kambodscha vereinbaren Waffenruhe",
      "teaser": "Der Grenzkonflikt zwischen Thailand und Kambodscha scheint beigelegt. Die Verteidigungsminister beider Länder einigten sich auf eine »sofortige« Waffenruhe. Damit enden monatelange, blutige Kämpfe in der Region.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-vereinbaren-sofortige-waffenruhe-a-9eed2210-38a4-4ea3-aeb2-ccec47109b9c",
      "image_title": "Thailand und Kambodscha vereinbaren Waffenruhe - Agence Kampuchea Press (AKP) / AP / dpa"
    },
    {
      "title": "Putins Angriffskrieg Russland überzieht Kyjiw mit Angriffen – Selenskyj trifft Trump am Sonntag",
      "teaser": "Russland schickt Drohnen in die Ukraine, sogar Nachbarland Polen ist alarmiert. Derweil kündigt US-Präsident Donald Trump ein Treffen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj an. Moskau reagiert verärgert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-trifft-wolodymyr-selenskyj-am-sonntag-a-fa4a9ea1-2150-46f5-b5ef-9599322de154",
      "image_title": "Russland überzieht Kyjiw mit Angriffen – Selenskyj trifft Trump am Sonntag - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Babybauch auf Instagram Trump-Sprecherin Karoline Leavitt erwartet zweites Kind",
      "teaser": "Erst vor Kurzem war Karoline Leavitt mit einem unvorteilhaften Bild in der »Vanity Fair« zu sehen, nun hat sie sich selbst bei Instagram präsentiert – mit einem Babybauch vor dem Weihnachtsbaum.",
      "url": "https://www.spiegel.de/ausland/karoline-leavitt-sprecherin-von-donald-trump-erwartet-zweites-kind-a-11c46ef9-ea0c-4f8a-875c-5a5d25d465c8",
      "image_title": "Trump-Sprecherin Karoline Leavitt erwartet zweites Kind - Shawn Thew / EPA"
    },
    {
      "title": "Grenzkonflikt Thailand attackiert Kambodscha trotz Gesprächen über Waffenruhe",
      "teaser": "Thailändische Kampfjets haben ein Dorf im Nachbarland Kambodscha angegriffen. Gleichzeitig steht ein Treffen der Verteidigungsminister beider Länder kurz bevor.",
      "url": "https://www.spiegel.de/ausland/thailand-attackiert-kambodscha-trotz-gespraechen-ueber-waffenruhe-a-252fbe97-956b-452d-9f64-a278ec5a4f0d",
      "image_title": "Thailand attackiert Kambodscha trotz Gesprächen über Waffenruhe - Wason Wanichakorn / AP / dpa"
    },
    {
      "title": "Mit Messer Angreifer verletzt drei Frauen in Pariser Metro",
      "teaser": "Im Vorfeld der Silvesterfeiern hatte Frankreichs Innenminister zu besonderer Vorsicht in öffentlichen Verkehrsmitteln aufgerufen. Seine Warnung kam offenbar nicht von ungefähr.",
      "url": "https://www.spiegel.de/ausland/paris-angreifer-verletzt-drei-frauen-in-metro-mit-messer-a-7bf300dc-7bcf-408c-a6a0-6a310aca24d8",
      "image_title": "Angreifer verletzt drei Frauen in Pariser Metro - Christophe Ena / dpa"
    }
  ]
}