{
  "timestamp": "2025-02-26T17:08:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Palästinenser in Ägypten Flucht nach Kairo",
      "teaser": "Donald Trump lässt offenbar von seinem Plan nicht ab, den Gazastreifen von Palästinensern zu entvölkern. Dafür müssten mehr als zwei Millionen Menschen umgesiedelt werden, zum Beispiel nach Ägpypten, wo schon jetzt Hunderttausende Flüchtlinge leben. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trump-will-die-palaestinenser-in-die-nachbarlaender-umsiedeln-wie-lebt-es-sich-fuer-sie-in-aegypten-a-e52de1bc-9469-4b46-836d-c81ebdd42f55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b891bb89-5eac-4288-b318-c13a6fd50178_w872_r1.778_fpx46_fpy46.jpg",
      "image_title": "Flucht nach Kairo - Rehab Eldalil / DER SPIEGEL"
    },
    {
      "title": "Hilfe nur im Tausch gegen Bodenschätze Diese Rohstoffe will Donald Trump von der Ukraine",
      "teaser": "Der US-Präsident knüpft weitere Hilfen für die Ukraine an einen umfassenden Zugang zu Rohstoffen. Wie wertvoll sind seltene Erden und andere Mineralien in dem Land – und wo liegen sie? Der Überblick in Grafiken. Von Markus Becker und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-diese-rohstoffe-will-donald-trump-von-wolodymyr-selenskyj-a-38ef3965-794a-48be-af6e-b15d46a59982",
      "image_title": "Diese Rohstoffe will Donald Trump von der Ukraine - [M] DER SPIEGEL; Foto: Julia Demaree Nikhinson / AP / dpa",
      "author": "Markus Becker und Niklas Marienhagen"
    },
    {
      "title": "Kremlexpertin über Russlands Position in Verhandlungen »Es gibt kein Vertrauen zwischen Putin und Trump«",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-es-gibt-kein-vertrauen-zwischen-ihnen-kreml-expertin-im-interview-a-9cb863fd-a191-49f4-a739-01121b562b36",
      "image_title": "»Es gibt kein Vertrauen zwischen Putin und Trump« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Ukrainetreffen von Macron und Trump Viel Schulterklopfen, wenig Gemeinsamkeiten",
      "teaser": "Frankreichs Präsident will Donald Trump für eine härtere Linie gegenüber Russland gewinnen. Doch beim Tête-à-Tête werden die unterschiedlichen Positionen zur Ukraine allzu deutlich – inklusive Kontra vor den Kameras. Von Roland Nelles und Britta Sandberg, Washington und Paris",
      "url": "https://www.spiegel.de/ausland/viel-schulterklopfen-wenig-gemeinsamkeiten-a-3660da5a-413f-4941-8450-3c03a9156c19",
      "author": "Roland Nelles und Britta Sandberg, Washington und Paris"
    },
    {
      "title": "Schlangestehen im Pub Warum sich die Briten am Tresen neuerdings rätselhaft verhalten",
      "teaser": "In britischen Pubs ist die Welt aus den Fugen geraten: Mancherorts bilden sich Schlangen vorm Tresen – wie im Supermarkt. Das Land ist verstört. Aus Shoreditch berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/pubs-in-grossbritannien-warum-die-briten-am-tresen-neuerdings-schlange-stehen-a-29b5b206-ae47-424d-83a7-ff528d2f4286",
      "image_title": "Warum sich die Briten am Tresen neuerdings rätselhaft verhalten - Mondadori Portfolio / Getty Images"
    },
    {
      "title": "Der US-Präsident und die Pressefreiheit Trump droht Medien und Autoren bei Verwendung anonymer Quellen",
      "teaser": "Donald Trump definiert täglich neu, was Wahrheit und was Lüge ist. Nun droht er ein neues Gesetz an, das »beleidigende Fiktion«, also unliebsame Berichterstattung, unterbinden soll.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-medien-und-autoren-bei-verwendung-anonymer-quellen-a-8bd03a22-5c08-495c-b0ec-74b43ca78746",
      "image_title": "Trump droht Medien und Autoren bei Verwendung anonymer Quellen - AP / dpa"
    },
    {
      "title": "Israel trauert um getötete Bibas-Familie »Es tut mir leid, dass ich dich nicht besser beschützt habe«",
      "teaser": "Erst ein Trauermarsch mit Zehntausenden Teilnehmern, dann eine Grabrede unter Tränen: Yarden Bibas hat seine in Gaza getötete Frau und die gemeinsamen kleinen Söhne unter großer Anteilnahme beerdigt.",
      "url": "https://www.spiegel.de/ausland/israel-familienvater-haelt-emotionale-ansprache-bei-beisetzung-der-bibas-familie-a-05a595fb-e8d3-4797-9e5f-ac355d3e6336"
    },
    {
      "title": "Austausch gegen palästinensische Gefangene Israel und Hamas verständigen sich offenbar über Rückgabe von vier toten Geiseln",
      "teaser": "Die erste Phase der Waffenruhe zwischen Israel und der Hamas neigt sich dem Ende zu. Nun gibt es eine weitere Einigung. Die nächste Rückgabeaktion getöteter Geiseln steht offenbar unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-verstaendigen-sich-offenbar-ueber-rueckgabe-von-vier-toten-geiseln-a-c33b6059-0389-4bff-8e1a-44c70751646b",
      "image_title": "Israel und Hamas verständigen sich offenbar über Rückgabe von vier toten Geiseln - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Nach neuem Gesetzesbeschluss Bosnischer Serbenführer Dodik zu Haftstrafe verurteilt",
      "teaser": "Der Präsident der Republika Srpska in Bosnien-Herzegowina, Milorad Dodik, ist zu einem Jahr Gefängnis verurteilt worden. Er soll Entscheidungen des Uno-Repräsentanten missachtet haben. Er selbst kritisiert das Urteil scharf und wird es wohl anfechten.",
      "url": "https://www.spiegel.de/ausland/bosnien-serben-fuehrer-milorad-dodik-wegen-amtsmissbrauchs-verurteilt-a-a14867b7-b83b-4682-958b-d4f6cf36226d",
      "image_title": "Bosnischer Serbenführer Dodik zu Haftstrafe verurteilt - Oleksii Filippov / AFP"
    },
    {
      "title": "Beisetzung der Bibas-Familie »Wache über mich, sodass ich nicht in Dunkelheit versinke«",
      "teaser": "Israel hat Abschied genommen von Shiri Bibas und ihren beiden Söhnen Ariel und Kfir. Die drei wurden in einem gemeinsamen Sarg beerdigt. Der selbst erst aus Geiselhaft zurückgekehrte Witwer und Vater Yarden Bibas hielt die Grabrede.",
      "url": "https://www.spiegel.de/ausland/israel-yarden-bibas-haelt-emotionale-grabrede-auf-shiri-ariel-und-kfir-a-b775b6bf-c022-4dc1-9338-6e8d59755992",
      "image_title": "»Wache über mich, sodass ich nicht in Dunkelheit versinke« - Ohad Zwigenberg / AP"
    },
    {
      "title": "Prorussischer Rechtsextremist Rumänischer Ex-Präsidentschaftskandidat Călin Georgescu festgenommen",
      "teaser": "Seit Monaten ermittelt Rumäniens Staatsanwaltschaft gegen den Ex-Präsidentschaftskandidaten Călin Georgescu, es geht um mutmaßliche Unregelmäßigkeiten bei der Wahlkampffinanzierung. Nun wurde er in Bukarest festgesetzt.",
      "url": "https://www.spiegel.de/ausland/calin-georgescu-prorussischer-und-rechtsextrem-rumaenischer-ex-praesidentschaftskandidat-festgenommen-a-e0d4b28c-957e-40a8-b870-b192400e95de",
      "image_title": "Rumänischer Ex-Präsidentschaftskandidat Călin Georgescu festgenommen - Bloomberg / Getty Images"
    },
    {
      "title": "Trumps radikaler Kurs Staatsbürgerschaft für Oligarchen, Kündigung für Staatsdiener",
      "teaser": "In US-Behörden herrscht Angst vor Elon Musks Kahlschlag, Zehntausende haben schon ihre Jobs verloren. Donald Trump präsentiert derweil seinen jüngsten Plan: Eine käufliche »Gold Card«, um Wohlhabende ins Land zu locken.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsbuergerschaft-fuer-reiche-entlassungen-fuer-staatsdiener-a-9170d71c-a3a3-49ea-9d8f-ca3342127379"
    },
    {
      "title": "Vor Taiwans Küste Taipeh verurteilt von Peking angekündigte Schießübung",
      "teaser": "China setzt seine Schikanen gegen Taiwan fort und hat jetzt offenbar ein Gebiet für Schießübungen vor der Küste der Inselrepublik ausgewiesen. Die erklärt, man habe See-, Luft- und Bodenstreitkräfte entsandt, um »zu beobachten, zu warnen und angemessen zu antworten«.",
      "url": "https://www.spiegel.de/ausland/taiwan-verurteilt-von-china-angekuendigte-schiessuebung-a-717eea33-e958-47f4-a89b-06c920c385cc",
      "image_title": "Taipeh verurteilt von Peking angekündigte Schießübung - I-Hwa Cheng / AFP"
    },
    {
      "title": "Umstrittene »Riviera«-Pläne Trump postet groteskes KI-Video zur Zukunft des Gazastreifens",
      "teaser": "US-Präsident Trump hat angekündigt, den weitgehend zerstörten Gazastreifen in die »Riviera des Nahen Ostens« verwandeln zu wollen. Nun postete er ein Video, das diese äußerst umstrittene Vision nochmals überzeichnet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-postet-bizarres-ki-video-a-a41af3a6-518f-4845-80c7-dcbaf3a4b6e9",
      "image_title": "Trump postet groteskes KI-Video zur Zukunft des Gazastreifens - @Ostrov_A / X"
    },
    {
      "title": "Große Anteilnahme Trauerzug für Bibas-Familie in Israel hat begonnen",
      "teaser": "In Israel werden heute Shiri Bibas und ihre beiden kleinen Söhne Ariel und Kfir beigesetzt, alle drei waren am 7. Oktober von Hamas-Terroristen verschleppt und nach israelischen Angaben in Geiselhaft ermordet worden. Zehntausende Menschen säumen die Straßen, viele brachten orange Luftballons mit.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-nehmen-an-trauerzug-fuer-familie-bibas-teil-a-00d30c06-a6b0-43a9-b1b1-0ae44958b4b8",
      "image_title": "Trauerzug für Bibas-Familie in Israel hat begonnen - Amir Cohen / REUTERS"
    },
    {
      "title": "Unglück bei Militärstützpunkt Militärflugzeug stürzt nahe Sudans Hauptstadt ab – mindestens 46 Tote",
      "teaser": "Im Bürgerkriegsland Sudan ist eine Militärmaschine unweit der Hauptstadt Khartum abgestürzt. Unter den Opfern ist offenbar auch ein ranghohes Armeemitglied.",
      "url": "https://www.spiegel.de/ausland/sudan-militaerflugzeug-stuerzt-nahe-khartum-ab-mindestens-46-tote-a-94068666-1392-4835-9334-e403ca1301ad",
      "image_title": "Militärflugzeug stürzt nahe Sudans Hauptstadt ab – mindestens 46 Tote - The Washington Post / Getty Images"
    },
    {
      "title": "Fragile Lage in Nahost Israel attackiert Ziele südlich von Damaskus – Syrien fordert Truppenabzug",
      "teaser": "Erst forderte Syrien den Rückzug israelischer Truppen aus der Pufferzone im Süden des Landes, dann folgten israelische Luftschläge. Bei den Angriffen nahe der Hauptstadt gab es offenbar Tote.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-ziele-suedlich-von-damaskus-syrien-fordert-truppenabzug-a-1a977ea5-60c6-4e3f-8622-8611f86cfc66",
      "image_title": "Israel attackiert Ziele südlich von Damaskus – Syrien fordert Truppenabzug - Bakr Alkasem / AFP"
    },
    {
      "title": "Mit Druck aus dem Weißen Haus US-Repräsentantenhaus peitscht Trumps umstrittenen Haushaltsplan durch",
      "teaser": "Stundenlang wurde auf Abweichler eingeredet, selbst Donald Trump griff wütend zum Telefon: Am Ende segnete das Repräsentantenhaus den Entwurf für den US-Haushalt zwar knapp ab. Doch begeistert sind viele Republikaner nicht.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-peitscht-umstrittenen-haushaltsplan-von-donald-trump-durch-a-601665e1-7da9-44af-ab5b-20209da4d210",
      "image_title": "US-Repräsentantenhaus peitscht Trumps umstrittenen Haushaltsplan durch - Melina Mara / AFP"
    },
    {
      "title": "98 Prozent der Haushalte betroffen Chile verhängt Ausgangssperre wegen landesweiten Stromausfalls",
      "teaser": "In Chile sind am Dienstagabend die Lichter ausgegangen. Ein Stromausfall erstreckt sich fast über das gesamte Land. Ein Experte spricht von einem atypischen Vorfall.",
      "url": "https://www.spiegel.de/ausland/chile-landesweiter-stromausfall-regierung-verhaengt-ausgangssperre-a-6cf28af2-2a15-4ec5-8c74-8b3273416adb",
      "image_title": "Chile verhängt Ausgangssperre wegen landesweiten Stromausfalls - Matias Basualdo / AP / dpa"
    },
    {
      "title": "Waffenruhe mit Israel Hamas meldet Einigung im Streit über Fortsetzung des Gazadeals",
      "teaser": "Die erste Phase des Waffenruheabkommens zwischen Israel und der Hamas war zuletzt ins Stocken geraten. Jetzt verkünden die Islamistenorganisation sowie israelische Medien: Man sei sich in zentralen Punkten einig.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-mit-israel-hamas-meldet-einigung-im-streit-ueber-fortsetzung-des-gaza-deals-a-638cc32b-d28c-4177-b682-eed6e54588f6",
      "image_title": "Hamas meldet Einigung im Streit über Fortsetzung des Gazadeals - Amir Cohen / REUTERS"
    },
    {
      "title": "Radikale Kürzungen 21 Mitarbeiter aus Elon Musks Spartruppe kündigen aus Protest",
      "teaser": "Die DOGE-Abteilung streicht die Etats der US-Behörden brutal zusammen. Das geht sogar manchen der Experten in Elon Musks Team zu weit. Ihr Kündigungsschreiben hat es in sich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-21-mitarbeiter-aus-spartruppe-doge-kuendigen-aus-protest-a-5f810f37-f2ea-40d3-ae27-17ab28aa41d5",
      "image_title": "21 Mitarbeiter aus Elon Musks Spartruppe kündigen aus Protest - Erik S. Lesser / EPA"
    },
    {
      "title": "»Gold Card«-Einwanderungsprogramm US-Regierung will Aufenthaltstitel für fünf Millionen Dollar verkaufen",
      "teaser": "Sehr reiche Ausländer sollen nach dem Willen von Donald Trump für sehr viel Geld eine Aufenthaltserlaubnis für die USA bekommen. Nutznießer des »Gold Card«-Programms könnten wohl auch russische Oligarchen sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-via-gold-card-programm-usa-aufenthaltstitel-fuer-fuenf-millionen-dollar-verkaufen-a-2bd35d47-e9a6-48fa-9893-68d368712df7",
      "image_title": "US-Regierung will Aufenthaltstitel für fünf Millionen Dollar verkaufen - Rebecca Blackwell / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg USA und Ukraine offenbar einig über Rohstoffdeal",
      "teaser": "US-Präsident Donald Trump will im Gegenzug für militärische Unterstützung Rohstoffe von der Ukraine. Seit Tagen gibt es Streit über ein mögliches Abkommen. Berichten zufolge könnte eine Entscheidung unmittelbar bevorstehen.",
      "url": "https://www.spiegel.de/ausland/usa-und-ukraine-laut-medienberichten-offenbar-einig-ueber-rohstoff-deal-a-a6819c94-920a-479a-b0fc-e6e3e18ebcc6",
      "image_title": "USA und Ukraine offenbar einig über Rohstoffdeal - Libkos / Getty Images"
    },
    {
      "title": "USA und die Sicherheit Europas Starmer und Macron loben Trumps »Führungsrolle«",
      "teaser": "Donald Trumps Ukrainepolitik sorgt für massive Verunsicherung in Europa. Jetzt haben der britische Premier Keir Starmer und Frankreichs Präsident Emmanuel Macron den Amerikaner in einem Telefonat offenbar mit großen Worten gelobt.",
      "url": "https://www.spiegel.de/ausland/usa-und-europa-keir-starmer-und-emmanuel-macron-suchen-dialog-mit-donald-trump-a-4329a351-79c9-4d54-867f-ff75ce34f2f8",
      "image_title": "Starmer und Macron loben Trumps »Führungsrolle« - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "US-Milliardär Musk darf an Trumps Kabinettstreffen teilnehmen",
      "teaser": "Auch Elon Musk ist beim ersten Treffen des gesamten Kabinetts von Donald Trump dabei. Schon jetzt hat der wohl reichste Mensch der Welt weitreichende Befugnisse.",
      "url": "https://www.spiegel.de/ausland/elon-musk-teilnahme-an-trumps-kabinettstreffen-bestaetigt-a-43ee30f8-abd4-4d72-95a0-3caa946b654d",
      "image_title": "Musk darf an Trumps Kabinettstreffen teilnehmen - Kevin Lamarque / AP"
    }
  ]
}