{
  "timestamp": "2025-08-10T17:08:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Katastrophe im Nahen Osten Bei wem die deutsche Hilfe in Gaza ankommt",
      "teaser": "Der SPIEGEL war bei dem Bundeswehreinsatz über Gaza dabei und hat Familie Qadas getroffen, die die Hilfsgüter auf dem Boden aufgesammelt hat: drei Konservendosen. Wie funktionieren die Air Drops – und was bringen sie den Menschen? Von Ghada Alkurd, Matthias Gebauer und Juliane von Mittelstaedt, Gaza, Amman und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-bei-wem-die-hilfe-aus-deutschland-ankommt-a-56745b01-1371-440b-ad68-629f490862be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c809167-1bf5-40fc-b613-1e9efb150231_w960_r1.778_fpx48_fpy36.jpg",
      "image_title": "Bei wem die deutsche Hilfe in Gaza ankommt - Amer Al Sultan / DER SPIEGEL",
      "author": "Ghada Alkurd, Matthias Gebauer und Juliane von Mittelstaedt, Gaza, Amman und Hamburg"
    },
    {
      "title": "Krieg in der Ukraine Jetzt gibt es Kesselschlachten im Donbass",
      "teaser": "Russland macht in der Ostukraine stete Geländegewinne. Als Nächstes wird wohl die strategisch wichtige Kleinstadt Tschassiw Jar fallen. Droht noch vor Herbstbeginn der große Durchbruch? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jetzt-gibt-es-kesselschlachten-im-donbass-a-e8370300-b40e-4e37-a1b3-e03e2f2acf69",
      "image_title": "Jetzt gibt es Kesselschlachten im Donbass - Yevhen Titov / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Antwort auf US-Ultimatum Putin gibt Trump die Show, die er will",
      "teaser": "Der Kremlchef wird sich wohl mit dem US-Präsidenten treffen. Es ist ein Manöver, um Trump zu besänftigen. Einen dauerhaften Waffenstillstand wird dieser Gipfel kaum bringen. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-putin-gibt-trump-die-show-die-er-will-a-f6eb260e-c673-4c81-aaed-3933933c1cac"
    },
    {
      "title": "Trockenheit in Iran »Teheran sollte auf jeden Fall umziehen«",
      "teaser": "Fabriken, Amtsstuben und sogar Toiletten sind wegen Wasserknappheit geschlossen – der Teheraner Umweltschützer Mohammad Darvish, 59, erklärt, warum die Hauptstadt Irans austrocknet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/trockenheit-in-iran-teheran-sollte-umziehen-a-1e87c9ea-7af1-4ee4-9954-93f3855704a3"
    },
    {
      "title": "Symbolträchtiges Friedensgebet Italienischer Kardinal will Namen der toten Kinder von Gaza vorlesen",
      "teaser": "Der Kardinal Matteo Zuppi will aller getöteten Kinder des 7. Oktober 2023 und des Gazakriegs gedenken – am Ort eines berüchtigten SS-Massakers. Das kirchliche »Friedensgebet« dürfte den Druck auf die Regierung Netanyahu erhöhen.",
      "url": "https://www.spiegel.de/ausland/matteo-zuppi-italienischer-kardinal-will-namen-der-toten-kinder-von-gaza-vorlesen-a-fae3d133-8185-4098-9e05-384b82b0e235",
      "image_title": "Italienischer Kardinal will Namen der toten Kinder von Gaza vorlesen - Andrew Medichini / AP"
    },
    {
      "title": "Vor Ukrainegipfel in Alaska Europas Angst vor Trumps Alleingang",
      "teaser": "Die Europäer fürchten vor dem Gipfel zwischen Trump und Putin ein einseitiges Ergebnis zulasten der Ukraine – und versuchen, Einfluss zu nehmen. In Kent trafen sich nun europäische Regierungsvertreter mit Vizepräsident JD Vance. Von Steffen Lüdke und Ann-Dorit Boy, London und Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-in-alaska-europas-sorge-vor-trumps-alleingang-a-8a62c48f-cc5d-4320-b9fe-074846152ce3",
      "image_title": "Europas Angst vor Trumps Alleingang - Kin Cheung / AFP",
      "author": "Steffen Lüdke und Ann-Dorit Boy, London und Kyjiw"
    },
    {
      "title": "Geplante Einnahme von Gaza-Stadt Benjamin Netanyahu kündigt an, »die Arbeit zu Ende zu bringen«",
      "teaser": "Trotz massiver Kritik plant Israels Ministerpräsident, die Einnahme von Gaza-Stadt weiter voranzutreiben. Sein Verteidigungsminister will Flüchtlingsviertel im Westjordanland mindestens bis zum Jahresende besetzt halten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-will-einnahme-von-gaza-stadt-trotz-kritik-vorantreiben-a-891346af-c74b-491c-83ec-9cbf1a8f3466",
      "image_title": "Benjamin Netanyahu kündigt an, »die Arbeit zu Ende zu bringen« - Abir Sultan / EPA / AP / dpa"
    },
    {
      "title": "Best of Inside Austria Marko Arnautović: Österreichs rebellischster Fußballer",
      "teaser": "Er sorgte für Schlagzeilen mit nächtlichen Autorennen und angeblichen Disko-Schlägereien. Heute gilt Marko Arnautović als einer der besten Fußballer Österreichs. Eine der meistgehörten Inside Austria Folgen über einen Ausnahmespieler. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/em-2024-marko-arnautovic-oesterreichs-rebellischster-fussballer-podcast-best-of-a-c6cd8446-767d-43e5-9189-b0d3691385c0",
      "image_title": "Marko Arnautović: Österreichs rebellischster Fußballer - Max Slovencik / EPA"
    },
    {
      "title": "Alltag im Kriegsgebiet Gaza Riviera, die letzte Zuflucht",
      "teaser": "Vierzig Kilometer Strand hat der Gazastreifen. Für die Menschen ist es der einzige Ort, wo sie den Krieg kurz vergessen können. Dabei hat Israel das Betreten des Meeres und das Fischen verboten. Und immer wieder tötet die Armee. Von Juliane von Mittelstaedt und Malak Tantesh, Hamburg und Gaza",
      "url": "https://www.spiegel.de/ausland/gaza-riviera-im-sommer-der-strand-als-einziger-zufluchtsort-im-krieg-a-1c4f0c56-070c-4948-874d-cf6d300a3ade",
      "image_title": "Gaza Riviera, die letzte Zuflucht - Haitham Imad / EPA",
      "author": "Juliane von Mittelstaedt und Malak Tantesh, Hamburg und Gaza"
    },
    {
      "title": "Protest gegen geplante Einnahme von Gaza-Stadt Familien von Geiseln und gefallenen Soldaten rufen zum Generalstreik in Israel auf",
      "teaser": "Angehörige von Menschen, die im Gazastreifen festgehalten werden oder dort gefallen sind, wollen die israelische Wirtschaft kommenden Sonntag stilllegen. Damit protestieren sie gegen weitere Kriegspläne der Regierung.",
      "url": "https://www.spiegel.de/ausland/israel-familien-von-geiseln-rufen-zum-generalstreik-wegen-gaza-plaenen-auf-a-a9a8a5ac-d996-4a5b-a832-e1d8d9efe15e",
      "image_title": "Familien von Geiseln und gefallenen Soldaten rufen zum Generalstreik in Israel auf - Amir Cohen / REUTERS"
    },
    {
      "title": "Département Pas-de-Calais im Norden Frankreichs 15 Eritreer aus Kühltransporter gerettet",
      "teaser": "Ein Lastwagenfahrer hat 15 Menschen aus Eritrea stark unterkühlt aus seinem Kühltransporter befreit. Offenbar wollten sie über Frankreich weiter nach Großbritannien. Einige hatten bereits Ausreiseaufforderungen erhalten.",
      "url": "https://www.spiegel.de/ausland/frankreich-15-eritreer-aus-kuehltransporter-im-departement-pas-de-calais-gerettet-a-975de021-907d-47ac-84a3-cfa80ee52575",
      "image_title": "15 Eritreer aus Kühltransporter gerettet - Chris J Ratcliffe / Getty Images"
    },
    {
      "title": "Christlich-nationalistische Kirche in den USA Hegseth teilt Video mit Äußerungen gegen Frauenwahlrecht",
      "teaser": "US-Verteidigungsminister Hegseth ist bekennender Kirchenanhänger. Nun teilte er ein Video über eine evangelikale Gemeinschaft, in dem sich Priester gegen das Wahlrecht für Frauen aussprechen.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-teilt-video-mit-inhalten-gegen-frauenwahlrecht-a-bd87f51d-8d11-4115-acf7-5be7438ef78d",
      "image_title": "Hegseth teilt Video mit Äußerungen gegen Frauenwahlrecht - Mark Schiefelbein / AP"
    },
    {
      "title": "Konflikt zwischen Regierung und Hochschulen Trump verklagt auch Universität von Kalifornien in Los Angeles",
      "teaser": "Nächste Runde im Streit zwischen Donald Trump und der akademischen Elite: Der US-Präsident reicht eine Milliardenklage gegen die UCLA ein. Auch sie sei unzureichend gegen Antisemitismus vorgegangen, so der Vorwurf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-ucla-praesident-reicht-milliardenklage-gegen-universitaet-ein-a-aca61ee1-b6cb-4423-bf28-353aecb01427",
      "image_title": "Trump verklagt auch Universität von Kalifornien in Los Angeles - Etienne Laurent / AFP"
    },
    {
      "title": "Angriff im Juni Kolumbianischer Präsidentschaftskandidat schwebt nach Anschlag in Lebensgefahr",
      "teaser": "Ein Schütze hatte den kolumbianischen Politiker Miguel Uribe im Juni schwer verletzt. Nun hat sich der Zustand des prominenten Kritikers von Präsident Petro lebensbedrohlich verschlechtert.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesidentschaftskandidat-miguel-uribe-nach-anschlag-in-lebensgefahr-a-d6641775-6188-4628-9b6e-52227644c9a4",
      "image_title": "Kolumbianischer Präsidentschaftskandidat schwebt nach Anschlag in Lebensgefahr - Edwin Rodriguez Pipicano / Anadolu / Getty Images"
    },
    {
      "title": "Geplantes Treffen mit Putin Trump erwägt offenbar auch Einladung von Selenskyj nach Alaska",
      "teaser": "Donald Trump trifft Wladimir Putin – so lautet der Plan für den Termin am 15. August in Alaska. Berichten zufolge beschäftigt sich das Weiße Haus aber auch mit der Idee eines Dreiergipfels mit dem ukrainischen Staatschef.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-offenbar-bereit-fuer-dreier-gipfel-mit-wladimir-putin-und-wolodymyr-selenskyj-a-a08e346f-6d0c-477a-a752-345e7ed73e23",
      "image_title": "Trump erwägt offenbar auch Einladung von Selenskyj nach Alaska - Shawn Thew / EPA"
    },
    {
      "title": "Vor Trump-Putin-Treffen in Alaska Europäische Staaten betonen ihre Unterstützung für die Ukraine",
      "teaser": "US-Präsident Trump will am Freitag mit Kremlchef Putin über den Krieg in der Ukraine sprechen. Der »Weg zum Frieden« könne nicht ohne Kyjiw entschieden werden, erklären jetzt europäische Staats- und Regierungschefs in einem Statement.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-europaeische-unterstuetzung-fuer-kyjiw-vor-trump-putin-treffen-a-5d8dfd68-9a91-46ff-9c12-bd4637006b65",
      "image_title": "Europäische Staaten betonen ihre Unterstützung für die Ukraine - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Bandengewalt Haiti verhängt Ausnahmezustand",
      "teaser": "In der Hauptstadt Port-au-Prince und weiteren Teilen Haitis haben kriminelle Banden das Sagen, seit 2016 wurde nicht mehr gewählt. Ein Ausnahmezustand soll nun dabei helfen, die Sicherheitslage in dem Land zu verbessern.",
      "url": "https://www.spiegel.de/ausland/haiti-verhaengt-ausnahmezustand-wegen-bandengewalt-a-4e5d7549-f16e-427b-aff9-52131b4d9157",
      "image_title": "Haiti verhängt Ausnahmezustand - Patrice Noel / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj fordert Teilnahme an Friedensgesprächen",
      "teaser": "Vor Trumps Treffen mit Putin haben sich Europäer mit US-Vizepräsident Vance und Vertretern der Ukraine auf eine gemeinsame Linie verständigt. Europa solle »Teil der Lösung« sein, Kyjiw nicht von Verhandlungen ausgeschlossen werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-pocht-auf-verhandlungen-nur-gemeinsam-mit-der-ukraine-a-e1ad5a32-f364-4662-8ac0-dc45919442b0",
      "image_title": "Selenskyj fordert Teilnahme an Friedensgesprächen - Vadym Sarakhan / AP / dpa"
    },
    {
      "title": "Geplante Einnahme von Gaza-Stadt Zehntausende demonstrieren in Tel Aviv gegen Ausweitung des Gazakriegs",
      "teaser": "Israels Premierminister Netanyahu hat beschlossen, die Stadt Gaza einzunehmen. Angehörige von Hamas-Geiseln fürchten das Schlimmste und tragen ihren lautstarken Protest auf die Straße.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-in-tel-aviv-gegen-ausweitung-des-gaza-kriegs-a-656787f4-c188-4c55-a2cd-1e08540be014",
      "image_title": "Zehntausende demonstrieren in Tel Aviv gegen Ausweitung des Gazakriegs - Abir Sultan / EPA"
    },
    {
      "title": "Demonstration in London Hunderte Festnahmen bei Protest für verbotene propalästinensische Organisation",
      "teaser": "Die Unterstützung von »Palestine Action« steht in Großbritannien seit Kurzem unter Strafe. Dagegen regt sich vehementer Widerstand. Bei einer Demonstration in London hat die Polizei nun nach eigenen Angaben Hunderte Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/london-polizei-nimmt-unterstuetzer-von-verbotener-propalaestinensischer-organisation-fest-a-5467e01d-0426-4c8c-919b-99a9232f3e20",
      "image_title": "Hunderte Festnahmen bei Protest für verbotene propalästinensische Organisation - Chris J Ratcliffe / AFP"
    },
    {
      "title": "Krieg in Gaza Wer plündert die Hilfslieferungen?",
      "teaser": "Warum die Behauptung des Bundeskanzleramtschefs Thorsten Frei irreführend ist, dass ein Großteil der Hilfe von der Hamas und Terroristen gekapert werde. Der Faktencheck. Von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/gaza-wer-pluendert-die-hilfslieferungen-a-437b9462-1148-416a-bc48-f3f475ce2a45",
      "image_title": "Wer plündert die Hilfslieferungen? - Ali Jadallah / Anadolu Agency / IMAGO",
      "author": "Mathieu von Rohr"
    },
    {
      "title": "Friedensabkommen im Südkaukasus Iran will »Trump-Korridor« verhindern",
      "teaser": "Das Friedensabkommen zwischen Armenien und Aserbaidschan wird von den Nachbarstaaten in der Region begrüßt. Die geplante Transitverbindung in die aserbaidschanische Exklave Nachitschewan will Iran aber auf keinen Fall erlauben.",
      "url": "https://www.spiegel.de/ausland/friedensabkommen-zwischen-armenien-und-aserbaidschan-iran-will-trump-korridor-verhindern-a-115bf99b-e496-47b1-aeba-6b6b8825c11a",
      "image_title": "Iran will »Trump-Korridor« verhindern - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Laut Bericht des »Wall Street Journal« Trump soll Sympathie für die Entkriminalisierung von Marihuana haben",
      "teaser": "US-Präsident Donald Trump gilt als strikter Drogenabstinenzler. Politisch kann er der Marihuana-Industrie aber offenbar einiges abgewinnen – wohl auch weil er dort einige Großspender hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-laut-medienbericht-sympathie-fuer-die-entkriminalisierung-von-marihuana-haben-a-eee31f19-52f8-48e3-bd65-c3628aa4c7fc",
      "image_title": "Trump soll Sympathie für die Entkriminalisierung von Marihuana haben - Justin Lane / EPA"
    },
    {
      "title": "Gewalt unter Schülerinnen Brutaler Mobbingfall löst scharfe Proteste in China aus",
      "teaser": "In China wird jegliche Opposition sofort erstickt. Umso ungewöhnlicher, dass sich in Jiangyou jetzt über tausend Menschen auf die Straße wagten – erzürnt von einem Mobbingfall unter Mädchen. Ihr Protest gilt dem Schulsystem. Von Maria Stöhr, Shanghai",
      "url": "https://www.spiegel.de/ausland/china-brutaler-mobbingfall-loest-scharfe-proteste-aus-a-a11d9138-d319-4eb3-a058-862cc34c9bb4",
      "image_title": "Brutaler Mobbingfall löst scharfe Proteste in China aus - lilaoshibushinilaoshi / Telegram",
      "author": "Maria Stöhr, Shanghai"
    }
  ]
}