{
  "timestamp": "2025-09-01T09:13:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vatikangesandter Zuppi »Trumps Friedensinitiative hat eine Menge bewegt«",
      "teaser": "Matteo Zuppi vermittelt im Ukrainekrieg und anderen Konflikten. Hier spricht der Kardinal über den Krieg in Gaza, die Radikalität des christlichen Friedenshandwerks – und Trumps diplomatischen Erfolg. Ein Interview von Francesco Collini und Annette Langer, Bologna",
      "url": "https://www.spiegel.de/ausland/vatikan-gesandter-matteo-zuppi-trumps-friedensinitiative-hat-eine-menge-bewegt-a-4d5ef570-6a20-45b9-a875-7d56985dcf85",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57075b92-38a2-4e6f-9746-7f02b6046c56_w872_r1.778_fpx63.16_fpy48.99.jpg",
      "image_title": "»Trumps Friedensinitiative hat eine Menge bewegt« - Martino Lombezzi / contrasto / laif"
    },
    {
      "title": "Unruhen in Indonesien Protestwelle erreicht Urlaubsinsel Bali",
      "teaser": "In Indonesien hat die Wut über Abgeordneten-Privilegien die schwersten Proteste seit Jahren ausgelöst. Nun kam es auch auf der Urlaubsinsel Bali zu Ausschreitungen. Die Behörden setzen auf die Hilfe traditioneller Dorfwächter.",
      "url": "https://www.spiegel.de/ausland/indondesien-protestwelle-erreicht-bali-a-01e4386c-88df-416b-8bc3-00e4f04e6505",
      "image_title": "Protestwelle erreicht Urlaubsinsel Bali - Made Nagi / EPA"
    },
    {
      "title": "Vor riesiger Militärparade in China Kim Jong Un besichtigt neue nordkoreanische Raketen-Produktionslinie",
      "teaser": "Kim Jong Un wird in dieser Woche zu einer riesigen Militärparade in China erwartet. Vor seiner Abreise inspizierte Nordkoreas Machthaber nun demonstrativ die Produktion von Raketen im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-besichtigt-neue-nordkoreanische-raketen-produktionslinie-a-e859bf6f-df8d-4324-8c3c-a4531c3a63cf",
      "image_title": "Kim Jong Un besichtigt neue nordkoreanische Raketen-Produktionslinie - AP"
    },
    {
      "title": "Medienbericht USA setzen Visavergabe für Palästinenser fast vollständig aus",
      "teaser": "Die USA erweitern die Visarestriktionen für Palästinenser offenbar massiv. Einem Bericht der »New York Times« zufolge soll die Einreise nahezu allen Inhabern eines palästinensischen Passes verweigert werden.",
      "url": "https://www.spiegel.de/ausland/usa-setzen-visa-vergabe-fuer-palaestinenser-fast-vollstaendig-aus-a-2a6e55ba-b2ce-4177-b5e6-eadb4048cb54",
      "image_title": "USA setzen Visavergabe für Palästinenser fast vollständig aus - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Dauerwahlkampf beenden Nouripour schlägt gebündelte Wahltermine vor",
      "teaser": "Zwischen zwei Wahlkämpfen liegen in Deutschland laut Omid Nouripour maximal sechs Monate. Nun bringt der Bundestagsvizepräsident eine Zusammenlegung von Abstimmungsterminen ins Spiel. Die Hürden dafür sind hoch.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-deutschland-omid-nouripour-schlaegt-gebuendelte-wahltermine-vor-a-37f843a9-c1a4-400e-8ca5-0d001fa8ab32",
      "image_title": "Nouripour schlägt gebündelte Wahltermine vor - Michael Kappeler / dpa"
    },
    {
      "title": "Nächste Großstadt auf der Liste Gouverneur von Illinois weist Trumps Pläne für Chicago als »Invasion« zurück",
      "teaser": "Donald Trump will auch in Chicago die Nationalgarde aufmarschieren lassen. Der Gouverneur von Illinois lehnt dies in deutlichen Worten ab – und unterstellt dem Präsidenten dunkle Absichten für die nächste Wahl.",
      "url": "https://www.spiegel.de/ausland/chicago-gouverneur-von-illinois-weist-plaene-von-donald-trump-als-invasion-zurueck-a-cdfd62fd-f878-4ad2-8aa4-0095453f1c9e",
      "image_title": "Gouverneur von Illinois weist Trumps Pläne für Chicago als »Invasion« zurück - Jim Vondruska / REUTERS"
    },
    {
      "title": "Vorfall in New Hampshire Trumps Ex-Anwalt Rudy Giuliani nach Autounfall im Krankenhaus",
      "teaser": "Offenbar wollte er einer Frau am Straßenrand helfen: Rudy Giuliani, früherer Anwalt von US-Präsident Donald Trump, ist in einen Unfall verwickelt worden. Er erlitt unter anderem einen Brustwirbelbruch.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-nach-autounfall-im-krankenhaus-wollte-wohl-frau-helfen-a-1da96cfd-f75b-43c4-bf54-710b40d75d86",
      "image_title": "Trumps Ex-Anwalt Rudy Giuliani nach Autounfall im Krankenhaus - Ted Shaffrey / AP"
    },
    {
      "title": "Attacke auf offener Straße Verdächtiger nach Todesschüssen auf ukrainischen Ex-Parlamentschef gefasst",
      "teaser": "Der Angreifer hatte sich als Lieferant getarnt: Nach den Schüssen auf den ukrainischen Abgeordneten Parubi ist ein Mann in Gewahrsam. Präsident Selenskyj sprach von einem »genauestens geplanten« Mord.",
      "url": "https://www.spiegel.de/ausland/andrij-parubi-verdaechtiger-nach-todesschuessen-auf-ukrainischen-ex-parlamentschef-gefasst-a-e2f36e1e-a150-49bb-94e8-883fcfe0ce23",
      "image_title": "Verdächtiger nach Todesschüssen auf ukrainischen Ex-Parlamentschef gefasst - Efrem Lukatsky / picture alliance / dpa"
    },
    {
      "title": "Radikale Migrationspolitik unter Trump US-Gericht stoppt Abschiebung unbegleiteter Minderjähriger nach Guatemala",
      "teaser": "Die US-Regierung unter Trump wollte über Nacht zehn unbegleitete Minderjährige nach Guatemala abschieben. Als diese bereits im Flugzeug auf dem Rollfeld sitzen, stoppt eine Richterin den Vorgang – vorübergehend.",
      "url": "https://www.spiegel.de/ausland/migrationspolitik-in-den-usa-gericht-stoppt-abschiebung-von-unbegleiteten-minderjaehrige-nach-guatemala-a-035f1f77-4757-4a75-916f-aa20001a5ccd",
      "image_title": "US-Gericht stoppt Abschiebung unbegleiteter Minderjähriger nach Guatemala - Cristina Chiquin / REUTERS"
    },
    {
      "title": "Büros überfallen Huthi-Miliz stürmt Büros von Uno-Hilfsorganisationen im Jemen",
      "teaser": "Der Jemen gilt wegen des Bürgerkriegs als eines der gefährlichsten Länder weltweit. In Sanaa ging die Huthi-Miliz nun erneut aggressiv gegen die Vereinten Nationen vor und entführte mehrere Mitarbeiter.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-miliz-stuermt-bueros-von-uno-hilfsorganisationen-und-entfuehrt-mitarbeiter-a-06410f73-31e9-4612-9d14-e8406f41d1a8",
      "image_title": "Huthi-Miliz stürmt Büros von Uno-Hilfsorganisationen im Jemen - Yahya Arhab / EPA"
    },
    {
      "title": "Friedensverhandlungen Von der Leyen nennt Pläne für Truppen in der Ukraine »recht präzise«",
      "teaser": "Die EU hat offenbar konkrete Pläne für die Entsendung multinationaler Truppen in die Ukraine. Geplant seien mehrere zehntausend Soldaten, sagt Kommissionspräsidentin von der Leyen. Darunter auch amerikanische.",
      "url": "https://www.spiegel.de/ausland/ukraine-ursula-von-der-leyen-spricht-von-recht-praezisen-plaenen-fuer-eu-truppen-a-83a04cea-9679-4f67-b3b8-66bd3c7f6147",
      "image_title": "Von der Leyen nennt Pläne für Truppen in der Ukraine »recht präzise« - Artur Reszko / EPA"
    },
    {
      "title": "Historische Überschwemmung in Ostpakistan »Das Wasser kommt in großen Mengen, wir können es nicht aufhalten«",
      "teaser": "Heftiger Monsunregen haben im Pakistans Provinz Punjab ein extremes Hochwasser verursacht. 32 Menschen starben, Hunderttausende mussten sich in Sicherheit bringen, mehr als zwei Millionen könnten betroffen sein.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-pakistan-das-wasser-kommt-in-grossen-mengen-a-947946f8-4d22-42e5-aed9-6f887be0def2",
      "image_title": "»Das Wasser kommt in großen Mengen, wir können es nicht aufhalten« - Rahat Dar / EPA"
    },
    {
      "title": "Fünf Tote bei tagelangen Ausschreitungen Indonesien streicht Privilegien für Abgeordnete nach Protesten",
      "teaser": "Tagelang haben Demonstranten gegen geplante Zuschläge für Abgeordnete demonstriert. Seit Freitag eskalieren die Proteste. Öffentliche Gebäude wurden in Brand gesetzt, es gab mehrere Tote. Nun reagiert Präsident Prabowo.",
      "url": "https://www.spiegel.de/ausland/indonesien-streicht-privilegien-fuer-abgeordnete-nach-tagelangen-protesten-und-ausschreitungen-a-b75a2006-dacb-4499-bc15-3171614f0e04",
      "image_title": "Indonesien streicht Privilegien für Abgeordnete nach Protesten - Trisnadi / AP"
    },
    {
      "title": "Aktivisten der »Global Sumud Flotilla« Gaza-Hilfsflotte mit Greta Thunberg an Bord sticht in See",
      "teaser": "Greta Thunberg schließt sich erneut einer Solidaritätsaktion für die Menschen in Gaza an. In Barcelona sind rund 20 Boote mit mehr als 300 Aktivisten in Richtung Israel aufgebrochen.",
      "url": "https://www.spiegel.de/ausland/gaza-greta-thunberg-segelt-mit-global-sumud-flotilla-richtung-israel-a-574b018b-8f57-49b2-8491-15c269d248dc",
      "image_title": "Gaza-Hilfsflotte mit Greta Thunberg an Bord sticht in See - Eva Manez / REUTERS"
    },
    {
      "title": "SOZ-Gipfel Wie China eine neue Weltordnung inszeniert",
      "teaser": "Xi Jinping empfängt in Tianjin Wladimir Putin und Indiens Premier Modi. Die Botschaft ist eindeutig: Während der Westen ausgeschlossen bleibt, präsentieren sich Peking und Moskau als Hüter globaler Stabilität. Aus Tianjin und Bangalore berichten Georg Fahrion und Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-jinping-und-putin-inszenieren-neue-weltordnung-beim-soz-gipfel-a-0cd3e0d7-8055-4eaa-bffc-b33516c5b3bf",
      "image_title": "Wie China eine neue Weltordnung inszeniert - Indian Prime Minister's Office / AP / dpa"
    },
    {
      "title": "Angriff auf Abu Obaida Israelischer Verteidigungsminister erklärt Hamas-Sprecher für tot",
      "teaser": "Abu Obaida zählt zu den bekanntesten Vertretern des bewaffneten Arms der Hamas. Jetzt hat Israels Armee versucht, ihn mit einer gezielten Attacke zu töten. Offenbar mit Erfolg.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-bestaetigt-gezielten-angriff-auf-hamas-sprecher-abu-obeida-a-2011432a-4ea1-4942-9799-7d2db2292549",
      "image_title": "Israelischer Verteidigungsminister erklärt Hamas-Sprecher für tot - Mohammed Abed / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Selenskyj kündigt »tief ins Land reichende Angriffe« in Russland an",
      "teaser": "Die Ukraine weist Behauptungen über russische Gebietsgewinne zurück und plant laut Präsident Selenskyj neue Militäranschläge in Russland. Der russische Generalstabschef verkündet derweil eine militärische Herbstoffensive.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-tief-ins-land-reichende-angriffe-in-russland-an-a-594a27d5-87d7-4370-b780-91db86420eeb",
      "image_title": "Selenskyj kündigt »tief ins Land reichende Angriffe« in Russland an - The Presidential Office Ukraine / SvenSimon"
    },
    {
      "title": "Klage gegen US-Podcasterin Brigitte Macron und das Geschäft mit der Lüge Eine Kolumne von René Pfister, Paris",
      "teaser": "Die Ehe des französischen Präsidenten ist zu einer Obsession rechter Krawallmedien in den USA geworden. Gibt es einen Weg, den Verleumdungssumpf des Internets trockenzulegen?",
      "url": "https://www.spiegel.de/ausland/brigitte-macron-und-das-geschaeft-mit-der-luege-a-6c217e51-2057-4b70-9228-2eed7f13ceb0",
      "image_title": "Brigitte Macron und das Geschäft mit der Lüge - Antoine Gyori / Corbis / Getty Images"
    },
    {
      "title": "Podcast »Inside Austria« Zehn Jahre Fluchtbewegung: Hat Österreich es geschafft?",
      "teaser": "2015 kamen Hunderttausende Menschen nach Österreich. Viele sind geblieben. Ob die Integration funktioniert und was Angela Merkels berühmtester Satz damit zu tun hat. Ein Podcast von Kim Höbel und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/10-jahre-wir-schaffen-das-oesterreichs-bilanz-der-fluchtbewegung-seit-2015-podcast-a-4ffe2069-11de-485f-b336-2c5b57142efe",
      "image_title": "Zehn Jahre Fluchtbewegung: Hat Österreich es geschafft? - Zsolt Szigetvary / dpa"
    },
    {
      "title": "Zehn Jahre zivile Seenotrettung Auf Europas tödlichster Fluchtroute",
      "teaser": "Elina Harms rettet Geflüchtete im Mittelmeer, trotz Schikanen der italienischen Behörden und der Gefahr, von Schleppern ausgenutzt zu werden. Eine Woche an Bord der »Humanity 1«. Eine Videoreportage vom Mittelmeer von Mathis Schneider, Fabian Pieper und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/seenotrettung-zivile-retter-kaempfen-auf-dem-mittelmeer-gegen-schikanen-und-gefahren-a-5175a304-7704-4b90-adb2-b10da97a5006"
    },
    {
      "title": "Müllproblem Australien verbietet Sojasoßen-Plastikfische",
      "teaser": "Die niedlichen Plastikfischchen stehen in Südaustralien vor dem Aus. Die Form der Sojasoßen-Fläschchen macht sie für Meereslebewesen besonders gefährlich.",
      "url": "https://www.spiegel.de/ausland/muellproblem-australien-verbietet-sojasossen-plastikfische-a-7ba5b438-908f-48ea-989d-7427305f1143",
      "image_title": "Australien verbietet Sojasoßen-Plastikfische - MelanieMaya / Getty Images"
    }
  ]
}