{
  "timestamp": "2025-12-20T00:50:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweizer Diplomat über Ukraineverhandlungen »Putin will das schwarz auf weiß haben«",
      "teaser": "Der Schweizer Diplomat Thomas Greminger lotet in vertraulichen Gesprächen aus, wie der Krieg in der Ukraine beendet werden könnte. Hier spricht er über die neue Dynamik in den Verhandlungen – und Russlands rote Linien. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-schweizer-diplomat-greminger-ueber-verhandlungen-putin-will-das-schwarz-auf-weiss-haben-a-aed7b226-d6e2-49a2-931b-4ad911d88a8b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5971fcc2-a301-4f62-9e44-fead5cc07db7_w872_r1.778_fpx35.15_fpy50.jpg",
      "image_title": "»Putin will das schwarz auf weiß haben« - REUTERS"
    },
    {
      "title": "Ehemaliger US-Sicherheitsberater Bolton »Trump hat seinen Zenit überschritten«",
      "teaser": "Trumps ehemaliger Sicherheitsberater Bolton warnt die Ukrainer vor Zugeständnissen im Friedensprozess. Warum er den Europäern im Umgang mit MAGA-Ideologen rät, die Zähne zusammenzubeißen, und welchen Fehler Merz gemacht hat. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-john-bolton-ueber-fehler-von-friedrich-merz-und-die-maga-ideologen-a-231f9252-5e00-4231-9be8-e8154901fe73"
    },
    {
      "title": "Russische Propaganda Wie Merz in Russland zur Hassfigur aufgebaut wird",
      "teaser": "Die Staatspropaganda des Kreml hat sich auf den deutschen Bundeskanzler eingeschossen. Kern der Verleumdung: Er habe einen Kriegsbeginn mit Russland bereits festgelegt, sei frech – und ein Nazi wie seine Vorfahren. Eine Analyse von Christian Neef",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-merz-in-russland-zur-hassfigur-aufgebaut-wird-a-5a727dc3-4df6-41ac-aae1-d4deb93403aa"
    },
    {
      "title": "SPIEGEL Shortcut über Leben im Gazastreifen Ghadas Hoffnung im Trümmerfeld",
      "teaser": "Getötete Freunde, Hunger und immer wieder Angst: Ghada Alkurd berichtet unter Lebensgefahr für den SPIEGEL aus ihrer Heimat Gaza. Wie sieht es jetzt dort aus? Und was macht ihr Hoffnung? Mit Regina Steffens und Ghada Alkurd",
      "url": "https://www.spiegel.de/ausland/gaza-so-sieht-der-alltag-der-menschen-nach-der-waffenruhe-aus-podcast-a-5d95465c-ec73-404f-b3d2-c81861bcfd5f"
    },
    {
      "title": "Kampf gegen Terrormiliz US-Militär beginnt Vergeltungsschlag in Syrien gegen IS",
      "teaser": "Drei Amerikaner kamen bei einem Angriff im syrischen Palmyra ums Leben. Die US-Regierung hat nun einen Vergeltungsschlag befohlen. Verteidigungsminister Hegseth betont: Es sei kein Kriegsbeginn, sondern Rache.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-startet-vergeltungsschlag-gegen-is-a-f865e966-61e4-4c09-bb50-a68e63bbaa6b",
      "image_title": "US-Militär beginnt Vergeltungsschlag in Syrien gegen IS - Kenny Holston / newscom / picture alliance"
    },
    {
      "title": "Bericht der Initiative IPC Hungersnot in Gaza überwunden – Lage weiterhin kritisch",
      "teaser": "Der Beobachtungsstelle IPC zufolge herrscht im Gazastreifen keine Hungersnot mehr. Entwarnung geben die Experten jedoch nicht. Noch immer wachse der Bedarf schneller, als Hilfe eintreffen könne.",
      "url": "https://www.spiegel.de/ausland/nahost-hungersnot-in-gaza-ueberwunden-lage-weiterhin-kritisch-a-36ac2a05-9051-400b-8744-af2a21280c74",
      "image_title": "Hungersnot in Gaza überwunden – Lage weiterhin kritisch - Moiz Salhi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Gestorbener Sexualstraftäter US-Regierung veröffentlicht Teil der Epstein-Akten",
      "teaser": "Das Justizministerium hat damit begonnen, die Akten zum gestorbenen Sexualstraftäter Jeffrey Epstein publik zu machen. Es soll sich um Hunderttausende Dokumente handeln. Vollständig ist die Liste aber nicht.",
      "url": "https://www.spiegel.de/ausland/us-regierung-veroeffentlicht-teil-der-epstein-akten-a-77b7ede2-5943-4897-87fc-33f6abdee20d",
      "image_title": "US-Regierung veröffentlicht Teil der Epstein-Akten - AFP"
    },
    {
      "title": "»Merkwürdiges, hartes Jahr« Jimmy Kimmel blickt auf 2025 zurück und kämpft mit Tränen",
      "teaser": "Late-Night-Talker Jimmy Kimmel hat ein aufreibendes Jahr hinter sich: Seine Show wurde abgesetzt, dann wiederbelebt, ein enger Freund und Kollege starb. In seiner letzten Sendung des Jahres wird Kimmel nun emotional.",
      "url": "https://www.spiegel.de/ausland/jimmy-kimmel-blickt-auf-2025-zurueck-und-kaempft-mit-traenen-a-5516cf24-df91-4f11-9a16-bacb92f67d2f",
      "image_title": "Jimmy Kimmel blickt auf 2025 zurück und kämpft mit Tränen - Randy Holmes / Disney / AP / dpa"
    },
    {
      "title": "Viereinhalb Stunden TV-Show Das behauptet Putin – und so ist es wirklich",
      "teaser": "Fast viereinhalb Stunden beantwortete Russlands Machthaber Wladimir Putin bei einer TV-Propagandashow handverlesene Fragen von Bürgern und Journalisten. Der SPIEGEL ordnet seine wichtigsten Aussagen ein. Von Christina Hebel und Julia Lange, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/faktencheck-zu-wladimir-putins-tv-show-das-behauptet-putin-und-so-ist-es-wirklich-a-791fbb30-9cbd-486d-b568-8e78b95342ee",
      "image_title": "Das behauptet Putin – und so ist es wirklich - Sergei Ilnitsky / EPA",
      "author": "Christina Hebel und Julia Lange, Moskau und Hamburg"
    },
    {
      "title": "Propaganda-Pressekonferenz Die alljährliche Putin-Show",
      "teaser": "Zu seiner TV-Sendung hat der russische Präsident einen Kommandeur eingeladen. Um Erfolg an der Front zu inszenieren und von den Problemen des Landes abzulenken, sagt SPIEGEL-Korrespondentin Christina Hebel. Ihre Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-propaganda-show-spiegel-reporterin-analysiert-putins-tv-marathon-a-5ba35417-7712-43b5-bc35-50151b6f3330"
    },
    {
      "title": "Nach Schießerei an Eliteuni USA stoppen Greencard-Lotterie",
      "teaser": "An der US-Eliteuniversität Brown sind tödliche Schüsse gefallen, der mutmaßliche Täter kam über eine Visa-Verlosung ins Land. Trump schimpft schon lange gegen das Programm.",
      "url": "https://www.spiegel.de/ausland/usa-visum-trump-setzt-greencard-lotterie-aus-a-059d6355-b20a-4303-b708-4b5f694abc3d",
      "image_title": "USA stoppen Greencard-Lotterie - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Berichte in US-Medien Trump trickst offenbar bei Finanzierung der »Kriegerdividende« für US-Militärs",
      "teaser": "Knapp 1,5 Millionen Angehörige der US-Armee sollen eine spontane Sonderzahlung erhalten. Doch das Geld dafür stammt womöglich nicht aus der Quelle, die Donald Trump angibt – und die er vielleicht gar nicht nutzen darf.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-trickst-offenbar-bei-finanzierung-der-kriegerdividende-in-den-usa-a-cee561cd-b8fc-4f4e-88cc-3c86daab1706",
      "image_title": "Trump trickst offenbar bei Finanzierung der »Kriegerdividende« für US-Militärs - Doug Mills / The New York Times / ABACAPRESS / picture alliance"
    },
    {
      "title": "US-Weltraumpolitik Trump legt Mondlandungen per Dekret fest",
      "teaser": "»Sicherstellen der amerikanischen Überlegenheit im All«: Donald Trump wünscht einen Außenposten auf dem Mond und hat seine Ziele für den Weltraum per Dekret festgehalten. Wirklich neu ist davon allerdings nur wenig.",
      "url": "https://www.spiegel.de/ausland/trump-legt-mondlandungen-per-dekret-fest-a-533a5ef3-b7d4-4e3e-b3d3-2f354b5ec155",
      "image_title": "Trump legt Mondlandungen per Dekret fest - Alex Brandon / AP / dpa"
    },
    {
      "title": "Frist läuft ab US-Justizministerium will nicht alle Epstein-Akten auf einmal veröffentlichen",
      "teaser": "An diesem Freitag muss die US-Regierung eigentlich sämtliche Unterlagen zum Fall des gestorbenen Sexualstraftäters Jeffrey Epstein publik machen. Aus dem Justizministerium heißt es nun, das werde nicht klappen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-us-justizministerium-veroeffentlicht-nicht-alle-akten-auf-einmal-a-8969df74-cfbf-4b71-a618-dd169cd07e23",
      "image_title": "US-Justizministerium will nicht alle Epstein-Akten auf einmal veröffentlichen - Epstein Estate / House Oversight / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Russische Schattenflotte Kyjiw meldet Drohnenangriff auf Öltanker im Mittelmeer",
      "teaser": "Die Ukraine will erstmals einen Tanker der russischen Schattenflotte in neutralen Gewässern beschädigt haben. Laut ukrainischem Inlandsgeheimdienst SBU sei das Schiff ohne Fracht im Mittelmeer unterwegs gewesen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-meldet-drohnenangriff-auf-oeltanker-der-russischen-schattenflotte-a-78b8a979-3022-400a-a6a6-dc0463925ac7",
      "image_title": "Kyjiw meldet Drohnenangriff auf Öltanker im Mittelmeer - Yoruk Isik / REUTERS"
    },
    {
      "title": "Jahrespressekonferenz in Moskau Putin hält Monolog über Kyjiws Bereitschaft zum Dialog",
      "teaser": "Die Jahrespressekonferenz bietet Wladimir Putin alljährlich eine Bühne, um seine Weltsicht zu verbreiten. Diesmal nutzt Russlands Machthaber sie für Ausführungen zum Krieg gegen die Ukraine und Sticheleien gegen die EU.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-haelt-in-jahrespressekonferenz-monolog-ueber-ukraine-und-stichelt-gegen-eu-a-4cd292f6-4e1c-488f-b739-d4dd3d466abb",
      "image_title": "Putin hält Monolog über Kyjiws Bereitschaft zum Dialog - Alexander Nemenov / REUTERS"
    },
    {
      "title": "Gedenken am Bondi Beach »Paddle-out« für die Anschlagsopfer",
      "teaser": "Schweigeminute auf dem Wasser: In Sydney haben Hunderte Surfer und Schwimmer der Opfer des antisemitischen Angriffs am Bondi Beach gedacht.",
      "url": "https://www.spiegel.de/ausland/bondi-beach-nach-dem-anschlag-surfer-gedenken-der-opfer-mit-paddle-out-video-a-505c3a92-41fd-4714-905e-f4fb4e5a5317"
    },
    {
      "title": "Presseschau zum EU-Kompromiss »Das ist peinlich«",
      "teaser": "90 Milliarden Euro für die Ukraine: Nach langen Verhandlungen hat sich die EU auf eine weitere Finanzierung des von Russland angegriffenen Landes geeinigt. Die Presse findet klare Worte für den Kompromiss.",
      "url": "https://www.spiegel.de/ausland/eu-kompromiss-fuer-die-ukraine-presse-kommentiert-gipfelergebnis-als-peinlich-a-b7523199-8510-4653-a01d-0d097bb58d9b",
      "image_title": "»Das ist peinlich« - Geert Vanden Wijngaert / AP / dpa"
    },
    {
      "title": "Best of »Acht Milliarden« Wie lange hält sich Keir Starmer noch im Amt?",
      "teaser": "Mit einem Erdrutschsieg ist er 2024 an die Macht gekommen, seitdem ging es bergab: Warum Großbritanniens Premierminister 2025 immer tiefer in eine innenpolitische Krise schlitterte. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wie-lange-haelt-sich-keir-starmer-noch-im-amt-podcast-a-3c8a5303-6a0d-46cf-b7d6-ca2f34e2a703",
      "image_title": "Wie lange hält sich Keir Starmer noch im Amt? - Alberto Pezzali / REUTERS"
    },
    {
      "title": "Kein Kompromiss im Vermittlungsausschuss Frankreichs Haushaltsentwurf für 2026 scheitert im Parlament",
      "teaser": "Nach langem Streit hat nicht einmal ein Vermittlungsausschuss helfen können: Frankreichs Parlament kann für 2026 keinen Haushalt verabschieden. Die Regierung will nun ein Sondergesetz auf den Weg bringen.",
      "url": "https://www.spiegel.de/ausland/frankreich-haushaltsentwurf-2026-im-parlament-gescheitert-a-9cabf8b7-09e4-46a9-b7e5-3dcdd6d217cf",
      "image_title": "Frankreichs Haushaltsentwurf für 2026 scheitert im Parlament - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "EU-Kompromiss zur Ukraine-Finanzierung Selenskyj ist dankbar, Moskau spottet",
      "teaser": "Die neuen EU-Hilfen für die Ukraine sind für Selenskyj eine »bedeutende Unterstützung«. In Moskau sieht man den Kompromiss als Schlag gegen Kanzler Merz.",
      "url": "https://www.spiegel.de/ausland/eu-kompromiss-zur-ukraine-finanzierung-wolodymyr-selenskyj-dankbar-russland-spottet-a-3f087fde-ce7d-4ab9-baf9-b887a2f7fda9",
      "image_title": "Selenskyj ist dankbar, Moskau spottet - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Trumps Migrationspolitik US-Richterin soll Festnahme eines Einwanderers behindert haben – nun droht Haftstrafe",
      "teaser": "Hannah Dugan ist wegen Behinderung der Justiz schuldig gesprochen worden. Der Vorwurf: Die US-Richterin habe sich der Einwanderungsbehörde ICE entgegengestellt und einem Migranten zur Flucht verholfen.",
      "url": "https://www.spiegel.de/ausland/usa-richterin-soll-festnahme-eines-einwanderers-behindert-haben-nun-droht-haftstrafe-a-fff34b9d-b4ce-4cf7-971a-39521046da02",
      "image_title": "US-Richterin soll Festnahme eines Einwanderers behindert haben – nun droht Haftstrafe - Sara Stathas / REUTERS"
    },
    {
      "title": "Pazifik Fünf Tote bei weiterem US-Angriff auf angebliche Drogenboote",
      "teaser": "Mehr als hundert Menschen sind seit Beginn der Einsätze gegen mutmaßliche Drogenschmuggelboote getötet worden. Nun meldet das US-Militär erneut zwei tödliche Angriffe – trotz massiver Kritik.",
      "url": "https://www.spiegel.de/ausland/pazifik-fuenf-tote-bei-us-angriff-auf-angebliche-drogenboote-a-461f56b8-da34-48c1-a15d-e0719f785901",
      "image_title": "Fünf Tote bei weiterem US-Angriff auf angebliche Drogenboote - U.s. Southern Command / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Ein Schicksalstag für Europa Von Mathieu von Rohr",
      "teaser": "Die Europäer einigen sich tief in der Nacht auf Hilfen für die Ukraine. In den USA werden die Epstein-Akten veröffentlicht. Und Wladimir Putin nimmt den Telefonhörer in die Hand. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-jeffrey-epstein-donald-trump-wladimir-putin-friedrich-merz-bart-de-wever-ursula-von-der-leyen-a-7f0b326b-c913-4865-baf2-5a86a0c0d7e5",
      "image_title": "Ein Schicksalstag für Europa - DER SPIEGEL"
    }
  ]
}