{
  "timestamp": "2025-11-20T19:08:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Misshandlung von gefangenen Palästinensern Israels Guantanamo",
      "teaser": "Aussagen von Insassen und Recherchen von Menschenrechtsorganisationen zeigen, dass in israelischen Haftlagern systematisch gefoltert wird. Mindestens 98 Palästinenser starben. Nur an einem Ort will man davon nichts wissen. Von Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/misshandlung-von-palaestinensischen-gefangenen-israels-guantanamo-a-b0c9c705-cd6a-46d9-b9be-a908e4df17f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b794a718-70ce-4a94-b79b-a7df28baf2ad_w960_r1.778_fpx60_fpy48.jpg",
      "image_title": "Israels Guantanamo - Channel 12",
      "author": "Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv"
    },
    {
      "title": "Freigabe der Epstein-Akten Trump vs. Amerika – und Amerika gewinnt Ein Kommentar von Julia Amalia Heyer, Washington",
      "teaser": "Die Veröffentlichung der Epstein-Akten ist eine spektakuläre Volte: Der US-Präsident wurde gezwungen, dem Willen der Bevölkerung zu folgen. Damit beginnt ein neues Kapitel seiner Amtszeit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-freigabe-der-epstein-akten-amerika-gewinnt-a-19a7cbca-bdad-42d7-9306-82de0ca7ed6e",
      "image_title": "Trump vs. Amerika – und Amerika gewinnt - Seth Wenig / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Frauen in Afghanistan Gefangene der Taliban",
      "teaser": "Frauen und Mädchen leiden besonders unter der Diktatur der Taliban. SPIEGEL-Reporterin Susanne Koelbl hat in Afghanistan recherchiert und berichtet von Hoffnung – trotz Unterdrückung. Mit Maximilian Sepp und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-gefangene-der-taliban-spiegel-shortcut-a-c9f227d9-690f-4273-b2a5-ba99e9600a18"
    },
    {
      "title": "Nach Aufruf zur Befehlsverweigerung Trump droht Demokraten mit Todesstrafe",
      "teaser": "Donald Trump hat sechs Demokraten »aufwieglerisches Verhalten« vorgeworfen. Dieses sei mit dem Tode zu bestrafen. Auslöser war ein Aufruf an Soldaten, Befehle zu verweigern, die gegen das Gesetz verstoßen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-demokraten-mit-todesstrafe-a-1ee66658-b13f-4e0e-80f1-a2f361a14f28",
      "image_title": "Trump droht Demokraten mit Todesstrafe - Andrew Harnik / Getty Images / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Gefangene der Taliban",
      "teaser": "Frauen und Mädchen leiden besonders unter der Diktatur der Taliban. SPIEGEL-Reporterin Susanne Koelbl hat in Afghanistan recherchiert und berichtet von Hoffnung – trotz Unterdrückung. Mit Maximilian Sepp und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-gefangene-der-taliban-spiegel-reporterin-berichtet-a-81274721-9dde-4069-97d4-b3be53d4194f",
      "image_title": "Gefangene der Taliban - [M] DER SPIEGEL; Fotos: Scott Peterson / Getty Images; Nava Jamshidi / Getty Images"
    },
    {
      "title": "Berichte über Friedensplan Dieser Russe steht hinter dem neuen Kapitulationsangebot an die Ukraine",
      "teaser": "Putins Sondergesandter Kirill Dmitrijew plauderte einen angeblich mit der Trump-Regierung abgestimmten Plan zur Beendigung des Krieges gegen die Ukraine aus. Für Kyjiw ist er unannehmbar. Eine Analyse von Christina Hebel und Ann-Dorit Boy, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-putins-sondergesandter-kirill-dmitrijew-steht-hinter-dem-neuen-kapitulationsangebot-an-die-ukraine-a-f6833be4-0301-4983-9879-044cdc2ef504",
      "image_title": "Dieser Russe steht hinter dem neuen Kapitulationsangebot an die Ukraine - Sergey Bulkin / Sputnik / IMAGO"
    },
    {
      "title": "COP30 in Brasilien Weltklimakonferenz wegen Feuers evakuiert",
      "teaser": "Auf dem Gelände der Weltklimakonferenz im brasilianischen Belém ist ein Brand ausgebrochen. Das Konferenzgelände wurde geräumt, die Konferenz wird offenbar erst morgen fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/brasilien-teile-der-weltklimakonferenz-wegen-feuer-evakuiert-a-b0aa0147-d57f-4acf-9b14-c1c412756d5d",
      "image_title": "Weltklimakonferenz wegen Feuers evakuiert - Fernando Llano / AP"
    },
    {
      "title": "Unabhängiger Bericht Großbritanniens Coronamaßnahmen kamen zu spät und waren unzureichend",
      "teaser": "»Während der Pandemie herrschte im Zentrum der britischen Regierung eine toxische und chaotische Kultur«: Eine unabhängige Untersuchung äußert massive Kritik an Boris Johnsons Coronamaßnahmen.",
      "url": "https://www.spiegel.de/ausland/kritik-an-boris-johnson-grossbritanniens-coronamassnahmen-kamen-zu-spaet-und-waren-nicht-ausreichend-a-eae93006-de7a-4975-ae43-1b3dfd9e8eb5",
      "image_title": "Großbritanniens Coronamaßnahmen kamen zu spät und waren unzureichend - Justin Tallis / empics / picture alliance"
    },
    {
      "title": "Vulkanausbruch in Indonesien Plötzlich nähert sich eine Rauchwolke, dann wird es gefährlich",
      "teaser": "Erstmals seit 2022 ist der Vulkan Semeru auf der indonesischen Insel Java ausgebrochen. Laut ersten Berichten gibt es Verletzte. Und die Gefahr ist noch nicht vorüber.",
      "url": "https://www.spiegel.de/ausland/indonesien-hoechste-warnstufe-nach-vulkanausbruch-auf-java-a-0ffe61cb-7d95-49eb-94ee-aee9287969d8"
    },
    {
      "title": "Von der Diktatur zur Demokratie Spaniens Regierungschef spricht am 50. Todestag von Franco von »Wunder«",
      "teaser": "Fünf Jahrzehnte nach dem Tod von Diktator Francisco Franco hat Pedro Sánchez die spanische Demokratie gewürdigt. Zugleich stichelt er gegen Ex-König Juan Carlos I.",
      "url": "https://www.spiegel.de/ausland/francisco-franco-pedro-sanchez-nennt-demokratisierung-ein-wunder-a-48bf6a29-2626-4209-ac7b-2d7e36c31071",
      "image_title": "Spaniens Regierungschef spricht am 50. Todestag von Franco von »Wunder« - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Sorge vor Nuklearwaffen IAEA drängt auf Inspektionen in Iran – Teheran kündigt Vereinbarung",
      "teaser": "Die Internationale Atomenergiebehörde hat eine international initiierte Resolution angenommen: Teheran soll umfassende Inspektionen zulassen. Iran kündigte daraufhin die Vereinbarung mit der IAEA.",
      "url": "https://www.spiegel.de/ausland/iran-iaea-draengt-auf-atominspektionen-a-9cfbc087-731d-4d37-b6a8-499d6300db55",
      "image_title": "IAEA drängt auf Inspektionen in Iran – Teheran kündigt Vereinbarung - Michael Gruber / AP"
    },
    {
      "title": "80 Jahre Nürnberger Kriegsverbrecherprozess »Auch Putin und Netanyahu könnten eines Tages vor Gericht stehen«",
      "teaser": "»Das Überleben der Menschheit sichern«, darum geht es im Völkerrecht, sagt der Jurist Christoph Safferling. Doch die internationale Strafgerichtsbarkeit ist 80 Jahre nach den Nürnberger Prozessen unter Druck. Was könnte helfen? Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/internationales-voelkerrecht-auch-putin-und-netanyahu-koennten-eines-tages-vor-gericht-stehen-a-317262be-6dc9-40c1-89a0-4e5fd70a34eb",
      "image_title": "»Auch Putin und Netanyahu könnten eines Tages vor Gericht stehen« - Abdel Kareem Hana / AP"
    },
    {
      "title": "Krieg in der Ukraine Angeblicher US-Friedensplan irritiert Europäer",
      "teaser": "Washington soll Medienberichten zufolge einen Friedensplan für den Ukrainekrieg erarbeitet haben, der große Zugeständnisse Kyjiws vorsieht. Die Bundesregierung und EU-Außenbeauftragte Kallas äußern Kritik.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-angeblicher-us-friedensplan-irritiert-europaeer-a-17c1d6cb-3a5e-4661-a62b-255728c3331b",
      "image_title": "Angeblicher US-Friedensplan irritiert Europäer - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Affäre um Sexualstraftäter Trump unterschreibt Gesetz zur Freigabe von Epstein-Akten",
      "teaser": "Zuletzt hat der US-Senat für die Freigabe der Epstein-Akten gestimmt, jetzt folgte die nötige Unterschrift von Donald Trump. Wegen wachsenden Drucks aus der eigenen Partei hatte der US-Präsident seine Haltung in der Frage geändert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-unterschreibt-gesetz-zur-freigabe-von-epstein-akten-a-8f4f52bb-ab43-4f83-bcda-9b2ac664dacd",
      "image_title": "Trump unterschreibt Gesetz zur Freigabe von Epstein-Akten - Win McNamee / Getty Images"
    },
    {
      "title": "Trump unter Druck US-Präsident räumt sinkende Umfragewerte ein – außer bei »klugen Leuten«",
      "teaser": "Die Zustimmungswerte für Donald Trump sind im Keller. Das muss sogar der sonst wenig selbstkritische US-Präsident einräumen. Er hat aber eine Erklärung dafür parat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-raeumt-sinkende-umfragewerte-ein-ausser-bei-klugen-leuten-a-b90c8dd6-a5a7-4742-bd4f-15623e0bfbd9",
      "image_title": "US-Präsident räumt sinkende Umfragewerte ein – außer bei »klugen Leuten« - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Gefährdete Lebewesen Trump will Schutz von Tieren und Pflanzen lockern",
      "teaser": "Seit den Siebzigerjahren soll der »Endangered Species Act« bedrohte Arten in den USA vor dem Aussterben bewahren. Donald Trump will das Gesetz nun überarbeiten: unter anderem, um mehr Raum für die Wirtschaft zu schaffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-will-schutz-von-tieren-und-pflanzen-lockern-a-79c82ac2-fac7-45ce-b40e-c793e0b17b6b",
      "image_title": "Trump will Schutz von Tieren und Pflanzen lockern - Chuck Graham/ AP"
    },
    {
      "title": "»Unverzüglich« Trump will den Bürgerkrieg im Sudan beenden",
      "teaser": "Er hat den Friedensnobelpreis fest im Visier: Donald Trump schickt sich an, den Krieg der Generäle und damit das Morden, Plündern und Vergewaltigen im Sudan zu beenden. Helfen sollen dabei Staaten, die den Konflikt anheizen.",
      "url": "https://www.spiegel.de/ausland/sudan-jetzt-will-donald-trump-den-buergerkrieg-beenden-a-7f7dde6a-bf28-40ac-881b-88dc3ea4b9df",
      "image_title": "Trump will den Bürgerkrieg im Sudan beenden - Mohammed Jamal / REUTERS"
    },
    {
      "title": "Fußballstar in den USA Ronaldo besucht Trump – diese Bilder wären vor wenigen Jahren noch undenkbar gewesen",
      "teaser": "Noch 2019 mied Fußballstar Cristiano Ronaldo die USA. Der Grund: Ermittlungen wegen Vergewaltigungsvorwürfen. Nun empfing ihn Präsident Donald Trump im Weißen Haus. Ein Instagram-Post der beiden geht viral.",
      "url": "https://www.spiegel.de/ausland/usa-cristiano-ronaldo-und-donald-trump-im-viralen-social-media-post-a-278dc133-d46c-47ec-b889-51f07fae0a0f"
    },
    {
      "title": "Gesundheit von Wladimir Putin Früher posierte Putin als Beweis oberkörperfrei, jetzt liefert er Gesundheits-Check-ups",
      "teaser": "Immer wieder kursieren Berichte, Wladimir Putin sei gesundheitlich angeschlagen. Nun hat der Kremlchef sich kürzlich gründlich durchchecken lassen. Der 73-Jährige teilt den Befund mit: kerngesund.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-russlands-praesident-betont-beste-gesundheit-nach-krankenhausuntersuchung-a-01cecc8c-dda6-4300-b829-bcb16420faff",
      "image_title": "Früher posierte Putin als Beweis oberkörperfrei, jetzt liefert er Gesundheits-Check-ups - Gavriil Grigorov / REUTERS"
    },
    {
      "title": "In Putins Reich Iranische Atomexperten sollen russische Militärs 2025 mindestens zweimal getroffen haben",
      "teaser": "Die Internationale Atomenergiebehörde will von Iran wissen, wo 400 Kilogramm hoch angereichertes Uran stecken und erhöht den Druck. Mitten in dem Streit veröffentlicht die »Financial Times« einen brisanten Bericht.",
      "url": "https://www.spiegel.de/ausland/iran-atomexperten-sollen-russische-militaers-2025-mindestens-zweimal-getroffen-haben-a-8b705ca6-f6d5-4e51-972c-7010aea3efbc",
      "image_title": "Iranische Atomexperten sollen russische Militärs 2025 mindestens zweimal getroffen haben - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Friedensaktivisten sind alarmiert In Sebastia legten Israels Siedler den Grundstein für ihr Imperium. Nun will die Netanyahu-Regierung dort noch mehr Land enteignen",
      "teaser": "Mitte der Siebzigerjahre haben Israelis in Sebastia den Grundstein für die Besiedlung des Westjordanlands gelegt – mithilfe des späteren Friedensnobelpreisträgers Shimon Peres. Jetzt soll dort eine archäologische Stätte verstaatlicht werden.",
      "url": "https://www.spiegel.de/ausland/sebastia-israel-kuendigt-landenteignung-fuer-archaeologische-staette-an-a-c00ae671-6c71-496c-adf2-23b9b6b9deb7",
      "image_title": "In Sebastia legten Israels Siedler den Grundstein für ihr Imperium. Nun will die Netanyahu-Regierung dort noch mehr Land enteignen - Mohammed Nasser / APAimages / IMAGO"
    },
    {
      "title": "Nach umstrittenen Äußerungen Merz hält Beziehungen zu Brasilien nicht für belastet und will am Wochenende mit Lula sprechen",
      "teaser": "Der Kanzler hat mit seiner Äußerung über die Millionenstadt Belém Aufregung und Empörung in Brasilien ausgelöst. Am Nachmittag ließ er dem Präsidenten Grüße ausrichten, am Wochenende will er ihn treffen.",
      "url": "https://www.spiegel.de/ausland/merz-haelt-beziehungen-zu-brasilien-nicht-fuer-belastet-und-will-am-wochenende-mit-lula-sprechen-a-5fbca3ec-e8d4-4a98-9680-6d44e7d34b1b",
      "image_title": "Merz hält Beziehungen zu Brasilien nicht für belastet und will am Wochenende mit Lula sprechen - Ebrahim Noroozi / AP"
    }
  ]
}