{
  "timestamp": "2025-05-08T18:13:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Siegesparade »Als hätte er selbst das Siegesbanner auf dem Reichstag gehisst« – Selenskyj spottet über Putin",
      "teaser": "Präsident Selenskyj erinnert in einem Video an das Ende des Zweiten Weltkriegs, verurteilt darin schon vorab die martialische Putin-Show in Moskau. Und spricht über seinen Großvater, der in der Roten Armee kämpfte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-wolodymyr-selenskyj-spottet-ueber-wladimir-putins-siegesparade-a-212ca529-19a6-4d59-890e-4c20711fda39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/82a1155e-2773-4bd2-b786-caf9e203a3fe_w872_r1.778_fpx35_fpy48.jpg",
      "image_title": "»Als hätte er selbst das Siegesbanner auf dem Reichstag gehisst« – Selenskyj spottet über Putin - Zelenskiy / Official / Telegram",
      "author": "Christian Esch"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj gratuliert Merz auch per Telefon – und setzt auf Deutschland",
      "teaser": "Er hatte Merz zwar schon am Dienstag via X zur Kanzlerwahl gratuliert. Doch jetzt übermittelte der ukrainische Präsident Selenskyj die Glückwünsche noch telefonisch. Er sehe »großes Potenzial« für die Zusammenarbeit.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-wolodymyr-selenskyj-gratuliert-auch-per-telefon-und-setzt-auf-deutschland-a-88f14388-3c6b-4af3-a4a5-0030078a2cf3",
      "image_title": "Selenskyj gratuliert Merz auch per Telefon – und setzt auf Deutschland - Michael Kappeler / dpa"
    },
    {
      "title": "Oberhaupt der katholischen Kirche Das ist der neue Papst",
      "teaser": "69 Jahre alt, aus Chicago, mit einem Namen, der seit 122 Jahren nicht mehr getragen wurde. Acht Fakten zum neuen Papst.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-acht-fakten-ueber-den-neuen-pontifex-aus-chicago-a-0146faed-1471-4e8d-a6a7-7b84dedd6d72",
      "image_title": "Das ist der neue Papst - Claudia Greco / REUTERS"
    },
    {
      "title": "Neuer Papst Leo XIV. ruft dazu auf, »Brücken zu bauen«",
      "teaser": "Das Konklave hat den US-Amerikaner Robert Prevost zum neuen Papst gewählt. Bei seinem ersten Auftritt richtet er einen »Appell des Friedens« an »alle Völker«. US-Präsident Trump gratulierte bereits. Alle Entwicklungen im Stream und der Liveanalyse.",
      "url": "https://www.spiegel.de/ausland/robert-prevost-ist-neuer-papst-leo-xiv-alle-entwicklungen-im-liveticker-a-6e696725-8829-4a69-b9ba-74e2532481d4",
      "image_title": "Neuer Papst Leo XIV. ruft dazu auf, »Brücken zu bauen« - Yara Nardi / REUTERS"
    },
    {
      "title": "200 Milliarden Dollar in 20 Jahren Bill Gates will sein Vermögen schneller spenden",
      "teaser": "Bill Gates zieht das Spenden-Tempo an. In den nächsten 20 Jahren will der Microsoft-Milliardär den Großteil seines Vermögens gespendet haben. Grund für den neuen Zeitplan ist auch die aktuelle US-Regierung.",
      "url": "https://www.spiegel.de/ausland/bill-gates-will-sein-vermoegen-schneller-spenden-a-e90b1efb-a912-45e0-8f8b-8d415377f82c",
      "image_title": "Bill Gates will sein Vermögen schneller spenden - Mike Segar / REUTERS"
    },
    {
      "title": "Nachfolger von Franziskus US-Amerikaner Prevost ist neuer Papst",
      "teaser": "»Habemus Papam«: Der 69-jährige Kardinal Robert Prevost aus Chicago ist das neue Oberhaupt der katholischen Kirche.",
      "url": "https://www.spiegel.de/ausland/wer-ist-neuer-papst-robert-francis-prevost-ist-papst-leo-xiv-a-fc2296e0-87d7-418c-aeea-b96839c74f52",
      "image_title": "US-Amerikaner Prevost ist neuer Papst - Riccardo De Luca / AP"
    },
    {
      "title": "Feier zum Sieg über Nazideutschland Putins pompöser Empfang für Xi",
      "teaser": "Ein Propagandavideo macht aus dem Treffen der Staatsoberhäupter eine Hollywood-Oper: Beim »Tag des Sieges« inszeniert sich Moskau als Nabel der Welt und feiert Chinas Staatsoberhaupt als wichtigsten Gast der Parade.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-kreml-inszeniert-treffen-von-xi-und-putin-mit-epischen-bildern-a-905f37c8-e571-4ec0-857c-76fdf23d69c9"
    },
    {
      "title": "Zolldeal zwischen Großbritannien und den USA Der Coup des Schmeichlers-in-Chief",
      "teaser": "Die halbe Welt verhandelt mit den USA über Ausnahmen von Donald Trumps Zöllen. Nun ist Großbritanniens Premier Keir Starmer der Erste, dem ein Deal gelingt. Wie macht er das nur? Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/zolldeal-zwischen-uk-und-usa-der-coup-des-schmeichlers-in-chief-a-c0e56942-3892-4b1d-aba0-c4491898cc6f",
      "image_title": "Der Coup des Schmeichlers-in-Chief - Carl Court / PA Wire / dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Video-Explainer Der Kaschmirkonflikt – erklärt in zwei Minuten",
      "teaser": "Der Kaschmirkonflikt ist in tödliche Gewalt eskaliert, nicht zum ersten Mal. Es ist eine der gefährlichsten Krisen der Welt, denn mit Indien, Pakistan und China sind drei Atommächte beteiligt. Worum geht es genau? Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-der-kaschmir-konflikt-erklaert-in-zwei-minuten-a-a6977427-fb6f-4728-b1e0-3702351cdf66",
      "author": "Andreas Landberg"
    },
    {
      "title": "Konflikt um Kaschmir »Für Indien steht weit mehr auf dem Spiel«",
      "teaser": "Wer kann noch verhindern, dass sich der Konflikt der Atommächte Indien und Pakistan zum Krieg auswächst? Eigentlich wollen sie nicht kämpfen, sagt der Politologe Chietigj Bajpaee, doch die Gefahr von Missverständnissen sei groß. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-wie-kann-eine-eskalation-zwischen-den-atommaechten-verhindert-werden-a-5226fad6-8fd0-4750-a7f6-59df51f51ec3",
      "image_title": "»Für Indien steht weit mehr auf dem Spiel« - Arshad Arbab / EPA"
    },
    {
      "title": "Satellitenbilder zeigen systematische Zerstörung Wie Israel den Gazastreifen schrumpft und die Menschen vertreibt",
      "teaser": "Israels Regierung droht, den Gazastreifen einzunehmen und zu besetzen. Schon jetzt sind 70 Prozent No-go-Zonen. Eine ganze Stadt wird zerstört. Und ein neuer Armeekorridor wird gebaut. Ein Überblick in Karten. Von Anna-Lena Kornfeld, Juliane von Mittelstaedt, Thore Schröder und Achim Tack",
      "url": "https://www.spiegel.de/ausland/gaza-satellitenbilder-zeigen-systematische-zerstoerung-und-uebernahme-des-kriegsgebiets-a-41b40d48-28ff-4020-b760-0852e890ca0f",
      "image_title": "Wie Israel den Gazastreifen schrumpft und die Menschen vertreibt",
      "author": "Anna-Lena Kornfeld, Juliane von Mittelstaedt, Thore Schröder und Achim Tack"
    },
    {
      "title": "Bedrohung durch Russland Litauen steigt aus Anti-Personenminen-Vertrag aus",
      "teaser": "Litauen hat ein internationales Abkommen zur Ächtung von Personenminen einseitig aufgekündigt. Es ist schon das zweite Land im Baltikum, das nun im Ernstfall doch Minen zur Verfügung haben möchte.",
      "url": "https://www.spiegel.de/ausland/litauen-steigt-aus-anti-personenminen-vertrag-aus-a-02cdba81-bb51-4182-8c3b-233c449ff49e",
      "image_title": "Litauen steigt aus Anti-Personenminen-Vertrag aus - Sergei Gapon / AFP"
    },
    {
      "title": "Memphis, Tennessee Drei Ex-Polizisten nach Tod von Tyre Nichols freigesprochen",
      "teaser": "Im Januar 2023 haben fünf Polizeibeamte in Memphis auf den Schwarzen Tyre Nichols eingeprügelt, der später an den Verletzungen starb. Nun hat ein Bundesgericht alle Anklagepunkte gegen drei der Männer abgelehnt. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/memphis-tennessee-drei-ex-polizisten-nach-tod-von-tyre-nichols-freigesprochen-a-8b98944d-bb36-49dc-bb36-25d476bdde87",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Staatsbesuch in Moskau Xi verspricht Putin Unterstützung gegen angebliche Schikanen",
      "teaser": "Russlands Präsident Putin und Chinas Präsident Xi präsentieren sich bei dessen Staatsbesuch in Moskau einträchtig. Xi kündigt eine »engere strategische Zusammenarbeit« an, Putin gleich »eine Reihe von Vereinbarungen«.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-xi-jinping-verspricht-wladimir-putin-unterstuetzung-gegen-angebliche-schikanen-a-34e65b2c-02d3-4010-bbdb-4cf69f4bf92c",
      "image_title": "Xi verspricht Putin Unterstützung gegen angebliche Schikanen - Mikhail Metzel / REUTERS"
    },
    {
      "title": "Ende von USAID WFP stellt Lebensmittelhilfen für eine Million Menschen in Uganda ein",
      "teaser": "Nicht nur die USA, auch andere westliche Regierungen kürzen ihre Entwicklungshilfe. Die Uno warnt vor dramatischen Auswirkungen auf Menschen in Krisengebieten. In ugandischen Flüchtlingslagern geht bereits das Essen aus.",
      "url": "https://www.spiegel.de/ausland/uganda-wfp-stellt-lebensmittelhilfen-fuer-eine-million-menschen-ein-a-43d3b3ad-5d07-42f6-a34a-af1f77163187",
      "image_title": "WFP stellt Lebensmittelhilfen für eine Million Menschen in Uganda ein - Nicolas Maeterlinck / Belga / AFP"
    },
    {
      "title": "Langjährige Feindschaft Schusswechsel an der Grenze zwischen Indien und Pakistan",
      "teaser": "Der Kaschmirkonflikt zwischen Indien und Pakistan schwelt weiter. Islamabad hat den Abschuss indischer Drohnen gemeldet, indische Medien Schusswechsel in der umkämpften Region.",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-schusswechsel-an-der-grenze-zu-kaschmir-a-eb5dceb0-2597-4610-ac6e-d2329ad3a359",
      "image_title": "Schusswechsel an der Grenze zwischen Indien und Pakistan - Fareed Khan / AP"
    },
    {
      "title": "Inhaftierter Erdoğan-Rivale X sperrt Konto von Ekrem İmamoğlu in der Türkei",
      "teaser": "In Istanbul demonstrieren Zehntausende gegen die Inhaftierung des Oberbürgermeisters. Auf Gesuch der Regierung hat X jetzt das Konto von Ekrem İmamoğlu in der Türkei gesperrt. Auch dagegen protestieren seine Anhänger.",
      "url": "https://www.spiegel.de/ausland/tuerkei-x-sperrt-konto-von-ekrem-imamoglu-in-der-tuerkei-a-de1652bd-a264-435e-87f9-d833fc1a2a60",
      "image_title": "X sperrt Konto von Ekrem İmamoğlu in der Türkei - Yasin Akgul / AFP"
    },
    {
      "title": "Transatlantische Krise Der plötzlich schrecklich nette Mr. Vance",
      "teaser": "Bei einem Auftritt in Washington versucht der amerikanische Vizepräsident JD Vance, das Verhältnis zu den Europäern zu kitten. Offenkundig ist der US-Regierung klar geworden, wie sehr sie die alten Partner noch braucht. Von Matthias Gebauer und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-der-ploetzlich-schrecklich-nette-mr-vizepraesident-a-f7488730-26d0-40e2-b918-434c150bbfd2",
      "image_title": "Der plötzlich schrecklich nette Mr. Vance - Julia Demaree Nikhinson / AP",
      "author": "Matthias Gebauer und René Pfister, Washington"
    },
    {
      "title": "Putins Angriffskrieg Ukraine und Russland melden Angriffe trotz Feuerpause",
      "teaser": "Am 9. Mai feiert Russland den Sieg über das nationalsozialistische Deutschland. Zu den Feierlichkeiten hatte Präsident Putin eine dreitägige Waffenruhe verkündet, doch die scheinen beide Parteien zu ignorieren.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-melden-angriffe-trotz-feuerpause-a-3b2fce40-0986-4899-b1a5-fb67c2c58b7e",
      "image_title": "Ukraine und Russland melden Angriffe trotz Feuerpause - Kirill Chubotin / Ukrinform / dpa"
    },
    {
      "title": "Kinder von Wehrmachtssoldaten Diese Frau ließ sich zur Detektivin ausbilden – und fand so ihren Vater",
      "teaser": "Die Französin Bernadette Heumez sucht fast 50 Jahre lang nach ihrem Vater. Dann erfährt sie, dass er ein deutscher Besatzer war. Und unter welchen Umständen sie gezeugt wurde. Aus Annecy berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/80-jahre-kriegsende-am-8-mai-diese-frau-liess-sich-zur-detektivin-ausbilden-und-fand-so-ihren-vater-a-092b0d7d-d3dd-461b-9f30-b888464fd18b",
      "image_title": "Diese Frau ließ sich zur Detektivin ausbilden – und fand so ihren Vater - Aude Catimel / DER SPIEGEL"
    },
    {
      "title": "NYPD im Großeinsatz Propalästinensische Demonstranten besetzten Bibliothek der Columbia University",
      "teaser": "Die Columbia University war 2024 Zentrum propalästinensischer Proteste – und wurde zuletzt von Donald Trump an die Kette gelegt. Nun kam es zu neuen Demos. Die Polizei rückte mit massivem Aufgebot an.",
      "url": "https://www.spiegel.de/ausland/columbia-universitaet-in-new-york-propalaestinensische-demonstranten-besetzten-bibliothek-der-columbia-universitaet-a-8357c48f-dbba-45e2-83e1-e1578b3754ba",
      "image_title": "Propalästinensische Demonstranten besetzten Bibliothek der Columbia University - Johanna Hänsel / dpa"
    }
  ]
}