{
  "timestamp": "2025-11-29T11:08:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine unter Druck Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak",
      "teaser": "Die Regierung des ukrainischen Präsidenten steht seit Wochen wegen Korruptionsskandalen unter Druck. Nun trifft eine Durchsuchung der Behörden seinen Stabschef.",
      "url": "https://www.spiegel.de/ausland/ukraine-antikorruptionsbehoerde-durchsucht-wohnung-von-selenskyj-stabschef-andrij-jermak-a-2d0d127c-6251-42a8-8dd4-e4044ab0c0e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5543a038-1c41-44cc-a5d7-d007b77f1d59_w872_r1.778_fpx37.34_fpy50.jpg",
      "image_title": "Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak - Martial Trezzini / EPA"
    },
    {
      "title": "Trumps Friedensplan für die Ukraine Selenskyjs perfekter Sturm",
      "teaser": "Die Führung um Präsident Selenskyj ist zerstritten, sein Stabschef und sein wichtigster Mann im Parlament gehen aufeinander los. Kommt ihm da die Aufregung um den Trump-Plan womöglich sogar gelegen? Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-zwischen-korruptionsskandal-und-friedensplan-von-donald-trump-a-58b37947-c8e2-4b48-9894-12983ac4f8f5",
      "image_title": "Selenskyjs perfekter Sturm - Ukraine Presidency / ZUMA Press / IMAGO",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Schüsse auf Nationalgardisten Er war Teil der »Todesschwadron« in Afghanistan – was trieb Rahmanullah L. zum Anschlag in Washington, D.C.?",
      "teaser": "Der mutmaßliche Schütze von Washington soll als Ortskraft für die CIA in Afghanistan gekämpft haben und durch ein »Willkommens«-Programm in die USA gekommen sein. Nun will Trump Einwanderung aus »Dritte-Welt-Ländern« dauerhaft aussetzen. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/washington-d-c-ex-cia-ortskraft-aus-afghanistan-veruebte-anschlag-auf-nationalgardisten-a-800697bd-8489-4ccf-930e-ee692d06b0e5",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Wiens einzige Zuhälterin Das wahre Leben der »wilden Wanda«",
      "teaser": "Wanda Kuchwalek war die erste und – soweit bekannt – einzige Zuhälterin Wiens. Im Podcast sprechen wir darüber, warum sie in der Popkultur bis heute verklärt wird. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/die-wilde-wanda-wiens-einzige-zuhaelterin-podcast-a-66cd9708-2e78-4686-8d8e-e0cbb8e6c732",
      "image_title": "Das wahre Leben der »wilden Wanda« - ANOEK DE GROOT/ AFP"
    },
    {
      "title": "Die Lage: Inside Austria Warum ein syrischer General in Wien vor Gericht steht Von Fabian Schmid",
      "teaser": "Erneut muss sich ein Mitglied des Assad-Regimes in Europa verantworten. Der Fall von General Khalid al-Halabi aber ist besonders: Arbeitete er für den israelischen Geheimdienst?",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-ein-general-aus-syrien-in-wien-vor-gericht-steht-a-35c2b2a8-58be-45c6-99b4-73e1e93649cb",
      "image_title": "Warum ein syrischer General in Wien vor Gericht steht - Kasim El Amiri / Anadolu / picture alliance"
    },
    {
      "title": "Vor möglichen Friedensgesprächen Russland überzieht Ukraine erneut mit Drohnen und Raketen",
      "teaser": "Eine ukrainische Delegation soll in die USA reisen, um über Trumps Friedensplan zu sprechen. Russland hält das nicht von massiven Angriffen ab. Und Ungarns Premier Orbán will einen »Pufferstaat« errichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tote-und-verletzte-bei-russischen-angriffen-vor-moeglichen-friedensgespraechen-a-80f13ee3-08e2-49a1-bdc2-52239911d6b5",
      "image_title": "Russland überzieht Ukraine erneut mit Drohnen und Raketen - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Medienberichte USA sollen gezielt Überlebende von attackiertem Drogenboot getötet haben",
      "teaser": "US-Präsident Trump lässt in der Karibik angebliche Drogenboote abfangen. Dabei sollen gezielt auch Überlebende getötet worden sein, melden US-Medien. Der Verteidigungsminister reagiert mit einer fragwürdigen Rechtfertigung.",
      "url": "https://www.spiegel.de/ausland/usa-sollen-laut-medien-gezielt-ueberlebende-von-drogenboot-in-der-karibik-getoetet-haben-a-16a9794f-be1a-4d03-aeb0-e644d60264fc",
      "image_title": "USA sollen gezielt Überlebende von attackiertem Drogenboot getötet haben - President Donald J. Trump / Bestimage / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Durch Sumo hat dieser Ukrainer Sicherheit gefunden Von Charlotte Lüder",
      "teaser": "Ein junger Ukrainer schafft es in Japan zum Sumo-Champion. Ein Berliner Start-up bringt Wasserversorgung nach Gaza. Und: Schon mit wenig Training halten Sie Ihre Hüfte gesund. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-ein-gefluechteter-wird-sumo-champion-und-wasser-fuer-gaza-a-a9170d6b-2570-4ba2-8cdf-36d7fa0bac57",
      "image_title": "Durch Sumo hat dieser Ukrainer Sicherheit gefunden - AFP"
    },
    {
      "title": "Reaktion auf Anschlag in Washington, D.C. US-Einwanderungsbehörde stoppt vorerst sämtliche Asylentscheidungen",
      "teaser": "Die Schüsse auf Nationalgardisten in Washington haben weitere Folgen: Die US-Einwanderungsbehörde setzt alle Asylentscheidungen zunächst aus. Das Außenministerium stoppt die Vergabe von Visa an Personen mit afghanischem Pass.",
      "url": "https://www.spiegel.de/ausland/schuesse-in-washington-d-c-usa-einwanderungsbehoerde-stoppt-vorerst-saemtliche-asyl-entscheidungen-a-48c74280-c71d-4185-a956-31af6952ee75",
      "image_title": "US-Einwanderungsbehörde stoppt vorerst sämtliche Asylentscheidungen - David Dee Delgado / REUTERS"
    },
    {
      "title": "In USA wegen Drogenhandels verurteilt Trump kündigt Begnadigung von Honduras rechtem Ex-Präsidenten an",
      "teaser": "Honduras wählt bald einen neuen Präsidenten. Donald Trump macht nun Stimmung für den rechten Kandidaten. Außerdem will er Ex-Präsident Hernández begnadigen – der wegen Kokainschmuggels in US-Haft sitzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-honduras-ex-praesidenten-juan-orlando-hernandez-begnadigen-a-1f4df2df-b679-4691-a7ce-ae9311a51dda",
      "image_title": "Trump kündigt Begnadigung von Honduras rechtem Ex-Präsidenten an - Anna Rose Layden / REUTERS"
    },
    {
      "title": "Besetztes Kloster in Österreich Nonnen schlagen Deal mit der Kirche aus",
      "teaser": "Drei Ordensfrauen bezogen eigenmächtig ihr altes Kloster, die Kirche machte ihnen ein Angebot. Doch die Frauen lehnen ab – auch, weil sie nicht auf ihren Insta-Auftritt verzichten wollen.",
      "url": "https://www.spiegel.de/ausland/kloster-goldenstein-oesterreich-nonnen-schlagen-deal-mit-der-kirche-aus-a-2d73dace-82fe-4a70-a6b4-fed5eb561d31",
      "image_title": "Nonnen schlagen Deal mit der Kirche aus - Noah Hatz / dpa"
    },
    {
      "title": "Konflikt mit Venezuela Trump soll laut Medienbericht mit Maduro telefoniert haben",
      "teaser": "Kommt es bald zu einem Treffen zwischen US-Präsident Trump und Venezuelas Machthaber Maduro? Die »New York Times« berichtet über ein Telefonat der beiden.",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-soll-laut-medienbericht-mit-nicolas-maduro-telefoniert-haben-a-b0364834-4775-473b-92f4-c7d8db20c7b6",
      "image_title": "Trump soll laut Medienbericht mit Maduro telefoniert haben - Cristian Hernandez / AP"
    },
    {
      "title": "Angeblich wegen mechanischer Unterschrift Trump will fast alle Dekrete von Biden aufheben",
      "teaser": "US-Präsident Donald Trump arbeitet weiter an seiner unbelegten Erzählung, sein Vorgänger Joe Biden habe wichtige Entscheidungen nicht selbst getroffen. Nun will er etliche Dekrete des Demokraten rückgängig machen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-fast-alle-dekrete-von-joe-biden-aufheben-a-77f24925-cdad-4271-aa0c-474a387441c1",
      "image_title": "Trump will fast alle Dekrete von Biden aufheben - Aaron Schwartz / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schüsse auf Nationalgardisten Afghanischer Tatverdächtiger von Washington soll wegen Mordes angeklagt werden",
      "teaser": "Nach dem Angriff auf zwei US-Nationalgardisten in Washington hat die Staatsanwaltschaft die Anklage verschärft. Der Tatverdächtige muss sich nun wegen Mordes verantworten.",
      "url": "https://www.spiegel.de/ausland/washington-mordanklage-gegen-tatverdaechtigen-nach-schuessen-auf-nationalgarde-a-bc101e00-1428-4211-84be-cec13bd33e69",
      "image_title": "Afghanischer Tatverdächtiger von Washington soll wegen Mordes angeklagt werden - Mark Schiefelbein / AP"
    },
    {
      "title": "Schlag gegen Menschenrechtler Russland verbietet Human Rights Watch",
      "teaser": "Der Kreml hat Human Rights Watch zur »unerwünschten Organisation« erklärt. Damit ist die Menschenrechtsgruppe in Russland faktisch verboten. Diese will jedoch weiter über Kriegsverbrechen berichten.",
      "url": "https://www.spiegel.de/ausland/russland-verbietet-human-rights-watch-a-cbaaa9d9-d80c-4913-8e7b-a7edf357b388",
      "image_title": "Russland verbietet Human Rights Watch - Lionel Bonaventure / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-podcast-a-a807b7f7-2a6c-42e8-9e3b-df5c6a46be59",
      "image_title": "Putins Spiel mit Team Trump - [M] DER SPIEGEL; Fotos: Panuvitch Wuttichaikitjaroen / iStockphoto / Getty Images; Kristina Kormilitsyna / Sputnik / Kremlin / AP / picture alliance; Justin Sullivan / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-a-4e5fa3d3-7a62-44a3-b194-5ee6216c0c55"
    },
    {
      "title": "Flutkatastrophe in Thailand Hier schwimmt eine Riesenschlange durchs Hochwasser",
      "teaser": "Ein Zyklon und tagelanger Starkregen haben den Süden Thailands stark verwüstet. Drohnenaufnahmen zeigen Straßen voller Trümmer.",
      "url": "https://www.spiegel.de/ausland/thailand-flutkatastrophe-und-verwuestungen-schlange-nach-starkregen-gesichtet-strassen-ueberflutet-a-39bbd62f-207c-4e9e-8c1d-274094d3da45"
    },
    {
      "title": "Skandal in der Ukraine Diesem Mann vertraute Selenskyj – bis es nicht mehr ging",
      "teaser": "Präsident Wolodymyr Selenskyj hat nach einem Korruptionsskandal seinen Stabschef und Chefunterhändler Andrij Jermak entlassen. Die beiden galten als unzertrennlich. Wer ist der Mann? Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-andrij-jermak-muss-gehen-warum-wolodymyr-selenskyj-seinen-engsten-vertrauten-feuert-a-3030914c-1d93-4d90-a25d-88a7cbb06c86",
      "image_title": "Diesem Mann vertraute Selenskyj – bis es nicht mehr ging - Gleb Garanich / REUTERS",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Skandal in der Ukraine Selenskyjs Stabschef Jermak tritt nach Hausdurchsuchung ab",
      "teaser": "Der Leiter des ukrainischen Präsidentenbüros Andrij Jermak hat seinen Posten geräumt, nachdem Antikorruptionsermittler seine Wohnung durchsucht hatten. Selenskyj und seine Regierung geraten zunehmend unter Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-stabschef-jermak-tritt-ab-a-0ff26fee-36bf-41b0-8bae-7ae727a34f36",
      "image_title": "Selenskyjs Stabschef Jermak tritt nach Hausdurchsuchung ab - Ukrainian Presidency / Anadolu / Getty Images"
    },
    {
      "title": "Trumps Pläne in Venezuela Kann Machthaber Maduro den Psychokrieg der Amerikaner kontern?",
      "teaser": "Hardliner in der US-Regierung wollen das Maduro-Regime in Venezuela sofort stürzen. Doch der Preis, den die Amerikaner für einen militärischen Sieg zahlen müssten, ist schwer zu kalkulieren. Von Jens Glüsing, Guadalajara",
      "url": "https://www.spiegel.de/ausland/venezuela-wie-machthaber-nicolas-maduro-sich-gegen-die-drohkulisse-der-amerikaner-kontert-a-ac4dd3cd-657f-4663-bc00-60b388755f17",
      "image_title": "Kann Machthaber Maduro den Psychokrieg der Amerikaner kontern? - Ariana Cubillos / AP / dpa",
      "author": "Jens Glüsing, Guadalajara"
    },
    {
      "title": "Beziehungen nach dem Brexit Gespräche über Großbritanniens Beitritt zu EU-Verteidigungsfonds gescheitert",
      "teaser": "Die Wiederannäherung zwischen Großbritannien und der EU erhält einen Dämpfer: Einen gemeinsamen Verteidigungsfonds wird es wohl nicht geben. London spricht von Enttäuschung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-gespraeche-ueber-beitritt-zu-eu-verteidigungsfonds-gescheitert-a-d69cb92a-ebba-4209-95b7-b183f6d3123d",
      "image_title": "Gespräche über Großbritanniens Beitritt zu EU-Verteidigungsfonds gescheitert - Jacob King / AFP"
    },
    {
      "title": "Umstrittener Besuch Merz kritisiert Orbán für Moskaureise »ohne Abstimmung«",
      "teaser": "Der ungarische Regierungschef Viktor Orbán inszeniert sich in Russland als Vermittler im Ukrainekrieg. Und erntet scharfe Kritik vom Kanzler.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-friedrich-merz-kritisiert-moskau-reise-scharf-a-ad688d90-ea5d-440e-92ee-0b7c1b46214d",
      "image_title": "Merz kritisiert Orbán für Moskaureise »ohne Abstimmung« - Alexander Nemenov / AFP"
    }
  ]
}