{
  "timestamp": "2025-01-28T16:11:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufrüstung an US-Südgrenze Soldaten, Stacheldraht und Abschiebelager",
      "teaser": "Rückführungen mit Militärmaschinen, Grenzbefestigungen, die einem Bollwerk gleichen: Donald Trump setzt seinen harten Anti-Migrationskurs um. Trotzdem hoffen viele Menschen weiter, irgendwie in die USA zu gelangen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-verstaerkt-grenzschutz-mit-militaer-und-stacheldraht-a-c19a4305-9038-49b1-8cb7-fe8110e1380a"
    },
    {
      "title": "Trumps Migrationspolitik Die Amerikaner verstärken die Grenze zu Mexiko – und Touristen machen Selfies",
      "teaser": "Tausende Migranten sind seit Trumps Amtsantritt in Mexikos Grenzstädten gestrandet. Nun erwarten die Behörden einen Ansturm von Abgeschobenen, spannen Stacheldraht. Und die Schlepper erhöhen ihre Preise. Aus Tijuana berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/donald-trumps-migrationspolitik-und-die-folgen-in-mexiko-endstation-tijuana-a-d371aa58-c597-4ace-9d01-8c44f77a9515",
      "image_title": "Die Amerikaner verstärken die Grenze zu Mexiko – und Touristen machen Selfies - Daniel Cole / REUTERS"
    },
    {
      "title": "Machtwechsel in den USA Trumps Revolverdiplomatie",
      "teaser": "Der neue US-Präsident eröffnet eine neue Ära der Machtpolitik: Er droht Kolumbien, will den Gazastreifen »säubern« und die Grenzen der USA erweitern. Aber wie kann Trump China und Russland zur Ordnung rufen, wenn er selbst alle Regeln bricht? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-die-revolver-diplomatie-des-us-praesidenten-a-943e1ad9-d54f-40c9-98be-47a3c5c0230c",
      "image_title": "Trumps Revolverdiplomatie - Will Oliver / UPI Photo / IMAGO",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Krieg in Kongo Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones",
      "teaser": "Proruandische Rebellen sind in die Millionenstadt Goma in der Demokratischen Republik Kongo einmarschiert. Hunderttausende sind auf der Flucht. Der Westen könnte den Vormarsch stoppen, warum tut er es nicht? Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kongo-proruandische-rebellen-haben-die-millionenstadt-goma-genommen-a-40cba61d-a19e-4378-9b82-b3b728e6bda3",
      "image_title": "Kampf um Macht und Einfluss – und die Rohstoffe für unsere Smartphones - Guerchom Ndebo / AFP",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Die Lage: Inside Austria Sand im Getriebe Von Michael Völker",
      "teaser": "ÖVP und FPÖ entdecken in den Koalitionsverhandlungen mehr Trennendes als erwartet. Mehr als 120 Tage nach der Wahl ist eine neue Regierung noch lange nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/inside-austria-die-koalitionsverhandlungen-zwischen-fpoe-und-oevp-kommen-nicht-vom-fleck-a-aee060db-84db-4fac-bc7c-a265e2c0f76c",
      "image_title": "Sand im Getriebe - Helmut Fohringer / APA / picture alliance / dpa"
    },
    {
      "title": "Trumps Streit mit Kolumbien Erstes Flugzeug mit abgeschobenen Migranten landet in Bogotá",
      "teaser": "Tagelang stritt sich US-Präsident Donald Trump mit Kolumbien über die Rückkehr von Migranten. Nun ist in der Hauptstadt Bogotá ein erstes Flugzeug mit abgeschobenen Menschen eingetroffen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erstes-flugzeug-mit-migranten-aus-den-usa-landet-in-kolumbien-a-7fed5e0b-4822-4600-b5ca-174984b4d2ff",
      "image_title": "Erstes Flugzeug mit abgeschobenen Migranten landet in Bogotá - AFP"
    },
    {
      "title": "Krieg in Ostkongo Polizei setzt offenbar Tränengas gegen Demonstranten in Kinshasa ein",
      "teaser": "Die Lage im ostkongolesischen Goma spitzt sich zu. Internationale Stimmen fordern dringend Friedensgespräche, während die humanitäre Krise eskaliert. Auch in der Hauptstadt Kinshasa wird protestiert.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-ruanda-stimmt-laut-suedafrika-friedensgespraechen-zu-a-234d1134-70cb-4c62-a688-ef039c0614e7",
      "image_title": "Polizei setzt offenbar Tränengas gegen Demonstranten in Kinshasa ein - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Gezi-Proteste vor mehr als zehn Jahren Schauspielmanagerin in der Türkei verhaftet",
      "teaser": "Eine Managerin bekannter Schauspieler wurde in der Türkei wegen der Gezi-Proteste im Jahr 2013 verhaftet. Ayse Barim wird versuchter Umsturz vorgeworfen, sie weist die Anschuldigungen zurück.",
      "url": "https://www.spiegel.de/ausland/tuerkei-schauspielmanagerin-ayse-barim-wegen-gezi-protesten-verhaftet-a-7a6976e5-125d-4c0f-af0d-e541ee27b816",
      "image_title": "Schauspielmanagerin in der Türkei verhaftet - Georgi Licovski / picture alliance / dpa"
    },
    {
      "title": "Anhaltende Proteste Serbiens Ministerpräsident Miloš Vučević tritt zurück",
      "teaser": "Zehntausende Menschen in Serbien protestieren seit Wochen gegen die Regierung, es geht um Korruption. Nun reagiert Ministerpräsident Miloš Vučević und gibt seinen Posten ab.",
      "url": "https://www.spiegel.de/ausland/serbien-ministerpraesident-milos-vucevic-tritt-zurueck-a-b7bf7c0d-5fea-4ac6-a926-7fa5e8ec6bee",
      "image_title": "Serbiens Ministerpräsident Miloš Vučević tritt zurück - Danil Shamkin / NurPhoto / IMAGO"
    },
    {
      "title": "Internierung außer Landes Italien bringt im dritten Anlauf Migranten nach Albanien",
      "teaser": "CDU-Chef Merz bezeichnet das Vorgehen als »mögliches Vorbild«: Italien versucht erneut, Migranten außer Landes zu bringen, bis über deren Asylanträge entschieden wird. Zweimal ist das sogenannte Albanien-Modell allerdings auf dem Rechtsweg gescheitert.",
      "url": "https://www.spiegel.de/ausland/italien-bringt-im-dritten-anlauf-migranten-nach-albanien-a-8a2852b4-6359-401b-925b-751729bc11a4",
      "image_title": "Italien bringt im dritten Anlauf Migranten nach Albanien - Florion Goga / REUTERS"
    },
    {
      "title": "Anweisungen an Verteidigungsminister Hegseth Trump unterzeichnet Dekret zur Verbannung von trans Personen aus dem Militär",
      "teaser": "Wie schon während seiner ersten Amtszeit will der US-Präsident trans Personen aus dem US-Militär ausschließen. Der erste Schritt ist ein Dekret samt Anweisungen an Pentagon-Chef Hegseth.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-unterzeichnet-praesidiales-dekret-zur-verbannung-von-trans-personen-aus-dem-militaer-a-cd4ddf21-360f-4382-895a-37321347883a",
      "image_title": "Trump unterzeichnet Dekret zur Verbannung von trans Personen aus dem Militär - Alex Wong / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Gegen Amerikas Freunde geht Trump am brutalsten vor Von Mathieu von Rohr",
      "teaser": "Der US-Präsident zeigt, dass er seine Forderungen an Dänemark, Panama und Kolumbien ernst meint. Bezeichnet sich die AfD selbst als Gefahr für Deutschland? Eine chinesische KI-Firma erschüttert die Börsen. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-friedrich-merz-donald-trump-nvidia-gustavo-petro-mette-frederiksen-afd-a-c6f1170b-69a0-4cce-84ba-0a8aaedf629b",
      "image_title": "Gegen Amerikas Freunde geht Trump am brutalsten vor - DER SPIEGEL"
    },
    {
      "title": "Deal zwischen Israel und der Hamas Hunderttausende Palästinenser kehren in den Norden Gazas zurück",
      "teaser": "Zum ersten Mal seit über einem Jahr durften vertriebene Palästinenser am Montag wieder zurück in den Norden des Gazastreifens. Ihre Zahl könnte bald noch deutlich steigen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-hunderttausende-palaestinenser-kehren-nach-nord-gaza-zurueck-a-651faec9-5f70-445f-9672-58a87c2b9786",
      "image_title": "Hunderttausende Palästinenser kehren in den Norden Gazas zurück - Hashem Zimmo / TheNews2 / IMAGO"
    },
    {
      "title": "Milliardär versus Milliardär Bill Gates nennt Musks Einmischung in EU-Politik »völlig irre«",
      "teaser": "Dass Elon Musk die politische Lage in anderen Ländern beeinflussen könne, sei »wirklich irrsinnig«, sagt Bill Gates. Und rät: Man sollte sicherstellen, dass superreiche Ausländer Wahlen nicht verzerren könnten.",
      "url": "https://www.spiegel.de/ausland/bill-gates-nennt-einmischung-von-elon-musk-in-eu-politik-voellig-irre-a-1819b489-c372-4588-949e-9d2e96590c0b",
      "image_title": "Bill Gates nennt Musks Einmischung in EU-Politik »völlig irre« - Mads Claus Rasmussen / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Sturz von Assad EU-Außenminister einigen sich auf Lockerung von Syrien-Sanktionen",
      "teaser": "Die Europäische Union will den neuen Machthabern in Syrien Anreize für den Aufbau einer Demokratie geben. In Brüssel haben sich die EU-Außenminister auf schrittweise Lockerungen von Sanktionen gegen das Land verständigt.",
      "url": "https://www.spiegel.de/ausland/syrien-eu-aussenminister-beschliessen-lockerung-der-sanktionen-a-6b0fcc48-ccca-4126-b240-a3e39cd50392",
      "image_title": "EU-Außenminister einigen sich auf Lockerung von Syrien-Sanktionen - Virginia Mayo / AP"
    },
    {
      "title": "Nahost Propagandavideo aus Gaza zeigt deutsch-israelische Geisel Arbel Yehud",
      "teaser": "Sie sollte eigentlich bereits am Samstag freikommen, doch dann übergab die Hamas vier Soldatinnen. Nun gibt es laut Medienberichten ein neues Lebenszeichen der deutsch-israelischen Geisel Arbel Yehud.",
      "url": "https://www.spiegel.de/ausland/gaza-propagandavideo-zeigt-deutsch-israelische-geisel-arbel-yehud-a-17995d50-e48a-4e67-a470-ddfe769fcb62",
      "image_title": "Propagandavideo aus Gaza zeigt deutsch-israelische Geisel Arbel Yehud - Mahmoud illean / AP"
    },
    {
      "title": "Streit mit Donald Trump Dänemark will Präsenz auf Grönland verstärken",
      "teaser": "Mit einem Deal will US-Präsident Donald Trump die Kontrolle über Grönland übernehmen – und droht Dänemark unverhohlen. Nun kündigt Kopenhagen ein milliardenschweres Verteidigungsprogramm für die Arktis an.",
      "url": "https://www.spiegel.de/ausland/streit-mit-donald-trump-daenemark-will-praesenz-auf-groenland-ausbauen-a-ab4399f1-dd13-452f-afac-3a746d287211",
      "image_title": "Dänemark will Präsenz auf Grönland verstärken - Emil Helms / REUTERS"
    },
    {
      "title": "Stephen Miller und die US-Migrationspolitik Trumps Mastermind",
      "teaser": "Razzien, Internierungslager, Massenabschiebungen: Auf brachiale Art will Donald Trump die USA abschotten. Dahinter steckt Stephen Miller, sein neuer Vizestabschef. Wer ist der Mann? Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-stephen-miller-ist-der-kopf-hinter-der-migrationspolitik-a-3048f659-324c-4821-a33d-0366805d37f4",
      "image_title": "Trumps Mastermind - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Transatlantische Beziehungen Baerbock telefoniert erstmals mit neuem US-Außenminister Rubio",
      "teaser": "Bundesaußenministerin Annalena Baerbock hat eine Woche nach dem Amtsantritt von US-Präsident Trump ein erstes Telefonat mit Marco Rubio geführt. Im Februar könnte es zu einem persönlichen Treffen kommen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-telefoniert-mit-us-aussenminister-erstes-gespraech-mit-rubio-a-0b7c8206-4108-4e5e-a6f5-603cb18751c1",
      "image_title": "Baerbock telefoniert erstmals mit neuem US-Außenminister Rubio - Olivier Hoslet / EPA"
    },
    {
      "title": "US-Razzien gegen illegale Einwanderer Festnahmen vor laufenden Kameras",
      "teaser": "Hunderte Zugriffe in mehreren Städten – in den USA laufen die von Donald Trump angekündigten Massenabschiebungen illegaler Einwanderer. Ein Ziel: Abschreckung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-razzien-gegen-illegale-einwanderer-in-mehreren-us-staedten-a-4282ed79-fdd1-4299-a67e-4d3c0c66484f"
    },
    {
      "title": "Begnadigte Kapitolstürmer Trumps Truppen",
      "teaser": "Seine zweite Amtszeit hat gerade erst begonnen, da begnadigt Donald Trump rund 1500 militante Anhänger, die vor vier Jahren das Parlament besetzt hatten. Wer sind die extrem rechten Straftäter? Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-kapitolstuermer-das-sind-seine-extrem-rechten-maertyrer-a-f90386f2-571a-40b5-8baf-62275a1f55b2",
      "image_title": "Trumps Truppen - Jim Bourg / REUTERS",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Abkommen in Nahost Acht für den Austausch vorgesehene israelische Geiseln sind tot",
      "teaser": "Von den 33 Geiseln der Hamas, die gegen Gefangene aus israelischen Gefängnissen ausgetauscht werden sollen, sind wohl nur noch 25 am Leben. Das gab ein Sprecher der israelischen Regierung bekannt.",
      "url": "https://www.spiegel.de/ausland/acht-fuer-den-austausch-vorgesehene-israelische-geiseln-sind-offenbar-tot-a-f8a312b1-e513-4e75-82d7-e96e35abed43",
      "image_title": "Acht für den Austausch vorgesehene israelische Geiseln sind tot - Ohad Zwigenberg / AP",
      "author": "den 33 Geiseln der Hamas, die gegen Gefangene aus israelischen Gefängnissen ausgetauscht werden sollen, sind wohl nur noch 25 am Leben. Das gab ein Sprecher der israelischen Regierung bekannt."
    },
    {
      "title": "Rückkehr in den Norden Gazas »Ich habe meine Familie seit anderthalb Jahren nicht gesehen«",
      "teaser": "Die ersten Checkpoints sind offen: Tausende kehren zu Fuß in den Norden des Gazastreifens zurück. Noch in dieser Woche sollen weitere israelische Geiseln aus den Händen der Hamas-Terroristen freikommen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-tausende-kehren-in-den-norden-des-landes-zurueck-a-67c6d7f5-84d5-4bbe-ad8b-5554d0fba213"
    },
    {
      "title": "Russischer Angriff auf die Ukraine Selenskyj tauscht erneut Kommandeur an der Donbass-Front aus",
      "teaser": "Schon wieder tauscht der ukrainische Präsident ranghohe Posten im Militär aus: Heereschef Mychailo Drapaty soll künftig die Front bei Pokrowsk sichern. Der Generalmajor bringt bereits Erfolge mit.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-tauscht-erneut-kommandeur-bei-pokrowsk-aus-a-a886bd0a-1d96-4914-ae04-2ae4405a8d8d",
      "image_title": "Selenskyj tauscht erneut Kommandeur an der Donbass-Front aus - ITAR-TASS / IMAGO"
    }
  ]
}