{
  "timestamp": "2025-06-30T17:09:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hisbollah, Huthis und Co. Warum die von Iran hochgerüsteten Milizen stumm blieben",
      "teaser": "Israel und der Westen fürchteten lange, bei einem Angriff auf Irans Atomprogramm könnten die verbündeten Milizen einen regionalen Krieg entfesseln. Doch die Kämpfer hielten sich zurück – weil das Regime in Teheran es so wollte? Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-israel-krieg-warum-sich-teherans-verbuendete-in-nahost-zurueckhalten-a-d9bebf5e-8e43-463d-aa31-7e2a56f1b6c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcbfd8c2-fd42-4e2f-9f0a-cec53c824ddf_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Warum die von Iran hochgerüsteten Milizen stumm blieben - Hadi Mizban / AP"
    },
    {
      "title": "Waffenstillstand zwischen Israel und Iran Ein Krieg, der Netanyahu gestärkt hat",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat mit dem Angriff auf Iran viel riskiert – und viel gewonnen. Nun könnte er den militärischen Sieg in einen politischen verwandeln. Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-israel-und-der-waffenstillstand-in-nahost-ein-krieg-der-benjamin-netanyahu-gestaerkt-hat-a-7551bda5-ccd0-4fdd-bc93-02b52da071d0",
      "image_title": "Ein Krieg, der Netanyahu gestärkt hat - Jack Guez / EPA"
    },
    {
      "title": "Angriffe in Iran Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört",
      "teaser": "US-Präsident Trump sprach nach den massiven Angriffen auf Irans Nuklearanlagen von einer vollständigen Zerstörung. Ein Bericht bezweifelt diese Darstellung: Das Atomprogramm sei demnach nur um wenige Monate zurückgeworfen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-atomprogramm-durch-us-angriff-laut-geheimbericht-nur-verzoegert-nicht-zerstoert-a-111fd010-8a27-4d60-a529-d0c606a3bfe7",
      "image_title": "Irans Atomprogramm laut Geheimbericht der US-Regierung nur verzögert, nicht zerstört - U.S. Air Force / REUTERS"
    },
    {
      "title": "Pekings Rolle in Nahost Deshalb steht China im Nahen Osten an der Seitenlinie",
      "teaser": "Zu parteiisch für einen Vermittler, zu eigennützig für einen Parteigänger: China will eine diplomatische Supermacht sein, ist im Irankrieg aber wenig effektiv. Im Fall der Straße von Hormus könnte sich das ändern. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-deshalb-steht-china-an-der-seitenlinie-a-30c3cc2b-1481-4a50-bc2d-2f8d5727eb3c",
      "image_title": "Deshalb steht China im Nahen Osten an der Seitenlinie - Eduardo Munoz / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Zivile Opfer in Iran Von Israels Raketen überrascht – das sind Irans zivile Opfer",
      "teaser": "Bei den israelischen Luftangriffen auf Iran sind Hunderte Menschen gestorben. Viele wurden in ihren Häusern von den Raketen überrascht. Der SPIEGEL hat einige Schicksale dokumentiert. Von Susanne Koelbl, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-wer-sind-die-zivilen-opfer-in-iran-a-a028ea71-8151-41c2-b471-31388e5b979a",
      "image_title": "Von Israels Raketen überrascht – das sind Irans zivile Opfer - Privat",
      "author": "Susanne Koelbl, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Auseinandersetzung mit Eliteuniversität US-Regierung wirft Harvard Verletzung von Bürgerrechten vor",
      "teaser": "Der Streit zwischen Harvard und der Trump-Regierung verschärft sich: Eine Kommission wirft der US-Eliteuni vor, Bürgerrechte »gewaltsam verletzt« zu haben – und droht mit der Streichung sämtlicher Gelder.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-von-donald-trump-wirft-harvard-universitaet-verletzung-von-buergerrechten-vor-a-d679230c-b952-4d76-b26d-ce4ae4ac9a64",
      "image_title": "US-Regierung wirft Harvard Verletzung von Bürgerrechten vor - UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Unterdrückung in China Das liberale Hongkong ist ausgelöscht",
      "teaser": "Die letzte pekingkritische Oppositionspartei hat aufgegeben, der letzte Anschein von Demokratie in Hongkong ist dahin. Doch Unterschiede zu Festlandchina gibt es immer noch. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/hongkong-die-letzte-oppositionspartei-gibt-auf-a-2e6a54b1-8818-4039-a1e9-9f58cd79beed",
      "image_title": "Das liberale Hongkong ist ausgelöscht - Tyrone Siu / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Iranberichte von CNN und »New York Times« Trump will Journalisten zur Offenlegung von Quellen drängen",
      "teaser": "Waren die Angriffe auf Irans Atomanlagen weniger erfolgreich, als Donald Trump behauptet? Das berichteten Medien unter Verweis auf Geheimdienstinformationen. Nun erhöht der US-Präsident den Druck auf die Journalisten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-journalisten-zur-offenlegung-von-quellen-draengen-a-1fddc016-7bea-4389-a466-fb8e68106adc",
      "image_title": "Trump will Journalisten zur Offenlegung von Quellen drängen - Andrew Harnik / Getty Images"
    },
    {
      "title": "Proteste in Thailand »Die Menschen sind entsetzt, welches Bild die Premierministerin abgibt«",
      "teaser": "Ein Grenzstreit mit Kambodscha weitet sich zur Krise in Thailand aus. Experte Supalak Ganjanakhundee erklärt, warum konservative Kräfte die Regierung stürzen sehen wollen – und was auf dem Spiel steht. Ein Interview von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-ein-geleaktes-telefonat-wird-zum-problem-fuer-die-premierministerin-a-d7770c00-f2ef-4f87-b34d-079b036f7d32",
      "image_title": "»Die Menschen sind entsetzt, welches Bild die Premierministerin abgibt« - Narong Sangnak / EPA"
    },
    {
      "title": "Krise in Nahost Israel will diplomatische Beziehungen zu Syrien und dem Libanon",
      "teaser": "Normalisiert Israel sein Verhältnis zu Syrien und dem Libanon? Außenminister Gideon Sa’ar zeigte sich offen für die Aufnahme diplomatischer Beziehungen. In einem Punkt blieb er jedoch unnachgiebig.",
      "url": "https://www.spiegel.de/ausland/israel-will-diplomatische-beziehungen-zu-syrien-und-dem-libanon-a-dd3c5d94-8d16-4ea1-97f9-7f81465d7eff",
      "image_title": "Israel will diplomatische Beziehungen zu Syrien und dem Libanon - John Macdougall / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Odyssee einer Leiche",
      "teaser": "Russland überstellt einen toten russischen Soldaten an die Ukraine. In den Leichensäcken sollten eigentlich gefallene ukrainische Kämpfer liegen. Der makabere Vorgang hat auch mit Donald Trump zu tun. Von Christian Esch, Alexander Chernyshev und Fedir Petrov, Kyjiw und Hamburg",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-warum-moskau-einen-toten-russischen-soldaten-ueberstellt-hat-a-86768cf8-3963-41d9-961a-65d121c58c18",
      "image_title": "Odyssee einer Leiche - Efrem Lukatsky / AP",
      "author": "Christian Esch, Alexander Chernyshev und Fedir Petrov, Kyjiw und Hamburg"
    },
    {
      "title": "Konflikt mit den USA Iranische Ajatollahs drohen Trump indirekt mit dem Tod",
      "teaser": "Nach dem US-Militärschlag bezeichnete Donald Trump Irans Herrscher Khamenei als »leichtes Ziel«. Nun spiegeln Kleriker aus dem Land diese Drohung zurück. Allerdings ohne den Namen des US-Präsidenten zu nennen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ajatollahs-aus-iran-drohen-ihm-indirekt-mit-dem-tod-a-a3ae7670-9e0b-40d4-80c8-ca7294e2eefc",
      "image_title": "Iranische Ajatollahs drohen Trump indirekt mit dem Tod - Morteza Nikoubazl / picture alliance / NurPhoto"
    },
    {
      "title": "Waldbrände bedrohen Izmir Menschen kämpfen mit Treckern und Gartenschläuchen gegen die Flammen",
      "teaser": "Heftige Winde, Trockenheit: Die Region Izmir im Westen der Türkei wird immer stärker durch die Klimakrise bedroht. Am Wochenende sind bereits Dörfer evakuiert worden. Und die Brände sind noch nicht unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/tuerkei-waldbraende-in-izmir-erzwingen-evakuierungen-und-flughafenschliessung-a-088da563-7595-4aef-8f74-50f37fc1a078"
    },
    {
      "title": "Spitzengespräch zu Iran »Es gab eine Alternative dazu, Bomben abzuwerfen«",
      "teaser": "Wankt das Regime in Teheran? Grünenpolitiker Omid Nouripour, Iranexpertin Azadeh Zamirirad und die Künstlerin Parastou Forouhar sprechen über die Angst der Bevölkerung, Protestpotenzial und eine tragische Familiengeschichte. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/ausland/iran-spitzengespraech-es-gab-eine-alternative-dazu-bomben-abzuwerfen-a-0326a427-ca79-498a-b5cb-5eab5394d13c",
      "image_title": "»Es gab eine Alternative dazu, Bomben abzuwerfen« - DER SPIEGEL"
    },
    {
      "title": "Israelische Medienberichte Netanyahu soll Geiselbefreiung angeblich zur Priorität erklärt haben",
      "teaser": "Israelischen Medien zufolge will Netanyahu nun nicht nur einen Sieg gegen die Hamas, sondern auch die Befreiung der Geiseln vorrangig vorantreiben. Es bleibt aber fraglich, ob dies zum Ende des Gazakriegs führt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-soll-geiselbefreiung-angeblich-zur-prioritaet-erklaert-haben-a-e9d52e9d-4deb-4f1a-a0a4-5b2083eb4e76",
      "image_title": "Netanyahu soll Geiselbefreiung angeblich zur Priorität erklärt haben - Jack Guez / REUTERS"
    },
    {
      "title": "Digitalsteuer zurückgezogen Kanada und USA nehmen Handelsgespräche wieder auf",
      "teaser": "Wegen einer geplanten Steuer Kanadas gegen US-Techkonzerne hatte Präsident Trump laufende Handelsgespräche mit dem Nachbarland platzen lassen. Nun hat sich Ottawa dem Druck aus Washington gebeugt.",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-nehmen-handelsgespraeche-wieder-auf-digitalsteuer-zurueckgezogen-a-da6b2c29-270b-4724-8610-809ee94cbb5a",
      "image_title": "Kanada und USA nehmen Handelsgespräche wieder auf - Brendan Smialowski / AFP"
    },
    {
      "title": "Medienbericht Iranische Offizielle wundern sich offenbar über vermeintlich schwachen US-Angriff",
      "teaser": "Die USA haben laut »Washington Post« private Telefonate iranischer Vertreter abgehört. Deren Inhalt widerspricht demnach Donald Trumps Darstellung der Attacken auf die Atomanlagen. Das Weiße Haus reagiert scharf.",
      "url": "https://www.spiegel.de/ausland/us-angriff-auf-iran-offizielle-in-teheran-wundern-sich-laut-us-zeitung-ueber-schwaeche-der-angriffe-a-e137411d-86bc-4abf-a76e-bb001fa922ab",
      "image_title": "Iranische Offizielle wundern sich offenbar über vermeintlich schwachen US-Angriff - Maxar Technologies / EPA"
    },
    {
      "title": "Krieg in Nahost Wie der Frieden gerade jetzt eine Chance haben könnte Ein Essay von Juliane von Mittelstaedt",
      "teaser": "Israel triumphiert militärisch über Iran, Benjamin Netanyahu spricht von Frieden – doch er setzt auf Gewalt. Wie könnte dennoch eine neue Friedensordnung für die ganze Region entstehen? Ein Best-Case-Szenario.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-nahe-osten-wie-der-frieden-gerade-jetzt-eine-chance-haben-koennte-a-ac95995e-b694-463f-8a00-0d7b249452ee",
      "image_title": "Wie der Frieden gerade jetzt eine Chance haben könnte - Alex Wong / Getty Images"
    },
    {
      "title": "Krieg in Nahost Palästinenser melden wieder Dutzende Tote in Gaza",
      "teaser": "Bei israelischen Angriffen in Gaza sollen am Sonntag Dutzende Menschen getötet worden sein. Israels Geheimdienst meldete die Zerschlagung eines Netzwerks von Hamas-Kämpfern im Westjordanland.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-palaestinenser-melden-wieder-dutzende-tote-in-gaza-a-4cb49d96-04f7-41ec-8eb8-89184ce497da",
      "image_title": "Palästinenser melden wieder Dutzende Tote in Gaza - Moaz Abu Taha / APA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Bedrohung durch Russland Ukraine verlässt Anti-Landminen-Konvention",
      "teaser": "Personenminen gelten als grausame Waffen und sind geächtet. Aber weil Russland sie im Krieg gegen die Ukraine massenhaft einsetzt, steigt Kyjiw nun aus einem internationalen Abkommen zu ihrem Verbot aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-verlaesst-anti-landminen-konvention-bedrohung-durch-russland-a-d1426416-b1de-4fb7-91e3-fb59ca32c25e",
      "image_title": "Ukraine verlässt Anti-Landminen-Konvention - Ukrinform / dpa"
    },
    {
      "title": "Krieg in der Ukraine Das Phantom-Bataillon",
      "teaser": "Moskaus Propaganda behauptet, dass auf russischer Seite ein ganzes Bataillon ukrainischer Überläufer kämpfe. SPIEGEL-Recherchen legen nahe: Es gibt nur einzelne Überläufer – und die wurden erpresst. Von Alexander Chernyshev und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfen-ukrainische-kriegsgefangene-fuer-russland-a-01486e01-3d2b-4bda-8311-d7490bf4d7d6",
      "image_title": "Das Phantom-Bataillon - Maxim Kriwonos-Bataillon / Telegram",
      "author": "Alexander Chernyshev und Fedir Petrov"
    },
    {
      "title": "Iranischer Schriftsteller über den Krieg Israel hat seinen einzigen Freund in der Region verloren Ein Essay von Amir Hassan Cheheltan",
      "teaser": "Unser Autor erlebt den israelischen Angriff in Teheran. Er beschreibt, wie das Regime den Hass auf Israel schürte, während viele Iraner sich nie für diesen Konflikt interessierten. Und erzählt, was nun anders ist.",
      "url": "https://www.spiegel.de/ausland/iran-israel-hat-seinen-einzigen-freund-in-der-region-verloren-a-518c38e8-409d-407a-b4b4-1e6fd3f99fe5",
      "image_title": "Israel hat seinen einzigen Freund in der Region verloren - Arash Khamooshi / NYT / Redux / laif / The New York Times"
    },
    {
      "title": "Pride in Budapest »Das System Viktor Orbán könnte bald einstürzen«",
      "teaser": "Die ungarische Regierung wollte die Pride-Parade in Budapest verbieten, stattdessen kamen so viele Leute wie nie zuvor. Die Ungarin und EU-Spitzenpolitikerin Kata Tüttő erklärt, was das für Viktor Orbán bedeutet. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/pride-in-budapest-das-system-viktor-orban-koennte-bald-einstuerzen-a-28170136-9030-4ea5-b741-42228c01a73a",
      "image_title": "»Das System Viktor Orbán könnte bald einstürzen« - Stefano Lorusso / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Druck der chinesischen Regierung Letzte prodemokratische Partei in Hongkong gibt auf",
      "teaser": "Der Parteigründer sitzt im Gefängnis, weitere Mitglieder drohen verurteilt zu werden. Die Liga der Sozialdemokraten in Hongkong hat ihr Ende angekündigt. Formell gibt es dort nun keine Opposition mehr.",
      "url": "https://www.spiegel.de/ausland/letzte-prodemokratische-partei-in-hongkong-gibt-auf-a-61f4241b-1df8-4cab-b308-c55bbe2f840f",
      "image_title": "Letzte prodemokratische Partei in Hongkong gibt auf - Bertha Wang / EPA"
    },
    {
      "title": "Angriffswelle in mehreren Regionen Ukrainischer F-16-Pilot stirbt im Kampf gegen massive russische Luftschläge",
      "teaser": "Es soll der dritte Verlust einer ukrainischen F-16 sein: Ein Kampfjetpilot ist laut Behörden bei der Abwehr eines Angriffs ums Leben gekommen. Russland habe das Land mit Hunderten Drohnen und Raketen attackiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-f-16-pilot-stirbt-im-kampf-gegen-massive-russische-luftschlaege-a-9ce3722d-8d28-4afb-9673-20a60ceeac11",
      "image_title": "Ukrainischer F-16-Pilot stirbt im Kampf gegen massive russische Luftschläge - Efrem Lukatsky / AP / dpa"
    }
  ]
}