{
  "timestamp": "2025-04-23T23:10:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Letzte Ruhestätte von Papst Franziskus Ein schlichter Winkel abseits des Prunks",
      "teaser": "Er wolle in einem schmucklosen Grab in der Erde liegen, heißt es im Testament von Papst Franziskus. Als letzte Ruhestätte hat er sich deshalb die Basilika Santa Maria Maggiore ausgesucht. Ein Besuch. Aus Rom berichtet Francesco Collini",
      "url": "https://www.spiegel.de/ausland/basilika-santa-maria-maggiore-ein-schlichter-winkel-abseits-des-barocken-prunks-a-a4088252-1661-48f3-9132-38489c4b8f96",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d8f385a-a9e6-43c7-9eec-c48f7b3cff69_w960_r1.778_fpx53.34_fpy50.jpg",
      "image_title": "Ein schlichter Winkel abseits des Prunks - Karl Mancini / DER SPIEGEL"
    },
    {
      "title": "Skandal um Chef des Inlandsgeheimdiensts Droht Israel eine neue Verfassungskrise?",
      "teaser": "Israels Premier Benjamin Netanyahu hat möglicherweise versucht, den Inlandsgeheimdienst für seine politischen Ziele einzuspannen. Details der Affäre fliegen im Gerichtsverfahren um Schin-Bet-Chef Ronen Bar auf. Eine Kurzanalyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-streit-zwischen-benjamin-netanyahu-und-shin-bet-chef-ronen-bar-a-ecb68c18-885b-481c-b43e-85bf23fd0eb8",
      "image_title": "Droht Israel eine neue Verfassungskrise? - Kobi Gideon / GPO / dpa"
    },
    {
      "title": "US-Papier über einen Frieden in der Ukraine Nicht Trump, sondern Putin ist das wahre Verkaufstalent",
      "teaser": "Moskau friert den aktuellen Frontverlauf ein und erhält dafür eine offizielle Anerkennung der Krim als Teil Russlands: Trumps Team hat Ideen für einen Frieden in der Ukraine vorgelegt. Sie klingen auffallend russlandfreundlich. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/us-papier-ueber-einen-frieden-in-der-ukraine-nicht-trump-sondern-putin-ist-das-wahre-verkaufstalent-a-7dfe458c-a7a3-44f8-90f7-8fb1cc409ea5",
      "image_title": "Nicht Trump, sondern Putin ist das wahre Verkaufstalent - Oleg Movchaniuk / EPA"
    },
    {
      "title": "Krieg in Nahost Mehrere Tote bei israelischem Luftangriff auf ehemaliges Schulgebäude",
      "teaser": "Israels Armee hat eine ehemalige Schule in Gaza bombardiert, nach palästinensischen Angaben starben mindestens zehn Menschen. Israel spricht von einem Angriff auf eine terroristische Kommandozentrale.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-zehn-tote-bei-israelischem-angriff-auf-schulgebaeude-a-f32a1bce-cb14-4b96-8c36-536f76a038bb",
      "image_title": "Mehrere Tote bei israelischem Luftangriff auf ehemaliges Schulgebäude - Rizek Abdeljawad / Xinhua / IMAGO"
    },
    {
      "title": "Gewalt und Missbrauch an französischem Internat Premier Bayrou will von Gewalt an Schule nichts gewusst haben",
      "teaser": "Missbrauchsvorwürfe gegen eine katholischen Schule entsetzen Frankreich. Offenbar war auch die Tochter des heutigen Premiers und damaligen Bildungsministers Bayrou unter den Opfern. »Es zerreißt mir das Herz«, sagt er.",
      "url": "https://www.spiegel.de/ausland/frankreich-premier-francois-bayrou-bestreitet-kenntnis-von-missbrauch-an-internat-a-57475bd7-f21d-4566-a72d-b332a4c1bbcd",
      "image_title": "Premier Bayrou will von Gewalt an Schule nichts gewusst haben - Olivier Chassignole / AFP"
    },
    {
      "title": "Abschied von Papst Franziskus Unter Menschen",
      "teaser": "Zwei Tage nach seinem Tod wird Papst Franziskus im Petersdom aufgebahrt. Tausende Menschen strömen in die Basilika. Szenen der Trauer mischen sich mit dem Jagdfieber nach dem besten Selfie. Aus Rom berichtet Francesco Collini",
      "url": "https://www.spiegel.de/ausland/aufbahrung-von-papst-franziskus-unter-menschen-a-55671ae9-9ecb-4c8c-bccb-e81ba9fc237d",
      "image_title": "Unter Menschen - Emilio Morenatti / AP"
    },
    {
      "title": "Haltung zur Krim Trump wirft Selenskyj vor, Frieden zu verhindern",
      "teaser": "Trump will Putin offenbar die Krim überlassen, Selenskyj lehnt das kategorisch ab. Die wütende Reaktion des US-Präsidenten kommt prompt: Sein ukrainischer Amtskollege verlängere mit seiner Haltung den Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-sieht-wolodymyr-selenskyj-als-hindernis-fuer-frieden-a-e6d0ae9c-1612-478b-b1fe-0e5ebd2ff4f6",
      "image_title": "Trump wirft Selenskyj vor, Frieden zu verhindern - Mystyslav Chernov / AP"
    },
    {
      "title": "SPIEGEL Shortcut über Franziskus’ Erbe Kardinalspoker vor dem Konklave",
      "teaser": "Noch vor der Beerdigung des Papstes wird bereits über dessen Nachfolger spekuliert. SPIEGEL-Korrespondent Frank Hornig über Franziskus’ Erbe, das Konklave und die gehandelten Kandidaten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-sein-erbe-und-das-konklave-fuer-seinen-nachfolger-podcast-a-72ec499a-1a6e-4616-b288-8ae4b82827ab"
    },
    {
      "title": "SPIEGEL Shortcut über Franziskus’ Erbe Kardinalspoker vor dem Konklave",
      "teaser": "Noch vor der Beerdigung des Papstes wird bereits über dessen Nachfolger spekuliert. SPIEGEL-Korrespondent Frank Hornig über Franziskus’ Erbe, das Konklave und die gehandelten Kandidaten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-sein-erbe-und-das-konklave-fuer-seinen-nachfolger-podcast-a-dc4d5e6c-b858-4f6f-9d97-3fb3082830e2",
      "image_title": "Kardinalspoker vor dem Konklave - [M] DER SPIEGEL; Fotos: Vatican Media / Getty Images; Bernat Armangue / AP / dpa; Hamad l Mohammed / Reuters; Tiziana Fabi / AFP; UPI Photo / IMAGO; Abacapress / IMAGO"
    },
    {
      "title": "Erdbeben in der Türkei Videoaufnahmen vom Moment der Erschütterung",
      "teaser": "Es war das schwerste Beben in der Region seit mehr als 25 Jahren. Am Marmarameer und auch in der Millionenmetropole Istanbul waren die Auswirkungen deutlich zu spüren.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-videoaufnahmen-zeigen-moment-der-erschuetterung-a-b75a8a59-e1a0-4ead-9ac0-d15e410a20dc"
    },
    {
      "title": "USA-Blog Trumps Finanzminister bestreitet Gespräche mit China über Zolldeal",
      "teaser": "Könnten die China-Zölle bald sinken? US-Finanzminister Bessent widerspricht entsprechenden Andeutungen seines Präsidenten. Peking schickt im Handelsstreit zwei Boeing-Jets zurück. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Trumps Finanzminister bestreitet Gespräche mit China über Zolldeal - Jim Watson / AFP"
    },
    {
      "title": "Anschlag in Kaschmir Blutbad im Himalaja",
      "teaser": "Militante stürmen ein idyllisches Tal, erschießen 26 Touristen und verletzen Dutzende. Es ist der blutigste Anschlag auf Zivilisten in Jammu und Kaschmir seit 25 Jahren. Zwischen Indien und Pakistan wächst die Gefahr einer militärischen Eskalation. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/anschlag-in-kaschmir-warum-die-gefahr-einer-militaerischen-eskalation-zwischen-indien-und-pakistan-waechst-a-59dcd985-dc64-4ca5-90e0-fad55cf82207",
      "image_title": "Blutbad im Himalaja - Tauseef Mustafa / AFP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Islamistische Organisation Jordanien verbietet Muslimbruderschaft",
      "teaser": "In Ägypten ist die mächtige Muslimbruderschaft bereits verboten. Nun hat auch die jordanische Regierung ein offizielles Verbot verkündet und das Vermögen der Gruppe beschlagnahmt.",
      "url": "https://www.spiegel.de/ausland/jordanien-verbietet-islamistische-muslimbruderschaft-a-6c4d21c6-615c-4c90-86cc-6115237d9508",
      "image_title": "Jordanien verbietet Muslimbruderschaft - Alaa Al Sukhni / REUTERS"
    },
    {
      "title": "Skandal in Frankreich Tochter von Premier Bayrou berichtet von Misshandlungen an katholischer Schule",
      "teaser": "In Frankreich steht Premier François Bayrou unter Druck: Als Bildungsminister soll er in den Neunzigern nicht auf Hinweise zu Missbrauch in einer Schule reagiert haben. Nun meldet sich seine Tochter selbst als Betroffene.",
      "url": "https://www.spiegel.de/ausland/frankreich-francois-bayrou-auch-premier-tochter-an-katholischer-schule-misshandelt-a-166ae5de-f75c-415b-8ef9-7bbae81e740d",
      "image_title": "Tochter von Premier Bayrou berichtet von Misshandlungen an katholischer Schule - Thomas Samson / AFP"
    },
    {
      "title": "Palästinenserpräsident Abbas drängt Hamas zur Freilassung der israelischen Geiseln in Gaza",
      "teaser": "Waffen niederlegen, Geiseln freilassen: Mahmoud Abbas hat die Hamas attackiert und ihre Kämpfer als »Hundesöhne« bezeichnet. Der Palästinenserpräsident wirft der Terrororganisation vor, Israel Vorwände für eine Fortsetzung des Krieges zu liefern.",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-draengt-hamas-zur-freilassung-der-israelischen-geiseln-a-9fa4e812-1228-463a-8d2f-3078c8b845df",
      "image_title": "Abbas drängt Hamas zur Freilassung der israelischen Geiseln in Gaza - Alaa Badarneh / EPA"
    },
    {
      "title": "Abschied von Papst Franziskus Im Holzsarg durch die Menschenmenge",
      "teaser": "Drei Tage lang dürfen sich Gläubige nun von ihm verabschieden: Der Papst ist im Petersdom aufgebahrt worden. Einige Pilger draußen in der Schlange hätten ihn eigentlich treffen sollen, genau heute.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-im-petersdom-aufgebahrt-im-holzsarg-durch-die-menschenmenge-a-3891fadd-257a-4125-b40b-39cf85827042"
    },
    {
      "title": "Recherche von WDR, NDR und »Süddeutscher Zeitung« Russlands Militärgeheimdienst soll hinter Brandanschlägen durch DHL-Pakete stecken",
      "teaser": "In der Ukraine tobt der Krieg. Und im Rest Europas häuft sich russische Sabotage. Im Sommer entging Deutschland nur knapp einem Flugzeugunglück – laut einem Bericht führt die Spur zu einem Geheimagenten.",
      "url": "https://www.spiegel.de/ausland/russland-brandanschlaege-durch-dhl-pakete-verdacht-auf-sabotage-durch-moskau-a-b808b2b4-6830-4965-9489-3c7c1aa9a99d",
      "image_title": "Russlands Militärgeheimdienst soll hinter Brandanschlägen durch DHL-Pakete stecken - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Blockade von Hilfslieferungen Uno spricht von schlimmster humanitärer Lage seit Beginn des Gazakriegs",
      "teaser": "Kaum noch sauberes Trinkwasser oder Strom: Die Notlage im Gazastreifen spitzt sich nach Angaben der Vereinten Nationen zu. Paris, London und Berlin fordern Israel auf, Hilfslieferungen in den Gazastreifen zuzulassen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-schlimmste-humanitaere-lage-seit-beginn-des-gazakriegs-a-0c25db01-7507-4eba-b332-83433f79d694",
      "image_title": "Uno spricht von schlimmster humanitärer Lage seit Beginn des Gazakriegs - Eyad Baba / AFP"
    },
    {
      "title": "Entgegen früherer Aussagen Britischer Premier Starmer hält trans Frauen nicht mehr für Frauen",
      "teaser": "Keir Starmer betonte einst die Gleichstellung von trans Frauen. Kürzlich urteilte der Supreme Court jedoch, dass nur »biologische Frauen« im Gleichstellungsgesetz geschützt sind. Nun macht auch der Premier eine Kehrtwende.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-haelt-trans-frauen-nicht-fuer-frauen-entgegen-frueherer-aussagen-a-594fcf3b-d4a1-4557-907a-ec7aee9222c0",
      "image_title": "Britischer Premier Starmer hält trans Frauen nicht mehr für Frauen - Neil Hall / EPA"
    },
    {
      "title": "Botschaft von verschlepptem 21-Jährigen Familie von Geisel gibt weiteres Videomaterial aus Gaza frei",
      "teaser": "Rom Braslavski wurde vor mehr als 18 Monaten in den Gazastreifen verschleppt. Nun hat die Familie der Veröffentlichung von Videomaterial aus der Geiselhaft zugestimmt. Der 21-Jährige fleht darin um Rettung.",
      "url": "https://www.spiegel.de/ausland/israel-familie-von-geisel-gibt-weiteres-videomaterial-aus-gaza-frei-a-c41887f0-ea08-4ca6-aef1-5df480574891",
      "image_title": "Familie von Geisel gibt weiteres Videomaterial aus Gaza frei - Amir Cohen / REUTERS"
    },
    {
      "title": "Angebliche Einsparungen »Musk führt nur ein Kürzungstheater auf, das die Leute ablenken soll«",
      "teaser": "Donald Trump hat gigantische Einsparungen versprochen, doch in Wirklichkeit wird er die Schulden nach oben treiben, sagt Steuerexpertin Jessica Riedl. Hier erklärt sie, welche Rolle Musk dabei spielt, und berichtet von Geheimtreffen in Washington. Ein Interview von Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/sparmythos-von-donald-trump-elon-musk-fuehrt-ein-grosses-kuerzungstheater-auf-a-e6027feb-0b37-442b-ac21-54253c86457c",
      "image_title": "»Musk führt nur ein Kürzungstheater auf, das die Leute ablenken soll« - Andrew Harnik / Getty Images"
    },
    {
      "title": "Russlands Angriffskrieg US-Außenminister sagt Reise zu Ukrainegesprächen in London ab",
      "teaser": "Europäer, Ukrainer und US-Amerikaner beraten in London über Möglichkeiten, den russischen Angriffskrieg auf die Ukraine zu beenden. Präsident Selenskyj schließt eine bestimmte Idee kategorisch aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-us-aussenminister-marco-rubio-sagt-reise-zu-gipfel-in-london-ab-a-05af8e92-2c83-40cf-821e-621054954605",
      "image_title": "US-Außenminister sagt Reise zu Ukrainegesprächen in London ab - Julien de Rosa / AFP"
    },
    {
      "title": "Miese Zahlen für Tesla Musk will seine Arbeit für Trump ab Mai stark zurückfahren",
      "teaser": "Der Tesla-Gewinn ist um 71 Prozent eingebrochen. Da kündigt Konzernchef Elon Musk an: Er wird sich demnächst wieder mehr dem Elektroautohersteller widmen. Der US-Regierung steht er aber wohl weiter zur Verfügung.",
      "url": "https://www.spiegel.de/ausland/elon-musk-tesla-chef-will-ab-mai-seine-arbeit-fuer-donald-trump-und-doge-reduzieren-a-2b64b19d-66c0-4379-8239-ffd947bb19c4",
      "image_title": "Musk will seine Arbeit für Trump ab Mai stark zurückfahren - Brendan Smialowski / AFP"
    }
  ]
}