{
  "timestamp": "2025-10-13T17:09:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Lage im Gazastreifen Gaza: »Die Menschen sind wahnsinnig erschöpft« - Eine deutsche Helferin erzählt",
      "teaser": "Katja Storck ist derzeit für Ärzte ohne Grenzen im Gazastreifen. Hier spricht sie über das Durchhaltevermögen ihrer palästinensischen Kollegen, die Hoffnung auf ein Kriegsende und das, was jetzt am dringendsten geschehen muss. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/deutsche-helferin-ueber-die-lage-in-gaza-die-menschen-sind-wahnsinnig-erschoepft-a-665fd956-ef53-462e-a821-ccc5b2978d71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28d318b4-cb5b-4b19-846c-284af6451494_w872_r1.778_fpx48_fpy37.jpg",
      "image_title": "Gaza: »Die Menschen sind wahnsinnig erschöpft« - Eine deutsche Helferin erzählt - Bashar Taleb / AFP"
    },
    {
      "title": "Hoffnung und Zweifel nach Gaza-Deal »Wir lieben Trump«",
      "teaser": "Israel und die Hamas haben sich auf einen Waffenstillstand geeinigt. Die Menschen in Tel Aviv und Gaza feiern US-Präsident Trump und wollen ihm am liebsten den Nobelpreis verleihen. Doch es gibt auch Angst und Skepsis. Von Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/reaktionen-in-israel-und-gaza-auf-den-waffenstillstand-wir-lieben-trump-hoffnung-und-zweifel-nach-dem-gaza-deal-a-bba98b9e-e7fe-4f4b-b62a-ba7f4b7cf592",
      "image_title": "»Wir lieben Trump« - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexandra Berlin und Seham Tantesh, Tel Aviv und Gaza"
    },
    {
      "title": "Italiens Solidarität mit Gaza Italien: Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg",
      "teaser": "Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg wie in Italien. Daran ändert auch die bevorstehende Waffenruhe nichts. Regierungschefin Meloni bringt das in eine schwierige Lage. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-nirgendwo-in-europa-demonstrieren-so-viele-menschen-gegen-den-gaza-krieg-a-b611823e-eac4-470e-877a-06bc9f1b0bd8",
      "image_title": "Italien: Nirgendwo in Europa demonstrieren so viele Menschen gegen den Gazakrieg - Vincenzo Livieri / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj und Trump werden sich offenbar am Freitag treffen",
      "teaser": "Dinner in Washington: Laut übereinstimmenden Berichten steht dieser Programmpunkt auf dem Wochenplan des ukrainischen Staatschefs. Gastgeber soll Donald Trump sein. Zuvor hatte Selenskyj Trumps Erfolg im Nahen Osten ausführlich gelobt.",
      "url": "https://www.spiegel.de/ausland/selenskyj-und-trump-werden-sich-offenbar-am-freitag-treffen-a-6dbfa2aa-d587-49b6-93ce-42a7eb502e2e",
      "image_title": "Selenskyj und Trump werden sich offenbar am Freitag treffen - Evan Vucci / AP / dpa"
    },
    {
      "title": "Zurück in Israel Omri Miran ist nach 738 Tagen in Gefangenschaft mit Familie vereint",
      "teaser": "Am 7. Oktober 2023 wird Omri Miran von Hamas-Terroristen vor den Augen seiner Töchter verschleppt. Mehr als zwei Jahre lang bangte seine Familie um ihn. Nun sind sie wieder vereint, und der Vater kann mit seinen Kindern spielen.",
      "url": "https://www.spiegel.de/ausland/israel-toechter-sehen-omri-miran-nach-738-tagen-in-geiselhaft-wieder-a-f680dc6a-506f-48bd-88d5-a88e0daddb7a",
      "image_title": "Omri Miran ist nach 738 Tagen in Gefangenschaft mit Familie vereint - AFP"
    },
    {
      "title": "+++ Gaza-Abkommen +++ USA, Ägypten, Katar und Türkei unterzeichnen Erklärung zu Gaza-Waffenruhe",
      "teaser": "Donald Trump hat in Scharm al-Scheich mit Vertretern anderer Vermittlerstaaten die Vereinbarung über die Waffenruhe in Gaza unterschrieben. Und: Israels Verteidigungsminister wirft der Hamas einen »Verstoß gegen Vereinbarungen« vor. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-vorbereitet-auf-sofortige-rueckkehr-der-geiseln-a-9ebb04b9-eec3-4396-8958-1ebc19f75371",
      "image_title": "USA, Ägypten, Katar und Türkei unterzeichnen Erklärung zu Gaza-Waffenruhe - Michael Kappeler / dpa"
    },
    {
      "title": "Kämpfe nach Waffenruhe Hamas tötet offenbar mehr als 30 Mitglieder einer Bande im Gazastreifen",
      "teaser": "Zwischen Israel und der Hamas herrscht Waffenruhe, der Machtkampf im Gazastreifen geht weiter: Einem Medienbericht zufolge geht die Terrororganisation brutal gegen andere palästinensische Gruppen vor.",
      "url": "https://www.spiegel.de/ausland/hamas-toetet-offenbar-mehr-als-30-mitglieder-einer-bande-im-gazastreifen-a-f86ef27f-4620-45c6-a6d0-57aad02e1239",
      "image_title": "Hamas tötet offenbar mehr als 30 Mitglieder einer Bande im Gazastreifen - NurPhoto / Getty Images"
    },
    {
      "title": "Trumps Auftritt vor der Knesset Die freigelassenen Geiseln? Nebensache",
      "teaser": "Mehr als eine Stunde sprach Donald Trump vor dem israelischen Parlament. Es gab eine Störaktion, sonst viel Applaus. Um die heimgekehrten Geiseln ging es nur am Rande. Dafür präsentierte der US-Präsident eine ungewöhnliche Idee. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-dem-parlament-in-israel-die-freigelassenen-geiseln-nebensache-a-27b86f1e-2396-4851-8420-588c9b3369b6",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Korruptionsprozess Trump spricht sich für Begnadigung Netanyahus aus",
      "teaser": "In seiner Rede vor der Knesset sparte US-Präsident Trump nicht mit Selbstlob und ignorierte alle Regeln der Diplomatie. Auch zur Strafverfolgung des israelischen Ministerpräsidenten äußerte er seine Meinung.",
      "url": "https://www.spiegel.de/ausland/israel-donald-trump-preist-sich-selbst-und-wirbt-fuer-begnadigung-von-benjamin-netanyahu-a-78c5e767-9ce6-4cd6-9e97-6d9dd0b90d3e",
      "image_title": "Trump spricht sich für Begnadigung Netanyahus aus - Chip Somodevilla / AFP"
    },
    {
      "title": "Europas Rolle nach dem Krieg Ab morgen geht es um den Wiederaufbau Der SPIEGEL-Leitartikel von Muriel Kalisch",
      "teaser": "Dieser Tag der Freude für Israel ist Donald Trump und seinen Partnern zu verdanken. Europa hingegen hat es zwei Jahre lang versäumt, für Frieden in Nahost einzutreten. Immerhin: Nun bietet sich eine zweite Chance.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ab-morgen-braucht-es-europa-fuer-den-wiederaufbau-von-gaza-a-961b65ed-9653-41ff-9fc6-5700135c8f3d",
      "image_title": "Ab morgen geht es um den Wiederaufbau - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ankunft der befreiten Geiseln in Israel »Mein Herz ist mir aus der Brust gesprungen«",
      "teaser": "Mehr als zwei Jahre waren sie in der Gewalt der Islamisten, nun sind alle noch lebenden Geiseln zurück. Angehörige bangten bis zum letzten Moment, ob alles gutgehen würde. Eindrücke vom Ort der Ankunft in Israel. Aus Re’im berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-bangten-bis-zuletzt-um-die-geiseln-eindruecke-aus-reim-a-5f9093a9-4c9e-44ef-b0c6-9224610cdb87",
      "image_title": "»Mein Herz ist mir aus der Brust gesprungen« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Gazakrieg Hamas kündigt an, Kampf gegen Israel fortzusetzen",
      "teaser": "Nachdem die letzten lebenden israelischen Geiseln freigelassen wurden, hält die Hamas an ihrem Widerstand gegen Israel fest. Besonders wichtig sei das Schicksal der palästinensischen Gefangenen, teilt die islamistische Terrororganisation mit.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-kuendigt-fortsetzung-des-kampfes-gegen-israel-an-a-97263f4b-6c44-4cb6-89dc-3c434074c79d",
      "image_title": "Hamas kündigt an, Kampf gegen Israel fortzusetzen - Bashar Taleb / AFP"
    },
    {
      "title": "Rückkehr der Geiseln im Nahostkonflikt Deutsch-israelische Zwillinge wieder vereint",
      "teaser": "Getrennt in Geiselhaft, jetzt das Wiedersehen: Nach zwei Jahren in der Gewalt der Hamas begegnen sich die Deutsch-Israelis Gali und Ziv Berman erstmals wieder. Nun beginnt Israel mit der Freilassung palästinensischer Gefangener.",
      "url": "https://www.spiegel.de/ausland/gaza-deutsch-israelische-zwillinge-gali-und-ziv-berman-nach-freilassung-wieder-vereint-a-cc0d157c-d957-4417-9b07-bbc17e6511f0",
      "image_title": "Deutsch-israelische Zwillinge wieder vereint - Hannah McKay / REUTERS"
    },
    {
      "title": "Verletzte und hoher Sachschaden Pro-Palästina-Demo in der Schweiz eskaliert",
      "teaser": "In Bern ist eine ungenehmigte Kundgebung mit rund 5000 Teilnehmenden eskaliert. Sie griffen die Polizei an und verursachten erheblichen Sachschaden. 500 Menschen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/bern-pro-palaestina-demo-eskaliert-in-der-schweiz-verletzte-und-hoher-sachschaden-a-68c57815-641e-4b5b-85c9-14bafefb53ff",
      "image_title": "Pro-Palästina-Demo in der Schweiz eskaliert - Peter Klaunzer / EPA"
    },
    {
      "title": "Israel nach der Geiselbefreiung Dieser Tag zeigt: Menschlichkeit ist nie selbstverständlich Ein Kommentar von Richard C. Schneider",
      "teaser": "Die Rückkehr der israelischen Geiseln ist weltweit Anlass zur Freude. Aber wir sollten auch anerkennen, was dadurch nicht ungeschehen gemacht werden kann. Hier kehren keine Helden zurück, sondern Überlebende.",
      "url": "https://www.spiegel.de/ausland/israel-nach-der-geisel-befreiung-ein-tag-der-hoffnung-der-wunden-und-der-verantwortung-a-56197298-15a3-477e-8b7e-ef0a694b2c43",
      "image_title": "Dieser Tag zeigt: Menschlichkeit ist nie selbstverständlich - Shir Torem / REUTERS"
    },
    {
      "title": "Freilassung der israelischen Geiseln Trump verkündet das Ende des Krieges",
      "teaser": "Zwei Jahre nach dem Überfall der Hamas sind die noch lebenden israelischen Geiseln frei, die Waffenruhe in Gaza hält bisher. Der US-Präsident spricht bereits von dauerhaftem Frieden. Die ersten Bilder im Video. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-video-zeigt-freilassung-der-letzten-hamas-geiseln-a-e80395f2-ff55-4141-9a54-9d3aec2e9dfb",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Gaza-Abkommen Trump mit Mega-Entourage in Israel",
      "teaser": "Der US-Präsident ist kurz nach der angekündigten Freilassung der ersten Geiselgruppe in Israel angekommen. Begleitet wird er unter anderem von US-Außenminister Marco Rubio und Pentagon-Chef Pete Hegseth.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-abkommen-donald-trump-mit-mega-entourage-in-israel-a-65b4a09f-300a-4abd-97d2-df79cf19f402",
      "image_title": "Trump mit Mega-Entourage in Israel - Abir Sultan / EPA"
    },
    {
      "title": "Deal in Nahost Diese 20 israelischen Geiseln sollen noch am Leben sein",
      "teaser": "Seit zwei Jahren befinden sie sich in der Gefangenschaft der Hamas: 20 Geiseln, die am 7. Oktober 2023 entführt wurden, sollen heute Morgen nach Israel zurückkehren. Das sind sie.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-diese-20-israelische-geiseln-sollen-noch-am-leben-sein-a-c0a5aecd-6288-4a22-90de-cb32598fad75",
      "image_title": "Diese 20 israelischen Geiseln sollen noch am Leben sein - Ahmad Gharabli / AFP"
    },
    {
      "title": "Signal an Russland Nato beginnt mit Atomwaffen-Übung über der Nordsee",
      "teaser": "Das Manöver »Steadfast Noon« sei Routine, betont die Nato – und spricht zugleich von einer klaren Botschaft an Moskau: Man sei im Fall der Fälle auch bereit, sich mithilfe von Nuklearwaffen zu verteidigen.",
      "url": "https://www.spiegel.de/ausland/nato-beginnt-verteidigungs-manoever-steadfast-noon-mit-atomwaffen-signal-an-russland-a-ca91b20f-893b-449b-b91b-dcf82ce4c285",
      "image_title": "Nato beginnt mit Atomwaffen-Übung über der Nordsee - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Schlüsselressorts bleiben bei Amtsinhabern Frankreichs Premierminister Lecornu gibt neues Kabinett bekannt",
      "teaser": "Der frisch erneut ernannte Premierminister Frankreichs, Sébastien Lecornu, hat seine neue Regierung präsentiert. Dazu zählen auch einige unbekannte Gesichter. Das Finanzministerium führt jedoch ein Vertrauter des Präsidenten.",
      "url": "https://www.spiegel.de/ausland/sebastien-lecornu-gibt-neues-kabinett-bekannt-frankreich-hat-wieder-eine-regierung-a-01870948-bcaa-4601-a381-c29a59086659",
      "image_title": "Frankreichs Premierminister Lecornu gibt neues Kabinett bekannt - Martin Lelievre / REUTERS"
    },
    {
      "title": "Europäische Migrationspolitik »Die Gewalt an den Grenzen wird uns noch einholen«",
      "teaser": "Schluss mit der Panik: Die Fluchtforscherin Judith Kohlenberger rechnet mit der europäischen Migrationsdebatte ab. Hier erklärt sie, warum Grenzschutz kein Allheilmittel ist. Ein Interview von Steffen Lüdke und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/migration-fluchtforscherin-kritisiert-europaeische-panik-und-den-ruf-nach-grenzschutz-a-482037db-914d-4eb0-a1db-83d4b6be0468",
      "image_title": "»Die Gewalt an den Grenzen wird uns noch einholen« - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zensur in Russland Wie ein kremltreuer Schriftsteller in Ungnade fiel Eine Einordnung von Christian Neef",
      "teaser": "Dass Putin kremlkritische Werke aus den Regalen verschwinden lässt, ist normal. Doch jüngst traf es einen Bewunderer – den national-schwadronierenden Schriftsteller Alexander Prochanow. Ein Blick ins Buch erklärt, warum.",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-kremltreue-schriftsteller-alexander-prochanow-in-ungnade-fiel-a-e33a235d-b1f7-451d-9309-f5b46beb62d6",
      "image_title": "Wie ein kremltreuer Schriftsteller in Ungnade fiel - Roman Naumov / Russian Look / IMAGO"
    },
    {
      "title": "Diplomatie am Telefon Selenskyj spricht mit Trump über Tomahawk-Marschflugkörper",
      "teaser": "Wie geht es mit Trumps Friedensbemühungen im Krieg gegen die Ukraine weiter? Zweimal hat der ukrainische Staatschef Selenskyj mit dem US-Präsidenten telefoniert. Und dabei auch über Waffenlieferungen verhandelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-spricht-mit-wolodymyr-selenskyj-ueber-tomahawk-marschflugkoerper-a-60bc82ce-966e-45d0-b2b2-d222e6cbb7b1",
      "image_title": "Selenskyj spricht mit Trump über Tomahawk-Marschflugkörper - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    }
  ]
}