{
  "timestamp": "2025-08-02T04:26:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruption in der Ukraine Der Westen war zu nachsichtig mit Selenskyj Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Mit dem plumpen Versuch, die Antikorruptionsorgane zu entmachten, hat der ukrainische Präsident einen schweren Fehler begangen. Für Putin wäre es der größte Sieg, wenn die Ukraine vom Weg nach Europa abkäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefahr-fuer-eu-annaeherung-durch-korruptionspolitik-von-selenskyj-a-97c1bbfe-569e-4334-9f63-bade3e4edff9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30a8eeda-4885-4417-bfd9-7ba751da4efd_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Der Westen war zu nachsichtig mit Selenskyj - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Korruptionsbekämpfung in der Ukraine Selenskyjs Wende",
      "teaser": "Das ukrainische Parlament hat den Ermittlern der Antikorruptionsbehörden ihre Unabhängigkeit zurückgegeben. Erst vor einer Woche waren sie entmachtet worden. Aber der Vertrauensverlust in Präsident Selenskyj wird bleiben. Von Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-stellt-unabhaengigkeit-der-antikorruptionsbehoerden-wieder-her-a-76ebcfb8-ba66-47ed-80af-050fb4f4ff4a",
      "author": "Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw"
    },
    {
      "title": "Drohnenkrieg in der Ukraine 40 Punkte für einen Panzer",
      "teaser": "Ein neues Bonussystem für ukrainische Drohnenpiloten macht den Krieg zum Videospiel. Die Militärs können Punkte sammeln, wenn sie Russen töten. Der Anreiz scheint zu funktionieren, wirft aber ethische Fragen auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-vergibt-punkte-fuer-getoetete-russen-an-seine-drohnenpiloten-a-8a74a3db-92ab-4a77-a44c-a174cf4d43d9",
      "author": "Oliver Imhof"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Kritik an Israels Kriegsführung Sogar MAGA streitet jetzt über Gaza",
      "teaser": "Im Trump-Lager rumort es nach dem Epstein-Ärger erneut: Einige Anhänger kritisieren Israels Feldzug in Gaza, eine Abgeordnete spricht von Genozid. Doch der Präsident und seine Verbündeten im Kongress geben sich unbeirrt. Wie lange noch? Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-kritik-an-israels-kriegsfuehrung-auch-maga-streitet-jetzt-ueber-gaza-a-04dbe3fb-2793-439a-aa3d-1716016c5f11",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Zölle in Höhe von 50 Prozent Demonstranten in Brasilien zünden Trump-Puppen an",
      "teaser": "Die USA belegen Einfuhren aus Brasilien mit drastischen Zöllen. Donald Trump begründet dies mit einer angeblichen »Hexenjagd« gegen Ex-Staatschef Jair Bolsonaro. Bei Protesten entlud sich jetzt die Wut auf den US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wut-in-brasilien-ueber-hohe-zoelle-a-38e5695d-efba-45c4-a25c-156aa1425d84",
      "image_title": "Demonstranten in Brasilien zünden Trump-Puppen an - Isaac Fontana / EPA"
    },
    {
      "title": "Bestechung und Betrug Zwölf Jahre Hausarrest für Kolumbiens Ex-Staatschef Uribe",
      "teaser": "Erstmals in der Geschichte Kolumbiens wurde ein früheres Staatsoberhaupt verurteilt: Ein Gericht hat Álvaro Uribe für schuldig befunden. Den Hausarrest muss er sofort antreten, auch wenn das Urteil noch nicht rechtskräftig ist.",
      "url": "https://www.spiegel.de/ausland/kolumbien-zwoelf-jahre-hausarrest-fuer-ex-praesident-alvaro-uribe-a-7cd4289c-f680-47c0-8dc6-835f234c82ba",
      "image_title": "Zwölf Jahre Hausarrest für Kolumbiens Ex-Staatschef Uribe - Daniel Garzon / Zuma Press / dpa"
    },
    {
      "title": "Kündigung via Truth Social Trump entlässt Statistikchefin nach schwachen Arbeitsmarktdaten",
      "teaser": "Weil ihm die Zahlen nicht gefallen, feuert der US-Präsident die Chefin der Statistikbehörde für den Jobmarkt. Erika McEntarfer war unter Trumps Vorgänger Joe Biden angetreten. Die Börse reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-statistikchefin-nach-schwachen-jobdaten-entlassen-a-4cfa07a4-e924-4286-85b7-a960e5cef0b4",
      "image_title": "Trump entlässt Statistikchefin nach schwachen Arbeitsmarktdaten - Will Oliver / EPA"
    },
    {
      "title": "Dämpfer für »Albanien-Modell« Meloni kritisiert EuGH-Entscheidung zu Migrationspolitik",
      "teaser": "Die EuGH-Entscheidung zur Einstufung sicherer Herkunftsländer trifft bei Italiens Ministerpräsidentin auf Ablehnung. Die Opposition wirft ihr »leere Propaganda« vor.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-kritisiert-eugh-entscheidung-zu-migrationspolitik-a-c57181ae-0000-4eae-a1c9-8e33cbd15e55",
      "image_title": "Meloni kritisiert EuGH-Entscheidung zu Migrationspolitik - Claudia Greco / REUTERS"
    },
    {
      "title": "Nach Streit mit Medwedew Trump kündigt Entsendung zweier Atom-U-Boote Richtung Russland an",
      "teaser": "In den vergangenen Tagen lieferten sich US-Präsident Trump und der russische Ex-Präsident Medwedew einen Schlagabtausch in den sozialen Medien. Jetzt schickt Trump eine scharfe Warnung an den Kreml.",
      "url": "https://www.spiegel.de/ausland/trump-kuendigt-entsendung-zweier-atom-u-boote-richtung-russland-an-a-c57c53a2-5c28-4a9a-aa03-71c6f6de6653",
      "image_title": "Trump kündigt Entsendung zweier Atom-U-Boote Richtung Russland an - Indra Beaufort / dpa"
    },
    {
      "title": "Brasilianischer Richter trotzt US-Sanktionen Trump wütet gegen Richter, dieser geht in Ruhe zum Fußball",
      "teaser": "Ein Richter in Brasilien könnte Ex-Präsidenten Bolsonaro wegen eines Putschversuchs verurteilen. Um seinem Freund zu helfen, überzieht US-Präsident Trump den Juristen mit Sanktionen. Doch dieser lässt sich nicht beeindrucken. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-donald-trump-versucht-richter-alexandre-de-moraes-zu-erpressen-a-73d376e6-a80b-4489-a0e3-1547b7bd4e42",
      "image_title": "Trump wütet gegen Richter, dieser geht in Ruhe zum Fußball - Leco Viana / TheNews2 / IMAGO",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Thierry Burkhard im »Economist«-Interview Frankreichs Topmilitär sagt, Russland könnte Europa in fünf Jahren angreifen",
      "teaser": "Der französische Generalstabschef tritt ab – und warnt vor der Kremlarmee. Der Ukrainekrieg zeige, dass Europa bei seiner Rüstungspolitik Änderungen vornehmen müsse: »Wir werden keinen Krieg mit Ferraris gewinnen«.",
      "url": "https://www.spiegel.de/ausland/frankreich-general-thierry-burkhard-warnt-russland-koennte-in-fuenf-jahren-europa-angreifen-a-f50b2e68-4afd-4865-85d7-09fcfb83f90c",
      "image_title": "Frankreichs Topmilitär sagt, Russland könnte Europa in fünf Jahren angreifen - Yannick Billioux / Bestimage / IMAGO"
    },
    {
      "title": "Überschwemmungen an der US-Ostküste Land unter in New York",
      "teaser": "Heftige Regenfälle haben in Teilen von New York City für Überschwemmungen gesorgt. Um trocken zu bleiben, stellten einige Menschen in einem U-Bahnhof ihre Kletterkünste unter Beweis.",
      "url": "https://www.spiegel.de/ausland/new-york-city-ueberschwemmungen-in-teilen-der-stadt-regen-bis-tief-unter-die-erde-a-6c8f9cb6-0ee4-4996-b7bc-f5590089b74d"
    },
    {
      "title": "Auftritt in Chicago Biden warnt USA vor »dunklem Zeitalter«",
      "teaser": "Seit dem Auszug aus dem Weißen Haus hat der Ex-Präsident Joe Biden nur wenige öffentliche Auftritte absolviert. In einer Rede in Chicago zeigte er sich nun besorgt um die USA. Er sieht sein Land am Abgrund.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ehemaliger-us-praesident-aeussert-sich-besorgt-ueber-die-zukunft-der-nation-a-f5ca31b4-1c08-4301-b910-581a5d06d06c",
      "image_title": "Biden warnt USA vor »dunklem Zeitalter« - Nam Y. Huh / AP / picture alliance"
    },
    {
      "title": "Eklat in Genf Wegen dieser Russin verließ Julia Klöckner den Konferenzsaal",
      "teaser": "In Genf durfte trotz Sanktionen die drittmächtigste Frau Russlands auftreten und Lügen verbreiten. Zahlreiche Politiker, darunter die CDU-Bundestagspräsidentin, verließen wegen Walentina Matwijenko den Saal. Von Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/julia-kloeckner-wegen-dieser-russin-verliess-die-bundestagspraesidentin-einen-konferenzsaal-a-008f9e84-d37c-4dab-8bef-fa8209bceab0",
      "image_title": "Wegen dieser Russin verließ Julia Klöckner den Konferenzsaal - Sputnik / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Krieg in Nahost Italien will kranke Kinder aus Gaza ausfliegen",
      "teaser": "Die italienische Regierung plant erneut, kranke Kinder und deren Begleitpersonen aus Gaza rauszubringen. Es handele sich um 50 Personen, so Außenminister Tajani. Weitere Hilfsaktionen seien geplant.",
      "url": "https://www.spiegel.de/ausland/italien-will-kranke-kinder-aus-gaza-ausfliegen-a-e43a8d5d-35db-44b5-a6b9-d610738a9039",
      "image_title": "Italien will kranke Kinder aus Gaza ausfliegen - Abed Rahim Khatib / Anadolu Agency / IMAGO"
    },
    {
      "title": "Trump droht Putin »Russland? Ich finde es widerwärtig, was sie tun«",
      "teaser": "Erneut greift Russland die Ukraine an. Trump verurteilt Putins Vorgehen als »widerwärtig«, droht mit Sanktionen und gibt gleichzeitig zu: »Ich weiß nicht, ob ihn die Sanktionen stören.« Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-wladimir-putin-russland-ich-finde-es-widerwaertig-was-sie-tun-a-998f4c38-826f-4303-896b-80dd7bfdd350",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Bosnien und Herzegowina Serbenführer Dodik muss ins Gefängnis",
      "teaser": "Milorad Dodik will eine Abspaltung der Republika Srpska vom bosnischen Staat. Jetzt muss der Serbenführer ein Jahr in Haft und ist vorerst für politische Ämter gesperrt.",
      "url": "https://www.spiegel.de/ausland/bosnien-und-herzegowina-milorad-dodik-muss-fuer-ein-jahr-ins-gefaengnis-a-1aaf2dd3-19dd-479e-a795-2e8909d23a94",
      "image_title": "Serbenführer Dodik muss ins Gefängnis - Sergei Karpukhin / ZUMA Press / IMAGO"
    },
    {
      "title": "Militärregierung Junta in Myanmar will Wahlen abhalten – Kritiker sprechen von Farce",
      "teaser": "Myanmars Militär beendet den Ausnahmezustand und bereitet Wahlen vor. Dahinter steckt jedoch wohl nur der Versuch, die Macht zu festigen. Wie die Wahlen unter Bürgerkriegsbedingungen ablaufen sollen, ist völlig unklar.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-will-wahlen-abhalten-kritiker-sprechen-von-farce-a-9537bb59-efe3-463f-bf51-ab5b1c33d83a",
      "image_title": "Junta in Myanmar will Wahlen abhalten – Kritiker sprechen von Farce - REUTERS"
    },
    {
      "title": "Verteidigung gegen Russland Deutschland liefert zwei weitere Patriot-Systeme an die Ukraine",
      "teaser": "Russische Angriffe töten in der Ukraine mehr als 30 Menschen, das Land benötigt dringend Verstärkung für die Flugabwehr. Deshalb schickt die Bundeswehr zwei eigene Patriot-Systeme in die Ukraine. Ersatz soll aus den USA kommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-deutschland-liefert-zwei-weitere-patriot-systeme-a-73738f42-9c3a-4ae9-b740-1763d0b0db74",
      "image_title": "Deutschland liefert zwei weitere Patriot-Systeme an die Ukraine - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "Migrationspolitik Europäischer Gerichtshof erhöht Hürden für Bestimmung sicherer Herkunftsländer",
      "teaser": "Das »Albanien-Modell« der italienischen Regierung zur Bearbeitung von Asylverfahren im Ausland ist umstritten. Nun hat der EuGH über die Erstellung von Listen sicherer Herkunftsländer geurteilt – mit europaweiten Auswirkungen.",
      "url": "https://www.spiegel.de/ausland/migration-europaeischer-gerichtshof-erhoeht-huerden-fuer-bestimmung-sicherer-herkunftslaender-a-b867bcfc-508a-42e8-85b3-fa285fe535f8",
      "image_title": "Europäischer Gerichtshof erhöht Hürden für Bestimmung sicherer Herkunftsländer - Ilir Tsouko / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Trump droht Russland mit weiteren Sanktionen",
      "teaser": "Russlands Vorgehen in der Ukraine sei »widerwärtig«: Donald Trump hat seine Sanktionsdrohungen gegen den Kreml abermals verschärft. US-Sondergesandter Witkoff soll bald Moskau besuchen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-droht-russland-mit-weiteren-sanktionen-a-be9727c9-24ed-4886-8603-284fa18632ed",
      "image_title": "Trump droht Russland mit weiteren Sanktionen - Eric Lee / EPA"
    },
    {
      "title": "Kriegsgefangenenaustausch »Ich heiße Julia. Ich warte auf meinen Ehemann Vitalij«",
      "teaser": "Für die ukrainischen Angehörigen sind es Momente zwischen Hoffnung und Verzweiflung: Wer kommt aus der russischen Kriegsgefangenschaft zurück nach Hause? Und wer nicht? Manche warten seit drei Jahren auf ein Lebenszeichen. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/ukraine-kriegsgefangenen-austausch-julia-wartet-auf-ehemann-vitalij-spiegel-tv-a-92b6588c-e2d2-47c2-a1b7-4df43d419521"
    },
    {
      "title": "Putins neues Gesetz Russland schränkt Informationsfreiheit weiter ein",
      "teaser": "Die Verbreitung »extremistischer Inhalte« stand schon unter Strafe, nun verbietet Russlands Machthaber Wladimir Putin sogar die Suche danach. Eine Gefahr sieht er offenbar auch in VPN-Verbindungen.",
      "url": "https://www.spiegel.de/ausland/russland-schraenkt-informationsfreiheit-weiter-ein-a-fc10a30a-0ff1-4839-ba55-4b76f156e217",
      "image_title": "Russland schränkt Informationsfreiheit weiter ein - Kristina Kormilitsyna / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "SPIEGEL Shortcut »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/gazastreifen-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-podcast-a-858d2f63-c276-42aa-a7ca-335448636513",
      "image_title": "»Ein politisch gewollter Hunger« - [M] DER SPIEGEL; Fotos: Anna Moneymaker / Getty Images North America; Kevin Dietsch / Getty Images North America; Kay Nietfeld / dpa; Boris Roessler / dpa"
    }
  ]
}