{
  "timestamp": "2025-02-03T17:08:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japans alte Häftlinge Flucht ins Gefängnis",
      "teaser": "In japanischen Gefängnissen sitzen immer mehr Seniorinnen ein, oft wegen geringer Vergehen wie Ladendiebstahl. In Haft finden sie, was ihnen sonst fehlt: einen lebendigen Alltag und Gemeinschaft. Aus Iwakuni und Tochigi berichten Katharina Graça Peters und Shiho Fukada (Fotos)",
      "url": "https://www.spiegel.de/ausland/japan-warum-immer-mehr-aeltere-im-gefaengnis-landen-a-876355b6-fe71-4d50-b13c-d7b568b50394",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aaa28100-d00f-4d7b-9476-a368327a1ea6_w960_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Flucht ins Gefängnis - Shiho Fukada / DER SPIEGEL"
    },
    {
      "title": "Palästinensischer Journalist in Gaza Noch in der Presseweste hält er das Totengebet",
      "teaser": "Der Reporter Dahdouh verliert seine halbe Familie im Krieg. Die Welt sieht zu, wie er den reglosen Körper seines Enkelkinds umschlingt. Dann tut er etwas, das ihn im ganzen arabischen Raum bekannt macht. Aus Doha berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-wael-komm-nach-hause-lass-uns-gemeinsam-sterben-a-4974e948-a308-46c5-b9ea-ea58ffc7f25d",
      "image_title": "Noch in der Presseweste hält er das Totengebet - Heath Holden / DER SPIEGEL"
    },
    {
      "title": "Neuer Handelskrieg Weshalb sich China im Zollstreit mit Trump so zurückhält",
      "teaser": "Während Kanada und Mexiko sich gegen die US-Strafzölle auflehnen, bleibt China bisher auffallend still. Offenbar strebt Peking einen Deal an – auch, weil das Land in einer anderen Position ist als in Trumps erster Amtszeit. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/neuer-handelskrieg-weshalb-sich-china-angesichts-der-trump-zoelle-so-zurueckhaelt-a-2d0de2b8-f486-4d3d-9e1d-2f5aed45bcbd",
      "image_title": "Weshalb sich China im Zollstreit mit Trump so zurückhält - Win McNamee / Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Trumps Zölle Europäische Staatschefs wollen »dummen« Handelskrieg abwenden",
      "teaser": "»Schlecht für die USA, schlecht für Europa«: Donald Trump droht der EU mit Handelszöllen, Scholz und Co. werben für eine diplomatische Lösung. Eine kanadische Provinz kündigt derweil einen Vertrag mit Elon Musk auf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eu-staatschefs-wollen-handelskrieg-mit-usa-abwenden-a-8eccd684-ee3e-42bd-9d9b-011ce7e0e9ce",
      "image_title": "Europäische Staatschefs wollen »dummen« Handelskrieg abwenden - Bloomberg / Getty Images"
    },
    {
      "title": "»Vezhen« Schweden gibt beschlagnahmtes Schiff wieder frei",
      "teaser": "Zwischen Lettland und Schweden wurde zuletzt ein Kommunikationskabel beschädigt. Der Verdacht: erneute Sabotage. Nun haben Ermittler jedoch eine andere Erklärung.",
      "url": "https://www.spiegel.de/ausland/ostsee-schweden-gibt-beschlagnahmtes-schiff-vezhen-wieder-frei-a-96c58061-4204-406f-8a88-8233aedc5068",
      "image_title": "Schweden gibt beschlagnahmtes Schiff wieder frei - Johan Nilsson / TT / TT NYHETSBYRÅN / picture alliance"
    },
    {
      "title": "Armen Sarkisjan Prorussischer Separatist bei Anschlag in Moskau offenbar getötet",
      "teaser": "In einem Moskauer Wohnblock ist ein Sprengsatz explodiert. Ziel des mutmaßlichen Anschlags war wohl Armen Sarkisjan, Gründer einer im Donbass aktiven Kampftruppe. Er starb russischen Nachrichtenagenturen zufolge im Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/armen-sarkisjan-prorussischer-separatist-bei-anschlag-in-moskau-offenbar-getoetet-a-c0bc99c8-3d72-4be9-8159-13969fa23c8d",
      "image_title": "Prorussischer Separatist bei Anschlag in Moskau offenbar getötet - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Mutmaßlicher Anschlag Autobombe tötet mindestens 15 Menschen in Syrien",
      "teaser": "In einem Vorort der nordsyrischen Stadt Manbidsch ist dem syrischen Zivilschutz zufolge ein Sprengsatz explodiert. Bei den Toten und Verletzten handelt es sich offenbar vor allem um Frauen.",
      "url": "https://www.spiegel.de/ausland/syrien-autobombe-toetet-mindestens-15-menschen-in-manbidsch-a-b1e4cb8a-f669-4f7b-a35c-4e52787c786a",
      "image_title": "Autobombe tötet mindestens 15 Menschen in Syrien - Aaref Watad / AFP"
    },
    {
      "title": "Attacken in der Nacht Ukrainische Drohnen setzen offenbar russische Gasanlage in Brand",
      "teaser": "In einer nächtlichen Angriffswelle ist die Ukraine offenbar mit Drohnen gegen Russlands Energieinfrastruktur vorgegangen. Laut Berichten gab es ein Feuer, Flughäfen stellten den Betrieb ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-drohnenangriffe-setzen-offenbar-russische-gasanlage-in-brand-a-a2c72503-b921-4bd3-8b0a-b07ba850d5d9",
      "image_title": "Ukrainische Drohnen setzen offenbar russische Gasanlage in Brand - REUTERS"
    },
    {
      "title": "Machtwechsel in Washington Wie Trump und Musk die US-Entwicklungshilfe ins Visier nehmen",
      "teaser": "Die US-Behörde für internationale Entwicklung werde von »radikalen Verrückten« geführt, behauptet Donald Trump. Es hagelt Entlassungen. Und offenbar könnte die bislang unabhängige Behörde nun ganz aufgelöst werden.",
      "url": "https://www.spiegel.de/ausland/usaid-jetzt-nehmen-donald-trump-und-elon-musk-die-us-entwicklungshilfe-ins-visier-a-e6cd0da9-943c-454b-bfd8-57aaf73c0e1b",
      "image_title": "Wie Trump und Musk die US-Entwicklungshilfe ins Visier nehmen - Annabelle Gordon / REUTERS"
    },
    {
      "title": "Drohende Entlassungswelle bei US-Bundespolizei Fragebogen zum Kapitolsturm alarmiert FBI-Agenten",
      "teaser": "Donald Trump geht weiter gegen die US-Justiz vor: Bis Montag sollen sich FBI-Mitarbeiter zu ihrer Rolle bei den Ermittlungen um den 6. Januar 2021 äußern. Viele fürchten um ihren Job – wohl zu Recht.",
      "url": "https://www.spiegel.de/ausland/fbi-fragebogen-zum-kapitolsturm-alarmiert-agenten-entlassungswelle-droht-a-1ece65d3-d4e0-4e28-bb19-1eabedf8ccd2",
      "image_title": "Fragebogen zum Kapitolsturm alarmiert FBI-Agenten - Yuri Gripas / REUTERS"
    },
    {
      "title": "Ärger über Trumps Zölle Kanadische Sportfans übertönen US-Hymne mit Buhrufen",
      "teaser": "Die Strafzölle der neuen US-Regierung sorgen für Aufregung in der kanadischen Politik – und für Wut auf Sporttribünen. In NBA und NHL setzt es Pfeifkonzerte während der amerikanischen Hymne. Selbst Spieler zeigen sich entrüstet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-zoelle-kanadische-sportfans-uebertoenen-us-hymne-mit-buhrufen-in-nba-und-nhl-a-54572949-6b52-46f6-9d50-5ff157dd4e5d",
      "image_title": "Kanadische Sportfans übertönen US-Hymne mit Buhrufen - Frank Gunn / AP"
    },
    {
      "title": "Marco Rubio besucht Panama US-Außenminister diskutiert Chinas Einfluss auf den Panamakanal",
      "teaser": "Beim Besuch Marco Rubios in Panama geht es um ein Anliegen der neuen US-Regierung: den Panamakanal. Präsident Mulino zeigt sich nach den Gesprächen optimistisch. Die Situation der »chinesischen Häfen« im Kanal werde überprüft.",
      "url": "https://www.spiegel.de/ausland/panamakanal-marco-rubio-erhoeht-druck-wegen-moeglichem-einfluss-durch-china-a-71b3f3fb-ede9-4722-853a-9a59863653df",
      "image_title": "US-Außenminister diskutiert Chinas Einfluss auf den Panamakanal - Arnulfo Franco / AFP"
    },
    {
      "title": "Proeuropäische Proteste Zwei georgische Oppositionsführer bei Straßenblockade festgenommen",
      "teaser": "In der georgischen Hauptstadt Tiflis protestieren erneut Tausende gegen den Kurs der Regierung. Zwei prominente Politiker werden festgenommen, darunter Gigi Ugulawa, der ehemalige Bürgermeister der Stadt.",
      "url": "https://www.spiegel.de/ausland/georgien-ex-buergermeister-gigi-ugulawa-bei-protesten-festgenommen-a-e7e4825b-e33e-452e-995a-6a9865d8cd97",
      "image_title": "Zwei georgische Oppositionsführer bei Straßenblockade festgenommen - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Brutale Vorstöße in Syrien Die israelischen Panzer fahren einfach weiter, auch durch Häuser",
      "teaser": "Israelische Truppen dringen seit dem Sturz der Assad-Diktatur in Syrien vor. Sie verjagen Zivilisten, beschießen Demonstranten. Die lokale Bevölkerung ist entsetzt: Sie sah im jüdischen Staat einen Verbündeten gegen das Regime. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-israels-panzer-fahren-einfach-weiter-auch-durch-haeuser-a-b7f475b2-ca4a-4a1d-98a0-34c8da2895b2",
      "image_title": "Die israelischen Panzer fahren einfach weiter, auch durch Häuser - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Spaniens schlimmste Flutkatastrophe Not und Wut nach der Jahrhundertflut in Valencia",
      "teaser": "Am 29. Oktober 2024 verwüsteten Wassermassen Kleinstädte und Dörfer rund um Valencia. Mehr als 200 Menschen starben – die Überlebenden bleiben verzweifelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/spaniens-flutkatastrophe-not-und-wut-nach-der-jahrhundertflut-in-valencia-spiegel-tv-fuer-arte-re-a-4393324a-3c6b-41fa-8163-dc35aa4d4c4f"
    },
    {
      "title": "Trumps Guantanamo-Pläne für Migranten Reise in den dystopischen Albtraum Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Donald Trump will »illegale« Einwanderer im Terrorlager Guantanamo auf Kuba internieren. Das ist logistisch fast unmöglich und ein Verstoß gegen die Menschenrechte. Was Trump nicht abschreckt, sondern eher noch anspornt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-guantanamo-als-internierungslager-fuer-migranten-verstoss-gegen-menschenrechte-a-5672f98a-2ae1-433b-97aa-0c3988ebc180",
      "image_title": "Reise in den dystopischen Albtraum - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Waffenruhe im Gazastreifen Israel greift Fahrzeug auf dem Weg nach Nordgaza an",
      "teaser": "Im Gazastreifen gilt seit zwei Wochen eine fragile Waffenruhe. Am Sonntag hat Israel nach eigenen Angaben ein verdächtiges Fahrzeug auf dem Weg nach Nordgaza mit einer Drohne attackiert. Ein kleiner Junge überlebte knapp.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-israel-greift-fahrzeug-auf-dem-weg-nach-nordgaza-an-a-0ca27d04-2f23-4124-87c1-edefbad391f4",
      "image_title": "Israel greift Fahrzeug auf dem Weg nach Nordgaza an - Mohammed Saber / EPA"
    },
    {
      "title": "US-Interesse an Grönland »Danke, Trump!«",
      "teaser": "Der US-Präsident will Grönland kaufen oder es sich mit Gewalt einverleiben. Die Einwohner lehnen das ab, etwas aber können sie dem Vorstoß abgewinnen: endlich eine Chance, die Ex-Kolonialmacht Dänemark loszuwerden. Doch was dann? Aus Nuuk (Grönland) berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-interesse-an-groenland-danke-trump-a-18cb2bec-cd0f-4106-b5f7-68025b2e567b",
      "image_title": "»Danke, Trump!« - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "So blickt das Ausland auf Deutschland Verliert das Land seinen diplomatischen Trumpf? Ein Gastbeitrag von Matias Spektor, São Paulo",
      "teaser": "Wenn die Deutschen künftig mehr Wert auf militärische Stärke und wirtschaftliche Sicherheit legen, könnten sie ihre Beliebtheit im Globalen Süden verspielen. Dabei braucht die Welt Deutschlands Diplomatie mehr denn je.",
      "url": "https://www.spiegel.de/ausland/bundestagswahl-so-blickt-das-ausland-auf-deutschland-a-e0c3480c-292a-4783-8034-c466820275b6",
      "image_title": "Verliert das Land seinen diplomatischen Trumpf? - Nina Liashonok / REUTERS"
    },
    {
      "title": "Eskalation des Konflikts G7-Staaten rufen zu Ende der Gewalt in Ostkongo auf",
      "teaser": "Die M23-Miliz kontrolliert bereits große Gebiete im Osten Kongos und droht mit einem Marsch auf die Hauptstadt. Die G7-Außenminister rufen zum Schutz der Zivilbevölkerung auf – und warnen Nachbar Ruanda.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-g7-rufen-zu-ende-der-gewalt-im-ostkongo-auf-a-07a91e4e-94bc-4395-9bc0-68853fb4293f",
      "image_title": "G7-Staaten rufen zu Ende der Gewalt in Ostkongo auf - Daniel Irungu / EPA"
    },
    {
      "title": "Bürgerkrieg in Nordafrika Mindestens 54 Tote bei Angriff auf Markt im Sudan",
      "teaser": "Die Miliz RSF hat in der Stadt Omdurman einen belebten Markt beschossen. Es gab etliche Tote. Der Generalsekretär von Ärzte ohne Grenzen spricht von einem »absoluten Blutbad«.",
      "url": "https://www.spiegel.de/ausland/sudan-mindestens-54-tote-bei-angriff-auf-markt-in-omdurman-a-fbd1a485-7c3b-44a9-a058-76f9d8d79dab",
      "image_title": "Mindestens 54 Tote bei Angriff auf Markt im Sudan - Staatliches Presseamt Khartum / XinHua / dpa"
    },
    {
      "title": "Luftwaffe wehrt mehr als 40 Drohnen ab 15 Tote nach russischen Angriffen auf die Ukraine",
      "teaser": "Bei russischen Luftangriffen sind in der Nacht laut ukrainischen Angaben mehrere Menschen getötet worden. Moskau meldet seinerseits einen Toten. Unterdessen wirft die Attacke auf ein Wohnheim mit Dutzenden Verschütteten Fragen auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-15-tote-nach-russischen-luftangriffen-a-d9c8e2cd-b1e2-4274-ae11-449adcf3a78e",
      "image_title": "15 Tote nach russischen Angriffen auf die Ukraine - Sergey Bobok / AFP"
    }
  ]
}