{
  "timestamp": "2025-04-02T10:11:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pekings Militärmanöver China probt schon wieder den Krieg gegen Taiwan",
      "teaser": "China startet erneut Angriffsübungen um Taiwan und nennt die dortige Regierung »Parasiten«. Staatspräsident Lai wird als Made dargestellt, die mit Essstäbchen über einem Feuer gegrillt wird. Eine Analyse von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/china-probt-schon-wieder-den-krieg-gegen-taiwan-a-0b306d4d-5639-49d0-a92f-a9210aaa43ff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/019a7790-98ae-49e3-b71c-6238a5785040_w872_r1.778_fpx20_fpy61_fd50.jpg",
      "image_title": "China probt schon wieder den Krieg gegen Taiwan - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Katastrophe in Myanmar Satellitenbilder zeigen Zerstörungen im Erdbebengebiet",
      "teaser": "Die heftigen Erdstöße in Myanmar hatten ihr Epizentrum in einer fast vollständig abgeschotteten Region. Bilder aus dem All lassen ihre Wucht erahnen. Von Almut Cieschinger, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-satellitenbilder-zeigen-zerstoerungen-a-f48cf834-1a62-4916-8be3-979ea1903f81",
      "image_title": "Satellitenbilder zeigen Zerstörungen im Erdbebengebiet - [M] DER SPIEGEL; Foto: Myo Kyaw Soe / XinHua / dpa",
      "author": "Almut Cieschinger, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Erdbeben in Myanmar Die Menschen graben nach Angehörigen, die Junta führt trotzdem Krieg",
      "teaser": "Nach dem Erdbeben in Myanmar steigen die Todeszahlen. Rettungskräfte versuchen, in den Trümmern noch Überlebende zu finden. Währenddessen fliegt die Militärjunta weiter Angriffe auf die eigene Bevölkerung. Von Maria Stöhr und Georg Fahrion, Bangkok und Peking",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-die-menschen-graben-nach-angehoerigen-die-junta-fuehrt-trotzdem-krieg-a-1e83dbb6-ded4-4a2f-a45d-f1271a0ae4fc",
      "image_title": "Die Menschen graben nach Angehörigen, die Junta führt trotzdem Krieg - REUTERS",
      "author": "Maria Stöhr und Georg Fahrion, Bangkok und Peking"
    },
    {
      "title": "Symbol der Proteste in der Türkei Das ist der Mann im Pikachu-Kostüm",
      "teaser": "Hasan Taşkan hat sich bei einer Demonstration in der Türkei als Pikachu verkleidet, der 21-Jährige hat damit ein Symbol des Widerstands gegen Staatschef Erdoğan geschaffen. Nun wird er von staatsnahen Medien attackiert. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-pikachu-als-symbolfigur-der-proteste-wer-ist-der-mann-im-pokemon-kostuem-a-fc1455fa-a468-4423-80a4-d8eae6abd409",
      "image_title": "Das ist der Mann im Pikachu-Kostüm - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Wende nach Urteil wegen Veruntreuung Darf Marine Le Pen nun doch zur Präsidentschaftswahl antreten?",
      "teaser": "Ein Berufungsgericht will schon im kommenden Jahr über den Fall Le Pen entscheiden, deutlich schneller als erwartet. Die Rechtspopulistin greift die Justiz frontal an, die Richterin aus erster Instanz braucht Personenschutz. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-marine-le-pen-doch-zur-praesidentschaftswahl-antreten-koennte-a-6e384e53-90bb-4168-9937-e6516f315f22",
      "image_title": "Darf Marine Le Pen nun doch zur Präsidentschaftswahl antreten? - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Forderung nach neuem Rohstoffdeal Trumps Rache an Selenskyj",
      "teaser": "Eigentlich hatten sich die USA und die Ukraine auf ein Rohstoffabkommen geeinigt. Doch jetzt will Donald Trump das Paket wieder aufschnüren. Offenbar war ihm Wolodymyr Selenskyj nicht unterwürfig genug. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-stellt-neue-forderungen-zu-ukrainischen-bodenschaetzen-a-a3c1dd28-3d5e-4769-b44d-83beba39f004",
      "image_title": "Trumps Rache an Selenskyj - Kostiantyn Liberov / Getty Images"
    },
    {
      "title": "USS »Carl Vinson« USA schicken weiteren Flugzeugträger in den Nahen Osten",
      "teaser": "Die USS »Carl Vinson« wird vom Indopazifik in den Nahen Osten verlegt. Ziel sei es, im Konflikt mit den Huthi-Milizen die »regionale Stabilität« zu sichern. Derweil gibt es Berichte über neue US-Luftangriffe.",
      "url": "https://www.spiegel.de/ausland/uss-carl-vinson-usa-schicken-weiteren-flugzeugtraeger-in-den-nahen-osten-a-4e4602cc-35e2-48af-9873-1ae5854f38dd",
      "image_title": "USA schicken weiteren Flugzeugträger in den Nahen Osten - Linh Pham / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin beruft 160.000 neue Rekruten ein",
      "teaser": "Zweimal im Jahr verschickt Russland Einberufungsbescheide an die Männer im Land. Diesmal erreicht die Zahl der verpflichteten Rekruten den höchsten Stand seit Jahren.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-beruft-160-000-neue-rekruten-ein-a-da710555-b3e1-4da5-8b3c-06910bf59c1f",
      "image_title": "Putin beruft 160.000 neue Rekruten ein - Yuri Kochetkov / EPA"
    },
    {
      "title": "Strategisch wichtiges Arktis-Land Dänemarks Regierungchefin reist nach Grönland",
      "teaser": "Die dänische Ministerpräsidentin Mette Frederiksen will mit einem Besuch in Grönland Vertrauen der einstigen Kolonie zurückgewinnen. Die US-Regierung lässt offenbar gerade berechnen, was eine Übernahme des Territoriums kosten würde.",
      "url": "https://www.spiegel.de/ausland/mette-frederiksen-daenische-ministerpraesidentin-reist-nach-groenland-a-7ff66b15-8cbf-42f0-b1a2-fad6d3e5c8c6",
      "image_title": "Dänemarks Regierungchefin reist nach Grönland - Benoit Doppagne / AFP"
    },
    {
      "title": "Neue US-Handelspolitik Trumps Zollobsession ist gefährlich, auch für ihn selbst",
      "teaser": "Mit seiner Handelspolitik möchte der US-Präsident ein »goldenes Zeitalter« einläuten, für diesen Mittwoch ruft er pathetisch einen »Liberation Day« aus. Doch seine Ideen könnten im Fiasko enden. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-am-liberation-day-usa-warum-seine-zoll-obsession-gefaehrlich-ist-auch-fuer-ihn-a-d7a7e1e0-7044-4b26-93a4-4c5e6dc1846e",
      "image_title": "Trumps Zollobsession ist gefährlich, auch für ihn selbst - Mandel Ngan / AFP"
    },
    {
      "title": "Ankündigung von Verteidigungsminister Katz Israel will »große Gebiete« im Gazastreifen besetzen",
      "teaser": "Israel will seinen Vormarsch im Gazastreifen ausweiten, große Teile des Gebiets sollen laut Verteidigungsminister Katz eingenommen werden. Auch die Errichtung sogenannter Sicherheitszonen ist geplant.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-katz-will-grosse-gebiete-im-gazastreifen-besetzen-a-01782e12-01e9-432c-b922-c91448c6155b",
      "image_title": "Israel will »große Gebiete« im Gazastreifen besetzen - Ariel Hermoni / Verteidigungsministerium / dpa"
    },
    {
      "title": "Massenprotest gegen Erdoğan Türkische Opposition ruft zu Boykott regierungstreuer Unternehmen auf, Justiz ermittelt",
      "teaser": "Die Partei des inhaftierten Istanbuler Oberbürgermeisters Ekrem İmamoğlu will den wirtschaftlichen Druck auf die Regierung von Präsident Recep Tayyip Erdoğan erhöhen. Nun schaltet sich die Staatsanwaltschaft ein.",
      "url": "https://www.spiegel.de/ausland/tuerkei-opposition-ruft-zu-boykott-regierungstreuer-unternehmen-auf-justiz-ermittelt-a-695c795f-703e-4170-9757-fa321661ccc9",
      "image_title": "Türkische Opposition ruft zu Boykott regierungstreuer Unternehmen auf, Justiz ermittelt - Tolga Bozoglu / EPA"
    },
    {
      "title": "Mandate von Trump-Beratern Republikaner gewinnen Nachwahlen in Florida, aber mit deutlichen Verlusten",
      "teaser": "Donald Trump hatte zwei Abgeordnete aus Florida nach Washington beordert, daher mussten die Mandate aus Florida nachbesetzt werden. Die republikanischen Kandidaten siegten, allerdings deutlich knapper als noch im November.",
      "url": "https://www.spiegel.de/ausland/florida-republikaner-gewinnen-nachwahlen-aber-mit-deutlichen-verlusten-a-54fd0ce1-3bb0-435b-b0c1-a2054e411dde",
      "image_title": "Republikaner gewinnen Nachwahlen in Florida, aber mit deutlichen Verlusten - Octavio Jones / REUTERS"
    },
    {
      "title": "Sieg der Demokraten bei Richterwahl in Wisconsin Selbst Musks Millionen konnten sie nicht schlagen",
      "teaser": "Elon Musk verteilte Geld an Wähler und machte die Richterwahl in Wisconsin zum Referendum über Donald Trump. Das ging schief – es gewann die Kandidatin der Demokraten. Das politische Genie des Milliardärs hat offenbar Grenzen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-elon-musk-richter-wahl-in-wisconsin-eine-schallende-ohrfeige-a-c006a4c8-a8e9-4485-a400-4bfcaf20150a",
      "image_title": "Selbst Musks Millionen konnten sie nicht schlagen - Vincent Alban / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Repressive Methoden Orbáns Regierung nimmt Doppelstaatler ins Visier",
      "teaser": "In Ungarn soll es künftig möglich sein, dass manchen Doppelstaatlern vorübergehend die ungarische Staatsbürgerschaft entzogen werden kann. Kritiker sehen in dem Vorhaben ein Instrument gegen Regierungsgegner.",
      "url": "https://www.spiegel.de/ausland/ungarn-regierung-von-viktor-orban-nimmt-bestimmte-doppelstaatler-ins-visier-a-f33f1306-e44a-4020-aede-8476c1831a4e",
      "image_title": "Orbáns Regierung nimmt Doppelstaatler ins Visier - Marton Monus / REUTERS"
    },
    {
      "title": "Richtungsentscheidung in den USA Trump-Kandidat erleidet Wahlschlappe in Wisconsin",
      "teaser": "Mit Millionengeschenken und viel Onlinegetöse haben Donald Trump und sein Berater Elon Musk den konservativen Kandidaten bei der wichtigen Richterwahl im US-Bundesstaat Wisconsin unterstützt. Nun ist klar: Er hat verloren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-elon-musk-von-ihnen-unterstuetzter-kandidat-erleidet-schlappe-in-wisconsin-a-371d254d-1672-43fd-8d22-d1b6a6230a23",
      "image_title": "Trump-Kandidat erleidet Wahlschlappe in Wisconsin - Andy Manis / AP"
    },
    {
      "title": "Rekord für längste Ansprache vor US-Senat Cory Booker redet und redet und redet und…",
      "teaser": "Das gab es noch nie: Der demokratische US-Senator Cory Booker hat mehr als 25 Stunden lang fast ununterbrochen vor dem Senat gesprochen. Seine Marathonrede war ein Protest gegen Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/cory-booker-senator-in-den-usa-bricht-rekord-fuer-laengste-rede-vor-us-senat-a-f3b5550d-4afe-4761-8e59-d9cc50d6afc3",
      "image_title": "Cory Booker redet und redet und redet und… - Senate Tv / REUTERS"
    },
    {
      "title": "Weitere Sicherheitslücke nach Signal-Leak US-Sicherheitsberater Waltz nutzt offenbar Gmail für dienstliche Nachrichten",
      "teaser": "Wieder eine Sicherheitslücke, wieder steht Mike Waltz im Fokus: Laut »Washington Post« sollen Trumps Sicherheitsberater und seine Mitarbeiter sensible Informationen über ihre privaten E-Mail-Konten ausgetauscht haben.",
      "url": "https://www.spiegel.de/ausland/usa-mike-waltz-nutzt-offenbar-gmail-fuer-dienstliche-nachrichten-weitere-sicherheitsluecke-a-b7fa2f83-9838-4ec8-9f1f-7b24c52c56b7",
      "image_title": "US-Sicherheitsberater Waltz nutzt offenbar Gmail für dienstliche Nachrichten - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Radikaler Stellenabbau der Trump-Regierung US-Gesundheitsminister feuert 10.000 Mitarbeiter",
      "teaser": "Bei einigen funktionierte morgens die Einlasskarte nicht mehr. Andere standen vor der Wahl: Alaska oder Kündigung. Die Trump-Regierung macht Ernst und entlässt Tausende Mitarbeiter der Gesundheitsbehörden.",
      "url": "https://www.spiegel.de/ausland/usa-robert-f-kennedy-jr-feuert-10-000-mitarbeiter-a-d910bf4b-a2ef-48e6-981c-8f8515ac744d",
      "image_title": "US-Gesundheitsminister feuert 10.000 Mitarbeiter - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Seit Montagabend am Rednerpult Demokratischer Senator hält im Kongress Marathonrede gegen Trump",
      "teaser": "Er will so lange sprechen, wie es ihm »physisch möglich« ist: US-Senator Cory Booker setzt im Kongress mit einer Dauerrede ein Zeichen gegen Donald Trump. Nach mehr als 24 Stunden war der Demokrat noch nicht am Ende.",
      "url": "https://www.spiegel.de/ausland/cory-booker-demokratischer-senator-spricht-seit-montagabend-im-kongress-a-76e7f71f-45d0-4aa2-99ee-984fe6dd34f1",
      "image_title": "Demokratischer Senator hält im Kongress Marathonrede gegen Trump - Senate Television / AP / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj hat »mehr als Hoffnung« auf Taurus-Lieferungen von Merz",
      "teaser": "Unter Olaf Scholz bat die Ukraine vergeblich um den Marschflugkörper Taurus. Ändert sich das, wenn Friedrich Merz Kanzler ist? Präsident Selenskyj gibt sich beim Besuch von Noch-Außenministerin Baerbock optimistisch.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-hat-mehr-als-hoffnung-auf-taurus-lieferungen-von-friedrich-merz-a-050d3526-1235-41a9-affd-8a839a661472",
      "image_title": "Selenskyj hat »mehr als Hoffnung« auf Taurus-Lieferungen von Merz - Alina Smutko / REUTERS"
    },
    {
      "title": "Hoffnung für Rechtspopulistin Berufungsgericht will 2026 über Le Pens Wahlausschluss entscheiden",
      "teaser": "Kann Rechtspopulistin Marine Le Pen doch noch bei den französischen Präsidentschaftswahlen 2027 antreten? Nach dem umstrittenen Kandidaturverbot kündigt das zuständige Gericht ein zügiges Berufungsverfahren an.",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-berufungsgericht-will-2026-ueber-wahlausschluss-entscheiden-a-0272aac4-1f68-4be9-af50-ac9f2cd225d0",
      "image_title": "Berufungsgericht will 2026 über Le Pens Wahlausschluss entscheiden - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Feldzug gegen US-Hochschulen Trump-Regierung friert offenbar Mittel für Princeton University ein",
      "teaser": "In den Vereinigten Staaten gerät eine weitere Eliteuniversität unter Druck: Die Princeton University meldet die Streichung zahlreicher Bundesstipendien. Über die Gründe tappe man im Dunkeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-friert-offenbar-mittel-fuer-princeton-university-ein-a-be8f64ab-8d37-43c1-bdae-56fc4f9114a2",
      "image_title": "Trump-Regierung friert offenbar Mittel für Princeton University ein - Ted Shaffrey / AP"
    }
  ]
}