{
  "timestamp": "2025-05-25T14:08:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Opfer in den USA Ein Doppelmord wie eine Hinrichtung",
      "teaser": "Der Anschlag auf zwei junge Mitarbeiter der israelischen Botschaft erschüttert die US-Hauptstadt. Der Attentäter handelte wohl aus Hass. Durch die Tat wird das politische Klima im Land weiter vergiftet. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/washington-ermordung-israelischer-botschaftsmitarbeiter-erschuettert-hauptstadt-a-0a380dc1-993e-4826-9cb6-a2f694d5a4c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70789049-e72a-4b16-a096-a53a5172297e_w872_r1.778_fpx53_fpy37.jpg",
      "image_title": "Ein Doppelmord wie eine Hinrichtung - Kevin Dietsch / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Angriff nahe jüdischem Museum Das ist zu den Schüssen in Washington bekannt Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/washington-was-zu-den-schuessen-in-der-us-hauptstadt-bekannt-ist-a-72b0e09a-b427-4c6d-9a48-84e4f920b506"
    },
    {
      "title": "Friedensgespräche in der Sackgasse »Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre«",
      "teaser": "Auch die Vermittlung von US-Präsident Trump hat keinen Waffenstillstand in der Ukraine gebracht. Die Osteuropaexpertin Sabine Fischer glaubt nicht, dass derzeit echte Verhandlungen überhaupt möglich sind. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/trumps-friedensvermittlung-putin-versteht-dass-ein-treffen-mit-selenskyj-ein-risiko-fuer-ihn-waere-a-095714b2-261b-4519-917e-7776db8d122b",
      "image_title": "»Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre« - Brendan Smialowski / AFP"
    },
    {
      "title": "Trumps Vermittlungsversuche Viel Gespräch, wenig Ergebnis",
      "teaser": "Er versprach eine Lösung binnen 24 Stunden. Nach drei Monaten scheint US-Präsident Trump zu erkennen, was viele in der Ukraine schon lange wissen: Putin will keinen Frieden. Chronik eines angekündigten Scheiterns. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-ukraine-krieg-viel-gespraech-wenig-ergebnis-podcast-a-66cda987-df71-4852-b229-0aa99ff3a965",
      "image_title": "Viel Gespräch, wenig Ergebnis - Andrej Cukic / EPA"
    },
    {
      "title": "Humanitäre Katastrophe im Gazastreifen Ruqqia kämpft um ihr Leben",
      "teaser": "Tausende Kinder im Gazastreifen leiden wegen Israels Blockade unter Mangelernährung, lebenswichtige Hilfe fehlt. Eine Mutter fürchtet um ihre Tochter. Eine andere hat ihren Sohn bereits verloren. Von Ghada Alkurd, Juliane von Mittelstaedt und Malak Tantesh, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/hunger-in-gaza-die-dramatische-lage-der-kinder-im-gazastreifen-a-00a32c0f-c8b8-4716-a88a-8a9cb10bed7a",
      "image_title": "Ruqqia kämpft um ihr Leben - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd, Juliane von Mittelstaedt und Malak Tantesh, Gaza und Hamburg"
    },
    {
      "title": "Russlands Angriffskrieg Gefangenenaustausch zwischen Moskau und Kyjiw abgeschlossen",
      "teaser": "Es war der größte Gefangenenaustausch seit Beginn des russischen Angriffskriegs gegen die Ukraine. Über drei Tage sind nun insgesamt etwa jeweils 1000 Menschen in ihre jeweilige Heimat zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gefangenenaustausch-zwischen-moskau-und-kyjiw-abgeschlossen-a-80165b72-e5db-4db1-9a72-c2def515e8f9",
      "image_title": "Gefangenenaustausch zwischen Moskau und Kyjiw abgeschlossen - EPA"
    },
    {
      "title": "Panne bei neuem Zerstörer Nordkorea nimmt laut staatlichen Medien Werftmitarbeiter fest",
      "teaser": "Für den missglückten Stapellauf eines der größten nordkoreanischen Kriegsschiffe macht Pjöngjang Werftmitarbeiter verantwortlich. Bei Machthaber Kim hat der Unfall offenbar für einen Wutausbruch gesorgt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-festnahmen-nach-panne-bei-neuem-kriegsschiff-a-5154435d-576b-4950-8c88-68fd7fcf48ac",
      "image_title": "Nordkorea nimmt laut staatlichen Medien Werftmitarbeiter fest - Maxar Technologies / EPA"
    },
    {
      "title": "Putins Angriffskrieg Mindestens neun Tote durch russische Drohnen in der Ukraine",
      "teaser": "Die zweite Nacht in Folge hat Russland die Ukraine mit Drohnenschwärmen angegriffen. Mehrere Menschen starben, darunter zwei Kinder und ein Jugendlicher.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-neun-tote-bei-russischen-drohnenangriffen-a-4b6b4c57-1d98-42f2-b5ff-cda6ff889b67",
      "image_title": "Mindestens neun Tote durch russische Drohnen in der Ukraine - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Neun Geschwister sterben bei israelischem Luftangriff im Gazastreifen",
      "teaser": "Eine Kinderärztin hat nach einem israelischen Angriff auf Chan Junis neun ihrer zehn Kinder verloren, nur ihr Mann und ein elfjähriger Sohn überlebten schwer verletzt. Israels Militär will den Vorfall prüfen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-geschwister-sterben-bei-israelischem-luftangriff-im-gazastreifen-a-69f257aa-6686-4960-b045-277a48b896a4",
      "image_title": "Neun Geschwister sterben bei israelischem Luftangriff im Gazastreifen - Ohad Zwigenberg / AP"
    },
    {
      "title": "Fünf Jahre nach dem Tod von George Floyd Black Lives Matter ist Geschichte",
      "teaser": "Der Mord an dem Schwarzen George Floyd durch einen weißen Polizisten im Mai 2020 löste die massivsten Proteste der US-Geschichte aus. In Trumps Amerika ist wenig davon übrig: Die Polizeigewalt steigt, der Rassismus blüht auf. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/black-lives-matter-bewegung-fuenf-jahre-nach-george-floyd-bilanz-eines-scheiterns-a-aa2e5a8d-6f5a-4634-a2fc-85e4fc004b95",
      "image_title": "Black Lives Matter ist Geschichte - Elijah Nouvelage / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Gerontokratie in den USA Der Patient im Oval Office",
      "teaser": "Der geistige Verfall von Joe Biden war dramatischer als bisher bekannt. Die zweite Kandidatur des demokratischen Präsidenten offenbart das Versagen seiner Partei und der liberalen US-Medien. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-sein-gesundheitszustand-der-patient-im-oval-office-a-a6c9f683-0f41-40f9-9f9c-488505083934",
      "image_title": "Der Patient im Oval Office - Mark Peterson / Redux / laif",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Russlands Krieg in der Ukraine Pseudohistoriker und Kriegsverherrlicher – wer ist Putins Chefunterhändler? Eine Kolumne von Mikhail Zygar",
      "teaser": "Die in Istanbul beendeten russisch-ukrainischen Verhandlungen zeigen deutlich: Putin strebt keinen Frieden an, er will ihn hinauszögern. Das sieht man schon an seinem Chefunterhändler: Wladimir Medinski.",
      "url": "https://www.spiegel.de/ausland/wladimir-medinski-wer-ist-putins-chefunterhaendler-in-istanbul-a-7c6e4cfc-b6ef-49a3-bcf8-7822adb13d19",
      "image_title": "Pseudohistoriker und Kriegsverherrlicher – wer ist Putins Chefunterhändler? - Alyona Bzhakhova / ITAR-TASS / IMAGO"
    },
    {
      "title": "Femizide Warum werden in Österreich so viele Frauen ermordet?",
      "teaser": "Anfang Mai wird in Österreich eine Frau auf offener Straße von ihrem Ex-Partner erschossen. Bereits vorher hatte sie Anzeige gegen den Mann erstattet. Die Regierung will jetzt den Schutz vor Gewalt verbessern. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/femizide-warum-werden-in-oesterreich-so-viele-frauen-ermordet-podcast-a-cf0b4a57-bcfb-401c-bbb2-52c072215b75",
      "image_title": "Warum werden in Österreich so viele Frauen ermordet? - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Gesetze gegen NGOs EU-Kommission erhöht den Druck auf Ungarn",
      "teaser": "Der ungarische Ministerpräsident Viktor Orbán lässt keine Gelegenheit aus, um die EU vorzuführen. Die Gemeinschaft verliert langsam die Geduld. Dieses Mal geht es um die Verschärfung der Regeln für NGOs.",
      "url": "https://www.spiegel.de/ausland/gesetze-gegen-ngos-eu-kommission-erhoeht-den-druck-auf-ungarn-a-e98790cd-4298-439b-ab43-36132a00d211",
      "image_title": "EU-Kommission erhöht den Druck auf Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wind of chance Von Anastasia Trenkler",
      "teaser": "In Uruguay wird die grüne Utopie Realität. Ärzte in den USA transplantieren erstmals eine Blase. Und: Ägypterinnen entdecken den in Verruf geratenen Bauchtanz wieder. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/uruguay-gemeinsam-kann-die-energiewende-gelingen-alles-gute-vom-spiegel-a-b4a72fc7-1974-4242-8e7a-11d46c4cafa3",
      "image_title": "Wind of chance - Picardo Photography / Alamy / mauritius images"
    },
    {
      "title": "Vatikan und der Ukrainekrieg Kann der Papst Putin stoppen?",
      "teaser": "Leo XIV. will versuchen, was Trump misslang – Frieden zwischen Moskau und Kyjiw zu stiften. Sein Dilemma: Als Vermittler muss er neutral sein. Doch als Papst darf er zu russischen Kriegsverbrechen nicht schweigen. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-und-der-ukraine-krieg-kann-der-papst-wladimir-putin-stoppen-a-2703ad0e-5533-47be-b93d-e0c81a28a92a",
      "image_title": "Kann der Papst Putin stoppen? - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Russisch-ukrainischer Gefangenenaustausch »Mama, hallo, ich bin’s, Anton«",
      "teaser": "Der größte Austausch von Gefangenen seit Russlands Überfall auf die Ukraine hat begonnen. Erstmals sind viele Zivilisten dabei. Ein Bericht über Freude, Tränen und die bange Suche der Angehörigen nach Vermissten. Von Christian Esch und Fedir Petrov, Berlin und Tschernihiw",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-tauschen-gefangene-aus-mama-hallo-ich-bins-anton-a-34416d7f-2cb2-44d5-b544-e5df70385dbe",
      "image_title": "»Mama, hallo, ich bin’s, Anton« - Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch und Fedir Petrov, Berlin und Tschernihiw"
    },
    {
      "title": "Mindestens 14 Verletzte Ukraine meldet russischen Angriff mit 250 Drohnen und 14 Raketen",
      "teaser": "Der Gefangenenaustausch zwischen Russland und der Ukraine läuft seit Freitag. In der Nacht flog Moskau dann einen Großangriff gegen Kyjiw. Präsident Selenskyj wirft Putin die Blockade einer Waffenruhe vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-meldet-russischen-angriff-mit-250-drohnen-und-14-raketen-a-d99966a7-3fbe-48ff-b228-edba9e66ac03",
      "image_title": "Ukraine meldet russischen Angriff mit 250 Drohnen und 14 Raketen - Gleb Garanich / REUTERS"
    },
    {
      "title": "Europa und der Gazakrieg »Niemand hat die Mittel, Israel aufzuhalten«",
      "teaser": "In Gaza wütet ein brutaler Krieg. Die EU droht Israel deswegen mit Sanktionen, doch Deutschland bremst. Der französische Topdiplomat Michel Duclos sagt, was Europa im Nahen Osten ausrichten kann. Und was nicht. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-niemand-hat-die-mittel-israel-aufzuhalten-a-31a9a864-15ab-41f8-9496-c68335ddf6b6",
      "image_title": "»Niemand hat die Mittel, Israel aufzuhalten« - Abdel Kareem Hana / AP"
    },
    {
      "title": "Die Lage am Morgen Wieder ein Messerangriff – und eine beunruhigende Erkenntnis Von Mathieu von Rohr",
      "teaser": "Hamburg steht nach der Messerattacke am Hauptbahnhof unter Schock. Trump heizt den Zollstreit mit der EU weiter an. Cem Özdemir soll die Grünen im Südwesten retten. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-messerattacke-hamburg-donald-trump-gegen-die-eu-cem-oezdemir-und-die-gruenen-a-cdb9a27e-8f3c-4ca7-a1d4-a59f93bd5b20",
      "image_title": "Wieder ein Messerangriff – und eine beunruhigende Erkenntnis - DER SPIEGEL"
    },
    {
      "title": "Aufsehen im australischen Parlament Shoey zum Abschied",
      "teaser": "Bier aus dem Sneaker? Mit einem Shoey verabschiedet sich der australische Abgeordnete Kyle McGinn aus dem Parlament – und sorgt damit für Lacher und schockierte Blicke. Doch dahinter steckt eine menschliche Botschaft.",
      "url": "https://www.spiegel.de/ausland/australien-kyle-mcginn-sorgt-mit-sneaker-bier-fuer-lacher-im-parlament-a-5daae48f-d15b-4a39-84d6-99556b9fbd6f"
    },
    {
      "title": "Flüchtlingskatastrophe von Pylos Griechische Staatsanwaltschaft erhebt offenbar Anklage gegen 17 Küstenwächter",
      "teaser": "Im Juni 2023 ertranken vor Griechenland mutmaßlich Hunderte Migranten. Berichte von Überlebenden und internationale Recherchen legten schwere Fehler der Küstenwache nahe. Nun drohen den beteiligten Beamten Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/griechenland-staatsanwaltschaft-erhebt-offenbar-anklage-gegen-17-kuestenwaechter-a-60286b56-9b17-44b0-87b3-4c654e90b15f",
      "image_title": "Griechische Staatsanwaltschaft erhebt offenbar Anklage gegen 17 Küstenwächter - Thanassis Stavrakis / picture alliance / AP"
    },
    {
      "title": "Regional- und Parlamentswahlen Verhaftungswelle in Venezuela",
      "teaser": "Vor den Wahlen in Venezuela am Sonntag sind zahlreiche Oppositionelle festgenommen worden. Die Regierung spricht von einem Schlag gegen Verschwörer, die Opposition ruft zum Boykott der Wahl auf.",
      "url": "https://www.spiegel.de/ausland/venezuela-regierung-verhaftet-oppositionelle-vor-wahlen-am-sonntag-a-fe0bde8e-4f43-4207-bbff-27b3942d00bd",
      "image_title": "Verhaftungswelle in Venezuela - Jesus Vargas / dpa"
    }
  ]
}