{
  "timestamp": "2025-05-08T14:09:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Siegesparade »Als hätte er selbst das Siegesbanner auf dem Reichstag gehisst« – Selenskyj spottet über Putin",
      "teaser": "Präsident Selenskyj erinnert in einem Video an das Ende des Zweiten Weltkriegs, verurteilt darin schon vorab die martialische Putin-Show in Moskau. Und spricht über seinen Großvater, der in der Roten Armee kämpfte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-wolodymyr-selenskyj-spottet-ueber-wladimir-putins-siegesparade-a-212ca529-19a6-4d59-890e-4c20711fda39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/82a1155e-2773-4bd2-b786-caf9e203a3fe_w872_r1.778_fpx35_fpy48.jpg",
      "image_title": "»Als hätte er selbst das Siegesbanner auf dem Reichstag gehisst« – Selenskyj spottet über Putin - Zelenskiy / Official / Telegram",
      "author": "Christian Esch"
    },
    {
      "title": "Bedrohung durch Russland Litauen steigt aus Anti-Personenminen-Vertrag aus",
      "teaser": "Litauen hat ein internationales Abkommen zur Ächtung von Personenminen einseitig aufgekündigt. Es ist schon das zweite Land im Baltikum, das nun im Ernstfall doch Minen zur Verfügung haben möchte.",
      "url": "https://www.spiegel.de/ausland/litauen-steigt-aus-anti-personenminen-vertrag-aus-a-02cdba81-bb51-4182-8c3b-233c449ff49e",
      "image_title": "Litauen steigt aus Anti-Personenminen-Vertrag aus - Sergei Gapon / AFP"
    },
    {
      "title": "Memphis, Tennessee Drei Ex-Polizisten nach Tod von Tyre Nichols freigesprochen",
      "teaser": "Im Januar 2023 haben fünf Polizeibeamte in Memphis auf den Schwarzen Tyre Nichols eingeprügelt, der später an den Verletzungen starb. Nun hat ein Bundesgericht alle Anklagepunkte gegen drei der Männer abgelehnt. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/memphis-drei-ex-polizisten-nach-tod-von-tyre-nichols-freigesprochen-a-8b98944d-bb36-49dc-bb36-25d476bdde87",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Staatsbesuch in Moskau Xi verspricht Putin Unterstützung gegen angebliche Schikanen",
      "teaser": "Russlands Präsident Putin und Chinas Präsident Xi präsentieren sich bei dessen Staatsbesuch in Moskau einträchtig. Xi kündigt eine »engere strategische Zusammenarbeit« an, Putin gleich »eine Reihe von Vereinbarungen«.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-xi-jinping-verspricht-wladimir-putin-unterstuetzung-gegen-angebliche-schikanen-a-34e65b2c-02d3-4010-bbdb-4cf69f4bf92c",
      "image_title": "Xi verspricht Putin Unterstützung gegen angebliche Schikanen - Mikhail Metzel / REUTERS"
    },
    {
      "title": "Ende von USAID WFP stellt Lebensmittelhilfen für eine Million Menschen in Uganda ein",
      "teaser": "Nicht nur die USA, auch andere westliche Regierungen kürzen ihre Entwicklungshilfe. Die Uno warnt vor dramatischen Auswirkungen auf Menschen in Krisengebieten. In ugandischen Flüchtlingslagern geht bereits das Essen aus.",
      "url": "https://www.spiegel.de/ausland/uganda-wfp-stellt-lebensmittelhilfen-fuer-eine-million-menschen-ein-a-43d3b3ad-5d07-42f6-a34a-af1f77163187",
      "image_title": "WFP stellt Lebensmittelhilfen für eine Million Menschen in Uganda ein - Nicolas Maeterlinck / Belga / AFP"
    },
    {
      "title": "Langjährige Feindschaft Schusswechsel an der Grenze zwischen Indien und Pakistan",
      "teaser": "Der Kaschmirkonflikt zwischen Indien und Pakistan schwelt weiter. Islamabad hat den Abschuss indischer Drohnen gemeldet, indische Medien Schusswechsel in der umkämpften Region.",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-schusswechsel-an-der-grenze-zu-kaschmir-a-eb5dceb0-2597-4610-ac6e-d2329ad3a359",
      "image_title": "Schusswechsel an der Grenze zwischen Indien und Pakistan - Fareed Khan / AP"
    },
    {
      "title": "Inhaftierter Erdoğan-Rivale X sperrt Konto von Ekrem İmamoğlu in der Türkei",
      "teaser": "In Istanbul demonstrieren Zehntausende gegen die Inhaftierung des Oberbürgermeisters. Auf Gesuch der Regierung hat X jetzt das Konto von Ekrem İmamoğlu in der Türkei gesperrt. Auch dagegen protestieren seine Anhänger.",
      "url": "https://www.spiegel.de/ausland/tuerkei-x-sperrt-konto-von-ekrem-imamoglu-in-der-tuerkei-a-de1652bd-a264-435e-87f9-d833fc1a2a60",
      "image_title": "X sperrt Konto von Ekrem İmamoğlu in der Türkei - Yasin Akgul / AFP"
    },
    {
      "title": "Transatlantische Krise Der plötzlich schrecklich nette Mr. Vance",
      "teaser": "Bei einem Auftritt in Washington versucht der amerikanische Vizepräsident JD Vance, das Verhältnis zu den Europäern zu kitten. Offenkundig ist der US-Regierung klar geworden, wie sehr sie die alten Partner noch braucht. Von Matthias Gebauer und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/jd-vance-der-schrecklich-nette-mr-vizepraesident-a-f7488730-26d0-40e2-b918-434c150bbfd2",
      "image_title": "Der plötzlich schrecklich nette Mr. Vance - Julia Demaree Nikhinson / AP",
      "author": "Matthias Gebauer und René Pfister, Washington"
    },
    {
      "title": "Putins Angriffskrieg Ukraine und Russland melden Angriffe trotz Feuerpause",
      "teaser": "Am 9. Mai feiert Russland den Sieg über das nationalsozialistische Deutschland. Zu den Feierlichkeiten hatte Präsident Putin eine dreitägige Waffenruhe verkündet, doch die scheinen beide Parteien zu ignorieren.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-melden-angriffe-trotz-feuerpause-a-3b2fce40-0986-4899-b1a5-fb67c2c58b7e",
      "image_title": "Ukraine und Russland melden Angriffe trotz Feuerpause - Kirill Chubotin / Ukrinform / dpa"
    },
    {
      "title": "Kinder von Wehrmachtssoldaten Diese Frau ließ sich zur Detektivin ausbilden – und fand so ihren Vater",
      "teaser": "Die Französin Bernadette Heumez sucht fast 50 Jahre lang nach ihrem Vater. Dann erfährt sie, dass er ein deutscher Besatzer war. Und unter welchen Umständen sie gezeugt wurde. Aus Annecy berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/80-jahre-kriegsende-am-8-mai-diese-frau-liess-sich-zur-detektivin-ausbilden-und-fand-so-ihren-vater-a-092b0d7d-d3dd-461b-9f30-b888464fd18b",
      "image_title": "Diese Frau ließ sich zur Detektivin ausbilden – und fand so ihren Vater - Aude Catimel / DER SPIEGEL"
    },
    {
      "title": "NYPD im Großeinsatz Propalästinensische Demonstranten besetzten Bibliothek der Columbia University",
      "teaser": "Die Columbia University war 2024 Zentrum propalästinensischer Proteste – und wurde zuletzt von Donald Trump an die Kette gelegt. Nun kam es zu neuen Demos. Die Polizei rückte mit massivem Aufgebot an.",
      "url": "https://www.spiegel.de/ausland/columbia-universitaet-in-new-york-propalaestinensische-demonstranten-besetzten-bibliothek-der-columbia-universitaet-a-8357c48f-dbba-45e2-83e1-e1578b3754ba",
      "image_title": "Propalästinensische Demonstranten besetzten Bibliothek der Columbia University - Johanna Hänsel / dpa"
    },
    {
      "title": "Vorräte erschöpft Hilfsorganisation World Central Kitchen kann in Gaza nicht mehr kochen",
      "teaser": "Für viele Zivilisten im Gazastreifen sind Suppenküchen wie etwa von World Central Kitchen lebensrettend. Nun beklagt die NGO leere Lager. Und Israel blockiert den Nachschub.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-world-central-kitchen-kann-in-gaza-nicht-mehr-kochen-a-1520d63c-d61b-4ee7-90d2-8a306ed9fdfb",
      "image_title": "Hilfsorganisation World Central Kitchen kann in Gaza nicht mehr kochen - Eyad Baba / AFP"
    },
    {
      "title": "Konflikt um Kaschmir Pakistan kündigt Reaktion auf indische Angriffe an",
      "teaser": "Die pakistanische Armee spricht nach den Angriffen Indiens von 31 Toten und Dutzenden Verletzten. Premier Sharif nutzt ein Treffen seines Sicherheitskabinetts für eine weitere Drohbotschaft an den verfeindeten Nachbarn.",
      "url": "https://www.spiegel.de/ausland/pakistan-kuendigt-reaktion-auf-angriffe-aus-indien-an-a-16ac7045-e34f-489f-b2f0-b8be8b9969ba",
      "image_title": "Pakistan kündigt Reaktion auf indische Angriffe an - AFP"
    },
    {
      "title": "Streit um Grönland Dänemark will offenbar US-Botschafter einbestellen",
      "teaser": "Ein Bericht über US-Spionagepläne in Grönland verstärkt die Spannungen zwischen Washington und Dänemark. Nun reagiert die Regierung in Kopenhagen.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemark-will-us-botschafter-einbestellen-a-9d9af96f-6237-4504-91aa-6f96c3cb5be9",
      "image_title": "Dänemark will offenbar US-Botschafter einbestellen - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Merz in Warschau Tusk weist deutsche Grenzpläne zurück",
      "teaser": "Friedrich Merz hatte den Politikwechsel versprochen, auch bei Begrenzung der Migration. Doch schon bei seinem Polen-Besuch am Tag nach der Kanzlerwahl zeigt sich: So einfach wird das nicht.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-weist-grenzplaene-von-friedrich-merz-zurueck-a-63e82568-82bc-4691-a3ff-e580384696f2",
      "image_title": "Tusk weist deutsche Grenzpläne zurück - Kacper Pempel / REUTERS"
    },
    {
      "title": "Nachfolger von Franziskus Jeder Papst wählt seinen Namen – aber welchen?",
      "teaser": "Alexander feierte wilde Orgien im Papstpalast, Pius galt als »Hitlers Helfer«, und mit einem zweiten Petrus könnte die Apokalypse beginnen. Die Namenswahl des neuen Papstes könnte zum Politikum werden. Von Jan Petter und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/konklave-im-vatikan-warum-es-als-papst-so-schwierig-ist-den-richtigen-namen-zu-finden-a-9a89aeab-8541-415e-b342-b4a76cb8ddfe",
      "image_title": "Jeder Papst wählt seinen Namen – aber welchen? - Vatican Media / EPA",
      "author": "Jan Petter und Nadine Wolter"
    },
    {
      "title": "Kanadas Premier im Weißen Haus Trump provoziert, Carney kontert",
      "teaser": "»Es gibt Orte, die nie zum Verkauf stehen«: Der neue kanadische Premier Mark Carney machte Donald Trump bei seinem Antrittsbesuch eine deutliche Ansage. Das letzte Wort hatte allerdings der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-mark-carney-zum-antrittsbesuch-im-weissen-haus-bei-donald-trump-a-8517950c-f4c1-4f81-9aa0-fd6452e20285"
    },
    {
      "title": "Militärischer Konflikt zwischen Indien und Pakistan Der China-Faktor im Kaschmirkonflikt",
      "teaser": "Indien und Pakistan beschießen einander, eine dritte Atommacht schaut wachsam zu: China. Die Volksrepublik steht eng an der Seite Pakistans. Und verfolgt ganz eigene Interessen. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-der-china-faktor-im-kaschmir-konflikt-a-8e7e64af-062a-415f-8a42-81a7b2796807",
      "image_title": "Der China-Faktor im Kaschmirkonflikt - Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "USA-Blog Trump will offenbar auch Persischen Golf umbenennen",
      "teaser": "US-Präsident Donald Trump plant wohl die nächste große Meeresumbenennung. In New Mexico haben Beamte Tausende Pillen zur »Massenvernichtung« entdeckt. Und: Washington und China planen Zollgespräche. Die News im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Trump will offenbar auch Persischen Golf umbenennen - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Tunesien soll sicherer Drittstaat werden »Frau von der Leyen macht genauso Deals wie Herr Trump«",
      "teaser": "In Tunesien wurden 37 Oppositionelle teils zu hohen Haftstrafen verurteilt. Der Autor Hatem Nafti sagt, warum dennoch kaum jemand gegen den Autokraten Kais Saied protestiert – und auch die EU schweigt. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/tunesien-als-sicherer-drittstaat-frau-von-der-leyen-macht-genauso-deals-wie-herr-trump-a-d3da0a54-737c-48bf-bc10-912797c8e9a5",
      "image_title": "»Frau von der Leyen macht genauso Deals wie Herr Trump« - Tunisian Presidency / Anadolu Agency / Getty Images"
    },
    {
      "title": "Leiter des Konklaves Dieser Mann ist gerade der mächtigste Katholik",
      "teaser": "Pietro Parolin leitet das Konklave zur Wahl des neuen Oberhaupts der katholischen Kirche – und gilt zugleich als aussichtsreicher Kandidat. Kann der Karrierediplomat auch Papst? Von Francesco Collini und Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/kardinal-pietro-parolin-vor-dem-konklave-der-vermittler-a-a4be71a8-22ca-49f9-b21c-35b6a123ef7e",
      "image_title": "Dieser Mann ist gerade der mächtigste Katholik - Christopher Furlong / Getty Images",
      "author": "Francesco Collini und Frank Hornig, Rom"
    }
  ]
}