{
  "timestamp": "2025-08-13T15:09:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekrieg Wie Russen auf den Gipfel in Alaska blicken",
      "teaser": "US-Präsident Trump? »Ein Clown«, über Krieg und Frieden in der Ukraine entscheide allein Russlands Machthaber Putin: Vor dem Gipfel in Alaska geben sich die Menschen in Moskau siegessicher. Probleme werden verdrängt. Von Christina Hebel und Dmitry Serebryakov (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/gipfel-von-donald-trump-und-wladimir-putin-in-alaska-trump-tanzt-nach-der-pfeife-von-putin-a-a47e7195-f458-4110-b703-e780dc190378",
      "image_url": "https://cdn.prod.www.spiegel.de/images/44fa6cfe-00a0-4bf9-91fa-5fe44adede70_w872_r1.778_fpx49_fpy50.jpg",
      "image_title": "Wie Russen auf den Gipfel in Alaska blicken - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitry Serebryakov (Fotos), Moskau"
    },
    {
      "title": "Ukrainer zu Trump-Putin-Gipfel »Der Dialog sollte einfach sein: Verpiss dich aus der Ukraine«",
      "teaser": "Wird es ein Treffen, das die Weltordnung verschiebt? Noch ist unklar, ob Wolodymyr Selenskyj dabei ist, wenn in Alaska über Krieg und Frieden in seinem Land verhandelt wird. Was sagen die Ukrainer zum geplanten Gipfel?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-gipfel-in-alaska-was-ukrainer-dazu-sagen-a-1ac784aa-d2ff-4572-981e-16fcdfd6d5a8"
    },
    {
      "title": "Vorstoß im Donbass Russische Soldaten »durchwandern« die Ukrainefront",
      "teaser": "Russlands Militär gewinnt im Donbass an Boden, mit einer neuen Strategie auf dem Schlachtfeld. Wichtige Städte geraten in Gefahr, kurz vor dem Gipfel zwischen Trump und Putin. Eine Analyse von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-stoesst-im-donbass-vor-die-front-broeckelt-a-2eda6220-7e33-4fb7-862e-0455d38f3142",
      "image_title": "Russische Soldaten »durchwandern« die Ukrainefront - Evgeniy Maloletka / AP"
    },
    {
      "title": "Furcht vor Russland Litauen will Zivilisten an Drohnen ausbilden – auch Schulkinder",
      "teaser": "Bis 2028 sollen mehr als 22.000 litauische Bürgerinnen und Bürger lernen, wie man Drohnen steuert. Unter ihnen: rund 7000 Kinder. Und das könnte erst der Anfang sein.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-litauen-will-zivilisten-an-drohnen-ausbilden-auch-schulkinder-a-469720f8-7498-4423-83cf-543cf61d783e"
    },
    {
      "title": "Attentat auf Präsidentschaftskandidat Schüsse, die Kolumbien ins Mark treffen",
      "teaser": "Anfang Juni feuerte ein Attentäter mehrere Kugeln auf den kolumbianischen Oppositionspolitiker Miguel Uribe. In der Nacht zu Montag erlag Uribe seinen Verletzungen. Was bedeutet sein Tod für das südamerikanische Land? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/kolumbien-attentat-auf-miguel-uribe-schuesse-die-das-land-ins-mark-treffen-a-e4818442-0926-4144-bdbe-b98cb6849ac3",
      "image_title": "Schüsse, die Kolumbien ins Mark treffen - Raul Arboleda / AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Sapad-2025 Belarus will bei Militärmanöver mit Russland atomwaffenfähige Oreschnikrakete testen",
      "teaser": "Im September wollen Belarus und Russland eine gemeinsame Militärübung durchführen. Der ukrainische Präsident Wolodymyr Selenskyj ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/belarus-und-russland-wollen-bei-militaermanoever-atomwaffenfaehige-oreschnik-rakete-testen-a-d4cdd788-4a18-4680-98a9-35fa01b8ef64",
      "image_title": "Belarus will bei Militärmanöver mit Russland atomwaffenfähige Oreschnikrakete testen - Alexey Nikolskiy / Host Photo Agency Ria Novosti / EPA"
    },
    {
      "title": "Brief von Generalsekretär Guterres Uno wirft israelischen Sicherheitskräften sexuelle Gewalt vor",
      "teaser": "Uno-Mitarbeitern sei der Zugang zu den mutmaßlichen Tatorten verweigert worden: Generalsekretär António Guterres will Informationen über sexuelle Gewalt gegen Palästinenser vorliegen haben. Israel widerspricht.",
      "url": "https://www.spiegel.de/ausland/israel-uno-wirft-sicherheitskraeften-sexuelle-gewalt-gegen-palaestinenser-vor-a-7d5fac93-7311-4b49-8801-71f81f2869bb",
      "image_title": "Uno wirft israelischen Sicherheitskräften sexuelle Gewalt vor - Carlos Reyes / AFP"
    },
    {
      "title": "Erhebliche Vorwürfe Estland weist hohen russischen Diplomaten aus",
      "teaser": "Ein russischer Topdiplomat muss Estland verlassen. Der Vorwurf: »Direkte und aktive Untergrabung der verfassungsmäßigen Ordnung«. Moskau reagiert verärgert.",
      "url": "https://www.spiegel.de/ausland/estland-weist-hohen-russischen-diplomaten-aus-a-802961d3-7b58-4df0-964a-8ba6f48d30aa",
      "image_title": "Estland weist hohen russischen Diplomaten aus - Ben Birchall / dpa"
    },
    {
      "title": "Ungewohnt scharfe Worte Neuseelands Premier Luxon zweifelt öffentlich an Netanyahus Verstand",
      "teaser": "»Ich denke, er hat den Verstand verloren«: Neuseelands Ministerpräsident Christopher Luxon kritisiert das Vorgehen von Israels Ministerpräsident Netanyahu im Gazastreifen heftig.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-neuseelands-premier-meint-israels-regierungschef-habe-den-verstand-verloren-a-f5c18702-3c75-4532-84d8-af0a8d852fb1",
      "image_title": "Neuseelands Premier Luxon zweifelt öffentlich an Netanyahus Verstand - Tracey Nearmy / REUTERS"
    },
    {
      "title": "Trumps Gipfel in Alaska So stemmt sich Selenskyj gegen einen Trump-Putin-Pakt",
      "teaser": "Der ukrainische Präsident wird nicht dabei sein, wenn Trump und Putin über sein Land verhandeln. In Berlin stimmt Selenskyj sich heute mit Merz und den europäischen Verbündeten ab. Kann er einen schlechten Deal ablehnen? Aus Kyjiw berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/gipfel-in-alaska-so-stemmt-sich-wolodymyr-selenskyj-gegen-einen-trump-putin-pakt-a-40e22720-3429-41b8-978e-e3d5c74b90eb",
      "image_title": "So stemmt sich Selenskyj gegen einen Trump-Putin-Pakt - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Die Lage: Inside Austria Gefangen in der Teuerungsfalle Von Oliver Das Gupta, Bregenz",
      "teaser": "In Österreich explodieren die Lebensmittelpreise. Der Einkaufstourismus nach Deutschland floriert.",
      "url": "https://www.spiegel.de/ausland/inflation-in-oesterreich-gefangen-in-der-teuerungsfalle-a-fee87822-540a-4f70-a94a-60b87eaff735",
      "image_title": "Gefangen in der Teuerungsfalle"
    },
    {
      "title": "US-Armee gegen Drogenbanden Feuert Trump bald Raketen auf Mexiko?",
      "teaser": "Der US-Präsident hat viele Drogenkartelle zu Terrorgruppen erklärt. Nun will Donald Trump einem Bericht zufolge Soldaten in den Kampf schicken – wenn nötig auf ausländischem Boden. Mexiko protestiert, Juristen schlagen Alarm. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trumps-drogenpolitik-feuert-er-bald-raketen-auf-mexiko-a-2d775741-34af-4c4a-9d30-208344a3f4eb",
      "image_title": "Feuert Trump bald Raketen auf Mexiko? - Alex Brandon / AP"
    },
    {
      "title": "Truppen und Waffen für Moskau Kim und Putin vereinbaren engere Zusammenarbeit",
      "teaser": "Nordkorea gehört zu den wenigen Verbündeten Russlands. In einem Telefonat haben die beiden Staatschefs eine engere Kooperation ausgelotet. Putin dankt Kim Jong Un für die »aufopfernde Einstellung« seiner Soldaten im Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putin-lobt-nordkoreanische-soldaten-fuer-ihren-einsatz-a-e8ae47a6-5fc3-4920-b5de-5fa19c13b890",
      "image_title": "Kim und Putin vereinbaren engere Zusammenarbeit - KCNA / KNS / dpa"
    },
    {
      "title": "Brasiliens Ex-Präsident Richter hebt Hausarrest für Bolsonaro auf – aber nur für Darmspiegelung",
      "teaser": "Seit Anfang August darf Jair Bolsonaro sein Haus nicht mehr verlassen. So hat es ein Gericht entschieden. Nun gibt es eine Ausnahme für den früheren brasilianischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-richter-hebt-hausarrest-fuer-brasiliens-ex-praesident-auf-aber-nur-fuer-darmspiegelung-a-d19ad376-ca1c-45ad-b491-a70f2ea61aff",
      "image_title": "Richter hebt Hausarrest für Bolsonaro auf – aber nur für Darmspiegelung - Minervino Junior / Correio Brazilienze - D.A Press / dpa"
    },
    {
      "title": "»Spaltende oder parteiische« Narrative Trump-Regierung will kontrollieren, was in Museen gezeigt wird",
      "teaser": "Jetzt knöpft sich Donald Trump auch Museen vor: Der US-Präsident will unter anderem Ausstellungstexte und Websites auf Tonfall, historische Einordnung und »Übereinstimmung mit amerikanischen Idealen« untersuchen lassen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-regierung-will-kontrollieren-was-in-museen-gezeigt-wird-a-ec57a059-335a-4900-9267-ee1422f23106",
      "image_title": "Trump-Regierung will kontrollieren, was in Museen gezeigt wird - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Widerstand gegen Netanyahus Pläne Kampfpiloten in Israel demonstrieren für Ende des Gazakriegs",
      "teaser": "Israel will die Stadt Gaza einnehmen – doch dagegen formiert sich auch im Inland Protest. In Tel Aviv gingen Hunderte Jetpiloten auf die Straße.",
      "url": "https://www.spiegel.de/ausland/israel-kampfpiloten-demonstrieren-fuer-ende-des-gazakriegs-a-29a57d7e-a0d0-4d44-9da8-7f2e23718914",
      "image_title": "Kampfpiloten in Israel demonstrieren für Ende des Gazakriegs - Jack Guez / AFP"
    },
    {
      "title": "Machtdemonstration in Washington, D.C. Weißes Haus droht Obdachlosen mit Gefängnis",
      "teaser": "Donald Trump will Verbrecher und Obdachlose von den Straßen der US-Hauptstadt vertreiben – und macht zwischen beiden Gruppen offenbar kaum Unterschiede. Das lässt zumindest die Ansage seiner Sprecherin vermuten.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-droht-obdachlosen-in-washington-d-c-mit-gefaengnis-a-cba0fe96-c73e-4b9d-8f30-dad6df0908bc",
      "image_title": "Weißes Haus droht Obdachlosen mit Gefängnis - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Demo gegen Trumps Vize Urlaub von JD Vance empört Anwohner in englischer Bilderbuchgemeinde",
      "teaser": "Die malerischen Cotswolds nordwestlich von London sind ein Magnet für Promis und Reiche. Einen Gast allerdings wollen viele Einheimische nicht willkommen heißen: US-Vizepräsident JD Vance. Der Widerstand formiert sich.",
      "url": "https://www.spiegel.de/ausland/jd-vance-urlaub-von-us-vizepraesident-empoert-anwohner-in-englischer-bilderbuchregion-cotswolds-a-294ff13b-5297-492c-978b-db78604082ce",
      "image_title": "Urlaub von JD Vance empört Anwohner in englischer Bilderbuchgemeinde - Toby Melville / REUTERS"
    },
    {
      "title": "Einschätzung des Außenministeriums US-Regierung greift Deutschland in Bericht zu Meinungsfreiheit an",
      "teaser": "Das US-Außenministerium hat einen Bericht zum globalen Stand der Menschenrechte veröffentlicht. Deutschland und Frankreich schneiden schlecht ab. Gute Noten bekommt ein Land, das Trump bei Abschiebungen unterstützt.",
      "url": "https://www.spiegel.de/ausland/usa-bericht-der-regierung-sieht-meinungsfreiheit-in-deutschland-in-gefahr-a-317b96f7-2510-4b1b-af36-dc75584a6135",
      "image_title": "US-Regierung greift Deutschland in Bericht zu Meinungsfreiheit an - Larry Downing/ Reuters"
    },
    {
      "title": "Vor Unabhängigkeit von Frankreich 1960 Macron bezeichnet französisches Vorgehen in Kamerun als Krieg",
      "teaser": "Bis 1960 war Kamerun französische Kolonie. Eine Expertenkommission hatte die Gewalt gegen Proteste der Einheimischen jüngst als Krieg eingestuft. Nun übernimmt der Élysée-Palast erstmals diesen Blick auf die Kolonialgeschichte.",
      "url": "https://www.spiegel.de/ausland/frankreich-und-kamerun-emmanuel-macron-erkennt-koloniale-gewalt-als-krieg-an-a-3308ed27-e1ac-4845-990e-ce918ae139fc",
      "image_title": "Macron bezeichnet französisches Vorgehen in Kamerun als Krieg - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Bericht der »Washington Post« US-Militär plant angeblich schnelle Eingreiftruppe im Inland",
      "teaser": "Innerhalb einer Stunde einsatzbereit: Die US-Regierung prüft nach Medieninformationen Pläne für die Schaffung eines Reaktionsteams bei inneren Unruhen. Hunderte Nationalgardisten sollen demnach rund um die Uhr bereitstehen.",
      "url": "https://www.spiegel.de/ausland/usa-pentagon-plant-offenbar-schnelle-eingreiftruppe-im-inland-a-55abf016-ca38-4a86-9fd1-857e581fc768",
      "image_title": "US-Militär plant angeblich schnelle Eingreiftruppe im Inland - Jim Vondruska / Getty Images"
    },
    {
      "title": "Analyse des Instituts für Weltwirtschaft Europa unterstützt Ukraine stärker als die USA",
      "teaser": "Seit Russlands Invasion in der Ukraine hat Europa dem bedrängten Land mehr Militärhilfe geleistet als die Vereinigten Staaten. Besonders seit der Amtsübernahme von US-Präsident Trump gehen die Zahlen auseinander.",
      "url": "https://www.spiegel.de/ausland/ukraine-europa-unterstuetzt-das-land-staerker-als-die-usa-ifw-analyse-a-f34cc7ac-7f8a-495b-952b-f80074e66069",
      "image_title": "Europa unterstützt Ukraine stärker als die USA - Joerg Carstensen / Jörg Carstensen / picture alliance"
    },
    {
      "title": "Alaska vor dem Gipfeltreffen mit Putin »Trumps Äußerungen sorgen hier für wilde Verschwörungstheorien«",
      "teaser": "Vor dem historischen Gipfel sind alle Blicke auf Alaska gerichtet. In der größten Stadt Anchorage stiften Trumps vage Aussagen zum Thema »Landtausch« Verwirrung. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alaska-vor-treffen-von-donald-trump-und-wladimir-putin-verschwoerungstheorien-zum-landtausch-a-91faa3b3-aae8-45af-953b-54f2732aa120",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Recherche der BBC Nordkoreaner müssen in Russland offenbar wie Arbeitssklaven schuften",
      "teaser": "Sie berichten von 20 Stunden Arbeit am Tag, Überwachung und Gewalt: In Russland kommen der BBC zufolge immer mehr Arbeiter aus Nordkorea zum Einsatz. Ein Entkommen gibt es demnach meistens nicht.",
      "url": "https://www.spiegel.de/ausland/russland-sklavenaehnliche-bedingungen-fuer-nordkoreanische-arbeiter-aufgedeckt-a-4ace8858-220c-404d-945d-b8d7d72a6d29",
      "image_title": "Nordkoreaner müssen in Russland offenbar wie Arbeitssklaven schuften - Gavriil Grigorov / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Brasiliens Umweltministerin Silva »Der US-Ausstieg bedeutet, dass andere sich doppelt anstrengen müssen«",
      "teaser": "Brasiliens Umweltministerin Marina Silva glaubt trotz Donald Trump an den Erfolg der Weltklimakonferenz in Belém. Sie will die Abholzung im Amazonasgebiet bis 2030 stoppen, wehrt sich gegen ein umstrittenes Gesetz und gegen persönliche Angriffe. Ein SPIEGEL-Gespräch von Jens Glüsing und Gerald Traufetter, Brasília",
      "url": "https://www.spiegel.de/ausland/brasilien-umweltministerin-marina-silva-glaubt-trotz-donald-trump-an-erfolg-der-klimakonferenz-a-2a26c27f-3071-409c-8f2b-095e71f4ff46",
      "image_title": "»Der US-Ausstieg bedeutet, dass andere sich doppelt anstrengen müssen« - Adriano Machado / REUTERS"
    }
  ]
}