{
  "timestamp": "2025-04-27T17:09:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Signalgate«-Affäre um US-Verteidigungsminister Hegseth nutzte für Chat zu Luftangriff öffentlich verfügbare Handynummer",
      "teaser": "Die »New York Times« brachte Pentagon-Chef Pete Hegseth in Bedrängnis: Auch in einem privaten Chat offenbarte er Details eines Militärschlags. SPIEGEL-Recherchen zeigen nun, dass die dabei verwendete Mobilnummer offen im Netz steht. Von Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/ausland/usa-pete-hegseth-nutzte-fuer-chat-zu-luftangriff-oeffentlich-verfuegbare-handynummer-a-ec3f4bc9-f9a6-4666-ba3d-d676c0bc066f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/483d414e-b2a0-46b7-b670-b95d4a4b5ea1_w872_r1.778_fpx58_fpy48.jpg",
      "image_title": "Hegseth nutzte für Chat zu Luftangriff öffentlich verfügbare Handynummer - Alex Brandon / AP",
      "author": "Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Russlands Angriffskrieg Trump irritiert mit Aussage über angebliche Zugeständnisse Putins",
      "teaser": "Mindestens zwölf Menschen sind bei Russlands jüngstem Angriff auf Kyjiw ums Leben gekommen. Inmitten dieser neuerlichen Aggression Moskaus lobt der US-Präsident den russischen Staatschef.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-donald-trump-irritiert-mit-aussage-ueber-angebliche-zugestaendnisse-wladimir-putins-a-68271a84-185b-4a74-941d-592fa32cd7c7"
    },
    {
      "title": "US-Regierung kürzt Gelder »Kinder sind oft am schwersten betroffen«",
      "url": "https://www.spiegel.de/ausland/usa-kuerzungen-bei-der-entwicklungshilfe-bedrohen-millionen-kinder-a-59f07bac-b8cf-4d0f-8e54-de552665226e",
      "image_title": "»Kinder sind oft am schwersten betroffen« - Navyn Salem / AP"
    },
    {
      "title": "Umfrage von Fox News Diese Zahlen bringen ihn in Rage",
      "teaser": "Gegen Kritik von außen scheint Donald Trump immun zu sein. Nur bei Beliebtheitswerten versteht der US-Präsident keinen Spaß. Schon gar nicht, wenn sie von einem Sender stammen, der ihm eigentlich wohlgesinnt ist. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-klagt-ueber-schlechte-umfragewerte-a-dc8106cd-9ed9-4b87-a838-bfb05442b99f",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Verhältnis zu Israel Staatsräson ersetzt keine kritische Politik Der SPIEGEL-Leitartikel von Thore Schröder, Tel Aviv",
      "teaser": "Seit dem Amtsantritt von Donald Trump treibt die Netanyahu-Regierung den Krieg im Gazastreifen noch brutaler voran. Dass besonders die Union von Friedrich Merz davor die Augen verschließt, ist unverantwortlich.",
      "url": "https://www.spiegel.de/ausland/deutschlands-position-zu-israel-und-gaza-staatsraeson-ersetzt-keine-kritische-politik-meinung-a-e60b10ad-25a4-42d8-8ad3-cbc92d14ece8",
      "image_title": "Staatsräson ersetzt keine kritische Politik - AFP"
    },
    {
      "title": "Mögliche Verhandlungen über Entwaffnung »Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben«",
      "teaser": "Blufft die Hisbollah oder beabsichtigt sie tatsächlich, die Waffen niederzulegen? Der Politikwissenschaftler Sami Nader sieht im Libanon jetzt die Chance für eine Einigung mit der Miliz gekommen. Ein Interview von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/libanon-die-hisbollah-koennte-den-bewaffneten-kampf-gegen-israel-tatsaechlich-aufgeben-a-f6149050-33a8-4afb-9b3b-257532764073",
      "image_title": "»Die Hisbollah könnte den bewaffneten Kampf gegen Israel tatsächlich aufgeben« - Hussein Malla / dpa"
    },
    {
      "title": "Flugabwehr im Jemen Die Huthis treffen den »Sensenmann«",
      "teaser": "Die jemenitische Miliz hat zuletzt hochfliegende US-Kampfdrohnen des Typs MQ-9 Reaper abgeschossen. Die fortschrittlichere Flugabwehr könnte auf größere Waffenhilfe aus Iran hindeuten. Gelingt es den Huthis bald, Tarnkappenjets zu treffen? Von Oliver Imhof und Christoph Seidler",
      "url": "https://www.spiegel.de/ausland/jemen-abschuesse-von-us-drohnen-die-huthis-treffen-den-sensenmann-a-2442a39b-7835-421f-a713-132352867662",
      "image_title": "Die Huthis treffen den »Sensenmann« - Isaac Brekken / Getty Images",
      "author": "Oliver Imhof und Christoph Seidler"
    },
    {
      "title": "Zum Tod von Franziskus Es geht um Bilder, nicht um die Botschaft Der SPIEGEL-Leitartikel von Dunja Ramadan",
      "teaser": "Zur Beerdigung des Papstes werden hochrangige Politiker anreisen. Von der Botschaft, die der Papst zu Lebzeiten verkündet hat, wollen sie nichts wissen. Das ist bitter.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-die-botschaft-des-papstes-bleibt-unbeachtet-a-588fa132-985e-45fc-8b36-f4fb84396fbb",
      "image_title": "Es geht um Bilder, nicht um die Botschaft - Denis Allard / Leextra / opale.photo / laif"
    },
    {
      "title": "Luftangriff auf mutmaßliche Einrichtungen der Hisbollah Israel greift nach Evakuierungsaufruf Vorort von Beirut an",
      "teaser": "Das israelische Militär hat einen südlichen Vorort der libanesischen Hauptstadt Beirut angegriffen. Es war der dritte Angriff dieser Art seit Inkrafttreten der Waffenruhe im November.",
      "url": "https://www.spiegel.de/ausland/luftangriff-auf-einrichtungen-der-hisbollah-israel-greift-nach-evakuierungsaufruf-vorort-von-beirut-an-a-05b6864e-0f71-4615-8a89-5286908c9691",
      "image_title": "Israel greift nach Evakuierungsaufruf Vorort von Beirut an - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Wiederaufbau nach dem Regimesturz Wie Ärzte aus Deutschland in Syrien Leben retten",
      "teaser": "Etwa 10.000 syrischstämmige Ärzte leben in Deutschland. Nun sind einige in ihre alte Heimat gereist, um Patienten zu behandeln. Was sie erlebt haben und was sie sich von der Bundesregierung wünschen. Von Juliane von Mittelstaedt, Damaskus",
      "url": "https://www.spiegel.de/ausland/wie-aerzte-aus-deutschland-in-syrien-leben-retten-a-d9f14863-fbd4-49a7-84e3-0c3df869759b",
      "image_title": "Wie Ärzte aus Deutschland in Syrien Leben retten - Mohammed Nammoor / DER SPIEGEL",
      "author": "Juliane von Mittelstaedt, Damaskus"
    },
    {
      "title": "Reduzierung von Entwicklungshilfe »Die USA waren nie ein strategischer Verbündeter«",
      "teaser": "Die US-Regierung zerschlägt ihre Entwicklungshilfebehörde. Europäische Länder reduzieren die Zahlungen. Der ghanaische Unternehmer und Intellektuelle Bright Simons erklärt, warum sich die Empörung in Afrika in Grenzen hält. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/usaid-und-der-abbau-von-entwicklungshilfe-die-usa-waren-fuer-die-meisten-afrikanischen-laender-nie-ein-strategischer-verbuendeter-a-6f440ce1-8809-41b6-a307-50320a3d1857",
      "image_title": "»Die USA waren nie ein strategischer Verbündeter« - The Washington Post / Getty Images"
    },
    {
      "title": "Containerterminal Schahid Radschai Womöglich Raketentreibstoff bei Explosion in Iran vernichtet",
      "teaser": "Mindestens 25 Menschen starben bei einer Detonation im bedeutendsten Containerhafen Irans. Informationen der »New York Times« zufolge explodierten Chemikalien, mit denen Raketen angetrieben werden. War es Sabotage?",
      "url": "https://www.spiegel.de/ausland/iranisches-containerterminal-schahid-radschai-hinweise-auf-explosion-von-raketentreibstoff-a-d8183532-17d7-426e-861c-71925313de85",
      "image_title": "Womöglich Raketentreibstoff bei Explosion in Iran vernichtet - Meysam Mirzadeh / AP"
    },
    {
      "title": "Nach İmamoğlu-Verhaftung 50 Mitarbeiter der Istanbuler Stadtverwaltung festgenommen",
      "teaser": "Gut einen Monat nach der Inhaftierung des Istanbuler Bürgermeisters Ekrem İmamoğlu wurden weitere Mitglieder der Stadtverwaltung festgenommen. Hintergrund soll ein Kanalprojekt sein.",
      "url": "https://www.spiegel.de/ausland/50-mitarbeiter-der-istanbuler-stadtverwaltung-festgenommen-a-e1d129cd-a9b5-405e-a09e-975da68b4e0f",
      "image_title": "50 Mitarbeiter der Istanbuler Stadtverwaltung festgenommen - Tunahan Turhan / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "100 Tage im Amt »Trump testet die Grenzen seiner Macht«",
      "teaser": "Seine zweite Amtszeit beginnt noch aggressiver als die erste. Der US-Präsident handelt impulsiv, verprellt Verbündete, und sein Umfeld feiert ihn. Korrespondent Roland Nelles erklärt, was Trump 2.0 so viel gefährlicher macht. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-testet-die-grenzen-seiner-macht-die-ersten-100-tage-im-amt-a-abe0dad2-1d9d-41c4-a763-d611f4aa4932",
      "author": "Andreas Landberg"
    },
    {
      "title": "Schahid Radschai Mindestens 18 Tote nach Explosion in wichtigstem iranischen Hafen",
      "teaser": "Im bedeutendsten Containerhafen Irans ist es zu einer schweren Detonation gekommen. Die Zahl der Toten ist inzwischen auf 18 gestiegen, über 800 Menschen wurden verletzt. Ursache ist wohl eine Chemikalienexplosion.",
      "url": "https://www.spiegel.de/ausland/iran-mindestens-18-tote-nach-explosion-im-hafen-schahid-radschai-a-8fbb754e-cea7-4dbc-ad8a-ce63b5e24b4b",
      "image_title": "Mindestens 18 Tote nach Explosion in wichtigstem iranischen Hafen - Meysam Mirzadeh / picture alliance / AP"
    },
    {
      "title": "USA-Blog Cory Booker ruft zu Sit-in vor Kapitol auf",
      "teaser": "Der US-Demokrat Cory Booker fordert mehr Widerstand gegen Donald Trumps Politik. Aufsehen erregte er mit einer 25-stündigen Rede vor dem Senat, nun streamt er live den nächsten Protest. Und: Krebskrankes Kind abgeschoben. Der USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Cory Booker ruft zu Sit-in vor Kapitol auf - Rebecca Noble / REUTERS"
    },
    {
      "title": "Letzte Ruhestätte von Franziskus Grab des Papstes ist für Besucher zugänglich",
      "teaser": "Seit Sonntagfrüh stehen Menschen Schlange, um das Grab von Franziskus zu sehen. Statt im Petersdom hatte er sich gewünscht, in seiner Lieblingskirche beigesetzt zu werden.",
      "url": "https://www.spiegel.de/ausland/franziskus-grab-des-papstes-ist-fuer-besucher-zugaenglich-a-0deb7563-800d-4fdd-85c6-4d67ce643c1b",
      "image_title": "Grab des Papstes ist für Besucher zugänglich - Us Vatican Media / EPA"
    },
    {
      "title": "Vor Parlamentswahl in Kanada Auto fährt in Vancouver in Straßenfest, mindestens neun Tote",
      "teaser": "Bei einem Straßenfest in der westkanadischen Stadt Vancouver ist ein Auto in eine Menschenmenge gefahren. Mindestens neun Personen starben, weitere wurden verletzt. Die Polizei konnte den Fahrer festnehmen.",
      "url": "https://www.spiegel.de/ausland/vancouver-kanada-auto-faehrt-in-strassenfest-mehrere-tote-a-ce42517c-33f2-4b1e-8170-6b1c36bb3652",
      "image_title": "Auto fährt in Vancouver in Straßenfest, mindestens neun Tote - Chris Helgren / REUTERS"
    },
    {
      "title": "Kanada vor der Wahl Wie der Trotz gegen Trump die Kanadier eint",
      "teaser": "Die Attacken des US-Präsidenten zerstören das innige Verhältnis der Kanadier zu den Vereinigten Staaten. Jetzt wählen sie ein neues Parlament. Die entscheidende Frage: Wer schützt sie vor dem übergriffigen Nachbarn? Aus Kanada berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/kanada-vor-der-wahl-welcher-premier-kann-donald-trump-in-die-schranken-weisen-a-e7f74f2e-1625-44eb-9bfa-115ffdd7c744",
      "image_title": "Wie der Trotz gegen Trump die Kanadier eint - Carlos Osorio / REUTERS"
    },
    {
      "title": "Potenzieller Nachfolger Palästinenser-Präsident Abbas ernennt al-Scheich zum Stellvertreter",
      "teaser": "Seit 2005 regiert der 89-jährige Präsident in Teilen des Westjordanlands. Beliebt ist Mahmoud Abbas bei vielen Palästinensern längst nicht mehr. Nun ließ er einen engen Vertrauten zu seinem potenziellen Nachfolger installieren.",
      "url": "https://www.spiegel.de/ausland/ramallah-palaestinenser-praesident-mahmoud-abbas-ernennt-hussein-al-scheich-zum-stellvertreter-a-a96fc4a2-811d-47e6-9f56-da708bc35f98",
      "image_title": "Palästinenser-Präsident Abbas ernennt al-Scheich zum Stellvertreter - Jonathan Ernst / Reuters / AP / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Hamas will angeblich für Waffenruhe alle Geiseln freilassen",
      "teaser": "Die indirekten Verhandlungen zwischen Israel und der Hamas treten auf der Stelle. Nun legt die Terrororganisation einen Vorschlag für eine fünfjährige Waffenruhe vor. Zu Bedingungen, denen Israel kaum zustimmen dürfte.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-wohl-bereit-zu-waffenruhe-im-austausch-gegen-alle-israelischen-geiseln-a-999f3af4-f51d-4da1-901c-c5f0fe42b307",
      "image_title": "Hamas will angeblich für Waffenruhe alle Geiseln freilassen - Khalil Hamra / dpa"
    },
    {
      "title": "Ranghoher General getötet Russland meldet Festnahme nach Bombenattentat",
      "teaser": "Generalleutnant Jaroslaw Moskalik kam am Freitag in einem Moskauer Vorort durch eine Autobombe ums Leben. Nun hat der russische Inlandsgeheimdienst einen Verdächtigen festgenommen. Er soll ein ukrainischer Agent sein.",
      "url": "https://www.spiegel.de/ausland/russland-fsb-meldet-festnahme-nach-bombenattentat-auf-general-a-15859839-2a35-48a4-8e15-61bd90b99fe1",
      "image_title": "Russland meldet Festnahme nach Bombenattentat - Yuri Kochetkov / EPA"
    },
    {
      "title": "Trauerfeier im Vatikan »Wir hoffen, dass wir jemanden finden«",
      "teaser": "Die Trauerfeier in Rom war auch eine Bühne, auf der das Erbe von Franziskus verhandelt wurde. Die anwesenden Kardinäle haben genau verfolgt, wann das Publikum applaudierte. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/trauerfeier-im-vatikan-applaus-fuer-das-erbe-von-papst-franziskus-a-95c048cf-8997-4ad6-98bc-f655006d7ff9",
      "image_title": "»Wir hoffen, dass wir jemanden finden« - Markus Schreiber / AP / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Gespräche im Vatikan Nach »Beerdigungsdiplomatie« deutet Trump Distanz zu Putin an",
      "teaser": "Vereint in der Trauer um Papst Franziskus sprachen führende Politiker in Rom auch über den Krieg in der Ukraine. Kurz nach seinem Abflug überraschte Donald Trump mit Zweifeln am Friedenswillen Wladimir Putins.",
      "url": "https://www.spiegel.de/ausland/beerdigungsdiplomatie-im-vatikan-was-sagen-trump-macron-selenskyj-a-cccc31c1-3d54-40b3-a954-cde7d4b8e9dd",
      "image_title": "Nach »Beerdigungsdiplomatie« deutet Trump Distanz zu Putin an - Office of the President of Ukraine"
    },
    {
      "title": "China im Zollkrieg mit den USA »Wenn sich die Umstände ändern, musst du mit ihnen tanzen«",
      "teaser": "Im ostchinesischen Yiwu steht das größte Handelszentrum der Welt. Wenn der globale Handel stockt, merken sie es hier zuerst. Angesichts von Trumps Zöllen überwiegt bei den chinesischen Händlern der Kampfgeist. Aus Yiwu berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-im-zollkrieg-mit-den-usa-besuch-im-groessten-handelszentrum-der-welt-a-89ad7f76-e09c-48bf-b467-9e18f8d67e3a",
      "image_title": "»Wenn sich die Umstände ändern, musst du mit ihnen tanzen« - IC photo / Imaginechina / AFP"
    },
    {
      "title": "Trauerfeier für Papst Franziskus Würdiger Abschied vor Hunderttausenden",
      "teaser": "»Baut Brücken, keine Mauern« – diesen Ausspruch hat Papst Franziskus vor seinem Tod mehrfach wiederholt. Bei der Zeremonie zu seinem Abschied kommt es zum Gespräch zwischen Donald Trump und Wolodymyr Selenskyj. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/trauerfeier-fuer-papst-franziskus-wuerdiger-abschied-mit-historischem-treffen-a-4daa4903-397c-4c57-ab74-ee183368ae4e",
      "author": "Martin Sümening"
    },
    {
      "title": "Landtags- und Gemeinderatswahl in Wien Wie die FPÖ um Muslime buhlt",
      "teaser": "Am Sonntag wird in Wien gewählt. Die rechtsradikale FPÖ ist in der Hauptstadt schwächer als in anderen Landesteilen. Und sucht nun neue Wähler in Gefilden, die den Rechtsradikalen als feindlich gelten. Ein Podcast von Antonia Arbeiter-Rauth und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wien-wahl-wie-die-fpoe-bei-muslimen-wirbt-a-e885227e-a344-4426-bc4c-4910f22a17d3",
      "image_title": "Wie die FPÖ um Muslime buhlt - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Bilder des Traueraktes Zuneigung der Gläubigen, Verstoß gegen die Kleiderordnung, bemerkenswerte Trauerdiplomatie",
      "teaser": "400.000 Menschen haben sich zur Trauerfeier für Papst Franziskus auf dem Petersplatz und entlang des Trauerzuges versammelt. Auch Staatschefs und Monarchen kamen zu historischen Treffen am Rande der Zeremonie zusammen. Die Bilder des Tages.",
      "url": "https://www.spiegel.de/ausland/trauerakt-fuer-papst-franziskus-das-sind-die-bilder-des-tages-a-ba30d388-a52d-4d72-86c4-24105b9bc2df",
      "image_title": "Zuneigung der Gläubigen, Verstoß gegen die Kleiderordnung, bemerkenswerte Trauerdiplomatie - Mohammed Salem / REUTERS"
    }
  ]
}