{
  "timestamp": "2025-10-27T17:09:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pekings Rache an Trumps Bauernstaat Sie zeigte Xi Jinping Amerika. Er leidet unter Chinas Vergeltung",
      "teaser": "Iowas Sojabauern wählten Trump. Doch seine Zölle kosten sie ihren Hauptkunden China. Ausgerechnet hier, wo einst ein junger Agrarbeamter namens Xi Jinping aufkreuzte – der bis heute eine Brieffreundschaft mit einer örtlichen Seniorin pflegt. Aus Muscatine (Iowa) berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-und-usa-pekings-handelskrieg-rache-trifft-donald-trump-waehlerschaft-a-c348d8af-77a9-4720-8140-e0f4af0e5dc2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/af2638fe-604d-427e-8b16-5dc3d9357081_w872_r1.778_fpx50_fpy48.png",
      "image_title": "Sie zeigte Xi Jinping Amerika. Er leidet unter Chinas Vergeltung - [M] Nick Rohlman / DER SPIEGEL"
    },
    {
      "title": "Donald Trump in Asien Wo immer Amerika hinkommt, ist China schon da",
      "teaser": "Kuala Lumpur, Tokio, Seoul, am Ende wohl ein Treffen mit Chinas Staatschef Xi Jinping: Was hat der US-Präsident auf seiner Asienreise vor? Geht es um Schadensbegrenzung, oder will Trump neue Allianzen schmieden? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-asien-us-praesident-auf-reisen-zwischen-schadensbegrenzung-und-allianzen-a-c6315b8b-2ecc-48bb-956c-3e20a8d5fa36",
      "image_title": "Wo immer Amerika hinkommt, ist China schon da - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Berichte über Manöver China simuliert offenbar Angriff auf Taiwan kurz vor Xi-Trump-Gipfel",
      "teaser": "Diese Woche wollen sich die Präsidenten Chinas und der USA treffen, es soll auch um Taiwan gehen. Vorher hält Peking wohl ein Manöver nahe der Insel ab. Das melden zumindest die Staatsmedien.",
      "url": "https://www.spiegel.de/ausland/china-simuliert-offenbar-angriff-auf-taiwan-kurz-vor-xi-trump-gipfel-a-8c7f1ae4-8d35-4d7a-8d2b-dd01df8a7579",
      "image_title": "China simuliert offenbar Angriff auf Taiwan kurz vor Xi-Trump-Gipfel - Tingshu Wang / REUTERS"
    },
    {
      "title": "Statistik gefallener russischer Soldaten Die Archivare des Todes",
      "teaser": "Sie scrollen durch Todesanzeigen, Woche für Woche: Seit drei Jahren zählen russische Journalisten Putins Gefallene im Ukrainekrieg. Jetzt sind sie bei 135.100 angekommen. Von Holger Dambeck, Nina Krug und Dawood Ohdah",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-gefallene-russische-soldaten-die-archivare-des-todes-a-a8a9aff2-ccbe-456d-ad4a-24c1a574b042",
      "image_title": "Die Archivare des Todes - [M] DER SPIEGEL; Fotos: REUTERS; НТТОС / VK; Administration of the Pechora Municipal District / VK",
      "author": "Holger Dambeck, Nina Krug und Dawood Ohdah"
    },
    {
      "title": "Premier Sánchez in Nöten Katalanische Separatisten wenden sich von Minderheitsregierung ab",
      "teaser": "Für Spaniens Ministerpräsidenten Pedro Sánchez wird es eng. Die Partei Junts hat beschlossen, den Unterstützungspakt mit seiner Partei aufzukündigen. Der Regierungspartei fehlen nun notwendige Mehrheiten im Parlament.",
      "url": "https://www.spiegel.de/ausland/spanien-katalanische-separatisten-kehren-sich-von-minderheitsregierung-ab-a-cc960f29-9146-4f62-948d-7a59ba1b9015",
      "image_title": "Katalanische Separatisten wenden sich von Minderheitsregierung ab - Nicolas Tucat / AFP"
    },
    {
      "title": "Blockade der Importe Mali schließt Schulen und Universitäten wegen Kraftstoffknappheit",
      "teaser": "In Malis Schulen und Universitäten wird für zwei Wochen der Unterricht ausgesetzt. Das Lehrpersonal kann aufgrund der Treibstoffknappheit nicht zur Arbeit erscheinen. Rebellen blockieren seit Wochen Benzintransporte.",
      "url": "https://www.spiegel.de/ausland/mali-schliesst-schulen-und-universitaeten-wegen-kraftstoffknappheit-a-66b91465-f5c6-4322-a97f-2b89648fe7b2",
      "image_title": "Mali schließt Schulen und Universitäten wegen Kraftstoffknappheit - Idriss Sangare / REUTERS"
    },
    {
      "title": "Paul Biya in Kamerun Ältester Präsident der Welt wiedergewählt",
      "teaser": "Er wird bei der Vollendung seiner achten Amtszeit fast 100 Jahre alt sein. Paul Biya hat erneut die Präsidentschaftswahl in Kamerun gewonnen. Seine unterlegenen Gegner versuchen, das Ergebnis anzufechten.",
      "url": "https://www.spiegel.de/ausland/kamerun-praesident-paul-biya-wiedergewaehlt-altester-praesident-der-welt-a-57cdab20-ca58-4678-90eb-0ee72f49237c",
      "image_title": "Ältester Präsident der Welt wiedergewählt - Daniel Beloumou Olomo / AFP"
    },
    {
      "title": "Erneute Luftraumverletzung Litauen will Grenze zu Belarus nach Zwischenfällen mit Wetterballons schließen",
      "teaser": "Mehrfach sollen Zigarettenschmuggler Wetterballons aus Belarus gen Litauen gebracht haben – mit gravierenden Folgen für den Flugverkehr. Nun reagiert Regierungschefin Ruginiene, sie glaubt nicht nur an Schmuggel.",
      "url": "https://www.spiegel.de/ausland/litauen-will-grenze-zu-belarus-nach-zwischenfaellen-mit-wetterballons-schliessen-a-02e14427-96e2-47bb-bf41-939ce8a1a63e",
      "image_title": "Litauen will Grenze zu Belarus nach Zwischenfällen mit Wetterballons schließen - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "Nach Auswertung der israelischen Armee ZDF bestätigt, dass in Gaza getöteter Mitarbeiter der Hamas angehört hat",
      "teaser": "Ein Angestellter einer eng mit dem ZDF zusammenarbeitenden Medienproduktionsfirma ist in Gaza getötet worden. Der Sender hatte den Angriff zunächst verurteilt, beendet jetzt aber die Kooperation mit dem Dienstleister.",
      "url": "https://www.spiegel.de/ausland/hamas-zdf-bestaetigt-dass-in-gaza-getoeteter-mitarbeiter-der-terrororganisation-angehoert-hat-a-2f9bcd21-6151-4b95-8970-11c3c5995d78",
      "image_title": "ZDF bestätigt, dass in Gaza getöteter Mitarbeiter der Hamas angehört hat - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Wahlkampf in den Niederlanden Geert Wilders entschuldigt sich für KI-generierte Hetzfotos",
      "teaser": "In zwei Tagen wählen die Niederlande ein neues Parlament. Im Wahlkampf haben Mitglieder der radikalen Wilders-Partei diffamierende KI-Bilder gepostet. Nun droht eine Strafanzeige, Wilder selbst distanziert sich.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-entschuldigt-sich-fuer-ki-generierte-hetzfotos-a-a5af4bcc-1bbb-49ac-a50a-7c9fa3c7e2c0",
      "image_title": "Geert Wilders entschuldigt sich für KI-generierte Hetzfotos - Olaf Kraak / EPA"
    },
    {
      "title": "New Yorker Bürgermeisterkandidat Mamdani »Trumps schlimmster Albtraum«",
      "teaser": "Zohran Mamdani könnte der erste muslimische Bürgermeister New Yorks werden. Am Wochenende bekam er Unterstützung von prominenten linken Demokraten. Für US-Präsident Donald Trump ist er ein »Kommunist«.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-erhaelt-unterstuetzung-von-linken-demokraten-im-wahlkampf-a-90add20b-9215-4eb4-8be1-88cf2b56be51"
    },
    {
      "title": "Sami Hamdi US-Einwanderungsbehörde nimmt britischen Journalisten fest",
      "teaser": "Sami Hamdi ist auf Vortragsreise in den USA. Am Flughafen von San Francisco wurde der britische Kommentator nun von ICE-Beamten festgenommen. Eine rechte Influencerin feiert das als eigenen Erfolg.",
      "url": "https://www.spiegel.de/ausland/ice-us-einwanderungsbehoerde-nimmt-britischen-journalisten-sami-hamdi-fest-a-14883bbd-4fd1-4484-b7fc-12543216482f",
      "image_title": "US-Einwanderungsbehörde nimmt britischen Journalisten fest - Jacek Boczarski / Anadolu / Getty Images"
    },
    {
      "title": "Attacke bei Belgorod Massive Überschwemmung nach ukrainischem Angriff auf russischen Staudamm",
      "teaser": "Die ukrainische Armee will den Belgorod-Damm stark beschädigt haben und präsentiert Videos der Schäden. Russland äußert sich nüchterner über den Drohnenangriff, rät aber Anwohnenden zur Evakuierung.",
      "url": "https://www.spiegel.de/ausland/belgorod-massive-ueberschwemmung-nach-ukrainischem-angriff-auf-staudamm-in-russland-a-63156bcc-3bbe-4cf7-aa30-0b5b2b6c6ba2",
      "image_title": "Massive Überschwemmung nach ukrainischem Angriff auf russischen Staudamm - Агентство. Новости / Telegram"
    },
    {
      "title": "Wahlkampf in den Niederlanden Zehntausende protestieren vor neuer Parlamentswahl für bessere Klimapolitik",
      "teaser": "Im Sommer zerbrach die niederländische Regierung, nun stehen Neuwahlen an. Nun organisierten Menschen in Den Haag einen Massenprotest für mehr Klimaschutz – doch im Wahlkampf dürfte es um anderes gehen.",
      "url": "https://www.spiegel.de/ausland/niederlande-zehntausende-protestieren-vor-parlamentswahl-fuer-bessere-klimapolitik-a-3aba95cc-2a22-4297-8c2d-3ce7698dfd3a",
      "image_title": "Zehntausende protestieren vor neuer Parlamentswahl für bessere Klimapolitik - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Angebliche Spionage Inhaftierter Erdoğan-Rivale İmamoğlu erhält nächsten Haftbefehl",
      "teaser": "Türkische Gerichte gehen hart gegen Oppositionelle vor – besonders gegen Ekrem İmamoğlu, einst Widersacher von Präsident Erdoğan. Nun wird er zum Spion erklärt. Seine Anhängerschaft geht auf die Straße.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-erhaelt-naechsten-haftbefehl-angebliche-spionage-a-b539da09-d0a6-4cba-91be-ae82efd28062",
      "image_title": "Inhaftierter Erdoğan-Rivale İmamoğlu erhält nächsten Haftbefehl - Dilara Senkaya / REUTERS"
    },
    {
      "title": "Goldene Golfbälle zum Staatsbesuch Trump schwärmt schon von Japans »phänomenaler« Regierungschefin",
      "teaser": "Der US-Präsident kommt nach Japan, inklusive Audienz beim Kaiser und Treffen mit der neuen Regierungschefin Takaichi. Die hat schon Ideen, wie sie den Gast umgarnt. Trump selbst ist bereits voll des Lobes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-bei-japan-reise-mit-goldenen-golfbaellen-hofiert-schwaermt-von-der-regierungschefin-a-ab92b83a-8170-42d4-a49f-d580b1ebef98",
      "image_title": "Trump schwärmt schon von Japans »phänomenaler« Regierungschefin - Franck Robichon / EPA"
    },
    {
      "title": "Putins Angriffskrieg Ukrainische Drohnen auf Brjansk und Moskau, russische Drohnen auf Sumy und Kyjiw",
      "teaser": "Die Ukraine soll erneut Drohnen weit ins russische Hinterland gesteuert haben. Kyjiw selbst berichtet von schweren russischen Angriffen im Osten. In Polen fürchtet man einen »permanenten, ewigen Krieg«.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-ukrainische-drohnen-auf-brjansk-und-moskau-russische-drohnen-auf-sumy-und-kyjiw-a-2a86b12d-535e-4557-a9b8-cbac91a6bfe1",
      "image_title": "Ukrainische Drohnen auf Brjansk und Moskau, russische Drohnen auf Sumy und Kyjiw - Tetiana Dzhafarova / AFP"
    },
    {
      "title": "Kämpfe um Faschir Uno besorgt um eingekesselte Zivilisten im Sudan",
      "teaser": "Gut 300.000 Menschen in katastrophaler Lage, anderthalb Jahre Belagerung – nun harte Kämpfe: Die Großstadt Faschir im Sudan ist Ort heftiger Gefechte. Die Uno schlägt Alarm.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-besorgt-um-eingekesselte-zivilisten-in-faschir-a-f543af1c-4df7-4e4a-ae3d-787fe29fef51",
      "image_title": "Uno besorgt um eingekesselte Zivilisten im Sudan - El Tayeb Siddig / REUTERS"
    },
    {
      "title": "Zwischenwahlen in Argentinien Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback",
      "teaser": "Entgegen aller Vorhersagen ist Javier Milei der große Sieger der argentinischen Kongresswahlen. Aber um seine Reformen zu retten, muss der Präsident jetzt Kompromisse schließen. Kann der Motorsägen-Rowdy auch aufbauen? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-galt-als-erledigt-jetzt-feiert-er-bei-zwischen-wahlen-ein-fulminantes-comeback-a-ffa8329f-6f90-4a04-9ebf-bff328dc038e",
      "image_title": "Präsident Milei galt als erledigt. Jetzt feiert er ein fulminantes Comeback - Cristina Sille / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Wichtiger Stimmungstest Argentiniens Präsident Milei siegt mit seiner Partei überraschend bei Zwischenwahlen",
      "teaser": "Javier Milei spricht von einem »historischen Tag«: Die Partei des argentinischen Präsidenten hat bei den Zwischenwahlen zum Kongress gewonnen – trotz Korruptionsskandalen und einer schwächelnden Wirtschaft.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-siegt-mit-seiner-partei-bei-zwischen-wahlen-zum-kongress-a-42a2bb4a-5322-4c59-a422-b2abca77dd44",
      "image_title": "Argentiniens Präsident Milei siegt mit seiner Partei überraschend bei Zwischenwahlen - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Südchinesisches Meer US-Kampfjet und Hubschrauber stürzen ab – binnen 30 Minuten",
      "teaser": "Nach Starts von einem Flugzeugträger sind erst ein F-18-Kampfflugzeug und dann auch ein Sea-Hawk-Hubschrauber der US-Navy verunglückt – sehr zeitnah, aber unabhängig voneinander. Auch der Ort der Abstürze ist bemerkenswert.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-us-kampfjet-und-hubschrauber-stuerzen-ab-binnen-30-minuten-a-a0901fd5-12ab-4f67-bc82-15e9c3b9837e",
      "image_title": "US-Kampfjet und Hubschrauber stürzen ab – binnen 30 Minuten - Mass Communication Specialist 3rd Class Elliot Schaudt / U.S. Navy / AP"
    },
    {
      "title": "Asienreise des US-Präsidenten Was Japan zu Trumps Besuch auffährt",
      "teaser": "Eine Audienz beim Kaiser, 18.000 Polizisten im Einsatz und offenbar breite US-Karossen in Sichtweite: Präsident Donald Trump trifft am Montag für einen dreitägigen Besuch in Japan ein. Dort bereitet man sich entsprechend vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-japan-so-bereitet-sich-das-land-auf-den-us-praesidenten-vor-a-ce38a5a5-71e2-475d-91d9-6c12d57d2bc7",
      "image_title": "Was Japan zu Trumps Besuch auffährt - Manami Yamada / REUTERS"
    },
    {
      "title": "Mitarbeiter stundenlang festgehalten Huthi-Miliz stürmt Uno-Flüchtlingswerk im Jemen",
      "teaser": "Seit Monaten greift die Huthi-Miliz im Jemen Mitarbeiter der Vereinten Nationen an. Nun haben Bewaffnete das Hauptquartier des Flüchtlingswerks in Sanaa angegriffen.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-miliz-stuermt-hauptquartier-vom-un-fluechtlingswerk-a-bccb477d-2d8d-4f08-b04d-5a98e7fa69aa",
      "image_title": "Huthi-Miliz stürmt Uno-Flüchtlingswerk im Jemen - Hamza Ali / IMAGO"
    },
    {
      "title": "Ukrainekrieg Heftige Kämpfe um Pokrowsk – zehn Verletzte bei Drohnenangriff nahe Sumy",
      "teaser": "Am Sonntagnachmittag sind Berichten zufolge russische Soldaten in die schwer umkämpfte Stadt Pokrowsk eingedrungen. In der Nähe der Stadt Sumy wurde ein Bus von russischen Kampfdrohnen getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfe-um-pokrowsk-zehn-verletzte-bei-drohnenangriff-auf-bus-a-46a17200-9993-41ce-a42a-f25362b019f6",
      "image_title": "Heftige Kämpfe um Pokrowsk – zehn Verletzte bei Drohnenangriff nahe Sumy - Anatolii Stepanov / REUTERS"
    }
  ]
}