{
  "timestamp": "2025-12-03T18:17:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainegespräche im Kreml Für seine Gäste aus den USA hat Putin erst am Abend Zeit",
      "teaser": "Steve Witkoff und Jared Kushner konnten vor ihrem Treffen im Kreml noch durch Moskau spazieren. Wladimir Putin hatte zunächst anderes zu tun. Und spielte offenbar auch vor den US-Verhandlern auf Zeit. Von Christina Hebel und Frank Hornig, Moskau und Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-und-jared-kushner-in-moskau-fuer-seine-gaeste-aus-den-usa-hat-putin-erst-am-abend-zeit-a-ab101b7f-dbac-48a3-aca8-37ebc99197c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d7579b3-d74b-40a8-97a1-b19a78db8e73_w872_r1.778_fpx54.67_fpy50.jpg",
      "image_title": "Für seine Gäste aus den USA hat Putin erst am Abend Zeit - Sergei Ilnitsky / AP",
      "author": "Christina Hebel und Frank Hornig, Moskau und Washington, D.C."
    },
    {
      "title": "Attacke auf Treibstofflager Ukrainische Drohnen sollen Öldepots in Russland angegriffen haben",
      "teaser": "Das ukrainische Militär hat offenbar westrussische Treibstofflager mit Drohnen angegriffen, in einem Depot kam es zu einem Großbrand.",
      "url": "https://www.spiegel.de/ausland/ukrainische-drohnen-sollen-oeldepots-in-russland-angegriffen-haben-a-c6433fd7-d92f-4496-8a6b-bef6e10eb3d1",
      "image_title": "Ukrainische Drohnen sollen Öldepots in Russland angegriffen haben - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Unterhändler Witkoff in Moskau Der Trump-Buddy, der von Putin schwärmt",
      "teaser": "In den USA wird Steve Witkoff als »Verräter« beschimpft. Trotzdem schickt ihn Donald Trump erneut zu Friedensverhandlungen nach Moskau. Was kann der »Amateurdiplomat« bei Putin erreichen? Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-der-buddy-von-donald-trump-der-von-wladimir-putin-schwaermt-a-cfb72162-cdfb-49e0-b8d0-a30ddc8144b5",
      "image_title": "Der Trump-Buddy, der von Putin schwärmt - Charly Triballeau / AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-a-4e5fa3d3-7a62-44a3-b194-5ee6216c0c55"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Präsidenten Commander in Sleep",
      "teaser": "Blaue Flecken, dicke Knöchel, zufallende Augen: Donald Trump zeigt zunehmend Alterserscheinungen. Für den US-Präsidenten, der gern mit seiner Energie prahlt, ist das auch ein politisches Problem. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwindet-die-staerke-des-alternden-us-praesidenten-a-d5e32974-8306-411c-bc20-462d06775243"
    },
    {
      "title": "Trump unter Druck Wie fit ist der US-Präsident?",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-fit-ist-der-us-praesident-selbst-unter-republikanern-gibt-es-kritik-a-469b746a-120e-4bd8-b5ed-683f46d2f99c",
      "image_title": "Wie fit ist der US-Präsident? - Evan Vucci / AP"
    },
    {
      "title": "Berichte über Altersmüdigkeit Leibarzt attestiert Donald Trump »ausgezeichnete Gesundheit«",
      "url": "https://www.spiegel.de/ausland/donald-trump-leibarzt-attestiert-ihm-ausgezeichnete-gesundheit-a-2cd278f6-25d4-4019-9346-f8666af74da2",
      "image_title": "Leibarzt attestiert Donald Trump »ausgezeichnete Gesundheit« - Bloomberg / Getty Images"
    },
    {
      "title": "Entgleisung des US-Präsidenten Trump beschimpft Menschen aus Somalia als »Müll«",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-menschen-aus-somalia-als-muell-a-5a8aea2f-d29a-4a71-a803-70c094a48469",
      "image_title": "Trump beschimpft Menschen aus Somalia als »Müll« - Yuri Gripas / EPA"
    },
    {
      "title": "Besuche in der Türkei und im Libanon »Ein Papst, der genau weiß, was er sagt«",
      "teaser": "Leo XIV. zeigt sich bei seiner ersten Auslandsreise vorwiegend diplomatisch – deutliche Botschaften an Israel und an die USA sendet er trotzdem. Theologe Massimo Faggioli über den außenpolitischen Stil des US-Papsts. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-theologe-massimo-faggioli-ueber-seine-erste-auslandsreise-a-a9bedcdf-066c-43d2-aa89-fc01381c286b",
      "image_title": "»Ein Papst, der genau weiß, was er sagt« - Alessandro Di Meo / EPA"
    },
    {
      "title": "Nach Attacke auf Nationalgardisten USA stoppen Einwanderungsanträge von Menschen aus 19 Ländern",
      "teaser": "Die USA wollten sich vor ausländischem Terrorismus schützen, behauptet das Heimatschutzministerium. Deswegen werden nun zahlreiche Einwanderungsanträge ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/usa-stoppen-einwanderungsantraege-von-menschen-aus-19-laendern-a-dca64088-1765-4d05-8bc3-ef813590cea3",
      "image_title": "USA stoppen Einwanderungsanträge von Menschen aus 19 Ländern - Alex Brandon / AP / dpa"
    },
    {
      "title": "Finanzierung der Ukraine Von der Leyen legt Plan zur Nutzung russischer Vermögen vor",
      "teaser": "Wie umgehen mit festgesetzten russischen Vermögen in der EU? Kommissionspräsidentin Ursula von der Leyen präsentiert nun einen Plan. Belgien reagiert frustriert, Kanzler Merz macht Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-legt-plan-zur-nutzung-russischer-vermoegen-vor-a-4d081757-7b7d-42e3-8210-bde881a2c63c",
      "image_title": "Von der Leyen legt Plan zur Nutzung russischer Vermögen vor - Harry Nakos / AP / dpa"
    },
    {
      "title": "Empörung über Trumps Hetze gegen Somalier »Er ist unfähig, der Präsident des amerikanischen Volks zu sein«",
      "teaser": "In Minnesota sollen Einwanderer aus Somalia milliardenschweren Sozialbetrug begangen haben. Donald Trump nimmt dies zum Anlass für einen rassistischen Rundumschlag. Zwei Bürgermeister halten dagegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hetze-gegen-somalier-er-ist-unfaehig-der-praesident-des-amerikanischen-volks-zu-sein-a-175889b5-398c-434b-baad-126984c2dc13"
    },
    {
      "title": "Hochburg der Republikaner Trump-Kandidat entgeht in Tennessee nur knapp einer Niederlage",
      "teaser": "Eigentlich ist der siebte Wahlkreis im US-Bundesstaat Tennessee eine Hochburg der Republikaner. Doch nun ist dort Kandidat Van Epps haarscharf an einer Niederlage vorbeigeschrammt – trotz offensiver Unterstützung von Trump.",
      "url": "https://www.spiegel.de/ausland/trump-kandidat-entgeht-in-tennessee-nur-knapp-einer-niederlage-a-4a99eb81-6dd6-40cb-b798-be42fc8deb51",
      "image_title": "Trump-Kandidat entgeht in Tennessee nur knapp einer Niederlage - John Amis / AP"
    },
    {
      "title": "Krieg im Sudan Wenn eine Beerdigung zum Privileg wird Ein Gastbeitrag von Fatin Abbas",
      "teaser": "Der Tod meiner sudanesischen Tante Laila im Exil in Kairo ist mehr als privater Schmerz – er steht für den Verlust einer Heimat, einer Zukunft und für eine Welt, die Sudans Leid ignoriert.",
      "url": "https://www.spiegel.de/ausland/sudan-exil-in-kairo-fatin-abbas-ueber-das-schicksal-ihrer-familie-und-ihres-landes-a-03b231c3-c661-4b27-a1f8-127b7e4f4dcb",
      "image_title": "Wenn eine Beerdigung zum Privileg wird - El Tayeb Siddig / REUTERS"
    },
    {
      "title": "Ausstieg bis 2027 Ungarn will sich gegen EU-Verbot von Putins Gas wehren",
      "teaser": "Die Europäische Union will Energieimporte aus Russland bis 2027 beenden. Ungarn bezieht jedoch noch Gas und Öl von dort und kündigt rechtliche Schritte an.",
      "url": "https://www.spiegel.de/ausland/gas-aus-russland-ungarn-wehrt-sich-gegen-eu-plaene-fuer-importstopp-bis-2027-a-54645978-8f3b-4747-ad1b-703cf7cacb5d",
      "image_title": "Ungarn will sich gegen EU-Verbot von Putins Gas wehren - Olivier Hoslet / EPA"
    },
    {
      "title": "Nach Gesprächen in Moskau Witkoff fliegt offenbar direkt in die USA – kein Treffen mit Selenskyj",
      "teaser": "Der US-Sondergesandte Steve Witkoff sprach fünf Stunden mit Russlands Machthaber Wladimir Putin. Nun fliegt er direkt in die USA zurück, anstatt an einem Treffen mit der Ukraine und Europäern in Brüssel teilzunehmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-steve-witkoff-trifft-sich-nicht-direkt-mit-wolodymyr-selenskyj-a-eddeafdc-08cc-46b7-8b5b-ac2e8b59ecad",
      "image_title": "Witkoff fliegt offenbar direkt in die USA – kein Treffen mit Selenskyj - AA / ddp / ABACAPRESS"
    },
    {
      "title": "Zahlungen 2026 Nato-Chef Rutte erwartet von Alliierten neuen Milliardenbetrag für US-Waffen",
      "teaser": "Die Nato-Staaten sollen im kommenden Jahr US-amerikanische Waffen und Munition für die Ukraine kaufen. Die Kosten: eine Milliarde Dollar. Pro Monat.",
      "url": "https://www.spiegel.de/ausland/nato-chef-rutte-erwartet-von-alliierten-neuen-milliardenbetrag-fuer-us-waffen-a-9ce792ae-119d-42a2-af9e-046114f56b4c",
      "image_title": "Nato-Chef Rutte erwartet von Alliierten neuen Milliardenbetrag für US-Waffen - Jens Büttner / dpa"
    },
    {
      "title": "Mögliche Kriegsverbrechen in der Karibik Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal",
      "teaser": "Hat US-Verteidigungsminister Pete Hegseth Kriegsverbrechen befohlen? Ein entsprechender Medienbericht setzt ihn unter Druck. Donald Trump geht auf Distanz. Eine Analyse von Philipp Kollenbroich, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-befahl-der-us-verteidigungsminister-kriegsverbrechen-in-der-karibik-a-730b3cf5-b8bb-4a77-81d9-32c2bfe0d14e",
      "image_title": "Zwei Überlebende klammerten sich ans Wrack. Dann feuerten die Amerikaner noch mal - realDonaldTrump / Truth Social / REUTERS"
    },
    {
      "title": "Wegen Waffenruhevereinbarung Israel will Grenzübergang zwischen Gazastreifen und Ägypten öffnen",
      "teaser": "Die Menschen im Gazastreifen warten seit Wochen auf die angekündigte Öffnung des Grenzübergangs Rafah. Nun soll es in den kommenden Tagen so weit sein. Auch eine EU-Mission spielt dabei eine Rolle.",
      "url": "https://www.spiegel.de/ausland/israel-will-grenzuebergang-zwischen-gazastreifen-und-aegypten-oeffnen-a-96550b0e-4a95-4958-b356-417020d318a6",
      "image_title": "Israel will Grenzübergang zwischen Gazastreifen und Ägypten öffnen - Ahmed Sayed / Anadolu / picture alliance"
    },
    {
      "title": "Brandbrief an den Vatikan Goldenstein-Nonnen fordern Absetzung ihres Klosterleiters",
      "teaser": "Durch die Besetzung ihres Klosters wurden die drei Nonnen aus Goldenstein weltberühmt. Doch der Streit mit dem Leiter ihres Klosters ist nicht vorbei: Die Damen wenden sich nun an den Vatikan.",
      "url": "https://www.spiegel.de/ausland/goldenstein-nonnen-fordern-absetzung-ihres-klosterleiters-brandbrief-an-vatikan-a-008461c3-606a-4707-80b3-bf544581f344",
      "image_title": "Goldenstein-Nonnen fordern Absetzung ihres Klosterleiters - Nonnen_Goldenstein / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Russland sieht nach Putin-Witkoff-Gespräch offenbar keine großen Fortschritte",
      "teaser": "Rund fünf Stunden hat das Treffen von Kremlchef Putin mit dem US-Sondergesandten Witkoff gedauert. Erste Äußerungen aus Moskau fallen sehr zurückhaltend aus.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-sieht-nach-putin-witkoff-gespraech-offenbar-keine-grossen-fortschritte-a-75fee90d-3c69-41ef-9e71-ebd7a55cde1d",
      "image_title": "Russland sieht nach Putin-Witkoff-Gespräch offenbar keine großen Fortschritte - Alexander Kazakov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Angriff auf Boot in der Karibik US-Verteidigungsminister Hegseth will nicht für möglichen Völkerrechtsbruch verantwortlich sein",
      "teaser": "Das US-Militär soll in der Karibik gezielt Überlebende eines attackierten mutmaßlichen Drogenboots getötet haben. Pete Hegseth meint, er habe nur den ersten Angriff live verfolgt – und sieht die Verantwortung bei einem Admiral.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-will-nicht-fuer-moeglichen-voelkerrechtsbruch-verantwortlich-sein-a-652bfd3d-0227-4826-aceb-657c44708b80",
      "image_title": "US-Verteidigungsminister Hegseth will nicht für möglichen Völkerrechtsbruch verantwortlich sein - Yuri Gripas / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Commander in Sleep",
      "teaser": "Blaue Flecken, dicke Knöchel, zufallende Augen: Donald Trump zeigt zunehmend Alterserscheinungen. Für den US-Präsidenten, der gern mit seiner Energie prahlt, ist das auch ein politisches Problem. Mit Katharina Zingerle und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/donald-trump-commander-in-sleep-schwindet-seine-staerke-podcast-a-0066c5a7-76b5-48f8-b879-9271bcee8afc",
      "image_title": "Commander in Sleep - [M] DER SPIEGEL; Foto: Evan Vucci / AP"
    },
    {
      "title": "Einschüchterungen aus dem Weißen Haus Reporter ohne Grenzen kritisiert Trumps Medien-»Pranger«",
      "teaser": "Das Weiße Haus stellt auf seiner Webseite angebliche »Mediensünder der Woche« vor. Die Organisation Reporter ohne Grenzen verurteilt das scharf. Journalisten an den Pranger zu stellen, sei ein Werkzeug autoritärer Regierungen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reporter-ohne-grenzen-kritisiert-medien-pranger-der-regierung-trump-a-a6c6c62e-265d-43e6-8c86-8d88dff99b00",
      "image_title": "Reporter ohne Grenzen kritisiert Trumps Medien-»Pranger« - Evan Vucci / AP"
    },
    {
      "title": "Onlinepranger für Journalisten Trump-Regierung startet »Fake News«-Portal gegen kritische Medien",
      "teaser": "Die »Mediensünder der Woche« werden jetzt auf einer Website des Weißen Hauses gebrandmarkt. Eine neue Strategie der Trump-Regierung, kritische Journalistinnen und Journalisten einzuschüchtern.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-weisses-haus-startet-portal-gegen-kritische-medien-a-4e19b780-e1fd-45a5-8b7d-28d81bcf7721"
    },
    {
      "title": "Krieg in der Ukraine Putin wirft Europa Blockade der Friedensverhandlungen vor",
      "teaser": "Plötzlich inszeniert sich Wladimir Putin als jemand, der Frieden in der Ukraine will. Jedoch nur zu seinem Preis. Vor Verhandlungen in Moskau mit US-Gesandten drohte er den Europäern.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-wirft-europa-blockadehaltung-vor-a-699d723c-bfe8-4ba7-b50a-bc75c78ee648",
      "image_title": "Putin wirft Europa Blockade der Friedensverhandlungen vor - Sergei Ilnitsky / EPA / AP / dpa"
    },
    {
      "title": "Vier Jahre nach Drogen-Urteil Begnadigung durch Trump – Honduras’ Ex-Präsident aus Gefängnis entlassen",
      "teaser": "Schon die Ankündigung der Begnadigung stieß auf Kritik, doch Donald Trump ist bei seiner Entscheidung geblieben. Nun ist der wegen Drogenhandels verurteilte Juan Orlando Hernández ein freier Mann.",
      "url": "https://www.spiegel.de/ausland/donald-trump-begnadigt-juan-orlando-hernandez-honduras-ex-praesident-freigelassen-a-e0c97aeb-bf52-4e32-b139-09037b02f358",
      "image_title": "Begnadigung durch Trump – Honduras’ Ex-Präsident aus Gefängnis entlassen - AFP"
    },
    {
      "title": "Made by Melania Trump Weißes Haus, Weihnachtsedition",
      "teaser": "75 Kränze, 51 Weihnachtsbäume, unzählige Lichter – selbst das Gemälde vom Trump-Attentat darf bleiben. First Lady Melania Trump führt eine Tradition fort und inszeniert sich in weihnachtlicher White-House-Kulisse. Sehen Sie selbst. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/melania-trump-traditionelle-weihnachtsinszenierung-im-weissen-haus-a-6ff97433-34a2-4f52-98f4-d904f41bc602",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Attacke im Schwarzen Meer Türkei meldet weiteren Angriff auf Frachtschiff",
      "teaser": "Die »Midvolga 2« soll auf dem Weg von Russland nach Georgien unterwegs gewesen sein, als sie angegriffen wurde. Das meldet die Türkei. Das Frachtschiff soll unter russischer Flagge gefahren sein.",
      "url": "https://www.spiegel.de/ausland/tuerkei-angriff-auf-russisches-frachtschiff-im-schwarzen-meer-gemeldet-a-b7915ac4-adc2-4c09-b0af-ae5f82ec4d3e",
      "image_title": "Türkei meldet weiteren Angriff auf Frachtschiff - Yoruk Isik / REUTERS"
    }
  ]
}