{
  "timestamp": "2025-04-15T11:08:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Blutbad im ukrainischen Sumy Trump lässt sich nicht bei seiner Empathie packen",
      "teaser": "Russische Raketen töten Dutzende Menschen in Sumy. Was treibt Wladimir Putin dazu? Donald Trumps Reaktion auf den Angriff klingt geradezu verstörend hilflos. Eine Analyse von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-laesst-sumy-angreifen-donald-trump-wirkt-verstoerend-hilflos-a-1c859c22-547f-4ee4-b49c-88f5a1dd43e5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c5f6fc6-883b-42bf-98a1-1d9560c0fe21_w872_r1.778_fpx32_fpy63.jpg",
      "image_title": "Trump lässt sich nicht bei seiner Empathie packen - Roman Pilipey / AFP"
    },
    {
      "title": "El Salvadors Präsident Bukele in Washington Trumps neuer bester Freund",
      "teaser": "Der US-Präsident will das Abschiebebündnis mit El Salvador massiv ausweiten. Auch amerikanische Staatsbürger sollen in dem Land inhaftiert werden können. Es ist Trumps nächster Angriff auf den Rechtsstaat. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nayib-bukele-bei-donald-trump-trumps-neuer-liebling-a-683288a5-fcc0-48ad-bf81-94003dff9708",
      "image_title": "Trumps neuer bester Freund - Ken Cedeno / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Bei Termin für Einbürgerungstest US-Einwanderungsbehörde nimmt palästinensischen Uni-Aktivisten fest",
      "teaser": "Mohsen Mahdawi hat eine unbegrenzte Aufenthaltserlaubnis für die USA. Bei seinem Einbürgerungstest wurde der Student der Columbia University nun in Handschellen abgeführt. Hintergrund sind propalästinensische Proteste.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-columbia-uni-aktivist-mohsen-mahdawi-festgenommen-a-8de7ae97-edec-46e6-a8f6-172099126d36"
    },
    {
      "title": "Aufrüstung bei der Marine Kann Europa es zur See mit Russland aufnehmen?",
      "teaser": "Europäische Gewässer gelten militärisch als schlecht geschützt. Viele Länder investieren jetzt in die Seestreitkräfte – es ist aber noch ein langer Weg, bis der Kontinent ohne die USA klarkommt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europas-sicherheit-kann-die-marine-europas-gewaesser-gegen-russland-verteidigen-a-c555a45d-20c7-43e7-9aa6-2d3db13d8b86",
      "image_title": "Kann Europa es zur See mit Russland aufnehmen? - Leon Neal / Getty Images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Neuer österreichischer Bundeskanzler Der Buddha von Wien",
      "teaser": "Christian Stocker hätte den FPÖ-Rechtsaußen Kickl fast zum Regierungschef gemacht. Nun soll der bisherige Vizebürgermeister einer kleinen Gemeinde Österreich als Bundeskanzler aus der Krise führen. Eine Eigenschaft könnte ihm dabei helfen. Von Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-ueberraschungskanzler-christian-stocker-soll-oesterreich-aus-der-krise-fuehren-a-9b856b6b-18f4-4e0c-b2bd-71f76c4dfdcc",
      "image_title": "Der Buddha von Wien - Helena Lea Manhartsberger / DER SPIEGEL",
      "author": "Oliver Das Gupta und Walter Mayr"
    },
    {
      "title": "Schwule Väter in China Omas Wunschkind",
      "teaser": "Homosexuelle Paare dürfen in China keine Kinder adoptieren, auch Leihmutterschaften sind offiziell nicht erlaubt. Tom und Ray aus Hangzhou haben es trotzdem geschafft, eine Familie zu gründen. Aus Hangzhou berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/china-wie-ein-schwules-paar-allen-verboten-zum-trotz-ein-kind-bekam-a-50a78196-9607-4782-9e3c-3742b8e537b0",
      "image_title": "Omas Wunschkind - Thomke Meyer / DER SPIEGEL"
    },
    {
      "title": "Krieg im Sudan Ein neuer Völkermord",
      "teaser": "Der Kriegsbeginn im Sudan jährt sich zum zweiten Mal. Am Sonntag haben die paramilitärischen RSF das Flüchtlingslager Zamzam in Darfur erobert. Beobachter fürchten nun ein brutales Massaker an Tausenden Menschen. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/zwei-jahre-krieg-im-sudan-der-erneute-voelkermord-a-3b18d542-02eb-4753-b014-7dce8eaa5a18",
      "image_title": "Ein neuer Völkermord - Hussein Malla / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Wahlkampf in Wien Plötzlich wirbt die FPÖ um Muslime",
      "teaser": "Bislang gehörte Islamfeindschaft zum Markenkern der FPÖ. Vor der Wahl in Wien aber tauchen Politiker der Rechtsaußenpartei beim Fastenbrechen auf oder präsentieren einen türkeistämmigen Kandidaten. Was ist die Strategie? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-fpoe-ploetzlich-um-muslime-wirbt-a-92e15d1e-e4a7-4dc7-9576-0dfbd0751fc7",
      "image_title": "Plötzlich wirbt die FPÖ um Muslime - photonews.at / IMAGO"
    },
    {
      "title": "Gescheiterter Karibikstaat Haiti stellt »Kriegsbudget« auf, um gegen Bandengewalt vorzugehen",
      "teaser": "Clans und Banden beherrschen Großteile von Port-au-Prince, seit Jahren versinkt Haiti in Gewalt. Nun will die verzweifelte Regierung mit einer Kriegskasse gegen die Kriminellen vorgehen.",
      "url": "https://www.spiegel.de/ausland/haiti-stellt-kriegsbudget-auf-um-gegen-bandengewalt-vorzugehen-a-cf84081b-6307-421f-9701-688b89f31e6e",
      "image_title": "Haiti stellt »Kriegsbudget« auf, um gegen Bandengewalt vorzugehen - Mentor David Lorens / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine US-Gesandter Witkoff attestiert Putin angeblichen Willen zu dauerhaftem Frieden",
      "teaser": "Die Trump-Regierung hat sich im Ukrainekrieg auf die russische Seite geschlagen, Raketenangriffe argumentiert das Weiße Haus beiseite. Nun kehrt der US-Gesandte Witkoff mit noch mehr Lob von einem Russlandtrip zurück.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-steve-witkoff-attestiert-wladimir-putin-willen-zu-dauerhaftem-frieden-a-0b7bfb92-8927-4479-ae1c-97862b36f3d3",
      "image_title": "US-Gesandter Witkoff attestiert Putin angeblichen Willen zu dauerhaftem Frieden - Gavriil Grigorov / REUTERS"
    },
    {
      "title": "Entzug der Aufenthaltsrechte US-Richterin stoppt Vorgehen der Trump-Regierung gegen Migranten mit legalem Status",
      "teaser": "Das Weiße Haus geht hart gegen Migrantinnen und Migranten vor, viele sollen abgeschoben werden. Laut einem US-Bundesgericht arbeitet Trump dabei unsauber. Ein Teil seiner Pläne wurde nun gekippt.",
      "url": "https://www.spiegel.de/ausland/usa-richterin-stoppt-vorgehen-der-trump-regierung-gegen-migranten-mit-legalem-status-a-56418e04-c580-4572-a436-b9ecaee977db",
      "image_title": "US-Richterin stoppt Vorgehen der Trump-Regierung gegen Migranten mit legalem Status - Charly Triballeau / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Hamas weist israelischen Vorschlag zu neuer Waffenruhe zurück",
      "teaser": "Seit einem Monat kämpft Israels Militär wieder im Gazastreifen gegen die Hamas, eine neue Feuerpause ist nicht in Sicht. Nun gibt es ein neues Angebot – doch die Islamisten erzürnt eine »rote Linie«.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-weist-israelischen-vorschlag-zu-neuer-waffenruhe-zurueck-a-05efee95-283e-4cfd-9fe5-a411234a6251",
      "image_title": "Hamas weist israelischen Vorschlag zu neuer Waffenruhe zurück - Bashar Taleb / AFP"
    },
    {
      "title": "Geschichtsverdrehung Trump gibt Selenskyj und Biden Schuld am Ukrainekrieg",
      "teaser": "Russland marschierte ein – aber für US-Präsident Trump sind es der Angegriffene und sein Unterstützer, die den Ukrainekrieg »begonnen« haben. Kyjiw selbst wehrt sich mit neuen Attacken auf Kursk gegen Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-gibt-wolodymyr-selenskyj-und-joe-biden-schuld-am-krieg-a-af465c37-b015-47e2-b43b-bfb837da51bc",
      "image_title": "Trump gibt Selenskyj und Biden Schuld am Ukrainekrieg - Roman Pilipey / AFP"
    },
    {
      "title": "Die Lage am Morgen Im Sudan droht ein neuer Völkermord Von Mathieu von Rohr",
      "teaser": "Der Bürgerkrieg im Sudan geht in sein drittes Jahr. Mark Zuckerberg muss die Zerschlagung seines Konzerns fürchten. Lateinamerikas neue starke Männer und Trump. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-sudan-darfur-nayib-bukele-daniel-noboa-donald-trump-marc-zuckerberg-meta-a-93b9fd7c-9d0a-4947-9898-014ac1eac24a",
      "image_title": "Im Sudan droht ein neuer Völkermord - DER SPIEGEL"
    },
    {
      "title": "Handelskommissar in Washington EU fordert USA zu gemeinsamer Anstrengung im Zollkonflikt auf",
      "teaser": "Maroš Šefčovič sucht bei Gesprächen in Washington nach Lösungen im Handelsstreit mit den USA. Der EU-Handelskommissar bringt erneut mögliche »Null-für-Null-Zölle« für Industriegüter ins Spiel.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eu-fordert-usa-zu-gemeinsamer-anstrengung-im-zollkonflikt-auf-a-1d460da5-5ff7-4f66-86c2-604760783ae1",
      "image_title": "EU fordert USA zu gemeinsamer Anstrengung im Zollkonflikt auf - Omar Havana / AP"
    },
    {
      "title": "Migrationspolitik der USA Trump erwägt, auch US-Bürger nach El Salvador abzuschieben",
      "teaser": "»Das sind absolute Monster«: Der US-Präsident spielt vor Journalisten mit dem Gedanken, amerikanische Kriminelle in El Salvador zu inhaftieren. Und: Einem irrtümlich abgeschobenen Asylbewerber will er nicht helfen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-donald-trump-erwaegt-auch-us-buerger-abzuschieben-a-030b3d38-f2a6-4a49-97ad-c63208262218",
      "image_title": "Trump erwägt, auch US-Bürger nach El Salvador abzuschieben - Saul Loeb / AFP"
    },
    {
      "title": "Feldzug gegen Hochschule Eliteuni Harvard stellt sich gegen Trump – US-Regierung friert rund 2,2 Milliarden Dollar ein",
      "teaser": "Der US-Präsident geht weiter rabiat gegen amerikanische Hochschulen vor. Mit Harvard wehrt sich nun die wohl prominenteste Universität gegen die Umsetzung seiner Vorgaben. Prompt hält das Bildungsministerium Fördergelder zurück.",
      "url": "https://www.spiegel.de/ausland/harvard-eliteuniversitaet-stellt-sich-gegen-donald-trump-a-2f70c669-cd05-47af-a4fb-db235a437746",
      "image_title": "Eliteuni Harvard stellt sich gegen Trump – US-Regierung friert rund 2,2 Milliarden Dollar ein - Nicholas Pfosi / REUTERS"
    },
    {
      "title": "Brasiliens Ex-Staatschef Bolsonaro wird auf der Intensivstation behandelt",
      "teaser": "Ärzte haben Brasiliens ehemaligen Präsidenten erneut am Bauch operiert. Nun muss er vorerst auf der Intensivstation bleiben. An seine Unterstützer richtet er eine Botschaft.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-wird-auf-der-intensivstation-behandelt-a-bc60c423-c411-4bf1-b71b-74212c030173",
      "image_title": "Bolsonaro wird auf der Intensivstation behandelt - AFP"
    },
    {
      "title": "Gemeinsamer Auftritt mit Trump El Salvadors Präsident Bukele will nichts für versehentlich aus den USA abgeschobenen Mann tun",
      "teaser": "Die US-Regierung hätte einen Familienvater niemals abschieben dürfen. Doch bei einem Auftritt in Washington bekräftigen Präsident Trump und El Salvadors Staatschef Bukele ihr Desinteresse an einer Rückholaktion.",
      "url": "https://www.spiegel.de/ausland/el-salvador-praesident-bukele-will-versehentlich-abgeschobenen-mann-nicht-zurueck-in-die-usa-schicken-a-ab0718df-834a-4d4e-9273-f774e4aed58e",
      "image_title": "El Salvadors Präsident Bukele will nichts für versehentlich aus den USA abgeschobenen Mann tun - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Welthandel in der Krise China und Vietnam vereinbaren engere Zusammenarbeit",
      "teaser": "Die Vereinigten Staaten überziehen China und Vietnam mit hohen Zöllen. Nun haben die beiden asiatischen Länder Dutzende Kooperationsabkommen unterzeichnet – zum Ärger von US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/handelskrieg-china-und-vietnam-vertiefen-zusammenarbeit-trotz-us-zoellen-a-f22a442f-aa36-46a5-b2f4-01b4022d7c50",
      "image_title": "China und Vietnam vereinbaren engere Zusammenarbeit - Li Xueren / Xinhua / IMAGO"
    },
    {
      "title": "Mexiko im Handelskonflikt mit den USA Die Trump-Erklärerin",
      "teaser": "Amerikas Zollkapriolen erschüttern den Welthandel. Ausgerechnet die Staatschefin des wirtschaftlich abhängigen Mexiko verhandelt erfolgreich und selbstbewusst: Claudia Sheinbaum ist politisch mit Populisten groß geworden. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-wie-praesidentin-claudia-sheinbaum-versucht-donald-trump-zu-zaehmen-a-b766f4bc-95e8-4f98-a44e-99d179cabcff",
      "image_title": "Die Trump-Erklärerin - Alfredo Estrella / AFP",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Polizei entfernt offenbar Demonstranten Ungarn beschließt Verfassungsänderung zum Verbot öffentlicher LGBTQ+-Veranstaltungen",
      "teaser": "Das Leben für Mitglieder der LGBTQ+-Community wird in Ungarn demnächst noch härter. Das Parlament hat eine Verfassungsänderung verabschiedet, mit der unter anderem Prideveranstaltungen verboten werden können.",
      "url": "https://www.spiegel.de/ausland/ungarn-beschliesst-verfassungsaenderung-zum-verbot-oeffentlicher-lgbtq-veranstaltungen-a-ea495cb4-294c-4d6d-a97d-90d43d05fc6b",
      "image_title": "Ungarn beschließt Verfassungsänderung zum Verbot öffentlicher LGBTQ+-Veranstaltungen - Balint Szentgallay / NurPhoto / picture alliance"
    },
    {
      "title": "Versuchter Mord, schwere Brandstiftung und Terrorismus Hass als Motiv für Brandstiftung im Haus von US-Gouverneur Shapiro",
      "teaser": "Ein Mann ist in die Residenz des demokratischen Gouverneurs Josh Shapiro eingedrungen und hat mehrere Brände gelegt. Der Verdächtige gab nun an, »Hass auf Shapiro zu hegen«. Auch US-Präsident Trump meldet sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/pennsylvania-hass-als-motiv-fuer-brandstiftung-im-haus-von-us-gouverneur-shapiro-a-116227c8-072e-4c8b-964d-e9e25f7e7b10",
      "image_title": "Hass als Motiv für Brandstiftung im Haus von US-Gouverneur Shapiro - Commonwealth Media Services / AP / dpa"
    },
    {
      "title": "»Ja zur Unabhängigkeit des Baskenlandes!« Netanyahu-Sohn beleidigt Macron wegen möglicher Palästina-Anerkennung",
      "teaser": "»Leck mich am Arsch«: Der erwachsene Sohn von Benjamin Netanyahu hat Emmanuel Macron angegriffen, weil er überlegt, Palästina als Staat anzuerkennen. Für den Ton hat sich Israels Premierminister entschuldigt, aber nur dafür.",
      "url": "https://www.spiegel.de/ausland/palaestina-debatte-yair-netanyahu-beleidigt-emmanuel-macron-via-x-a-ca264455-6e65-49ff-8e4f-7a8105db5778",
      "image_title": "Netanyahu-Sohn beleidigt Macron wegen möglicher Palästina-Anerkennung - Christophe Ena / ABACAPRESS / IMAGO"
    },
    {
      "title": "Aus Angst vor Spionage EU stattet in die USA reisende Mitarbeiter angeblich mit Wegwerfhandys aus",
      "teaser": "Seit Donald Trump US-Präsident ist, werden die Gräben zwischen den USA und Europa wöchentlich tiefer. Laut der »Financial Times« empfiehlt die EU-Kommission Mitarbeitern nun Maßnahmen, um sich vor Spionage zu schützen.",
      "url": "https://www.spiegel.de/ausland/eu-stattet-in-die-usa-reisende-mitarbeiter-angeblich-mit-wegwerfhandys-aus-a-f21a8163-8b72-4030-98f0-ab72278708b7",
      "image_title": "EU stattet in die USA reisende Mitarbeiter angeblich mit Wegwerfhandys aus - Lisa Ducret / dpa / picture alliance"
    },
    {
      "title": "Festnahme in Kansas FBI wirft 17-Jährigem vor, Attentat auf Trump geplant zu haben",
      "teaser": "Ein 17-Jähriger soll seine Eltern getötet und mit Tausenden Dollar Bargeld geflohen sein. Die Ermittler vermuten, dass der Teenager anschließend eine Attacke auf den US-Präsidenten verüben wollte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-wirft-17-jaehrigem-vor-attentat-auf-trump-geplant-zu-haben-a-c11d3822-dea6-411a-bfd5-3dd18aa5bb38",
      "image_title": "FBI wirft 17-Jährigem vor, Attentat auf Trump geplant zu haben - CQ-Roll Call / Sipa USA / picture alliance"
    }
  ]
}