{
  "timestamp": "2025-07-19T05:14:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalition ohne Mehrheit Diese drei Optionen hat Netanyahu jetzt",
      "teaser": "Tora-Schüler müssen vom Dienst in der Armee befreit sein, meinen die Orthodoxen. Im Streit darüber haben die strengreligiösen Parteien Premier Netanyahu die Gefolgschaft gekündigt. Wie es in Israel nun politisch weitergeht. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verliert-koalitionspartner-streit-um-wehrpflicht-a-b9e4bbbb-46d1-42ce-b0d8-ce83d7653005",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac6ed0c6-43ce-45c0-af51-e91298c5b30b_w872_r1.778_fpx50.66_fpy50.jpg",
      "image_title": "Diese drei Optionen hat Netanyahu jetzt - NurPhoto / IMAGO"
    },
    {
      "title": "Angriffe auf Syrien Israels Regierung will den Krieg Ein Kommentar von Christoph Reuter",
      "teaser": "Benjamin Netanyahus Begründung für die Angriffe in Syrien sind verlogen. Es geht ihm nicht um den Schutz der drusischen Minderheit, sondern um Israels Dominanz in der Region.",
      "url": "https://www.spiegel.de/ausland/israels-angriffe-auf-syrien-benjamin-netanyahus-regierung-will-den-krieg-a-64d391ac-813c-4d1d-96bb-ffeab76715d8",
      "image_title": "Israels Regierung will den Krieg - Ahmad Fallaha / EPA"
    },
    {
      "title": "Eskalation in Syrien Warum Israel Damaskus angreift",
      "teaser": "Explosionen erschüttern am Mittwoch Syriens Hauptstadt. Seit Tagen eskaliert Israel seine Angriffe in dem Land. Geht es dabei wirklich nur um die Glaubensgemeinschaft der Drusen, oder auch um Netanyahus politisches Überleben? Von Mohannad Alkhalil Alnajjar, Christoph Reuter, Fritz Schaap und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/eskalation-in-syrien-warum-israel-damaskus-angreift-a-7f0faf8c-d848-41ec-96b1-a23527db8fa3",
      "author": "Mohannad Alkhalil Alnajjar, Christoph Reuter, Fritz Schaap und Thore Schröder"
    },
    {
      "title": "Fall Jeffrey Epstein Eine Verschwörungstheorie jagt die nächste",
      "teaser": "Donald Trump hat Maurene Comey entlassen, eine der prominentesten Staatsanwältinnen der USA. In seiner ersten Amtszeit feuerte er bereits ihren Vater, FBI-Chef James Comey. Gibt es einen Zusammenhang mit dem Fall Jeffrey Epstein? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-warum-donald-trump-die-bekannte-staatsanwaeltin-maurene-comey-feuerte-a-21ffbb67-86a2-45d8-aa15-7e2ef8a686f1",
      "image_title": "Eine Verschwörungstheorie jagt die nächste - Ted Shaffrey / picture alliance / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Jahrzehntelanger Konflikt zwischen Türkei und PKK Wie ernst meint Erdoğan es mit dem Frieden?",
      "teaser": "Erste Mitglieder der verbotenen PKK haben symbolisch ihre Waffen verbrannt. Der türkische Staatspräsident Erdoğan spricht von einem neuen Kapitel, doch an seinen Absichten gibt es Zweifel. Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-die-pkk-hat-die-waffen-niedergelegt-kommt-jetzt-wirklich-frieden-a-79121aae-a27a-45b9-bf2d-151cb8f5b82d",
      "image_title": "Wie ernst meint Erdoğan es mit dem Frieden? - Metin Yoksu / AP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "Proteste in ehemaliger deutscher Kolonie Widerstand gegen die Scheindemokratie",
      "teaser": "In Togo geht die Jugend für Demokratie und Gerechtigkeit auf die Straße, die seit 57 Jahren herrschende Familie Gnassingbé schlägt die Proteste brutal nieder. Die Opposition fordert Hilfe von der Ex-Kolonialmacht Deutschland. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/togo-proteste-gegen-autoritaeres-regime-und-wirtschaftliche-not-a-08e30289-6f46-407c-b617-fc6694f0fb81",
      "image_title": "Widerstand gegen die Scheindemokratie - Erick Kaglan / AP",
      "author": "Luana Partimo"
    },
    {
      "title": "Vorwurf der Verleumdung Trump verklagt »Wall Street Journal« wegen Epstein-Berichts",
      "teaser": "Ein schlüpfriger Geburtstagsbrief von Donald Trump an Jeffrey Epstein? Der US-Präsident wehrt sich gegen einen Bericht des »Wall Street Journal«. Seine Forderung auf Schadensersatz: zehn Milliarden Dollar.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-verklagt-wall-street-journal-wegen-epstein-bericht-a-d01ed678-f2a5-442b-a8f0-9a2b2d9ba97f",
      "image_title": "Trump verklagt »Wall Street Journal« wegen Epstein-Berichts - Alex Brandon / AP"
    },
    {
      "title": "Mitteilung von US-Botschafter Israel und Syrien stimmen offenbar Waffenruhe zu",
      "teaser": "Wegen Kämpfen im Süden Syriens hat Israel zuletzt in den Konflikt eingegriffen und auch Regierungsgebäude in Damaskus bombardiert. Der US-Sondergesandte für Syrien meldet jetzt entscheidende Fortschritte bei den Verhandlungen.",
      "url": "https://www.spiegel.de/ausland/israel-und-syrien-stimmen-offenbar-waffenruhe-zu-a-b9317fd5-4e55-423d-9baa-b75b6fa1d038",
      "image_title": "Israel und Syrien stimmen offenbar Waffenruhe zu - Izettin Kasim / Anadolu Agency / IMAGO"
    },
    {
      "title": "Sparmaßnahmen US-Umweltbehörde baut fast ein Viertel der Stellen ab",
      "teaser": "Donald Trump will den US-Staatsapparat rigoros schrumpfen lassen. Auch die Umweltbehörde EPA setzt den Rotstift an und will mit Entlassungen und freiwilligen Abgängen 750 Millionen Dollar einsparen.",
      "url": "https://www.spiegel.de/ausland/us-umweltbehoerde-baut-fast-ein-viertel-der-stellen-ab-a-f31f9fdf-a70f-4027-a389-4939094d73ab",
      "image_title": "US-Umweltbehörde baut fast ein Viertel der Stellen ab - Andrew Kelly / REUTERS"
    },
    {
      "title": "Gefangenenaustausch US-Bürger kommen aus Venezuela frei, El Salvador schiebt inhaftierte Venezolaner ab",
      "teaser": "USA, Venezuela und El Salvador tauschen Gefangene aus. Zehn US-Bürger kommen aus Venezuela frei. Im Gegenzug kehren von der Trump-Regierung nach El Salvador abgeschobene Venezolaner in ihre Heimat zurück.",
      "url": "https://www.spiegel.de/ausland/usa-zehn-us-buerger-aus-venezuela-im-rahmen-von-gefangenenaustausch-freigelassen-a-39304121-0a0e-4dbd-ae37-e1772351b709",
      "image_title": "US-Bürger kommen aus Venezuela frei, El Salvador schiebt inhaftierte Venezolaner ab - Kevin Coreas / AFP"
    },
    {
      "title": "Vielvölkerstaat Syrien Wer kämpft hier eigentlich gegen wen?",
      "teaser": "Der neue Präsident Sharaa will Syrien als zentralistischen Staat aufbauen. Doch die Scharmützel der vergangenen Tage zeigen: Das Land ist konfessionell und ethnisch tief gespalten, die Regierung von Kontrolle weit entfernt. Von Max Heber und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-wer-kaempft-hier-eigentlich-gegen-wen-a-397efc7d-2448-47e5-ac3a-164d10353b16",
      "image_title": "Wer kämpft hier eigentlich gegen wen? - Foto: [M] DER SPIEGEL; Foto: Moawia Atrash / dpa",
      "author": "Max Heber und Fritz Schaap"
    },
    {
      "title": "Anordnungen gegen Ex-Präsident Brasiliens Bolsonaro bekommt Fußfessel und Social-Media-Verbot",
      "teaser": "Wegen eines mutmaßlichen Putschversuchs steht Jair Bolsonaro derzeit vor Gericht. US-Präsident Trump hat die brasilianische Justiz deswegen schon mehrfach attackiert. Doch die Richter zeigen sich unbeeindruckt.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-bekommt-fussfessel-und-social-media-verbot-a-1a1412c5-3e5e-4511-895a-3c102f799e26",
      "image_title": "Bolsonaro bekommt Fußfessel und Social-Media-Verbot - Luis Nova / AP / picture alliance"
    },
    {
      "title": "Blockade von Flüchtlingsschiff Italiens Vizeregierungschef Salvini muss wieder vor Gericht",
      "teaser": "Als Innenminister ließ Matteo Salvini 2019 ein Rettungsschiff mit Flüchtlingen von Italiens Küste fernhalten. Ein Gericht sprach ihn später für sein Vorgehen frei. Nun hat die Staatsanwaltschaft Berufung eingelegt.",
      "url": "https://www.spiegel.de/ausland/italien-matteo-salvini-muss-wieder-vor-gericht-a-284afeed-0ec6-4046-bbc2-12ec6b1510cb",
      "image_title": "Italiens Vizeregierungschef Salvini muss wieder vor Gericht - Francesco Fotia / AGF / SIPA / picture alliance"
    },
    {
      "title": "Großmanöver in Taiwan »Die Straßen sind wie leer gefegt«",
      "teaser": "Sirenen heulen, Menschen fliehen in U-Bahnschächte: Taiwan trainiert mit einem Großmanöver die Reaktion auf einen befürchteten chinesischen Angriff. Beobachtungen von SPIEGEL-Korrespondent Cornelius Dieckmann. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/grossmanoever-in-taiwan-die-strassen-sind-wie-leergefegt-a-0fd5cd03-fa23-4782-8fdb-a869058e8ca2"
    },
    {
      "title": "Russlandexperte Gabuev »Im Kreml gibt es drei Pläne für den Umgang mit Trump«",
      "teaser": "Verliert der US-Präsident die Geduld mit dem Kremlherrscher? Russlandexperte Alexander Gabuev glaubt, dass Trumps Drohungen Putin nicht beeindrucken und der Zeitpunkt für ernsthafte Verhandlungen noch nicht gekommen ist. Ein Interview von Christina Hebel",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-im-kreml-gibt-es-drei-plaene-fuer-den-umgang-mit-trump-a-d9d2bc6f-ba9d-40bf-8d87-ab3eed8a6d1a",
      "image_title": "»Im Kreml gibt es drei Pläne für den Umgang mit Trump« - Brendan Smialowski / AFP"
    },
    {
      "title": "An der Front im Donbass Mit Tulpennetzen und Schrotflinten gegen Putins Drohnen",
      "teaser": "SPIEGEL-Reporter Christian Esch war an der vorderen Linie des Ukrainekriegs. Er bringt zwei Erkenntnisse mit: Eine klassische Front gibt es praktisch nicht mehr. Und: Ästhetisch ähnelt moderner Krieg einem Mad-Max-Film. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mit-tulpennetzen-und-schrotflinten-gegen-putins-drohnen-a-ce881ee9-4691-4ea9-bfa5-1f6832a6f7a7",
      "image_title": "Mit Tulpennetzen und Schrotflinten gegen Putins Drohnen - Roman Pilipey / AFP"
    },
    {
      "title": "Todesfall wegen verschärfter Gesetzeslage Polnisches Gericht verurteilt drei Ärzte, weil sie Schwangere nicht behandelten",
      "teaser": "2021 hätte ein Schwangerschaftsabbruch der 30-jährigen Izabela das Leben retten können, doch polnische Ärzte verweigerten den Eingriff. Eine Fehlentscheidung, sagen jetzt die Richter.",
      "url": "https://www.spiegel.de/ausland/polen-gericht-verurteilt-drei-aerzte-weil-sie-schwangere-nicht-behandelten-a-9c5dcebd-9133-4d71-8d61-899093bca78d",
      "image_title": "Polnisches Gericht verurteilt drei Ärzte, weil sie Schwangere nicht behandelten - Wojtek Radwanski / AFP"
    },
    {
      "title": "Besuch auf Gefängnisinsel US-Justizministerin Bondi inspiziert Alcatraz",
      "teaser": "Donald Trump würde Alcatraz gern wiedereröffnen. Als Vorhut hat der US-Präsident nun seine Justizministerin auf die Gefängnisinsel geschickt. Pam Bondi sprach nach einer Tour von einer »großartigen Einrichtung«.",
      "url": "https://www.spiegel.de/ausland/usa-justizministerin-pam-bondi-inspiziert-alcatraz-a-6c410bf9-29b7-4e7e-9050-07b94d4ada97",
      "image_title": "US-Justizministerin Bondi inspiziert Alcatraz - Godofredo A. Vásquez / AP"
    },
    {
      "title": "US-Justizministerin Pam Bondi Sie macht einen »fantastischen Job«, sagt Trump. Wie lange noch?",
      "teaser": "Justizministerin Pam Bondi ist das Hauptziel der wütenden MAGA-Basis im Skandal um die Jeffrey-Epstein-Akten. Noch hält der US-Präsident an ihr fest. Vielleicht auch, weil sie den Aufprall abmildert. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/epstein-akten-donald-trump-sagt-pam-bondi-macht-einen-fantastischen-job-wie-lange-noch-a-00607104-1503-4118-a977-4b676af1a313",
      "image_title": "Sie macht einen »fantastischen Job«, sagt Trump. Wie lange noch? - Michele Sandberg / Corbis / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Eklat im US-Senat wegen Trumps Richterkandidaten »Sie brechen ihre eigenen Regeln«",
      "teaser": "Der Senator aus New Jersey ist außer sich, die Demokraten verlassen den Saal. Weil Donald Trump einen seiner eigenen früheren Anwälte zum Bundesrichter machen will, kommt es im Rechtsausschuss des US-Senats zum Eklat. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/us-senat-demokraten-verlassen-sitzung-wegen-donald-trumps-richterkandidat-emil-bove-a-6d4d60a3-718c-4479-a0bf-8c016367d329",
      "author": "Mathis Schneider"
    },
    {
      "title": "Als Kriegsgegner in Israel »Ich lebe im Exil, auch wenn ich zu Hause bin« Ein Gastbeitrag von Guy Ben-Aharon",
      "teaser": "In Israel als Pazifist unerwünscht. Im Ausland als Israeli verachtet. Wie es ist, in zwei Welten zu leben, die beide sagen: Du gehörst nicht hierher.",
      "url": "https://www.spiegel.de/ausland/israel-abgelehnt-im-inland-und-im-ausland-das-leben-eines-israelischen-pazifisten-a-85d6e8a4-5d4b-419b-99a0-7d8251c52109",
      "image_title": "»Ich lebe im Exil, auch wenn ich zu Hause bin« - Mostafa Alkharouf / Anadolu Agency / IMAGO"
    },
    {
      "title": "Der Westen und die Ukraine Trump bei Laune zu halten, wird nicht reichen Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der Schwenk in der amerikanischen Ukrainepolitik ist auch ein Erfolg europäischer Politik. Doch der schwierige Teil für Merz und Co. kommt erst noch.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-der-westen-donald-trump-bei-laune-zu-halten-wird-nicht-reichen-a-28fed812-6743-422b-b37d-7171de4537b0",
      "image_title": "Trump bei Laune zu halten, wird nicht reichen - Evan Vucci / AP"
    },
    {
      "title": "Viele Tote, wenig Gewinne So ist die Lage an der Front in der Ukraine",
      "teaser": "Die Russen rücken bei ihrer Sommeroffensive langsam vor, groß sind die Geländegewinne allerdings nicht. Und die Ukrainer kontern mit Drohnenangriffen auf russischem Gebiet. Von Oliver Imhof, Alexander Trempler und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-ist-die-lage-an-der-front-a-a0f6ad15-11eb-4bb4-9211-73b07082e59a",
      "image_title": "So ist die Lage an der Front in der Ukraine - Anatolii Stepanov / REUTERS",
      "author": "Oliver Imhof, Alexander Trempler und Niklas Marienhagen"
    },
    {
      "title": "Wendet sich Trump von Putin ab? »Vladimir, STOP!«",
      "teaser": "Donald Trump hat Wladimir Putin lange Zeit öffentlich für dessen Stärke bewundert. Jetzt zeigt sich der US-Präsident zunehmend verärgert über Russlands Machthaber. Und so kam es dazu. Die SPIEGEL-Titelstory. Von Julia Amalia Heyer und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wendet-sich-donald-trump-von-wladimir-putin-ab-a-e6c68723-4c48-46d6-9766-3d243701dc4e",
      "image_title": "»Vladimir, STOP!« - Gregori Saavedra / DER SPIEGEL",
      "author": "Julia Amalia Heyer und Christian Esch"
    },
    {
      "title": "Afghanistankrieg Britisches Datenleck betrifft offenbar über 100 Spione und Spezialkräfte",
      "teaser": "Der Skandal über geleakte Geheiminformationen zu Helfern und Agenten der britischen Regierung in Afghanistan wird immer größer. Nun wurde bekannt: Auf der Liste standen auch MI6-Spione und Mitarbeiter der Spezialeinheit SAS.",
      "url": "https://www.spiegel.de/ausland/afghanistan-datenleck-betrifft-offenbar-ueber-100-britische-spione-und-spezialkraefte-a-a207b7e4-b8d1-4881-8290-aeb13294e440",
      "image_title": "Britisches Datenleck betrifft offenbar über 100 Spione und Spezialkräfte - Darko Bandic / AP"
    },
    {
      "title": "Einigung in Brüssel EU verhängt neue Russlandsanktionen",
      "teaser": "Das achtzehnte Sanktionspaket steht: Die EU will übereinstimmenden Medienberichten zufolge Kremlchef Wladimir Putin mit neuen Strafmaßnahmen unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/eu-verhaengt-neue-russland-sanktionen-a-4658d30e-73ea-4cf5-9786-4f80dd9541d9",
      "image_title": "EU verhängt neue Russlandsanktionen - Natalia Kolesnikova / AFP"
    }
  ]
}