{
  "timestamp": "2025-04-03T14:10:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Symbol der Proteste in der Türkei Das ist der Mann im Pikachu-Kostüm",
      "teaser": "Hasan Taşkan hat sich bei einer Demonstration in der Türkei als Pikachu verkleidet, der 21-Jährige hat damit ein Symbol des Widerstands gegen Staatschef Erdoğan geschaffen. Nun wird er von staatsnahen Medien attackiert. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-das-ist-der-mann-im-pikachu-kostuem-a-fc1455fa-a468-4423-80a4-d8eae6abd409",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c703c623-ce17-46c9-9208-3c450e629510_w960_r1.778_fpx62_fpy53.jpg",
      "image_title": "Das ist der Mann im Pikachu-Kostüm - ismailkoceroglu / Instagram"
    },
    {
      "title": "Neue US-Handelspolitik Trumps Zollobsession ist gefährlich, auch für ihn selbst",
      "teaser": "Mit seiner Handelspolitik möchte der US-Präsident ein »goldenes Zeitalter« einläuten, für diesen Mittwoch ruft er pathetisch einen »Liberation Day« aus. Doch seine Ideen könnten im Fiasko enden. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-am-liberation-day-usa-warum-seine-zoll-obsession-gefaehrlich-auch-fuer-ihn-selbst-a-d7a7e1e0-7044-4b26-93a4-4c5e6dc1846e",
      "image_title": "Trumps Zollobsession ist gefährlich, auch für ihn selbst - Mandel Ngan / AFP"
    },
    {
      "title": "Handelspolitik der USA Donald Trump kündigt Zölle für »die ganze Welt« an",
      "teaser": "Donald Trump hat ein umfangreiches Zollpaket angekündigt. Für Importe aus der Europäischen Union werden Aufschläge von 20 Prozent fällig. Andere Handelspartner trifft es noch stärker.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zoelle-fuer-die-ganze-welt-angekuendigt-a-499c5695-4209-4714-8aa2-9c2e8a3bfe41",
      "image_title": "Donald Trump kündigt Zölle für »die ganze Welt« an - Mark Schiefelbein / AP"
    },
    {
      "title": "US-Außenminister Rubio drängt Nato-Partner weiter zu fünf Prozent Verteidigungsausgaben",
      "teaser": "Es wären gigantische Mehrausgaben, von denen selbst die Vereinigten Staaten weit entfernt sind: US-Außenminister Marco Rubio bekräftigt die Forderung an die Nato-Partner, die Militärinvestitionen massiv auszuweiten.",
      "url": "https://www.spiegel.de/ausland/usa-marco-rubio-draengt-nato-partner-zu-fuenf-prozent-verteidigungsausgaben-a-158af3c5-c7e1-43e2-b4d4-69c6c498c7a1",
      "image_title": "Rubio drängt Nato-Partner weiter zu fünf Prozent Verteidigungsausgaben - Jacquelyn Martin / AP"
    },
    {
      "title": "Myanmar nach dem Erdbeben »Meine Tochter ist tot, meinen Enkel haben wir noch nicht gefunden«",
      "teaser": "Angehörige hoffen weiter, auch fast eine Woche nach dem schweren Erdbeben, bei dem Tausende gestorben sind. So auch vor einer Grundschule in der Stadt Sagaing, unter deren Trümmern noch immer sechs Kinder verschüttet liegen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-meine-tochter-ist-tot-meinen-enkel-haben-wir-noch-nicht-gefunden-a-4f16d0d6-713d-4cc8-a286-75eb9e5777c2",
      "image_title": "»Meine Tochter ist tot, meinen Enkel haben wir noch nicht gefunden« - DER SPIEGEL",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Koalitionsverhandlungen Die neue Bundesregierung muss zwischen Israel und Netanyahu unterscheiden lernen Ein Gastbeitrag von Meron Mendel",
      "teaser": "Im Koalitionsvertrag zwischen CDU und SPD ist das Verhältnis zu Israel ein besonders brisantes Thema. Nach eineinhalb Jahren Krieg in Gaza steht die deutsche Außenpolitik vor einer wichtigen Entscheidung.",
      "url": "https://www.spiegel.de/ausland/israel-und-benjamin-netanyahu-die-neue-bundesregierung-muss-unterscheiden-lernen-a-67b87309-2b7b-44b0-aeec-c38b40c2b651",
      "image_title": "Die neue Bundesregierung muss zwischen Israel und Netanyahu unterscheiden lernen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Amerikanische Strafzölle Ein Mann, ein Irrtum Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Donald Trumps Zollpolitik droht die Welt ins Chaos zu stürzen. Der größte Profiteur könnte am Ende China sein. Dort deutet man den Slogan des US-Präsidenten schon in »America alone« um.",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafzoelle-und-ihre-folgen-fuer-die-weltwirtschaft-a-5c8b136e-d492-4a80-a0ff-0131954759cc",
      "image_title": "Ein Mann, ein Irrtum - Carlos Barria / REUTERS"
    },
    {
      "title": "Weltweite US-Zölle Trumps Schwarz-Weiß-Denken trifft sogar Pinguine",
      "teaser": "La Réunion, die Norfolk-Insel und Lesotho: Die US-Tarife treffen nicht nur Handelsriesen wie China, sondern auch winzige oder unbewohnte Gebiete. Russland dagegen hat Glück gehabt. Der bizarre Überblick.",
      "url": "https://www.spiegel.de/ausland/us-zoelle-donald-trumps-groesste-gegner-a-ae2c96e2-9e29-4310-ad99-919ec931f61b",
      "image_title": "Trumps Schwarz-Weiß-Denken trifft sogar Pinguine - Mint Images - David Schultz / Mint Images RF / Getty Images"
    },
    {
      "title": "US-Handelspolitik »Die Zölle entbehren jeglicher Logik«",
      "teaser": "Das Mega-Zollpaket der US-Regierung schlägt hohe Wellen und wird die Weltwirtschaft wohl hart treffen. Sehen Sie die internationalen Reaktionen im Video.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-donald-trumps-zoelle-die-zoelle-entbehren-jeglicher-logik-und-sie-widersprechen-dem-grundsatz-der-partnerschaft-unserer-beiden-nationen-das-machen-freunde-nicht-a-0d14a846-c65d-47bb-ba04-a90b581a5d34"
    },
    {
      "title": "Urteil gegen Marine Le Pen Diese Politiker durften in Frankreich ebenfalls nicht zu Wahlen antreten",
      "teaser": "Weil sie EU-Gelder veruntreute, hat ein Gericht Marine Le Pen für fünf Jahre das passive Wahlrecht entzogen. Damit ist die Politikerin des Rassemblement National allerdings keine Ausnahme. Der Überblick. Von Johannes Frese",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-diese-politiker-durften-in-frankreich-ebenfalls-nicht-zu-wahlen-antreten-a-73cf04d8-69df-4f69-b849-753c9d758039",
      "image_title": "Diese Politiker durften in Frankreich ebenfalls nicht zu Wahlen antreten - Stephanie Lecocq / REUTERS",
      "author": "Johannes Frese"
    },
    {
      "title": "Bei Netanyahu-Besuch Ungarn zieht sich von Internationalem Strafgerichtshof zurück",
      "teaser": "Ungarn empfängt Israels Premier Benjamin Netanyahu – den es eigentlich wegen eines Haftbefehls festnehmen müsste. Stattdessen will das Land den Internationalen Strafgerichtshof verlassen.",
      "url": "https://www.spiegel.de/ausland/ungarn-zieht-sich-aus-internationalem-strafgerichtshof-zurueck-a-e1c3cccf-8378-42d4-9d16-986b07317399",
      "image_title": "Ungarn zieht sich von Internationalem Strafgerichtshof zurück - Yves Herman / REUTERS"
    },
    {
      "title": "Beschuss im Süden Syriens Offenbar mehrere Zivilisten bei israelischen Luftangriffen getötet",
      "teaser": "Israels Luftstreitkräfte haben erneut Ziele in Syrien angegriffen – offenbar gibt es mehrere tote Zivilisten. Die syrische Regierung spricht von einer Verletzung des Völkerrechts.",
      "url": "https://www.spiegel.de/ausland/syrien-offenbar-mehrere-zivilisten-bei-israelischen-luftangriffen-getoetet-a-b461e0b9-3b54-4708-a782-7dc7bd0d23c7",
      "image_title": "Offenbar mehrere Zivilisten bei israelischen Luftangriffen getötet - Amir Cohen / REUTERS"
    },
    {
      "title": "Möglicher Abschied als Trump-Berater War es das schon für Elon Musk?",
      "teaser": "Das Weiße Haus weist Berichte über einen baldigen Rückzug des Tesla-Chefs aus seiner Tätigkeit für Donald Trump zurück. Doch die Anzeichen für einen Rollenwechsel verdichten sich. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/elon-musk-zieht-er-sich-als-trump-berater-zurueck-a-1b4c29f6-a60d-492d-be24-49c84dbf9c0a",
      "image_title": "War es das schon für Elon Musk? - Vincent Alban / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Trotz Haftbefehls des Strafgerichtshofs Netanyahu zu umstrittenem Besuch in Ungarn eingetroffen",
      "teaser": "Obwohl es einen internationalen Haftbefehl gegen ihn gibt, ist Israels Premier Netanyahu nach Ungarn gereist. Dort empfangen ihn die höchsten Vertreter von Staat und Regierung.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-zu-umstrittenem-besuch-in-ungarn-eingetroffen-a-a577f029-62c0-473e-815a-dc62be9a36a7",
      "image_title": "Netanyahu zu umstrittenem Besuch in Ungarn eingetroffen - Gergely Besenyei / AFP"
    },
    {
      "title": "Gazastreifen Hamas lehnt Israels Gegenvorschlag für Waffenruhe ab",
      "teaser": "Die Vermittlungsgespräche für einen Waffenstillstand im Gazastreifen stocken. Die Hamas will nicht auf Israels jüngsten Vorschlag eingehen. Stattdessen verwies die Terrororganisation auf einen Plan von Katar und Ägypten.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hamas-lehnt-israels-gegenvorschlag-fuer-waffenruhe-ab-a-3e9f46c8-5405-4e35-add6-5af4e1a773be",
      "image_title": "Hamas lehnt Israels Gegenvorschlag für Waffenruhe ab - Ilia Yefimovich / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russland greift Charkiw mit Drohnen an",
      "teaser": "Mit zwei großen Angriffswellen an einem Tag hat Russland die ostukrainische Stadt Charkiw attackiert. Die Ukraine meldete zudem einen neuerlichen Beschuss der Geburtsstadt von Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/russland-greift-charkiw-mit-drohnen-an-a-4089b65e-ed8b-4c34-92ec-8aa7d323b70b",
      "image_title": "Russland greift Charkiw mit Drohnen an - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Pressekonferenz Das sagt Donald Trump zu neuen Zöllen",
      "teaser": "Donald Trump hat den 2. April zum »Tag der Befreiung« in den USA erklärt. Mit Liberalisierung hat das allerdings wenig zu tun. Vielmehr plant der US-Präsident neue Einfuhrzölle. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zollplaene-livestream-zu-neuen-einfuhrzoellen-a-cdc7f393-8953-4507-9142-16de9c81dd33",
      "image_title": "Das sagt Donald Trump zu neuen Zöllen - Carlos Barria / REUTERS"
    },
    {
      "title": "Dänische Ministerpräsidentin besucht Grönland Frederiksen stellt sich gegen Trump",
      "teaser": "Donald Trump will Grönland übernehmen, doch die dänische Ministerpräsidentin Mette Frederiksen widerspricht dem US-Präsidenten deutlich. Für die Unterstützung der Grönländer ist sie nun zu einem Besuch auf der Insel eingetroffen.",
      "url": "https://www.spiegel.de/ausland/groenland-daenemarks-ministerpraesidentin-frederiksen-widerspricht-trumps-uebernahmeplaenen-deutlich-a-7f387c37-ce80-4f33-8b40-b909b67333a5",
      "image_title": "Frederiksen stellt sich gegen Trump - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Erdbeben in Myanmar Militärregierung kündigt vorübergehende Waffenruhe an",
      "teaser": "In Myanmar hatten Rebellengruppen nach dem starken Erdbeben eine Waffenruhe im Bürgerkrieg angekündigt. Nun will auch die Militärregierung die Waffen schweigen lassen. Doch die Zusage gilt nur vorübergehend.",
      "url": "https://www.spiegel.de/ausland/militaerregierung-und-rebellengruppen-vereinbaren-waffenruhe-a-786399d2-6a10-47b8-b2ea-b0270881db43",
      "image_title": "Militärregierung kündigt vorübergehende Waffenruhe an - REUTERS"
    },
    {
      "title": "Uno-Vorwürfe gegen Israel »Ihre Leichen wurden gesammelt und verscharrt«",
      "teaser": "Videos der Vereinten Nationen zeigen, wie Einsatzkräfte im Gazastreifen zerstörte Fahrzeuge freilegen. Darauf zu sehen: Abzeichen des Roten Kreuzes und der Uno. Auch Leichen in Sanitäteruniformen wurden geborgen.",
      "url": "https://www.spiegel.de/ausland/vorwuerfe-gegen-israel-uno-findet-grab-mit-15-leichen-im-gazastreifen-a-f2ee207b-5b02-41c7-bcc8-c0089586bd09"
    },
    {
      "title": "Gazakrieg Israels Armee umstellt Stadtteil in Rafah und will neuen Korridor schaffen",
      "teaser": "Noch immer sind Dutzende israelische Geiseln im Gazastreifen. Die Lage in dem Küstenabschnitt ist dramatisch, laut Premier Benjamin Netanyahu hat Israels Armee noch einmal »einen Gang höher geschaltet«.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-armee-umstellt-stadtteil-in-rafah-und-will-druck-auf-hamas-erhoehen-a-e5eb947c-4ac0-47c6-8993-00b0dce0c1f0",
      "image_title": "Israels Armee umstellt Stadtteil in Rafah und will neuen Korridor schaffen - Mohammad Abu Samra / AP / dpa"
    },
    {
      "title": "Netanyahu zu Gast bei Orbán Die illiberale Bromance",
      "teaser": "Israels Premier Benjamin Netanyahu reist zum ersten Mal seit der Ausstellung des Haftbefehls nach Europa, auf Einladung von Viktor Orbán. Eine Verhaftung muss er nicht befürchten. Was ist das Ziel des provokativen Besuchs? Von Juliane von Mittelstaedt und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-besuch-bei-viktor-orban-trotz-haftbefehl-die-illiberale-bromance-a-74e52257-80e6-490e-a86d-a3f15e3f361f",
      "image_title": "Die illiberale Bromance - Balazs Mohai / MTI / AP / dpa",
      "author": "Juliane von Mittelstaedt und Jan Puhl"
    },
    {
      "title": "US-Regierung Trump soll Vertrauten Rückzug von Elon Musk angekündigt haben",
      "teaser": "Elon Musk ist der umstrittenste Akteur der Trump-Regierung, seine Agentur Doge soll den Regierungsapparat drastisch verschlanken. Steht der Multimilliardär jetzt vor dem Abschied? Das Weiße Haus reagierte auf entsprechende Medienberichte verhalten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-vertrauten-rueckzug-von-elon-musk-angekuendigt-haben-a-675851eb-49b9-482e-bfa8-41dd666fc675",
      "image_title": "Trump soll Vertrauten Rückzug von Elon Musk angekündigt haben - Matt Rourke / AP / dpa"
    }
  ]
}