{
  "timestamp": "2025-07-07T11:09:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr als 80 Flutopfer in den USA Und dann kam der Tod in die Oase des Friedens",
      "teaser": "Dutzende Menschen sind bei Sturzregen in Texas gestorben, darunter viele Kinder in einem Ferienlager. Die Katastrophe wird zum Politikum: War der Klimawandel schuld, Donald Trumps Sparkurs oder linke »Wettermanipulation«? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/sturzflut-mit-vielen-toten-in-texas-klimawandel-und-politik-im-fokus-a-00686524-5289-42d6-8357-9d8d4fc5ad64",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c6500322-5a73-4918-a601-9f0561b6791f_w872_r1.778_fpx41.9_fpy52.97.jpg",
      "image_title": "Und dann kam der Tod in die Oase des Friedens - Sergio Flores / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Wettlauf der Aufrüster Das neue Atombombenzeitalter hat längst begonnen",
      "url": "https://www.spiegel.de/ausland/die-rueckkehr-der-abschreckung-braucht-europa-die-eurobombe-a-25e7b264-3c10-45a4-97b1-a20b368dab8e",
      "image_title": "Das neue Atombombenzeitalter hat längst begonnen - Charles Platiau / REUTERS"
    },
    {
      "title": "Diversität in Brasilien Aus der Reihe getanzt",
      "url": "https://www.spiegel.de/ausland/brasilien-tiktoker-xurrasco021-hinterfragt-das-maennlichkeitsbild-in-den-favelas-a-17cb28c5-b6f9-4b77-83dd-2bfe0d610bdf",
      "image_title": "Aus der Reihe getanzt - Ian Cheibub / DER SPIEGEL"
    },
    {
      "title": "Syriens einzige Ministerin Hind Kabawat »Wir müssen nicht nur das Land wieder aufbauen, sondern auch die Menschen«",
      "url": "https://www.spiegel.de/ausland/syrien-hind-kabawat-ueber-die-zukunft-ihres-landes-frauenrechte-und-islamisten-a-9aabbac8-84a2-4d5f-9efc-920669186ad7",
      "image_title": "»Wir müssen nicht nur das Land wieder aufbauen, sondern auch die Menschen« - Mohamad Daboul / Middle East Images / IMAGO"
    },
    {
      "title": "Sondersitzung zum Internationalen Strafgerichtshof in New York »Jetzt ist der Moment, das Völkerrecht nachzubessern«",
      "teaser": "Die Mitgliedstaaten des Internationalen Strafgerichtshofs verhandeln über das Verbrechen des Angriffskriegs. Der deutsche Völkerrechtler Andreas Schüller hofft auf besseren Schutz für kleine Staaten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-sondersitzung-zur-strafbarkeit-von-angriffskriegen-a-73998b2d-e9f5-440e-9660-9d4fb1e71505",
      "image_title": "»Jetzt ist der Moment, das Völkerrecht nachzubessern« - Thomas Peter / REUTERS"
    },
    {
      "title": "Jennifer Geerlings-Simons Suriname wählt erstmals eine Frau zur Präsidentin",
      "teaser": "Suriname ist seit 1975 unabhängig. Nun steht mit Jennifer Geerlings-Simons erstmals eine Frau an der Spitze des südamerikanischen Staates. Die 71-jährige Ärztin übernimmt das Land in einer wirtschaftlich heiklen Lage.",
      "url": "https://www.spiegel.de/ausland/suriname-waehlt-mit-jennifer-geerlings-simons-erstmals-eine-frau-zur-praesidentin-a-c3144e19-7f23-4046-ab0d-ec58b1ffc9e6",
      "image_title": "Suriname wählt erstmals eine Frau zur Präsidentin - Bentik Paulus / AP / dpa"
    },
    {
      "title": "Putins Feldzug Ukraine meldet russische Angriffe mit Hunderten Drohnen",
      "teaser": "Russland und die Ukraine liefern sich schwere Gefechte. Kyjiw zählt auf russischer Seite 1275 Drohneneinsätze binnen eines Tages. Und: Bei Kämpfen um Pokrowsk soll Moskau mehr als hundert Soldaten verloren haben.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-kyjiw-meldet-russische-angriffe-mit-hunderten-drohnen-a-7e6a1b1a-0d2a-4cd8-b007-d7fddabb8942",
      "image_title": "Ukraine meldet russische Angriffe mit Hunderten Drohnen - Michael Shtekel / AP / dpa"
    },
    {
      "title": "Nach Beschuss durch Huthis Israel bombardiert Kraftwerk und gekapertes Schiff im Jemen",
      "teaser": "Gerade erst gab es einen mutmaßlichen Huthi-Angriff auf einen Frachter im Roten Meer. Nun hat Israel Attacken gegen Häfen und Anlagen im Jemen geflogen. Ein Ziel: die schwimmende Radarstation »Galaxy Leader«.",
      "url": "https://www.spiegel.de/ausland/jemen-israel-bombardiert-kraftwerk-und-gekapertes-schiff-nach-beschuss-durch-huthis-a-fd9096a8-9667-4bb5-8030-6b49956bb046",
      "image_title": "Israel bombardiert Kraftwerk und gekapertes Schiff im Jemen - Yahya Arhab / EPA"
    },
    {
      "title": "Fehde zweier Ex-Kumpane Trump bezeichnet Musk als »Vollkatastrophe«",
      "teaser": "Elon Musk will in den USA eine neue Partei gründen. Präsident Donald Trump nennt das Vorhaben »lächerlich« – und lässt in einem länglichen Onlinepost mächtig Dampf ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bezeichnet-elon-musk-als-vollkatastrophe-nennt-gruendung-einer-neuen-partei-laecherlich-a-d1487166-b8b1-4458-8696-dbc653be55f8",
      "image_title": "Trump bezeichnet Musk als »Vollkatastrophe« - AP / dpa"
    },
    {
      "title": "Urteil wird umgesetzt Israels Militär beruft 54.000 ultraorthodoxe Studenten ein",
      "teaser": "Lange galt für die ultrareligiösen Studenten in Israel eine Ausnahme: Sie mussten nicht am Wehrdienst teilnehmen. Nun plant das Militär, Tausende einzuberufen. Damit sollen auch Lücken in den Truppen geschlossen werden.",
      "url": "https://www.spiegel.de/ausland/israel-5-400-ultraorthodoxe-studenten-sollen-einberufen-werden-a-a57d5258-f682-47b9-92b2-0daed9f57d23",
      "image_title": "Israels Militär beruft 54.000 ultraorthodoxe Studenten ein - Itai Ron / REUTERS"
    },
    {
      "title": "Verdacht auf Angriff der Huthis Schiff im Roten Meer beschossen",
      "teaser": "Mit Panzerfäusten und Schüssen ist ein Frachter vor der Küste Jemens angegriffen worden. Die Crew wird das Schiff nach einem Wassereinbruch nun verlassen. Es könnte der erste Angriff von militanten Huthis nach einer Feuerpause sein.",
      "url": "https://www.spiegel.de/ausland/jemen-schiff-im-roten-meer-beschossen-verdacht-auf-angriff-der-huthis-a-d9728f22-7584-47b3-81ff-79f941a81da1",
      "image_title": "Schiff im Roten Meer beschossen - AFP"
    },
    {
      "title": "Das Luxusproblem der US-Demokraten Wo bitte geht’s zur nächsten Milliardärssause? Eine Kolumne von René Pfister, Washington",
      "teaser": "Das Ansehen der US-Demokraten ist auch deshalb auf einem historischen Tiefstand, weil sich ihr Spitzenpersonal vollkommen vom Leben der einfachen Amerikaner entkoppelt hat.",
      "url": "https://www.spiegel.de/ausland/usa-das-luxusproblem-der-demokraten-wo-bitte-gehts-zur-naechsten-milliardaerssause-a-55d82dc8-e154-4887-8eb5-fad6392bfc49",
      "image_title": "Wo bitte geht’s zur nächsten Milliardärssause? - Will Oliver / EPA"
    },
    {
      "title": "»Düstere und tödliche Realität« Zahl der Hinrichtungen in Saudi-Arabien laut Amnesty »erschreckend« hoch",
      "teaser": "Rund 1800 Todesurteile hat das Regime in Riad in den vergangenen zehn Jahren vollstreckt, zuletzt das an einem Journalisten. Auch viele ausländische Staatsbürger wurden hingerichtet.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-zahl-der-hinrichtungen-laut-amnesty-erschreckend-hoch-a-ed9f676d-cb47-4ea7-8977-57022f2950e3",
      "image_title": "Zahl der Hinrichtungen in Saudi-Arabien laut Amnesty »erschreckend« hoch - Victoria Jones / PA Wire / picture alliance"
    },
    {
      "title": "Streit mit Donald Trump Wie aussichtsreich sind Elon Musks Pläne für eine eigene Partei?",
      "teaser": "Elon Musk hat angekündigt, in den USA eine neue Partei gründen zu wollen. Die Welt bezweifelt, ob er das überhaupt kann. Musk sieht das naturgemäß anders. Die Frage ist, ob es ihm dabei um mehr geht als Zerstörung.",
      "url": "https://www.spiegel.de/ausland/elon-musk-wie-aussichtsreich-sind-seine-plaene-fuer-eine-eigene-partei-in-den-usa-a-16348de4-d28e-49c2-b1b4-3b4fcd82c324",
      "image_title": "Wie aussichtsreich sind Elon Musks Pläne für eine eigene Partei? - Samuel Corum / EPA"
    },
    {
      "title": "Lieferstopp an Ukraine US-Regierung log offenbar über Waffenknappheit",
      "teaser": "Die US-Regierung hat Waffenlieferungen an die Ukraine gestoppt, mit der Begründung, sie würden für die eigenen Truppen knapp. Nun gibt es Hinweise, dass gar kein Mangel herrscht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-regierung-log-offenbar-ueber-waffenknappheit-a-45dcb31a-be74-4d3e-b99d-e693b1fcaabc",
      "image_title": "US-Regierung log offenbar über Waffenknappheit - Will Oliver / EPA"
    },
    {
      "title": "Übergänge nach Deutschland Polen will Grenzkontrollen auf bestimmte Fahrzeuge konzentrieren",
      "teaser": "Polen reagiert auf die deutschen Grenzkontrollen und hält nun ebenfalls Fahrzeuge an. Allerdings nicht alle. Kritiker fürchten noch längere Wartezeiten.",
      "url": "https://www.spiegel.de/ausland/deutschland-polen-will-grenzkontrollen-auf-bestimmte-fahrzeuge-konzentrieren-a-1c9a722f-3be5-481c-92be-6de585aff62f",
      "image_title": "Polen will Grenzkontrollen auf bestimmte Fahrzeuge konzentrieren - Eibner-Pressefoto / Ardan Fuessman / picture alliance"
    },
    {
      "title": "Absturz von Kleinflugzeug Vier Deutsche bei Rundflug in Österreich ums Leben gekommen – Tote identifiziert",
      "teaser": "Bei einem Rundflug sind am Samstag vier Deutsche in Österreich gestorben. Ihre Identität steht fest, auch ihr mögliches Reiseziel. Die Unglücksursache ist noch unklar – jetzt wird das Wrack untersucht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-vier-deutsche-bei-rundflug-ums-leben-gekommen-tote-identifiziert-a-28af9e72-a56b-4630-a97b-769a0fcdfa05",
      "image_title": "Vier Deutsche bei Rundflug in Österreich ums Leben gekommen – Tote identifiziert - Bernhard Gratz / Bezirkshauptmannschaft ZELL AM SEE / dpa"
    },
    {
      "title": "Roland Koch über seine ungewöhnliche Freundschaft »Er ist der Dalai Lama, kein Kumpel«",
      "teaser": "Der frühere hessische Ministerpräsident Roland Koch begleitet den Dalai Lama seit fast 40 Jahren. Hier spricht er über ihre Beziehung und verrät, wie ihn das spirituelle Oberhaupt geprägt hat. Ein Interview von Christoph Giesen und Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/dalai-lama-roland-koch-ueber-seine-ungewoehnliche-freundschaft-und-tibets-zukunft-a-601e13b7-c8cd-4c70-b595-609cf75f2818",
      "image_title": "»Er ist der Dalai Lama, kein Kumpel« - Martin Oeser / ddp"
    },
    {
      "title": "Wissenschaftlicher Dienst des Bundestags Völkerrechtler zweifeln Gründe für Israels Angriff auf Iran an",
      "teaser": "War der israelische Angriff auf Iran Selbstverteidigung oder eine Aushöhlung des Völkerrechts? Ein Linkenpolitiker wollte das genau wissen. Wissenschaftler des Bundestags gaben ihm eine relativ eindeutige Antwort.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-voelkerrechtler-zweifeln-gruende-fuer-israels-angriff-auf-iran-an-a-d50753d5-f5b3-4aea-9cb7-40f7f971c345",
      "image_title": "Völkerrechtler zweifeln Gründe für Israels Angriff auf Iran an - Ircs / ZUMA Press Wire / dpa"
    },
    {
      "title": "Änderung der Parteisatzung Spanische Regierungspartei verbietet ihren Mitgliedern bezahlten Sex",
      "teaser": "Wer Mitglied der PSOE bleiben möchte, darf künftig nicht (mehr) zu Prostituierten gehen. Das hat Spaniens Regierungspartei nun beschlossen. Wohl auch, weil der Generalsekretär in einen Prostitutionsskandal verwickelt ist.",
      "url": "https://www.spiegel.de/ausland/spanien-regierungspartei-psoe-verbietet-mitgliedern-bezahlten-sex-a-81a4aff2-1659-4590-bc2d-fc1f0089033e",
      "image_title": "Spanische Regierungspartei verbietet ihren Mitgliedern bezahlten Sex - Eva Ercolanese / EPA"
    },
    {
      "title": "Brics-Gipfel in Rio de Janeiro Jeder kämpft nur noch für sich",
      "teaser": "Zum Brics-Treffen von Russland, China, Indien und Co. hagelt es Absagen, angeblich »Terminprobleme«. Der Traum von Brasiliens Präsident Lula platzt: Internationale Organisationen verlieren auch im Globalen Süden an Bedeutung. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-brasilien-luiz-inacio-lula-da-silva-stemmt-sich-gegen-den-bedeutungsverlust-a-7024a6f3-360d-4e31-8b55-d56e6be0f787",
      "image_title": "Jeder kämpft nur noch für sich - Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet heftige Drohnenattacken im ganzen Land",
      "teaser": "Für viele Ukrainer ist es eine schlimme Nacht: Russland greift mehrere Städte mit Drohnen an. Attackiert wurde unter anderem eine Wohnsiedlung nahe Kyjiw. Dessen Bürgermeister wendet sich mit einem Appell an Kanzler Merz.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-ukraine-meldet-heftige-drohnenattacken-im-ganzen-land-a-2f136eaf-efff-4bae-9ef0-fdcefcc66a6f",
      "image_title": "Ukraine meldet heftige Drohnenattacken im ganzen Land - AFP"
    },
    {
      "title": "Ajatollah Ali Khamenei Irans Oberster Führer tritt erstmals seit Kriegsbeginn öffentlich auf",
      "teaser": "Seit dem Zwölftagekrieg mit Israel hatte sich Ajatollah Ali Khamenei nur mit einer aufgezeichneten Rede ans iranische Volk gewandt. Jetzt nahm er an einer Trauerfeier im Rahmen des Aschura-Fests teil.",
      "url": "https://www.spiegel.de/ausland/iran-ajatollah-ali-khamenei-tritt-erstmals-seit-kriegsbeginn-mit-israel-oeffentlich-auf-a-a3667c88-88fc-4185-abf8-38b355d135ee",
      "image_title": "Irans Oberster Führer tritt erstmals seit Kriegsbeginn öffentlich auf - Office of the Iranian Supreme Leader / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu nennt Hamas-Forderungen für Waffenruhe inakzeptabel",
      "teaser": "Israels Premier schickt ein Verhandlungsteam nach Katar, um indirekte Gespräche über eine Waffenruhe im Gazakrieg zu führen. Von der Hamas geforderte Änderungen an einem Entwurf für eine Feuerpause lehnt Netanyahu aber ab.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-nennt-hamas-forderungen-fuer-waffenruhe-inakzeptabel-a-f35626ea-b1f5-4c55-9ca7-29b2c40ac928",
      "image_title": "Netanyahu nennt Hamas-Forderungen für Waffenruhe inakzeptabel - Nir Elias / AFP"
    }
  ]
}