{
  "timestamp": "2025-03-04T11:08:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solidarität für die Ukraine »Wir werden den mordenden Putin nicht umarmen«",
      "teaser": "Mehr als tausend Menschen demonstrieren in Chicago für die Ukraine. Selenskyj sagt, er sei bereit für den Rohstoffdeal mit Trump. Und währenddessen lässt Putin Charkiw bombardieren. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-solidaritaet-menschen-in-chicago-demonstrieren-gegen-putins-angriffskrieg-a-c801b091-7cb2-457e-b2c7-bd4d7e5abb88"
    },
    {
      "title": "Oscar-Gewinner »No Other Land« Natürlich kann man hier nicht leben",
      "teaser": "Die israelisch-palästinensische Dokumentation »No Other Land« hat den Oscar gewonnen. Den Untergang von Masafer Jatta, Schauplatz des Films, kann der Ruhm nicht verhindern. Ein Besuch. Aus Masafer Jatta berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/oscar-kandidat-no-other-land-natuerlich-kann-man-hier-nicht-leben-a-b9ee2fc7-799b-42fe-a38f-c5422f7cca81",
      "image_title": "Natürlich kann man hier nicht leben - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Ukrainisches Unternehmen Croissants aus dem Krieg",
      "teaser": "Eine Bäckerei aus Lwiw liefert monatlich 10.000 Hörnchen nach Cannes an die Côte d’Azur. Dort wird das Gebäck belegt, allerdings mit herzhaften Zutaten, wie in der Ukraine üblich. Entdecken die Franzosen ihr Nationalgebäck neu? Aus Cannes berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/ukraine-croissants-aus-lwiw-erobern-cannes-a-f02252d6-7fcd-43fa-9fa6-f1fce5607bcf",
      "image_title": "Croissants aus dem Krieg - Emilie Malcorps / DER SPIEGEL"
    },
    {
      "title": "Reaktionen der Republikaner auf den Selenskyj-Eklat Das Prinzip heißt Trump",
      "teaser": "Donald Trump kann machen, was er will. Auch nach der Eskalation im Oval Office weiß der US-Präsident die republikanische Partei fest hinter sich, selbst einstige Kritiker kippen um. Chronik einer Selbstaufgabe. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-die-us-republikaner-in-eine-trump-partei-verwandelt-a-2aadb1a9-3782-490f-8f7b-2a4a1db95a2d",
      "image_title": "Das Prinzip heißt Trump - Ben Curtis / AP",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Reaktionen auf Trumps Stopp der Ukrainehilfen »Absolut hirnverbrannt« – »Das stärkt die Position des Aggressors«",
      "teaser": "US-Präsident Trump kappt die Militärhilfen für die Ukraine. Aus dem Republikaner-Lager bekommt er dafür Applaus – doch Demokraten und Verbündete in Europa sind entsetzt. Die ersten Reaktionen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-westliche-politiker-wettern-gegen-trumps-stopp-der-militaerhilfen-a-df522a6d-94b8-46d1-a11b-ab57a94d841a",
      "image_title": "»Absolut hirnverbrannt« – »Das stärkt die Position des Aggressors« - Aleksander Kalka / NurPhoto / IMAGO"
    },
    {
      "title": "Zwei Jahre Bürgerkrieg Selbst Kleinkinder im Sudan laut Unicef Opfer sexueller Gewalt",
      "teaser": "Die Kriegsparteien im Sudan begehen Gräueltaten an der Zivilbevölkerung. Das Uno-Kinderhilfswerk hat Fälle von Vergewaltigungen von Kindern und Jugendlichen zusammengetragen – und sieht eine hohe Dunkelziffer.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-im-sudan-selbst-kleinkinder-laut-unicef-opfer-sexueller-gewalt-a-787a70c9-9ba1-44ef-8df8-ed71af64be3d",
      "image_title": "Selbst Kleinkinder im Sudan laut Unicef Opfer sexueller Gewalt - Diego Menjibar / EPA"
    },
    {
      "title": "Korruptionsfall Iranisches Gericht verhängt Haftstrafen für frühere Minister nach Teeskandal",
      "teaser": "Das iranische Unternehmen Debsch Tea hat massiv von einem Regierungsdeal profitiert. Der Chef ist bereits zu 66 Jahren Haft verurteilt worden. Nun müssen auch zwei involvierte Minister ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-gericht-verhaengt-haftstrafen-fuer-fruehere-minister-nach-tee-skandal-a-22396ae9-ac0f-4f72-a154-7b63f2608642",
      "image_title": "Iranisches Gericht verhängt Haftstrafen für frühere Minister nach Teeskandal - Vahid Salemi / AP / dpa"
    },
    {
      "title": "Reaktion auf US-Rückzug Australien erwägt Beteiligung an Friedenstruppen in der Ukraine",
      "teaser": "Australiens Premier Albanese stellt einen Kurswechsel in Aussicht: Im Falle einer Waffenruhe in der Ukraine könne seine Armee Teil einer Schutztruppe werden. Es gelte vor allem, Putins Imperialismus nicht zu belohnen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-australien-erwaegt-beteiligung-an-friedenstruppen-a-4b80ce6e-65ad-4cbb-bd80-a88a6361a30c",
      "image_title": "Australien erwägt Beteiligung an Friedenstruppen in der Ukraine - Jeremy Ng / AAP / IMAGO"
    },
    {
      "title": "Schlagabtausch im Parlament Diese Newcomerin stellen die Demokraten als Trumps Gegenrednerin im US-Kongress auf",
      "teaser": "Am Dienstagabend will US-Präsident Trump im US-Kongress Pläne für seine zweite Amtszeit skizzieren. Die Demokraten haben eine Sicherheitsexpertin als Anschlussrednerin benannt. Doch es dürfte um mehr als eine Rede gehen.",
      "url": "https://www.spiegel.de/ausland/diese-newcomerin-positionieren-die-demokraten-als-trump-gegenrednerin-im-us-kongress-a-8085fbe2-44bb-47a3-8bc0-28aa5b15dc80",
      "image_title": "Diese Newcomerin stellen die Demokraten als Trumps Gegenrednerin im US-Kongress auf - Jon Cherry / REUTERS"
    },
    {
      "title": "Elon Musks Satelliteninternet Was passiert, wenn die USA der Ukraine Starlink abschalten?",
      "teaser": "Nach dem Eklat im Weißen Haus zwischen Trump und Selenskyj könnten die ukrainischen Truppen den Zugang zum Satellitendienst Starlink verlieren. Dieser ist vor allem für Drohnen von Bedeutung. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-was-passiert-wenn-die-usa-kyjiw-starlink-abschalten-a-c631dff9-876b-4215-9e97-0c500060eb33",
      "image_title": "Was passiert, wenn die USA der Ukraine Starlink abschalten? - Global Images Ukraine / Getty Images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Linda McMahon US-Senat bestätigt frühere Wrestling-Managerin als neue US-Bildungsministerin",
      "teaser": "Vom Takedown im Ring zum Takedown der Bildungsarbeit: Die Ex-WWE-Chefin McMahon ist neue Bildungsministerin in der US-Regierung. Trump hat einen klaren Auftrag: Sie soll »sich selbst arbeitslos machen«.",
      "url": "https://www.spiegel.de/ausland/usa-linda-mcmahon-als-neue-us-bildungsministerin-bestaetigt-a-c64ec500-894a-4223-a939-e2f2595af690",
      "image_title": "US-Senat bestätigt frühere Wrestling-Managerin als neue US-Bildungsministerin - Saul Loeb / AFP"
    },
    {
      "title": "Eklat im Oval Office US-Vizepräsident Vance rechtfertigt sein Verhalten gegenüber Selenskyj",
      "teaser": "Vor laufenden Kameras ging J.D. Vance den ukrainischen Staatschef im Oval Office hart an. Nun äußert sich Trumps Vize zu der Eskalation – mit einer sehr eigenen Sicht auf die Lage.",
      "url": "https://www.spiegel.de/ausland/eklat-im-oval-office-j-d-vance-rechtfertigt-sein-verhalten-gegenueber-wolodymyr-selenskyj-ukraine-a-f31bcaa2-ced0-480a-8489-65479e8a0b1a",
      "image_title": "US-Vizepräsident Vance rechtfertigt sein Verhalten gegenüber Selenskyj - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "In Höhe von 25 Prozent Kanada kontert Trumps Vorgehen mit Gegenzöllen",
      "teaser": "Es gebe keinen Spielraum mehr für Verhandlungen: Donald Trump lässt Zölle gegen Mexiko und Kanada in Kraft treten. China ist von einem neuen Dekret betroffen. Das könnte teuer werden – für alle Seiten.",
      "url": "https://www.spiegel.de/ausland/kanada-usa-justin-trudeau-kuendigt-gegenzoelle-an-a-84dde57f-2b32-4e7a-b26a-8fbd9d5b086f",
      "image_title": "Kanada kontert Trumps Vorgehen mit Gegenzöllen - Sean Kilpatrick / AP"
    },
    {
      "title": "TV-Experte entschuldigt sich Laut Matthäus nur »viele Baustellen« bei RB Leipzig, aber kein »Trümmerhaufen«",
      "teaser": "Den großen Erwartungen wird RB Leipzig in dieser Saison nicht gerecht. Zuletzt verlor der Retortenklub gegen Mainz. Aber wie schlimm steht es um ihn? Lothar Matthäus korrigiert nun seine Experteneinschätzung.",
      "url": "https://www.spiegel.de/ausland/lothar-matthaeus-rb-leipzig-viele-baustellen-aber-truemmerhaufen-a-e9c6e63d-6d60-4b93-a0e9-5b2b455f3f4b",
      "image_title": "Laut Matthäus nur »viele Baustellen« bei RB Leipzig, aber kein »Trümmerhaufen« - Andreas Gora / dpa"
    },
    {
      "title": "Druck auf Präsident Selenskyj Trump setzt laut US-Regierungsvertreter Militärhilfen für Ukraine aus",
      "teaser": "Der Schritt hätte dramatische Folgen für die Ukraine: US-Präsident Donald Trump hat Berichten zufolge einen vorläufigen Stopp sämtlicher militärischer Hilfen für Kyjiw angeordnet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-setzt-offenbar-us-hilfen-fuer-ukraine-aus-druck-auf-wolodymyr-selenskyj-a-bb8a43f7-65da-4947-a4eb-86c0cceaf2ad",
      "image_title": "Trump setzt laut US-Regierungsvertreter Militärhilfen für Ukraine aus - ABACAPRESS / IMAGO"
    },
    {
      "title": "Wirtschaftspolitik der USA Trump hält an Zöllen auf Waren aus Mexiko und Kanada fest",
      "teaser": "Im Februar setzte der US-Präsident die kurz zuvor verhängten Zölle gegen Kanada und Mexiko vorübergehend aus. Nun sollen sie doch eingeführt werden. Laut Trump gibt es »keinen Spielraum« für Verhandlungen mehr.",
      "url": "https://www.spiegel.de/ausland/trump-haelt-an-zoellen-auf-waren-aus-mexiko-und-kanada-fest-a-0b195aee-6a0d-4eab-84fb-85498f54af5b",
      "image_title": "Trump hält an Zöllen auf Waren aus Mexiko und Kanada fest - Roberto Schmidt / AFP"
    },
    {
      "title": "Offener Brief Polens Ex-Präsident Wałęsa kritisiert Trumps Verhalten gegenüber Selenskyj scharf",
      "teaser": "»Entsetzen« und »Widerwillen«: Nach dem Eklat im Weißen Haus äußern sich ehemalige polnische Dissidenten schockiert über Trumps Ukrainepolitik und ziehen Parallelen zu den Verhörmethoden der kommunistischen Geheimpolizei.",
      "url": "https://www.spiegel.de/ausland/lech-walesa-kritisiert-trumps-verhalten-gegenueber-selenskyj-scharf-a-ebd3c7db-e1b5-4eb4-acd8-0bd16de1ceb7",
      "image_title": "Polens Ex-Präsident Wałęsa kritisiert Trumps Verhalten gegenüber Selenskyj scharf - Lukasz Glowala / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zur Ukraine Gedemütigt vom wichtigsten Verbündeten – und jetzt?",
      "teaser": "Wolodymyr Selenskyj wollte Sicherheitsgarantien, stattdessen führte Donald Trump ihn öffentlich vor. Jetzt fürchtet die Ukraine um kaum ersetzbare US-Hilfen. SPIEGEL-Reporter Christian Esch analysiert die Eskalation. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-wolodymyr-selenskyj-was-die-ukraine-jetzt-befuerchtet-podcast-a-8265d0a4-13ea-4255-af36-4e5ed59c1015",
      "image_title": "Gedemütigt vom wichtigsten Verbündeten – und jetzt? - [M] DER SPIEGEL; Fotos: Andrew Harnik / Getty Images News"
    },
    {
      "title": "SPIEGEL Shortcut über die Ukraine Gedemütigt vom wichtigsten Verbündeten – und jetzt?",
      "teaser": "Wolodymyr Selenskyj wollte Sicherheitsgarantien, stattdessen führte Donald Trump ihn öffentlich vor. Jetzt fürchtet die Ukraine um kaum ersetzbare US-Hilfen. SPIEGEL-Reporter Christian Esch analysiert die Eskalation. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-wolodymyr-selenskyj-was-die-ukraine-jetzt-befuerchtet-a-5e8daa54-a66a-40ba-bff5-8ac331b49a71"
    },
    {
      "title": "Fotoprojekt über weibliche Comedians Die Frauen, die Saudi-Arabien zum Lachen bringen",
      "teaser": "Die Fotografin Maud Delaflotte hat die »Pionierinnen Saudi-Arabiens« getroffen: Frauen, die sich in dem konservativ-muslimischen Land trauen, auf die Bühne zu steigen – und Witze zu reißen. Maud Delaflotte (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-frauen-die-das-land-zum-lachen-bringen-a-1471d11d-8883-46a0-aa91-185d5bac6805",
      "image_title": "Die Frauen, die Saudi-Arabien zum Lachen bringen - Maud Delaflotte"
    },
    {
      "title": "Putins Angriffskrieg Ukraine zählt mehr als 2300 russische Luftangriffe in einer Woche",
      "teaser": "Donald Trump führte Wolodymyr Selenskyj im Weißen Haus vor. Russland flog derweil weitere Luftangriffe auf die Ukraine. Der ukrainische Präsident ruft nun zu mehr Unterstützung auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-zaehlt-mehr-als-2300-russische-luftangriffe-in-einer-woche-a-0c81e98c-e7df-4ca6-8fc4-d3882517c0a5",
      "image_title": "Ukraine zählt mehr als 2300 russische Luftangriffe in einer Woche - Pavlo Pakhomenko / NurPhoto / IMAGO"
    },
    {
      "title": "Eklat im Weißen Haus Merz nennt Eskalation zwischen Trump und Selenskyj »bewusst herbeigeführt«",
      "teaser": "War der Eklat zwischen Donald Trump und Wolodymyr Selenskyj geplant? Friedrich Merz geht davon aus. Zur Finanzierung künftiger Ukrainehilfen erwägt er nun offenbar eine Sondersitzung des bestehenden Bundestages.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wolodymyr-selenskyj-friedrich-merz-spricht-von-gezielter-eskalation-im-weissen-haus-a-e74b8c21-97be-4486-a64b-4636b4292d84",
      "image_title": "Merz nennt Eskalation zwischen Trump und Selenskyj »bewusst herbeigeführt« - Jim LoScalzo - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Erkrankungen in Texas US-Gesundheitsminister Kennedy spricht sich für Masernimpfung aus",
      "teaser": "Robert F. Kennedy Jr. tat sich in der Vergangenheit als ausgesprochener Impfskeptiker hervor. Nun empfiehlt er die Immunisierung gegen die Masern. Er sei »tief besorgt« über den Ausbruch in den USA.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-us-gesundheitsminister-spricht-sich-fuer-masernimpfung-aus-a-c69e2884-43ca-4248-9519-5a01c637588a",
      "image_title": "US-Gesundheitsminister Kennedy spricht sich für Masernimpfung aus - Nathan Howard / REUTERS"
    }
  ]
}