{
  "timestamp": "2025-01-05T19:06:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in New Orleans Die Feiermeile, das perfekte Terrorziel",
      "teaser": "Auch wenn der Attentäter von New Orleans wohl ein Einzeltäter war, wird die Tat instrumentalisiert. Egal, ob es um mangelnde Sicherheitsvorkehrungen geht – oder um zukünftige Kabinettsposten. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/anschlag-in-new-orleans-wie-der-terror-in-den-usa-politisch-ausgeschlachtet-wird-a-80a7faf0-1a2c-4db1-9509-9eec6d33d780",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a07db659-fb41-4d8d-a5b5-a6aeae88c200_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Die Feiermeile, das perfekte Terrorziel - Gerald Herbert / AP",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Regierungskrise in Österreich Kickl kann kommen",
      "teaser": "In nur einem Tag hat sich Österreichs Politik entscheidend verändert: Die konservative ÖVP will sich nun doch mit der rechtspopulistischen FPÖ einlassen. Die Kritiker von gestern passen ihre Aussagen entsprechend an. Aus Wien berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungskrise-in-wien-kickl-kann-kommen-a-9d261196-e7ef-4e4d-802f-c8048382265a",
      "image_title": "Kickl kann kommen - Christian Bruna / Getty Images"
    },
    {
      "title": "Durchtrenntes Unterwasserkabel vor Taiwan Taipeh vermutet Sabotage durch China",
      "teaser": "Taiwan hat Südkorea laut Medienberichten um Hilfe bei den Ermittlungen gegen ein chinesisches Schiff gebeten. Es steht im Verdacht, ein Unterwasserkabel beschädigt zu haben.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-konflikt-taipeh-vermutet-sabotage-durch-peking-a-2e34baff-f8b1-4d82-ae97-cc901d0baac8",
      "image_title": "Taipeh vermutet Sabotage durch China - AFP"
    },
    {
      "title": "Regierungskrise in Wien Österreichs Konservative sind offen für Koalitionsgespräche mit der FPÖ",
      "teaser": "Stellt die FPÖ nach ihrem Wahlsieg bald den Kanzler in Österreich? Die konservative ÖVP ist zu Verhandlungen mit den Rechtspopulisten bereit. Außenminister Schallenberg könnte Interims-Regierungschef werden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-zu-gespraechen-mit-rechtspopulistischer-fpoe-bereit-a-ef2cc076-5d08-4faf-8f1a-a092c62e31b8",
      "image_title": "Österreichs Konservative sind offen für Koalitionsgespräche mit der FPÖ - Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "Staatskrise Österreichs Bundespräsident kündigt Übergangsregierung an – Gespräche mit FPÖ-Chef Kickl",
      "teaser": "Erst platzten die Koalitionsgespräche für ein Bündnis von ÖVP, SPÖ und Neos, dann scheiterten auch die Zweiergespräche von Sozialdemokraten und Konservativen. Jetzt kündigte Österreichs Bundespräsident das weitere Vorgehen an.",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-van-der-bellen-will-herbert-kickl-treffen-a-59bd8af7-a666-4fe8-b607-4e5ac24dc6d7",
      "image_title": "Österreichs Bundespräsident kündigt Übergangsregierung an – Gespräche mit FPÖ-Chef Kickl - Alex Halada / AFP"
    },
    {
      "title": "Regierungskrise in Österreich Christian Stocker soll ÖVP führen",
      "teaser": "In Österreich stellt sich die konservative ÖVP nach dem Rücktritt von Kanzler Karl Nehammer neu auf. Christian Stocker übernimmt als Interims-Parteichef. Offen ist, wie es nach den geplatzten Koalitionsverhandlungen weitergeht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-christian-stocker-soll-oevp-fuehren-a-c70b97d1-b5d9-47f2-8b53-79d26c7b874e",
      "image_title": "Christian Stocker soll ÖVP führen - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Machtwechsel in den USA Elon Musk, unser liebster Bösewicht Eine Kolumne von René Pfister, Washington",
      "teaser": "Die Wirtschaft lahmt, die Bundeswehr ist marode, die Bahn eine Lachnummer. Doch der Bundestagswahlkampf wird von der Angst vor dem Techmilliardär Elon Musk dominiert. Was sagt das über uns Deutsche aus?",
      "url": "https://www.spiegel.de/ausland/elon-musk-unser-liebster-boesewicht-kolumne-a-0d8f5ca6-763a-4f83-81f4-9b87abb5526d",
      "image_title": "Elon Musk, unser liebster Bösewicht - Collin Xavier / Image Press Agency ABACAPRESS / ABACAPRESS / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Russland soll bis zu 180.000 Häftlinge an die Front geschickt haben",
      "teaser": "Moskau rekrutiert schon länger Häftlinge, die in der Ukraine kämpfen sollen. Die genaue Zahl ist unklar, der Auslandsnachrichtendienst in Kyjiw hat nun eine Schätzung veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/russland-soll-bis-zu-180-000-haeftlinge-fuer-ukraine-krieg-rekrutiert-haben-a-c06492dc-585b-4862-9ce5-b6b2e2122bd8",
      "image_title": "Russland soll bis zu 180.000 Häftlinge an die Front geschickt haben - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Putins Angriffskrieg Ukraine startet überraschend Gegenoffensive in Kursk",
      "teaser": "Kyjiw geht in der russischen Region Kursk offenbar zum Angriff über. Das überrascht – zuletzt war die ukrainische Armee stark unter Druck geraten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-startet-ueberraschend-gegenoffensive-in-kursk-a-4fbc61c9-a75f-48fd-b0b1-871804572a87",
      "image_title": "Ukraine startet überraschend Gegenoffensive in Kursk - Yevgeny Martynov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Früher griechischer Ministerpräsident Kostas Simitis ist tot",
      "teaser": "Er war im Widerstand gegen die Militärdiktatur, floh nach Deutschland, später führte er Griechenland in die Eurozone. Jetzt ist der frühere Premierminister Kostas Simitis gestorben.",
      "url": "https://www.spiegel.de/ausland/griechenland-frueherer-premier-kostas-simitis-ist-tot-a-c5683215-ef44-4387-b331-2bcbff5543d6",
      "image_title": "Kostas Simitis ist tot - Giannis Papanikos / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Offenbar Dutzende Todesopfer Israels Militär greift mehr als 100 Ziele in Gaza an",
      "teaser": "Israel hat nach eigenen Angaben auf einen Beschuss durch die Hamas reagiert. Laut dem Zivilschutz in den Palästinensergebieten starben bei den Luftangriffen viele Menschen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-mehr-als-100-ziele-an-a-ac5848ab-e7e2-4032-beb3-8823f8c5d24a",
      "image_title": "Israels Militär greift mehr als 100 Ziele in Gaza an - Rami Ali / REUTERS"
    },
    {
      "title": "Suspendierter Staatschef Südkoreas Präsident Yoon will gegen Strafverfolger vorgehen",
      "teaser": "In Südkorea eskaliert die Situation um den suspendierten Präsidenten Yoon Suk-yeol weiter. Soldaten verhinderten vergangene Woche eine Festnahme Yoons durch die Polizei – nun droht dieser mit rechtlichen Schritten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-suspendierter-praesident-yoon-droht-mit-rechtlichen-schritten-gegen-strafverfolger-a-6eaa0969-5e70-4d91-b465-ad9329639075",
      "image_title": "Südkoreas Präsident Yoon will gegen Strafverfolger vorgehen - YONHAP / EPA"
    },
    {
      "title": "Ex-US-Präsident Trauerfeierlichkeiten für Jimmy Carter haben begonnen",
      "teaser": "Die USA nehmen Abschied von Jimmy Carter, in Georgia haben die Trauerfeierlichkeiten für den früheren Präsidenten begonnen. Der Trauerzug stoppte auch an der Erdnussfarm, auf der Carter aufwuchs.",
      "url": "https://www.spiegel.de/ausland/usa-trauerfeierlichkeiten-fuer-verstorbenen-ex-us-praesidenten-jimmy-carter-beginnen-a-a5b6bdbc-ba8a-4c0c-b8f5-9d42560a146a",
      "image_title": "Trauerfeierlichkeiten für Jimmy Carter haben begonnen - Brynn Anderson / AP / dpa"
    },
    {
      "title": "Pressefreiheit im Westjordanland Warum die Palästinenser Al Jazeera ein Sendeverbot erteilen",
      "teaser": "Erst Israel, nun die Palästinensische Autonomiebehörde: Der katarische Fernsehsender Al Jazeera darf vorübergehend nicht mehr aus den palästinensischen Gebieten berichten. Auslöser ist der Tod einer jungen Frau. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/westjordanland-warum-die-palaestinenser-al-jazeera-sendeverbot-erteilen-a-f0da83c2-12bb-4f6e-a4b3-6bdc95974fd3",
      "image_title": "Warum die Palästinenser Al Jazeera ein Sendeverbot erteilen - Jaafar Ashtiyeh / AFP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Italienische Premierministerin Meloni besucht Trump in Mar-a-Lago",
      "teaser": "Bis zur Amtseinführung von Donald Trump sind es noch ein paar Tage, Italiens Ministerpräsidentin Giorgia Meloni war jetzt schon zu Besuch beim designierten US-Präsidenten. Sie wurde offenbar sehr freundlich empfangen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-giorgia-meloni-besucht-mar-a-lago-a-5eaf9ecb-fa1c-4af3-9d3e-211f30aa70ab",
      "image_title": "Meloni besucht Trump in Mar-a-Lago - Carlos Barria / REUTERS"
    },
    {
      "title": "Schwere Verluste Russland verliert laut Selenskyj ganzes Bataillon in Kursk",
      "teaser": "Ukrainische Streitkräfte wehren Angriffe auf Kursk offenbar weiter ab. Präsident Wolodymyr Selenskyj berichtet vom Verlust Hunderter nordkoreanischer Soldaten und russischer Fallschirmjäger.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-verliert-offenbar-ganzes-bataillon-in-kursk-a-bccec64b-43e8-4393-a8aa-b2edd7b54c4b",
      "image_title": "Russland verliert laut Selenskyj ganzes Bataillon in Kursk - Sergey Bobylev / Sputnik / IMAGO"
    },
    {
      "title": "Scheidender US-Außenminister Blinken bestätigt US-Waffenlieferungen an die Ukraine bereits vor Kriegsbeginn",
      "teaser": "»Geräuschlos eine Menge Waffen in die Ukraine bekommen«: Antony Blinken nennt Details zu US-Waffenlieferungen an Kyjiw – unmittelbar vor Russlands Angriff auf den Nachbarstaat im Februar 2022. Moskau reagiert prompt.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-bestaetigt-us-waffenlieferungen-bereits-vor-kriegsbeginn-a-c9a0f4b9-aabc-490b-89ea-104c46858a1d",
      "image_title": "Blinken bestätigt US-Waffenlieferungen an die Ukraine bereits vor Kriegsbeginn - JUSTIN LANE / EPA"
    },
    {
      "title": "Nach Havarie russischer Tanker Öl breitet sich weiter im Schwarzen Meer aus",
      "teaser": "Der Gouverneur der Hafenstadt Sewastopol auf der Krim hat den regionalen Notstand ausgerufen. Das Öl, das nach einer Havarie Mitte Dezember auslief, verschmutzt nun die Küsten der von Russland annektierten Halbinsel.",
      "url": "https://www.spiegel.de/ausland/schwarzes-meer-ausgelaufenes-oel-breitet-sich-weiter-aus-gouverneur-von-sewastopol-ruft-notstand-aus-a-55c19e6b-d3ed-41b2-9c40-3a1df8d9b50c",
      "image_title": "Öl breitet sich weiter im Schwarzen Meer aus - Sputnik / IMAGO"
    },
    {
      "title": "Nach Gesprächen zwischen ÖVP und SPÖ Regierungsbildung in Österreich gescheitert – Kanzler Nehammer kündigt Rücktritt an",
      "teaser": "Österreichs Kanzlerpartei ÖVP hat die Koalitionsverhandlungen mit der SPÖ abgebrochen. Nachdem die Partei Neos aus den Gesprächen ausgestiegen war, sind auch die Verhandlungen zwischen Sozialdemokraten und Konservativen gescheitert.",
      "url": "https://www.spiegel.de/ausland/koalitionsverhandlungen-zwischen-oevp-und-spoe-gescheitert-a-1a2ddaaa-46f4-48e3-bef8-282a4e5eda07",
      "image_title": "Regierungsbildung in Österreich gescheitert – Kanzler Nehammer kündigt Rücktritt an - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Waffen im Wert von acht Milliarden Dollar US-Präsident Biden bringt weiteres Rüstungspaket für Israel auf den Weg",
      "teaser": "Kurz vor dem Machtwechsel in den USA setzt die Regierung ein deutliches Zeichen. Israels größter Unterstützer im Gazakrieg will weitere Granaten und Raketen liefern. Kritik kommt aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-bringt-ruestungspaket-fuer-israel-im-wert-von-acht-milliarden-dollar-auf-den-weg-a-67f32d22-90fb-43cd-8fc0-cb1c6205ea55",
      "image_title": "US-Präsident Biden bringt weiteres Rüstungspaket für Israel auf den Weg - Chris Kleponis / UPI Photo / IMAGO"
    },
    {
      "title": "Festnahme des Aktivisten Reza Khandan in Iran »Der Schleierzwang ist das Symbol der Ungerechtigkeit«",
      "teaser": "Weil sie gegen die Kleidervorschriften für Frauen kämpfen, verfolgt das iranische Regime die Anwältin Nasrin Sotudeh und ihren Ehemann, den Aktivisten Reza Khandan. Hier spricht sie über den Machtkampf ums Kopftuch. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-festnahme-von-reza-khandan-der-schleierzwang-ist-das-symbol-der-ungerechtigkeit-a-531d6bf9-49de-4b7c-990f-819663bd2c62",
      "image_title": "»Der Schleierzwang ist das Symbol der Ungerechtigkeit« - Hossein Beris / Middle East Images / AFP"
    }
  ]
}