{
  "timestamp": "2025-11-02T09:09:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsgräuel im Sudan »Vom Weltraum aus ist das Blut auf den Straßen zu erkennen«",
      "teaser": "In Darfur verübt die RSF-Miliz erneut Massaker, vor den Augen der Welt. Menschenrechtsermittler Nathaniel Raymond dokumentiert das Grauen seit Kriegsbeginn, unter anderem mithilfe von Satelliten. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-vom-weltraum-aus-ist-das-blut-auf-den-strassen-zu-erkennen-a-97a04af9-f410-4942-834c-b27286613172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cb11dc8a-2fe6-4d04-a948-9b2c6bd778b2_w872_r1.778_fpx41_fpy55.jpg",
      "image_title": "»Vom Weltraum aus ist das Blut auf den Straßen zu erkennen« - SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT / HO / AFP"
    },
    {
      "title": "Tötungen im Sudan Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg«",
      "url": "https://www.spiegel.de/ausland/anfuehrer-der-rsf-miliz-will-wiedervereinigung-des-landes-durch-frieden-oder-krieg-a-99e37e49-d227-47b3-aae9-13bf51f76ec8",
      "image_title": "Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Wahl zum Parlament Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert Der SPIEGEL-Leitartikel von Nadia Pantel",
      "teaser": "Der Rechtspopulist Wilders hat bei den Wahlen in den Niederlanden Stimmen verloren, seine Brüder im Geiste haben dazugewonnen. Warum es gegen Nationalismus nicht hilft, Rechte »einfach mal machen« zu lassen.",
      "url": "https://www.spiegel.de/ausland/niederlande-nein-geert-wilders-und-die-rechte-sind-nicht-entzaubert-meinung-a-e7dc8cb8-3556-4473-b133-68d29824a863",
      "image_title": "Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert - Peter Dejong / AP"
    },
    {
      "title": "Fast alle Bezirke ausgezählt Mitte-Partei D66 gewinnt Wahl in den Niederlanden",
      "url": "https://www.spiegel.de/ausland/niederlande-mitte-partei-d66-gewinnt-wahl-a-57b25128-4b6d-4f78-b3f0-3a4f7ce0d9aa",
      "image_title": "Mitte-Partei D66 gewinnt Wahl in den Niederlanden - Peter Dejong / AP / dpa"
    },
    {
      "title": "Treffen von Trump und Xi »Der Handelskonflikt geht jetzt in die nächste Runde«",
      "teaser": "Fentanyl, Sojabohnen und seltene Erden: Beim Treffen von Donald Trump mit Xi Jinping ging es um Details. SPIEGEL-Korrespondent Georg Fahrion berichtet, wer wo gepunktet hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-xi-jinping-der-handelskonflikt-geht-jetzt-in-die-naechste-runde-a-1f985175-e775-4380-a196-9c7d6211ba81"
    },
    {
      "title": "Gipfel in Busan Trump deutet nach Treffen mit Xi Handelsabkommen mit China an",
      "teaser": "Erstmals seit sechs Jahren sind sich Donald Trump und Xi Jinping persönlich begegnet. Die Präsidenten aus den USA und China hatten viel zu besprechen. Nun werden erste Ergebnisse bekannt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-xi-jinping-china-in-suedkorea-freundliche-worte-zum-auftakt-a-df861578-0aa9-440c-8afe-5622732b2617"
    },
    {
      "title": "Vor dem USA-China-Gipfel Wenn Trump und Xi reden, wird Taiwan nervös",
      "teaser": "Donald Trump und sein Erzrivale Xi Jinping wollen einen Handelsdeal schließen. Warum das von Peking bedrohte Taiwan einen Pakt zwischen den Weltmächten fürchtet. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/usa-china-gipfel-wenn-donald-trump-und-xi-jinping-reden-wird-taiwan-nervoes-a-431e0f94-6150-4ca1-81a5-7459825aad45",
      "image_title": "Wenn Trump und Xi reden, wird Taiwan nervös - Carlos Barria / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Hafen am Schwarzen Meer Ukrainische Drohnen verursachen Feuer auf Öltanker",
      "teaser": "Russland finanziert seinen Krieg mit Ölexporten. Deshalb zielt die ukrainische Armee auf Häfen. Drohnen haben nun einen Brand ausgelöst. Bei Angriffen auf die Ukraine wurden erneut Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-drohnen-verursachen-feuer-auf-oeltanker-a-1c21ab8c-1165-4306-a738-0a7640b99ee4",
      "image_title": "Ukrainische Drohnen verursachen Feuer auf Öltanker - Faraoshka / Depositphotos / IMAGO"
    },
    {
      "title": "Treffen der Verteidigungsminister USA und China beraten über direkten militärischen Draht",
      "teaser": "Die Beziehung von China und den USA ist durch viele Konflikte geprägt. Nun haben sich die Verteidigungsminister der Länder getroffen – und die US-Vertretung klingt optimistisch.",
      "url": "https://www.spiegel.de/ausland/usa-und-china-beraten-ueber-direkten-militaerischen-draht-a-1cedc72b-ca2a-493b-8a2d-b9c3122b5fbb",
      "image_title": "USA und China beraten über direkten militärischen Draht - ddp / Polaris"
    },
    {
      "title": "Anti-Drogen-Einsatz vor Venezuela Russland wirft USA »exzessive Gewalt« in der Karibik vor",
      "teaser": "Erneut haben die US-Streitkräfte ein Boot in der Karibik versenkt – Drogenschmuggler, schreibt Verteidigungsminister Pete Hegseth auf X. Aus Moskau, einem Verbündeten Venezuelas, kommt scharfe Kritik.",
      "url": "https://www.spiegel.de/ausland/venezuela-russland-wirft-usa-exzessive-gewalt-bei-angriff-auf-schmuggler-vor-a-fc7824b5-9d3a-4de7-bb8e-858e3e222eb3",
      "image_title": "Russland wirft USA »exzessive Gewalt« in der Karibik vor - @secwar / X"
    },
    {
      "title": "Ex-Präsident im Wahlkampf Obama warnt vor den »Exzessen dieser Regierung«",
      "teaser": "In Virginia und New Jersey stehen Wahlen an, sie gelten als Stimmungstest für 2026. Nun mischt sich Barack Obama ein. Er hat eine klare Botschaft an und über die Republikaner dabei.",
      "url": "https://www.spiegel.de/ausland/barack-obama-warnt-vor-donald-trump-und-den-exzessen-dieser-regierung-a-4b67ec98-7b37-4104-9865-d5e5cfd2e507",
      "image_title": "Obama warnt vor den »Exzessen dieser Regierung« - Steve Helber / AP"
    },
    {
      "title": "Anweisung an Ministerium Trump droht Nigeria wegen »Tötung von Christen« mit US-Militärschlägen",
      "teaser": "Der US-Präsident erwägt nach eigenen Worten einen Einsatz der US-Armee in Nigeria. Der Grund laut Donald Trump: Morde an Christen. Im Pentagon sollen bereits Vorbereitungen laufen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-nigeria-wegen-toetung-von-christen-mit-us-militaerschlaegen-a-0d443d1c-5cd1-4110-9481-6ddbdb80f065",
      "image_title": "Trump droht Nigeria wegen »Tötung von Christen« mit US-Militärschlägen - Brendan Smialowski / AFP"
    },
    {
      "title": "30 Jahre nach dem Attentat Zehntausende gedenken in Tel Aviv an ermordeten Premierminister Rabin",
      "teaser": "Der Mord an Israels Regierungschef Yitzhak Rabin im November 1995 war eine politische Zäsur. Die Kundgebung zu seinem 30. Todestag geriet auch zur Abrechnung mit dem Kurs von Amtsinhaber Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-gedenken-in-tel-aviv-an-vor-30-jahren-ermordeten-premierminister-yitzhak-rabin-a-e0cccf76-2a49-4245-a842-32c1a3a33b33",
      "image_title": "Zehntausende gedenken in Tel Aviv an ermordeten Premierminister Rabin - Shir Torem / REUTERS"
    },
    {
      "title": "Bürgermeisterwahl in New York Er ist der Hoffnungsträger der Linken – und Trumps liebster Gegner",
      "teaser": "Zohran Mamdani betreibt Wahlkampf wie eine Kunstform und wird wohl bald New Yorks erster muslimischer Bürgermeister. Er hat eine Antwort auf die düstere Vision des trumpschen Amerika. Doch nützt das den Demokraten? Von Nicola Abé, New York",
      "url": "https://www.spiegel.de/ausland/new-york-buergermeisterwahl-zohran-mamdani-ist-donald-trumps-liebster-gegner-a-807dbace-1dbf-4919-97a2-64899af2aa39",
      "image_title": "Er ist der Hoffnungsträger der Linken – und Trumps liebster Gegner - Sarah Yenesel / EPA",
      "author": "Nicola Abé, New York"
    },
    {
      "title": "Zuletzt erwogen die Nazis eine Restitution »Ihr hattet Nofretete lange genug«",
      "teaser": "Wie der BER in Berlin hat es auch beim Großen Ägyptischen Museum lange gedauert mit der Eröffnung. Jetzt warten mehr als 100.000 Artefakte auf ihr Publikum. Aber ein Meisterwerk fehlt: Nofretete. Das wollen immer mehr Menschen ändern. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/aegypten-diskussion-um-rueckkehr-der-nofretete-ins-heimatland-a-1886aa1e-32e4-47ab-a960-5e334f70c662",
      "image_title": "»Ihr hattet Nofretete lange genug« - Christophe Gateau / dpa"
    },
    {
      "title": "Ein Jahr nach Einsturz von Bahnhofsdach In Serbien gedenken Zehntausende der Opfer von Novi Sad",
      "teaser": "Während in Novi Sad Menschen der Opfer des Bahnhofsunglücks vor einem Jahr gedenken, zeigt sich Serbiens Präsident in seltener Demut. Die rechtliche Aufarbeitung dauert an.",
      "url": "https://www.spiegel.de/ausland/serbien-zehntausende-gedenken-ein-jahr-nach-einsturz-von-bahnhofsdach-der-opfer-von-novi-sad-a-37305a24-66f2-4ff9-86f0-6b29b8ac3696",
      "image_title": "In Serbien gedenken Zehntausende der Opfer von Novi Sad - Armin Durgut / AP"
    },
    {
      "title": "Gipfel mit Xi Jinping Südkorea bittet China um Unterstützung bei Annäherung an Nordkorea",
      "teaser": "Südkoreas Präsident Lee Jae-myung und Chinas Präsident Xi Jinping wollen die wirtschaftlichen und politischen Beziehungen ihrer Länder ausbauen. In den Gesprächen ging es auch um Nordkorea.",
      "url": "https://www.spiegel.de/ausland/xi-jinping-suedkorea-bittet-china-um-unterstuetzung-bei-annaeherung-an-nordkorea-a-5b76abd3-b12d-4ef1-8d9b-d53bf17b74e6",
      "image_title": "Südkorea bittet China um Unterstützung bei Annäherung an Nordkorea - Valery Sharifulin / ZUMA Press / IMAGO"
    },
    {
      "title": "Zollverfahren vor dem Obersten Gerichtshof Dieser Spielzeugproduzent fordert die US-Regierung heraus",
      "teaser": "Ein kleiner Spielzeughersteller klagt mit privatem Geld gegen Donald Trumps Zollpolitik vor dem Obersten Gerichtshof. Im Zentrum steht die Frage, ob der Präsident Notstandsbefugnisse missbraucht hat.",
      "url": "https://www.spiegel.de/ausland/zoelle-von-donald-trump-dieser-spielzeugproduzent-fordert-die-us-regierung-heraus-a-e8405289-fd64-48b7-a731-839448ed05d8",
      "image_title": "Dieser Spielzeugproduzent fordert die US-Regierung heraus - Nam Y. Huh / AP"
    },
    {
      "title": "Renovierung in Washington, D.C. Trump gönnt dem Weißen Haus ein Bad mit goldenen Wasserhähnen und Marmorwänden",
      "teaser": "Der US-Präsident ist für seinen schwülstigen Geschmack bekannt, gerade ließ er einen Flügel des Weißen Hauses demolieren, um einen pompösen Ballsaal zu errichten. Schon fertig ist die Renovierung des Lincoln-Badezimmers.",
      "url": "https://www.spiegel.de/ausland/donald-trump-goennt-dem-weissen-haus-ein-klo-mit-goldenen-wasserhaehnen-und-marmorwaenden-a-f9258df5-4011-482f-b613-eb0c03bc0015",
      "image_title": "Trump gönnt dem Weißen Haus ein Bad mit goldenen Wasserhähnen und Marmorwänden - Donald Trump / Truth Social / REUTERS"
    },
    {
      "title": "Inselstaat verhängt Rauchverbot Wer nach 2006 geboren ist, darf auf den Malediven nicht mehr rauchen",
      "teaser": "Sommer, Sonne, Rauchverbot: Die Malediven verbieten allen, die nach 2006 geboren wurden, Tabakprodukte. Die Regelung bezieht sich auch auf E-Zigaretten. Und ja, sie gilt auch für Touristen.",
      "url": "https://www.spiegel.de/ausland/malediven-fuehren-rauchverbot-fuer-alle-nach-2006-geborenen-auch-touristen-a-b8f4e280-476c-46c1-80f2-eade92d559f7",
      "image_title": "Wer nach 2006 geboren ist, darf auf den Malediven nicht mehr rauchen - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "JD Vance in der Kritik US-Vizepräsident wünscht sich, dass seine Frau konvertiert",
      "teaser": "Religion ist Privatsache, doch offenbar nicht für den US-Vizepräsidenten. Der wünscht sich öffentlich, dass seine aus einer hinduistischen Familie stammende Frau Usha seinen christlichen Glauben teile – und erntet dafür Kritik.",
      "url": "https://www.spiegel.de/ausland/jd-vance-us-vizepraesident-wuenscht-konversion-seiner-frau-und-erntet-kritik-a-aabf55b7-e346-43b5-815b-8b316fa7bc30",
      "image_title": "US-Vizepräsident wünscht sich, dass seine Frau konvertiert - Brad Vest / Getty Images"
    },
    {
      "title": "Massenproteste gegen Präsident Vučić Europa schuldet den Serbinnen und Serben mehr Ein Kommentar von Francesco Collini",
      "teaser": "Die Bahnhofskatastrophe von Novi Sad löste vor einem Jahr die bislang massivsten Proteste gegen Serbiens Langzeitherrscher Aleksandar Vučić aus. Dass der Autokrat weiterregiert, liegt auch an Europa.",
      "url": "https://www.spiegel.de/ausland/serbien-massenproteste-gegen-praesident-vucic-europa-schuldet-den-serben-mehr-meinung-a-9c210f05-f7a5-4efd-8283-76bcd2864a0c",
      "image_title": "Europa schuldet den Serbinnen und Serben mehr - Armin Durgut / AP / dpa"
    },
    {
      "title": "Attacken auf Energieinfrastruktur Ukraine meldet erfolgreichen Drohnenangriff auf Ölpipeline bei Moskau",
      "teaser": "Während Russland die Ukraine mit Hunderten Drohnen beschießt, trifft Kyjiw offenbar erfolgreich die Energieversorgung um Moskau. Beide Seiten melden erfolgreiche Abwehraktionen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-greift-erneut-ziele-nahe-moskau-mit-drohnen-an-a-b4ea9490-1a8e-4586-95cb-8c3dd3abe94d",
      "image_title": "Ukraine meldet erfolgreichen Drohnenangriff auf Ölpipeline bei Moskau - Evgeniy Maloletka / AP"
    },
    {
      "title": "Vorwurf massiver Repressionen Präsidentin in Tansania sichert sich zweite Amtszeit",
      "teaser": "Die aussichtsreichsten Gegenkandidaten der regierenden Präsidentin Tansanias wurden von der Wahl ausgeschlossen – nun wurde die amtierende Präsidentin zur Siegerin erklärt. Die Wahlen wurden von enormen Protesten begleitet.",
      "url": "https://www.spiegel.de/ausland/tansania-praesidentin-samia-suluhu-hassan-sichert-sich-zweite-amtszeit-a-54b8df66-f791-44a0-a63a-adda939e9b0a",
      "image_title": "Präsidentin in Tansania sichert sich zweite Amtszeit - AP"
    },
    {
      "title": "Zollstreit mit den USA Kanadischer Premier entschuldigt sich bei Trump für Werbefilmchen",
      "teaser": "Kanadas Premier hat sich eigenen Angaben zufolge bei Donald Trump für einen Anti-Zoll-Werbefilm entschuldigt. Der US-Präsident, begründet Mark Carney sein offizielles Sorry, sei »beleidigt« gewesen.",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-premier-carney-entschuldigt-sich-fuer-zoll-werbung-bei-trump-a-d0a8e43a-4cef-4504-8702-ca3054ba24ee",
      "image_title": "Kanadischer Premier entschuldigt sich bei Trump für Werbefilmchen - Jung Yeon-Je / AFP"
    },
    {
      "title": "Übergabe durch Rotes Kreuz Überreste von Leichen sind laut Israel nicht von Geiseln",
      "teaser": "Die Hamas hat drei Leichen aus dem Gazastreifen an Israel übergeben. Israelischen Angaben zufolge haben forensische Untersuchungen gezeigt, dass es sich nicht um Geiseln handelt.",
      "url": "https://www.spiegel.de/ausland/gaza-ueberreste-von-leichen-sind-laut-israel-keine-geiseln-a-307a50ff-f3b5-40c5-8dd7-5cd226cbb616",
      "image_title": "Überreste von Leichen sind laut Israel nicht von Geiseln - Abdel Kareem Hana / AP"
    },
    {
      "title": "Die Lage: Inside Austria Was steckte hinter dem Geheimgipfel von Sebastian Kurz? Von Oliver Das Gupta, Wien",
      "teaser": "Sebastian Kurz drängt in die Öffentlichkeit, preist den US-Präsidenten und veranstaltet nun auch noch einen prominent besetzten Gipfel in Tirol. Was die Manöver bedeuten könnten.",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-was-steckte-hinter-dem-geheimgipfel-die-lage-inside-austria-a-5001bef4-d5d0-4bf0-803f-d194e127cc31",
      "image_title": "Was steckte hinter dem Geheimgipfel von Sebastian Kurz? - Georges Schneider / photonews.at / IMAGO"
    }
  ]
}