{
  "timestamp": "2025-04-19T21:08:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britisches Urteil zu Transrechten Wann ist Frau eine Frau?",
      "teaser": "J.K. Rowling jubelt, Transrechtler sind empört: Der Oberste Gerichtshof in London stellt klar, dass trans Frauen vor dem Gesetz nicht als Frauen gelten. Dann wäre ja alles geklärt, oder? Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/trans-frauen-welche-folgen-das-urteil-des-britischen-supreme-court-hat-a-f278a3c9-3ce1-4ee6-96d2-fd79898877dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/592bedbd-fe7d-40a9-8e0c-e9872882f1a3_w960_r1.778_fpx49_fpy49.jpg",
      "image_title": "Wann ist Frau eine Frau? - Henry Nicholls / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Migrationshardlinerin Kristi Noem Die Trump-Ministerin, die einst ihren Hund erschoss",
      "teaser": "Lange galt Kristi Noem als Witzfigur aus dem »MAGA«-Kosmos. Heute ist sie US-Heimatschutzministerin und damit Frontfrau für Donald Trumps grausame Abschiebekampagne. Über eine Radikale im Zentrum der Macht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-heimatschutzministerin-kristi-noem-die-die-trump-ministerin-die-einst-ihren-hund-erschoss-a-6c0fbc3e-5b55-43e6-bd1f-162c8f242864",
      "image_title": "Die Trump-Ministerin, die einst ihren Hund erschoss - Alex Brandon / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Chaotische Politik des US-Präsidenten Jetzt zeigt sich Trumps größte Schwäche",
      "teaser": "Zölle, Außenpolitik, Kürzungen beim Staat: US-Präsident Donald Trump lässt sich von seinen Anhängern feiern. Doch im täglichen Regieren überwiegt das Chaos, viele Projekte stecken fest. Dafür gibt es hauptsächlich einen Grund. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-jetzt-zeigt-sich-trumps-groesste-schwaeche-a-7de65f91-c3cf-44b5-ba0e-3e2df8f5a03d",
      "image_title": "Jetzt zeigt sich Trumps größte Schwäche - Brendan Smialowski / AFP"
    },
    {
      "title": "Atomverhandlungen zwischen Iran und USA Hält Trumps Geduld bis zu einem großen Deal?",
      "teaser": "Zuletzt hatte es Unmut gegeben, nun saßen Vertreter Irans und der USA wieder zusammen. Dass die Gespräche über Teherans Nuklearprogramm weitergehen, ist ein bescheidener Erfolg. Die Frage ist, wie lange Trump Kurs hält. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/iran-usa-atomverhandlungen-haelt-trumps-geduld-a-53dab55c-90bc-4283-98a2-4c05befcccfa",
      "image_title": "Hält Trumps Geduld bis zu einem großen Deal? - Abedin Taherkenareh / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Selenskyj wirft Russland Bruch von Waffenruhe-Versprechen vor",
      "teaser": "Russlands Präsident Wladimir Putin hatte zu Ostern eine gut eintägige Feuerpause im Ukrainekrieg angekündigt. Kyjiw will diese Phase deutlich ausweiten – und erhebt schwere Vorwürfe gegen Moskau.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-wirft-russland-bruch-von-waffenruhe-versprechen-im-krieg-gegen-die-ukraine-vor-a-ec9d02cc-f6a5-4938-ba90-83b14ba62f12",
      "image_title": "Selenskyj wirft Russland Bruch von Waffenruhe-Versprechen vor - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Holocaust-Überlebender Theodor Meron »Wenn ich das schwarze Schaf sein muss, soll es so sein«",
      "teaser": "Theodor Meron überlebte den Holocaust, heute berät er den Internationalen Strafgerichtshof zu Israels mutmaßlichen Kriegsverbrechen. Ans Völkerrecht glaubt er noch immer – trotz zahlloser Verstöße dagegen. Ein SPIEGEL-Gespräch von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/holocaust-ueberlebender-theodor-meron-warum-er-ans-voelkerrecht-glaubt-a-90bf91b6-00a6-4cd7-810f-e0c10f547265",
      "image_title": "»Wenn ich das schwarze Schaf sein muss, soll es so sein« - Philippa James / DER SPIEGEL"
    },
    {
      "title": "Gefährliche Flucht auf die Kanaren Die jungen Männer und das Meer",
      "teaser": "Die Migrationsroute über die Kanaren gilt als eine der gefährlichsten weltweit. Trotzdem steigt die Zahl der Migranten, die ihr Glück versuchen. Warum? Besuch an einem Ort ohne Hoffnung. aus Bargny (Senegal) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/senegal-gefaehrliche-flucht-auf-die-kanaren-die-jungen-maenner-und-das-meer-a-1e1d72f3-4421-4159-950f-3d552cea74e8",
      "image_title": "Die jungen Männer und das Meer - Amira Karaoud / DER SPIEGEL"
    },
    {
      "title": "Erkrankter Papst Franziskus »Die Falken sind sehr stark und gut organisiert«",
      "teaser": "Die Spätphase im Pontifikat von Jorge Mario Bergoglio hat begonnen. In Rom geht die Suche nach einem Nachfolger los. Vatikanexperte Marco Politi erklärt, was auf den nächsten Papst zukommt – und welches politische Lager die größten Chancen hat. Ein SPIEGEL-Gespräch von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-vatikan-experte-marco-politi-erklaert-was-auf-den-nachfolger-in-rom-zukommt-a-f3f4661d-a374-45e3-8910-4d857007fd5a",
      "image_title": "»Die Falken sind sehr stark und gut organisiert« - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "An der Grenze zu Belarus Russland und Ukraine tauschen Kriegsgefangene aus",
      "teaser": "Vermittelt hatten die Vereinigten Arabischen Emirate: Nun konnten rund 500 ukrainische und russische Soldaten zu ihren jeweiligen Truppen zurück.",
      "url": "https://www.spiegel.de/ausland/moskau-und-kiew-tauschen-kriegsgefangene-aus-a-f354e673-7c4b-4de1-862a-de16c2859ce9",
      "image_title": "Russland und Ukraine tauschen Kriegsgefangene aus - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Podcast »Inside Austria« Österreichs IS-Rückkehrerin Evelyn T.",
      "teaser": "Im Jahr 2016 reiste Evelyn T. nach Syrien, um sich der Terrormiliz IS anzuschließen, und landete in einem kurdischen Gefangenenlager. Nach acht Jahren Haft wurde sie nun nach Österreich zurückgeholt. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-is-rueckkehrerin-evelyn-t-podcast-a-5b7f0052-9fee-470a-9424-22b5c87291d6",
      "image_title": "Österreichs IS-Rückkehrerin Evelyn T. - picture alliance / dpa"
    },
    {
      "title": "Vorwurf der Verschwörung Bis zu 66 Jahre Haft für tunesische Oppositionsvertreter",
      "teaser": "In Tunesien sind Dutzende Oppositionelle zu langen Haftstrafen verurteilt worden. Sie sollen versucht haben, den Präsidenten zu stürzen. Menschenrechtler kritisieren die Vorwürfe als haltlos.",
      "url": "https://www.spiegel.de/ausland/tunesien-oppositionelle-wegen-verschwoerung-zu-langen-haftstrafen-verurteilt-a-8decd744-026d-4e36-93aa-d5bb0e338c79",
      "image_title": "Bis zu 66 Jahre Haft für tunesische Oppositionsvertreter - Chedly Ben Ibrahim / NurPhoto / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin kündigt Waffenruhe zu Ostern an",
      "teaser": "Er zeigt bislang keinerlei ernstes Interesse an Friedensverhandlungen mit der Ukraine. Jetzt will Russlands Präsident Wladimir Putin bis Sonntagnacht angeblich auf neue Angriffe verzichten. Kyjiw reagiert skeptisch.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-kuendigt-waffenruhe-in-der-ukraine-ueber-ostern-an-a-fe1e4511-4627-4914-95c3-99aed656622f",
      "image_title": "Putin kündigt Waffenruhe zu Ostern an - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Gespräche in Italien Zweite Atomrunde zwischen Iran und USA hat begonnen",
      "teaser": "Auf neutralem Boden in Rom treffen sich Vertreter Irans und der USA zu neuen Gesprächen über Teherans Atomprogramm. Für den Fall eines Scheiterns drohte US-Präsident Trump bereits mit militärischen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/iran-zweite-atomrunde-mit-den-usa-hat-begonnen-a-f0f6c851-8da5-42e1-bdb8-581f967f7a1d",
      "image_title": "Zweite Atomrunde zwischen Iran und USA hat begonnen - Angelo Carconi / EPA"
    },
    {
      "title": "US-Regierung und der Fall Ábrego Garcia So ignoriert Trump die Gewaltenteilung",
      "teaser": "Der nach El Salvador abgeschobene Kilmar Ábrego Garcia sei gewalttätig, behauptet Präsident Trump. Belege bleibt seine Regierung schuldig, richterliche Anordnungen zur Rückführung des Mannes werden ignoriert. Was kann der demokratische Senator Van Hollen ausrichten?",
      "url": "https://www.spiegel.de/ausland/us-senator-van-hollen-im-fall-kilmar-abrego-garcia-die-regierung-will-verheimlichen-worum-es-in-diesem-fall-geht-a-b477eef8-acab-4bd7-8b58-f6944755cbcc"
    },
    {
      "title": "USA-Blog Nummer zwei trifft nur Nummer zwei",
      "teaser": "US-Vizepräsident J.D. Vance besucht an Ostern Rom, den Vatikan - und hatte wohl auf eine Begegnung mit dem Papst gehofft. Daraus wurde bislang nichts. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Nummer zwei trifft nur Nummer zwei - AFP"
    },
    {
      "title": "Krieg in Osteuropa Russland soll Ukraine mit acht Raketen und 87 Drohnen angegriffen haben",
      "teaser": "Mehrere ukrainische Regionen sind offenbar von Drohnen getroffen worden. Russland meldet zudem, es habe ein Dorf in der Region Kursk zurückerobert.",
      "url": "https://www.spiegel.de/ausland/russland-soll-ukraine-mit-acht-raketen-und-87-drohnen-angegriffen-haben-a-666b8718-97a9-4c6c-a452-3065940ff516",
      "image_title": "Russland soll Ukraine mit acht Raketen und 87 Drohnen angegriffen haben - Viacheslav Madiievskyi / Ukrinform / IMAGO"
    },
    {
      "title": "Antikriegsaktion in Sankt Petersburg 19-jährige Russin für poetischen Protest zu mehr als zwei Jahren Haft verurteilt",
      "teaser": "Darja Kosyrewa brachte Gedichtverse an der Statue eines ukrainischen Poeten an und muss deshalb nun zwei Jahre und acht Monate in Haft. Die russische Justiz verurteilte die junge Frau wegen »Diskreditierung der Armee«.",
      "url": "https://www.spiegel.de/ausland/russland-19-jaehrige-wegen-gedicht-an-statue-zu-haft-verurteilt-a-2df147c1-e4bc-4b8c-a16c-9df612e85a29",
      "image_title": "19-jährige Russin für poetischen Protest zu mehr als zwei Jahren Haft verurteilt - Andrei Bok / SOPA Images / IMAGO"
    },
    {
      "title": "Angriff im Jemen US-Luftwaffe zerstört Huthi-Ölhafen",
      "teaser": "Tanks und Tanklaster gehen in Flammen auf, rund 80 Menschen sterben: Die USA gehen hart gegen die Huthi-Miliz im Jemen vor. Es geht um die Finanzierung der Organisation und Druck auf Iran.",
      "url": "https://www.spiegel.de/ausland/jemen-us-luftwaffe-zerstoert-huthi-oelhafen-a-3b13edcd-69e6-4fcd-bbaa-067cebc10b0d"
    },
    {
      "title": "Fall Kilmar Ábrego García Trump will mit Tattoo-Foto Bandenmitgliedschaft von Abgeschobenem belegen",
      "teaser": "Mit einem fragwürdigen Beweisfoto will US-Präsident Donald Trump die Abschiebung von Kilmar Ábrego García nach El Salvador rechtfertigen. Es soll ein Tattoo zeigen, das dessen Mitgliedschaft in einer Verbrechergang nachweisen soll.",
      "url": "https://www.spiegel.de/ausland/kilmar-abrego-garcia-donald-trump-will-mit-tattoo-foto-banden-mitgliedschaft-belegen-a-098cc17d-03bc-4c6a-8623-59c4e699b65c",
      "image_title": "Trump will mit Tattoo-Foto Bandenmitgliedschaft von Abgeschobenem belegen - Donald J. Trump / X"
    },
    {
      "title": "Bei Luftangriff Fotojournalistin Fatima Hassouna im Gazastreifen gestorben",
      "teaser": "18 Monate lang hat Fatima Hassouna den Krieg im Gazastreifen dokumentiert. Nun wurde die Fotojournalistin offenbar bei einem israelischen Luftangriff getötet. Zu Lebzeiten hatte sie einen Wunsch geäußert, wie die Welt von ihrem Tod erfahren soll.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-fotojournalistin-fatima-hassouna-bei-luftangriff-getoetet-a-3cad841c-68ea-4322-8cc8-72b140a17cd6",
      "image_title": "Fotojournalistin Fatima Hassouna im Gazastreifen gestorben - fatma_hassona2 / Instagram"
    },
    {
      "title": "Nach Protest von Anwaltsgruppe Oberstes US-Gericht setzt Abschiebung von Venezolanern aus Texas aus",
      "teaser": "Die Trump-Regierung will eine weitere Gruppe mutmaßlicher venezolanischer Bandenmitglieder abschieben, wohl nach El Salvador. Der Supreme Court hat dies nun vorerst untersagt. Zwei konservative Richter widersprachen der Entscheidung ihrer Kollegen öffentlich.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-setzt-abschiebung-von-venezolanern-aus-texas-aus-a-fdc54325-61d7-4f4c-b751-c7d151c8201d",
      "image_title": "Oberstes US-Gericht setzt Abschiebung von Venezolanern aus Texas aus - Al Drago/ REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Einmal zum Kiosk, gegen die Einsamkeit Von Maria Stöhr",
      "teaser": "Warum Menschen uns Halt geben, die wir nur flüchtig kennen. Eine Frau behauptet sich in der Formel 1. Ein Kaninchen lernt zu Ostern wieder laufen. Und: Was einen guten Papa ausmacht. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/einsamkeit-wie-auch-fluechtige-soziale-kontakte-helfen-a-4a1dcc96-f3a9-47db-b416-03dff240dd21",
      "image_title": "Einmal zum Kiosk, gegen die Einsamkeit - Reinaldo Coddou H."
    },
    {
      "title": "Konflikt mit Elitehochschule E-Mail der Trump-Regierung an Uni Harvard war offenbar nicht genehmigt",
      "teaser": "Die Eliteuniversität Harvard wehrt sich gegen Forderungen von Donald Trump. Laut einem Bericht der »New York Times« kam es bei einer folgenreichen Mail der US-Regierung an die Hochschule zu einer Panne.",
      "url": "https://www.spiegel.de/ausland/mail-der-trump-regierung-an-uni-harvard-war-offenbar-nicht-autorisiert-a-3ba23833-5c02-49b1-9d61-e7f0d81bae68",
      "image_title": "E-Mail der Trump-Regierung an Uni Harvard war offenbar nicht genehmigt - Joseph Prezioso / AFP"
    }
  ]
}