{
  "timestamp": "2025-01-18T16:09:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Folgen eines Waffenstillstands für Gaza Die Rückkehr der Hoffnung",
      "teaser": "Israel und die Hamas stehen kurz vor einem Waffenstillstand. Im Gazastreifen feiern die Menschen schon – und bangen ob der ungewissen Zukunft. Von Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-im-israel-gaza-krieg-die-rueckkehr-der-hoffnung-a-2d9c4279-6d2b-46a0-aa15-931d130b122e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ca8b97a-f5dc-4796-bff6-81cfbf78d793_w872_r1.778_fpx51.99_fpy50.jpg",
      "image_title": "Die Rückkehr der Hoffnung - Abdel Kareem Hana / AP",
      "author": "Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg"
    },
    {
      "title": "Pelicot-Tochter Caroline Darian Die Familienalben hat sie im Garten verbrannt",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-tochter-caroline-darian-berichtet-von-ihrem-leid-und-dem-prozess-gegen-ihren-vater-a-6983c426-4b32-4afe-9940-138c9c17c4e0",
      "image_title": "Die Familienalben hat sie im Garten verbrannt - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Amtseinführung des US-Präsidenten Wer auf Trumps Gästeliste steht",
      "url": "https://www.spiegel.de/ausland/donald-trumps-amtseinfuehrung-obama-bush-und-zuckerberg-wer-steht-auf-der-gaesteliste-a-6860fb16-e959-47ee-9023-65da5e579668",
      "image_title": "Wer auf Trumps Gästeliste steht - Jim Bourg / REUTERS"
    },
    {
      "title": "Früherer Oberkommandierender der U.S. Army in Europa »Trump möchte nicht derjenige sein, der die Ukraine verliert«",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-us-general-hodges-geht-davon-aus-dass-donald-trump-staerke-gegenueber-wladimir-putin-zeigen-wird-a-9b4cea5f-a7ed-479e-9204-696f38acda2b",
      "image_title": "»Trump möchte nicht derjenige sein, der die Ukraine verliert« - REUTERS"
    },
    {
      "title": "25.000 Sicherheitsbeamte und kilometerlange Barrieren So massiv wird Trumps Vereidigung abgesichert",
      "teaser": "Sicherheitskräfte machen die US-Hauptstadt Washington für die Zeremonie der Vereidigung des designierten US-Präsidenten Donald Trump zur Festung. Die Angst vor einem weiteren Attentat oder Gewaltausbrüchen ist hoch.",
      "url": "https://www.spiegel.de/ausland/so-massiv-wird-trumps-vereidigung-abgesichert-a-4f3bb556-3ef0-4894-a733-1b37bd7ce368",
      "image_title": "So massiv wird Trumps Vereidigung abgesichert - Dominic Gwinn / Middle East Images / IMAGO"
    },
    {
      "title": "Unterdrückung der Opposition So jagt Iran vermeintliche Spione Israels",
      "teaser": "Irans Regime steht außenpolitisch unter Druck wie selten zuvor. Wohl auch deshalb geht es besonders brutal gegen Widersacher im Inneren vor. Kritiker werden als angebliche Kollaborateure Israels verfolgt. Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-wie-das-regime-in-teheran-gegner-als-kollaborateure-israels-verfolgt-a-642dece1-b18d-46ae-88f5-ea8579f18572",
      "image_title": "So jagt Iran vermeintliche Spione Israels - Siamak Ebrahimi / ZUMA Press / IMAGO",
      "author": "Maximilian Popp"
    },
    {
      "title": "Ex-US-Vizepräsident Mike Pence will an Trumps Amtseinführung teilnehmen",
      "teaser": "Wer für Pence gearbeitet hat, sei für ihn verbrannt, sagt Trump. Trotzdem will der Ex-Vizepräsident dessen Amtseid beiwohnen. Bei Überraschungsbesuchen in Taiwan und Hongkong plädiert er für eine harte Chinapolitik.",
      "url": "https://www.spiegel.de/ausland/mike-pence-will-an-donald-trumps-amtseinfuehrung-teilnehmen-a-4e22e13f-e467-4795-9f7d-abaa96544621",
      "image_title": "Mike Pence will an Trumps Amtseinführung teilnehmen - Ann Wang / REUTERS"
    },
    {
      "title": "Politische Krise Südkoreas entmachteter Präsident Yoon erstmals vor Gericht erschienen",
      "teaser": "Ein Gericht in Seoul muss entscheiden, ob es Yoon Suk-yeol auf freien Fuß setzt. Die Entscheidung könnte schnell fallen. Auslöser für die Verhaftung war die kurzzeitige Ausrufung des Kriegsrechts.",
      "url": "https://www.spiegel.de/ausland/suedkoreas-entmachteter-praesident-yoon-erstmals-vor-gericht-erschienen-a-27a6cd81-cecf-4c22-9921-bba4a107752e",
      "image_title": "Südkoreas entmachteter Präsident Yoon erstmals vor Gericht erschienen - Ahn Young-joon / AP"
    },
    {
      "title": "Oberstes Gericht in Iran Zwei Richter im Teheraner Justizpalast erschossen",
      "teaser": "Am Sitz des Obersten Gerichts in der iranischen Hauptstadt Teheran sind am Samstag zwei Richter bei einem Angriff getötet worden. Die Regierung geht von einem Terroranschlag aus.",
      "url": "https://www.spiegel.de/ausland/iran-zwei-richter-im-teheraner-justizpalast-erschossen-regierung-spricht-von-terroranschlag-a-919466dc-ba5e-4703-9353-e8c5b030bb0c",
      "image_title": "Zwei Richter im Teheraner Justizpalast erschossen - Vahid Salemi / picture alliance / AP Photo"
    },
    {
      "title": "Lebensretter bei Attentat in Pennsylvania Trump macht offenbar einfachen Agenten zum Chef des Secret Service",
      "teaser": "Der designierte US-Präsident hat laut mehreren Quellen seinen Leibwächter Sean Curran zum Leiter des Secret Service ernannt. Curran hatte Donald Trump während eines Attentats vor weiteren Kugeln abgeschirmt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-in-pennsylvania-agent-sean-curran-zum-geheimdienstchef-ernannt-a-5f0b6905-9a74-4874-a8a9-b542961f65f7",
      "image_title": "Trump macht offenbar einfachen Agenten zum Chef des Secret Service - Evan Vucci / AP"
    },
    {
      "title": "Vor Trumps Vereidigung Grenzschutzbeamte üben an der Grenze zu Mexiko",
      "teaser": "Donald Trump will Millionen Menschen ohne gültige Aufenthaltspapiere abschieben. An der Grenze zu Mexiko proben US-Beamte offenbar verstärkt den Ernstfall. Und in Chicago soll es ab Dienstag Razzien geben.",
      "url": "https://www.spiegel.de/ausland/migration-in-die-usa-us-grenzschutzbeamte-verstaerken-uebungen-an-der-grenze-zu-mexiko-a-1cd9ed74-a287-4a61-9966-91fa0cdd8d40",
      "image_title": "Grenzschutzbeamte üben an der Grenze zu Mexiko - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Krieg der Generäle Vereinte Nationen warnen nach Chemiewaffenbericht vor Kriegsverbrechen im Sudan",
      "teaser": "Im Sudan könnte es bald zu einer Schlacht um die Hauptstadt Khartum kommen. Zudem soll der sudanesische Machthaber den Einsatz von Chemiewaffen erwägen. Die Uno fürchtet verheerende Folgen für Zivilisten.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-fuerchtet-um-zivilisten-kampf-um-hauptstadt-khartum-offenbar-in-kuerze-a-c36c416d-cddf-472b-a200-347d49f3caa2",
      "image_title": "Vereinte Nationen warnen nach Chemiewaffenbericht vor Kriegsverbrechen im Sudan - Mudathir Hameed / dpa"
    },
    {
      "title": "Joe Bidens Außenpolitik Der letzte Transatlantiker geht – was nun?",
      "teaser": "Den Israel-Hamas-Deal, den habe er eingefädelt. Sagt Joe Biden. Er habe Putin gestoppt, die Gegner der USA geschwächt. Wie realistisch ist diese außenpolitische Bilanz des 46. US-Präsidenten? Eine Einschätzung von Bernhard Zand. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-letzte-transatlantiker-geht-was-nun-a-e3c52e83-c87c-4d53-9f72-fe405e31c999",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Krieg in Osteuropa Russland und Ukraine attackieren einander vor Trump-Amtsantritt heftig",
      "teaser": "Zwei Tage vor der Amtseinführung von Donald Trump ist die Angst in der Ukraine groß, er könnte die Militärhilfen drastisch kürzen. In der Nacht wurden erneut mehrere Menschen durch russische Raketenangriffe getötet.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehrere-tote-bei-russischen-angriffen-auf-kyjiw-a-bc43995c-96f4-47c0-b3b4-10b1f2d57890",
      "image_title": "Russland und Ukraine attackieren einander vor Trump-Amtsantritt heftig - Efrem Lukatsky / AP"
    },
    {
      "title": "Laut Vermittler Katar ab 7.30 Uhr am Sonntag Vorbereitungen für Waffenruhe in Gaza, Bangen um Kfir Bibas",
      "teaser": "Ägypten bereitet die Grenzöffnung zu Gaza vor, Palästinenserpräsident Abbas provoziert die Hamas – und in Israel sorgen sich die Menschen um die jüngste Geisel, den kleinen Kfir. Er hat heute seinen zweiten Geburtstag.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-bangen-um-kfir-bibas-vorbereitungen-fuer-waffenruhe-in-gaza-a-0543950a-bb80-4dff-9047-21a064b3639d",
      "image_title": "Vorbereitungen für Waffenruhe in Gaza, Bangen um Kfir Bibas - Tyrone Siu / REUTERS"
    },
    {
      "title": "Bei Besuch in Beirut Macron fordert Israel zu schnellerem Abzug aus dem Südlibanon auf",
      "teaser": "Prominenter Besuch für die neue libanesische Führung: Uno-Generalsekretär Guterres und Emmanuel Macron haben den Zedernstaat bereist. Frankreichs Präsident hatte eine Botschaft dabei – für Israel.",
      "url": "https://www.spiegel.de/ausland/libanon-emmanuel-macron-fordert-israel-zu-beschleunigtem-abzug-auf-a-c4b8c8f9-85a4-4e84-937e-a31df59497be",
      "image_title": "Macron fordert Israel zu schnellerem Abzug aus dem Südlibanon auf - Bilal Hussein / AP"
    },
    {
      "title": "Koalitionsverhandlungen in Österreich Die wahren Pläne der FPÖ",
      "teaser": "Österreichs Rechtspartei FPÖ gibt sich staatsmännisch und spricht von »konstruktiven Gesprächen« mit dem potenziellen Juniorpartner ÖVP. Doch ein heimliches Video zeigt, wie wirklich gedacht wird. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-wahren-plaene-der-fpoe-bei-den-koalitionsverhandlungen-a-b5d8e851-88cc-4b2e-96f8-3ef9c28ffced",
      "image_title": "Die wahren Pläne der FPÖ - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Resilienz Überleben in Trumps Geisterbahn Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wie schützt man sich im Chaos dieser Tage vor Verzweiflung? Es gibt keinen Grund, am Richtigen und Schönen irre zu werden, nur weil eine US-Regierung das Falsche und Hässliche zelebriert. Drei Dinge sind jetzt wichtig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-inauguration-wie-man-in-schlechten-zeiten-die-hoffnung-nicht-verliert-kolumne-a-116ccbd9-d287-4973-936c-91b4ee44200c",
      "image_title": "Überleben in Trumps Geisterbahn - Rebecca Noble / Getty Images"
    },
    {
      "title": "Machtwechsel in den USA Der Imperator",
      "teaser": "Donald Trump kehrt ins Weiße Haus zurück, so mächtig und entschlossen wie nie zuvor. Seine Feinde sind die liberale Weltordnung, die Amerika mit aufgebaut hat, und die Demokratie im eigenen Land. Die SPIEGEL-Titelstory. Aus Mexiko, Texas, Arizona und New York berichten Simon Book, Julia Amalia Heyer, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-rueckkehr-ins-weisse-haus-der-imperator-a-54242521-3022-49aa-b4ea-97e72bc81b87",
      "image_title": "Der Imperator - Nigel Buchanan / DER SPIEGEL"
    },
    {
      "title": "Schuldenlimit erreicht US-Finanzministerium ergreift »außerordentliche Maßnahmen«",
      "teaser": "Gerade wurde die Schuldenobergrenze angehoben – nun ist sie schon erreicht. Ab Dienstag müssen die USA erste Leistungen kürzen. Und der Kongress muss sich erneut dem Streitthema widmen: Wie viel Geld darf sich der Staat leihen?",
      "url": "https://www.spiegel.de/ausland/usa-erreichen-schuldenlimit-finanzministerium-ergreift-ausserordentliche-massnahmen-a-67f2e352-fbff-4cb1-8067-a2c7a9cca42a",
      "image_title": "US-Finanzministerium ergreift »außerordentliche Maßnahmen« - Gary Cameron / REUTERS"
    },
    {
      "title": "Geiselfreilassung und Waffenruhe in Gaza Israelische Regierung votiert für Deal mit der Hamas",
      "teaser": "Nach Israels Sicherheitskabinett hat auch die Regierung das Abkommen mit der Hamas gebilligt. Nun kann die Waffenruhe im Gazastreifen in Kraft treten. Am Sonntagabend sollen die ersten Geiseln freikommen.",
      "url": "https://www.spiegel.de/ausland/israelische-regierung-stimmt-waffenruhe-im-gazastreifen-zu-a-98bc4e42-3d1f-45c5-b8ce-cc593903389a",
      "image_title": "Israelische Regierung votiert für Deal mit der Hamas - AFP"
    },
    {
      "title": "Umstrittene Gouverneurin Heimatschutz-Anwärterin Kristi Noem nennt US-Südgrenze »Kriegsgebiet«",
      "teaser": "Im Heimatschutzministerium wäre Kristi Noem maßgeblich für die US-Einwanderungspolitik verantwortlich. Bei ihrer Senatsanhörung sorgt die 53-Jährige mit drastischen Äußerungen zur Situation an der Grenze für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/kristi-noem-heimatschutz-anwaerterin-nennt-us-suedgrenze-kriegsgebiet-a-274f0207-62e8-46d3-aef3-dc45cf39691f",
      "image_title": "Heimatschutz-Anwärterin Kristi Noem nennt US-Südgrenze »Kriegsgebiet« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Bolivianische Behörden von Anhängern behindert Richter erlässt Haftbefehl gegen Ex-Präsident Morales",
      "teaser": "Evo Morales ist zum wiederholten Male nicht vor Gericht erschienen. Ein Richter in Bolivien ordnete deshalb seine Verhaftung an. Dem Sozialisten wird sexueller Missbrauch vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/richter-erlaesst-haftbefehl-gegen-ex-praesident-morales-a-26d66422-0127-4e55-abfe-27f6df48809f",
      "image_title": "Richter erlässt Haftbefehl gegen Ex-Präsident Morales - Juan Karita / AP"
    },
    {
      "title": "Abkommen Israel-Hamas Der nützliche Krieg",
      "teaser": "15 Monate dauerte der Krieg zwischen Israel und der palästinensischen Terrororganisation Hamas. Warum ließ das Abkommen so lange auf sich warten? Dahinter steckte auch viel politisches Kalkül Netanyahus. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/israel-das-abkommen-zwischen-israel-und-hamas-ist-bruechig-podcast-a-2efe707f-6158-4e2b-97e1-51886ed2a8f5",
      "image_title": "Der nützliche Krieg - Abir Sultan / EPA"
    }
  ]
}