{
  "timestamp": "2025-05-27T19:08:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufhebung der Reichweitenbeschränkung Hat die Ukraine jetzt freie Hand beim Einsatz westlicher Waffen?",
      "teaser": "Kyjiw setzt westliche Raketen und Marschflugkörper bislang nur in der russischen Grenzregion ein. Das könnte sich nun ändern. Aber der Kreml bereitet sich schon lange darauf vor. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-was-bedeutet-eine-aufhebung-der-beschraenkungen-fuer-waffeneinsaetze-durch-die-ukraine-a-5e1575ce-2753-427f-a9a4-0afb622bf119",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8215a503-55ce-420a-a00e-8191e96fddd1_w960_r1.778_fpx30.91_fpy46.87.jpg",
      "image_title": "Hat die Ukraine jetzt freie Hand beim Einsatz westlicher Waffen? - REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Trotz Kritik an neuen Bombenangriffen So spielt Trump Putin in die Hände",
      "teaser": "Verliert Donald Trump die Geduld mit Wladimir Putin? Diese Frage stellt sich, seit er die jüngsten Angriffe auf die Ukraine scharf kritisierte. Doch der US-Präsident denkt auch dabei vor allem an sich. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-kritisiert-neue-angriffe-spielt-aber-putin-in-die-haende-a-25147d0f-efe5-4c5e-9b4b-5dcb12462879",
      "image_title": "So spielt Trump Putin in die Hände - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Unterstützung für die Ukraine Europa darf Entschlossenheit nicht nur simulieren Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Selten klafften in der Ukrainepolitik Anspruch und Wirklichkeit so weit auseinander. Wenn die USA Kyjiw im Stich lassen, müssen die Europäer einspringen. Die Möglichkeiten dazu hätten sie.",
      "url": "https://www.spiegel.de/ausland/eu-hilfe-fuer-die-ukraine-europas-entschlossenheit-auf-dem-pruefstand-a-3b825422-c658-417d-92ab-4a2260269c1c",
      "image_title": "Europa darf Entschlossenheit nicht nur simulieren - UPI / laif"
    },
    {
      "title": "Frankreichs Präsident Szenen einer Ehe und andere Videos mit Emmanuel Macron",
      "teaser": "Drei Videos von unterschiedlichen Situationen haben Frankreichs Präsident zuletzt in ein schlechtes Licht gerückt. Er tut alle drei als Desinformation ab. Aber es dürfte etwas komplizierter sein. Von Britta Sandberg und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-wie-frankreichs-praesident-mit-unliebsamen-videos-umgeht-a-6d6f5206-7bc5-4c1f-99c3-902f43257bdb",
      "image_title": "Szenen einer Ehe und andere Videos mit Emmanuel Macron - Chalinee Thirasupa / REUTERS",
      "author": "Britta Sandberg und Sebastian Stoll"
    },
    {
      "title": "»Leicht radioaktiv« Japan will Fukushima-Erde für Beete vor dem Büro des Premierministers",
      "teaser": "Um zu zeigen, dass man sie problemlos nutzen kann, will Japans Regierung radioaktiv verseuchte Erde aus Fukushima vor dem Büro von Premier Ishiba verbuddeln. Weitere Orte sollen folgen. Die Bevölkerung ist skeptisch.",
      "url": "https://www.spiegel.de/ausland/leicht-radioaktiv-japan-will-fukushima-erde-fuer-beete-vor-dem-buero-des-premierministers-verwenden-a-af6044da-11df-43dc-a975-4f71d2aba340",
      "image_title": "Japan will Fukushima-Erde für Beete vor dem Büro des Premierministers - YASUYOSHI CHIBA / AFP"
    },
    {
      "title": "Mehr als 1600 Cholera-Tote WHO warnt vor humanitärer Katastrophe im Sudan",
      "teaser": "Cholera, Dengue-Fieber, Vergewaltigungen – und immer wieder Bomben: Der Bürgerkrieg im Sudan hat bereits 13 Millionen Menschen zur Flucht gezwungen. Die medizinische Lage erodiert nun offenbar völlig.",
      "url": "https://www.spiegel.de/ausland/sudan-who-warnt-humanitaerer-katastrophe-mehr-als-1600-cholera-tote-a-e93e6e4c-b15d-4999-8f06-eae3ecfded3c",
      "image_title": "WHO warnt vor humanitärer Katastrophe im Sudan - AFP"
    },
    {
      "title": "Die Lage: Inside Austria Sebastian Kurz, ein Freispruch und ewige Comeback-Gerüchte Von Fabian Schmid",
      "teaser": "Juristische Probleme verfolgen den Ex-Kanzler auch nach seinem Freispruch. Den Etappensieg zelebriert er dennoch ausgiebig.",
      "url": "https://www.spiegel.de/ausland/oesterreich-sebastian-kurz-ein-freispruch-und-ewige-comeback-geruechte-a-ba623d53-80cf-4c92-8553-e2392cb222e2",
      "image_title": "Sebastian Kurz, ein Freispruch und ewige Comeback-Gerüchte"
    },
    {
      "title": "Trumps Amerika Die Biden-Verschwörung",
      "teaser": "Wie sichtbar war der Niedergang des Ex-Präsidenten und wie viel wurde vertuscht?US-Korrespondent Roland Nelles berichtet im Podcast von seinen Beobachtungen und den möglichen Konsequenzen für die US-Politik. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/usa-wurde-joe-bidens-gesundheitszustand-vertuscht-podcast-a-43b72278-9b08-4bb7-9bdc-18a01eeacb6c",
      "image_title": "Die Biden-Verschwörung - Saul Loeb / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Donald Trump nimmt weiter Abstand von Putin",
      "teaser": "Die ungewohnt scharfe Kritik vom US-Präsidenten an Wladimir Putin geht weiter. Am Wochenende nannte Donald Trump den russischen Präsidenten verrückt, nun sagt er, Putin spiele mit dem Feuer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kritisiert-wladimir-putin-erneut-scharf-a-58b21c69-c950-46b6-929f-c736dac3cb18",
      "image_title": "Donald Trump nimmt weiter Abstand von Putin - Pavel Bednyakov / AP / dpa"
    },
    {
      "title": "Eskalation in Nahost Huthis schießen in drei Stunden zwei Raketen auf Israel",
      "teaser": "Die Huthis setzen auf Zermürbung: Die jemenitische Miliz hat israelischen Armeeangaben zufolge zwei Raketen abgeschossen – binnen drei Stunden. Zuvor hatten sie mit einer raketenbasierten Seeblockade von Haifa gedroht.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-schiessen-in-drei-stunden-zwei-raketen-auf-israel-alarm-in-jordanien-a-3b325f66-ddb9-49db-ad61-baf90959602e",
      "image_title": "Huthis schießen in drei Stunden zwei Raketen auf Israel - Hamza Ali / IMAGO"
    },
    {
      "title": "Besuch in Kanada König Charles spricht von gefährlichster Zeit seit Zweitem Weltkrieg",
      "teaser": "Mit Pomp feiern die Kanadier den Besuch von König Charles. Seine Thronrede vor dem kanadischen Parlament enthielt einen Seitenhieb gegen US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-spricht-in-kanada-von-gefaehrlichster-zeit-seit-zweitem-weltkrieg-a-9bbd047d-f1e4-4a32-96d9-4c3495f13c88",
      "image_title": "König Charles spricht von gefährlichster Zeit seit Zweitem Weltkrieg - Sean Kilpatrick / AP"
    },
    {
      "title": "Völkerrechtler zur Israel-Kritik des Bundeskanzlers »Politisch ist das ein deutliches Umsteuern«",
      "teaser": "Friedrich Merz kritisiert erstmals Israels Kriegsführung in Gaza, spricht sogar von Völkerrechtsbrüchen. Der Jurist Christoph Safferling erklärt, was die Vorwürfe konkret bedeuten und was daraus für Deutschland folgt. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-voelkerrechtler-christoph-safferling-ueber-die-folgen-von-merz-kritik-an-israel-a-09b6552a-0489-4d91-a0c7-52eba8e02266",
      "image_title": "»Politisch ist das ein deutliches Umsteuern« - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Israels gefährliche Hilfe",
      "teaser": "Während die israelische Armee den Gazastreifen massiv bombardiert, startet eine neue, private Hilfsorganisation ihren Betrieb. Unabhängige Beobachter sehen darin ein Werkzeug zur Vertreibung der Bevölkerung, das den Hunger kaum lindern wird. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-wie-israel-durch-ein-neues-hilfssystem-millionen-menschen-vertreiben-koennte-a-54f39283-f7bb-4310-a47e-0d630741e593",
      "image_title": "Israels gefährliche Hilfe - Gaza Humanitarian Foundation / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Zwanzig Kriegsschiffe beteiligt Russland startet großes Marinemanöver in der Ostsee",
      "teaser": "3000 Soldaten, zwanzig Kriegsschiffe, Unterstützung aus der Luft: Russland demonstriert Stärke mit einem Manöver in der Ostsee. Erst vor wenigen Tagen waren zwei russische Militärflugzeuge in den finnischen Luftraum eingedrungen.",
      "url": "https://www.spiegel.de/ausland/ostsee-russland-startet-grosses-marinemanoever-a-a2d8fc0f-b173-42cf-98a1-3fb453389a8a",
      "image_title": "Russland startet großes Marinemanöver in der Ostsee - Sputnik / IMAGO"
    },
    {
      "title": "Widerstand gegen Netanyahu Israels Generalstaatsanwältin stuft Ernennung des neuen Geheimdienstchefs als illegal ein",
      "teaser": "Israels Premier Netanyahu hat einen unliebsamen Geheimdienstchef geschasst und einen ihm wohlgesonnenen Nachfolger nominiert – obwohl ihm der Oberste Gerichtshof das untersagte. Nun schaltet sich Israels oberste Anklägerin ein.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-stuft-ernennung-des-neuen-geheimdienstchefs-als-illegal-ein-a-d56f634d-29d0-4e3b-9841-9c979748c9ea",
      "image_title": "Israels Generalstaatsanwältin stuft Ernennung des neuen Geheimdienstchefs als illegal ein - Ronen Zvulun / AP"
    },
    {
      "title": "Viele Verletzte bei Meisterfeier in Liverpool Horror in der Water Street",
      "teaser": "Ein Auto erfasst feiernde Fußballfans, der Fahrer gibt weiter Gas: Dutzende Menschen sind auf der Meisterparade des FC Liverpool verletzt worden. Die Kommunikation der Polizei wirft Fragen auf. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/meisterfeier-in-liverpool-horror-in-der-water-street-a-e876cf85-ac26-4e47-8a2d-f43afc40959c",
      "image_title": "Horror in der Water Street - Owen Humphreys / PA / AP / dpa",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Umstrittene Lebensmittelverteilung Hamas fordert von Hungernden in Gaza Boykott israelfreundlicher Stiftung",
      "teaser": "Eine von Israel und den USA unterstützte, umstrittene Stiftung hat mit der Verteilung von Hilfsgütern in Gaza begonnen. Die Hamas versucht, die Not leidenden Menschen dort unter Druck zu setzen.",
      "url": "https://www.spiegel.de/ausland/hamas-fordert-von-hungernden-boykott-der-gaza-humanitarian-foundation-a-19d858a8-7633-46c9-a1bd-a99ab25ea42f",
      "image_title": "Hamas fordert von Hungernden in Gaza Boykott israelfreundlicher Stiftung - Gaza Humanitarian Foundation / REUTERS"
    },
    {
      "title": "Frauen in Finnland Bereit für den Ernstfall",
      "teaser": "Mehr als 1300 Kilometer lang ist die Grenze zwischen Finnland und dem geopolitisch aggressiven Russland. Immer mehr finnische Frauen wollen in der Lage sein, ihr Land im Kriegsfall zu verteidigen. Sie üben mit Handgranaten, trainieren den Umgang mit Panzerfäusten und legen Notvorräte an. Eine Videoreportage aus Tuusula und Lappeenranta von Janita Hämäläinen, Martin Jäschke und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/finnland-frauen-bereiten-sich-auf-den-ernstfall-vor-wenn-ein-krieg-ausbricht-will-man-nicht-untaetig-sein-a-622b124d-89c7-4b16-9505-2c2128426726"
    },
    {
      "title": "Nach Vorfall in Liverpool Polizei warnt vor Fehlinformationen im Internet",
      "teaser": "Während der Meisterfeier des FC Liverpool ist ein Mann mit seinem Auto in eine Menschenmenge gefahren, dabei wurden 27 Menschen verletzt. Ein Kind wurde unter dem Auto eingeklemmt.",
      "url": "https://www.spiegel.de/ausland/liverpool-27-verletzte-bei-meisterfeier-kein-terroristischer-hintergrund-a-62309cc9-337d-4050-b9ad-2f63e62ee0f4"
    },
    {
      "title": "Verfassungsschutzbericht 23 Prozent mehr rechtsextreme Verdachtsfälle in Österreich",
      "teaser": "Österreichs Verfassungsschutz schlägt Alarm: Die Zahl extremistischer Straftaten steigt deutlich, vor allem Rechtsextreme fischen über soziale Medien die Jugend. Innenminister Karner macht jedoch eine andere Gefahr aus.",
      "url": "https://www.spiegel.de/ausland/oesterreich-23-prozent-mehr-rechtsextreme-verdachtsfaelle-a-c9bc14b0-7802-44ab-b746-067dea47f2ab",
      "image_title": "23 Prozent mehr rechtsextreme Verdachtsfälle in Österreich - Hans Klaus Techt / APA / dpa"
    },
    {
      "title": "Attacke mit über 900 Geschossen Selenskyj fürchtet neue russische Offensive auf die Ukraine",
      "teaser": "Während die Welt auf Frieden hofft, plant Kremlchef Putin laut seinem ukrainischen Pendant neue Angriffe. Die jüngste Drohnenwelle soll nur der Anfang gewesen sein. Putin selbst droht derweil ausländischen Firmen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-fuerchtet-neue-offensive-a-21c7dd4a-b117-48f1-8092-819cc4ca022a",
      "image_title": "Selenskyj fürchtet neue russische Offensive auf die Ukraine - Press service of the 65th Mechanized Brigade / EPA"
    },
    {
      "title": "Israelische Medienberichte Umstrittene US-Stiftung soll erste Hilfsgüter in Gaza verteilt haben",
      "teaser": "Während die Uno ausgebremst wird, hat laut Medienberichten nun eine dubiose US-Stiftung erstmals die hungernde Bevölkerung im Gazastreifen versorgt. Israels Armee rückt derweil erneut im Libanon vor.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-humanitarian-foundation-soll-erste-hilfsgueter-verteilt-haben-a-f36add40-3013-484e-ba27-01eaa0a69cd2",
      "image_title": "Umstrittene US-Stiftung soll erste Hilfsgüter in Gaza verteilt haben - Mahmoud Issa / REUTERS"
    },
    {
      "title": "US-Abwehrsystem Nordkorea verurteilt Trumps »Golden Dome« als Weltraumwettrüsten",
      "teaser": "Donald Trump träumt von einem gewaltigen Raketenschild für 175 Milliarden Dollar. Nordkorea ist empört und warnt: Aus dem All könnte ein nukleares Kriegsgebiet werden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verurteilt-donald-trumps-golden-dome-als-weltraumwettruesten-a-c0c366b1-361d-434e-991d-51d2c4adfa80",
      "image_title": "Nordkorea verurteilt Trumps »Golden Dome« als Weltraumwettrüsten - Alex Brandon / AP"
    },
    {
      "title": "Treffen mit Kanzler Merz Nordische Staaten nennen Russland »langfristige Gefahr für uns und ganz Europa«",
      "teaser": "Die Warnung ist deutlich: Die Regierungschefs aus Nordeuropa sehen in Wladimir Putin eine Bedrohung für den gesamten Kontinent. Bei dem Treffen ging es auch um Donald Trumps Gelüste nach Grönland.",
      "url": "https://www.spiegel.de/ausland/nordische-staaten-nennen-russland-langfristige-gefahr-fuer-uns-und-ganz-europa-a-2d051dc1-7d37-4efc-b749-461d607f4734",
      "image_title": "Nordische Staaten nennen Russland »langfristige Gefahr für uns und ganz Europa« - Leonhard Foeger / REUTERS"
    }
  ]
}