{
  "timestamp": "2025-09-05T06:15:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenminister Wadephul in Südasien Deutsche Verlässlichkeit als Exportmodell",
      "teaser": "Außenminister Wadephul wirbt in Indien für Deutschland. Während die USA den Handelskrieg mit Delhi eskalieren, will sich Deutschland als vertrauenswürdiger Partner präsentieren. Heikle Themen werden da lieber umschifft. Aus Bangalore und Delhi berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-johann-wadephul-wirbt-um-fachkraefte-und-handel-a-963dbacf-cc58-4f63-b799-28919f9c93ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8d73f69-36e9-4564-9b14-20a46a3ce8f8_w872_r1.778_fpx12_fpy34.jpg",
      "image_title": "Deutsche Verlässlichkeit als Exportmodell - Soeren Stache / dpa"
    },
    {
      "title": "US-Angriff vor Venezuela Trumps gefährlicher Schlag in der Karibik",
      "teaser": "Bei dem tödlichen US-Angriff auf ein venezolanisches Boot geht es nur vordergründig um den Kampf gegen Drogenkartelle. Donald Trump sendet damit ein Signal an den gesamten amerikanischen Kontinent. Was daraus folgt. Eine Analyse von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/us-flotte-vor-venezuela-was-der-us-angriff-auf-ein-venezolanisches-boot-bedeutet-a-2e414490-1c77-4bc4-92cd-a1733ec75358",
      "image_title": "Trumps gefährlicher Schlag in der Karibik - Donald Trump Via Truth Social / REUTERS"
    },
    {
      "title": "Eskalation in der Karibik USA verkünden Militärschlag auf Boot mit Drogen vor Venezuela – elf Tote",
      "teaser": "Die USA haben zuletzt Militärschiffe vor die Küste Venezuelas geschickt, um Drogenschmuggler abzufangen. Jetzt hat das Land dort nach eigenen Angaben einen »tödlichen Schlag« ausgeführt.",
      "url": "https://www.spiegel.de/ausland/usa-verkuenden-militaerschlag-auf-boot-mit-drogen-vor-venezuela-elf-tote-a-6ca693fa-c613-4a48-a871-126c42182a0d"
    },
    {
      "title": "Tochter von Kim Jong Un in Peking Ist dieses Mädchen Nordkoreas Kronprinzessin?",
      "teaser": "Die Staatsmedien nennen sie »edler Nachkomme«, ihr Name wurde offiziell nie bekannt gegeben. Doch immer öfter ist die Tochter von Kim Jong Un bei wichtigen Anlässen an der Seite des Diktators zu sehen. Was über sie bekannt ist. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/tochter-von-kim-jong-un-der-auftritt-von-nordkoreas-kronprinzessin-a-20d87652-50d4-4532-ab54-45630a712ef9",
      "image_title": "Ist dieses Mädchen Nordkoreas Kronprinzessin? - KCNA / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Israels Krieg gegen die Hamas EU-Vizepräsidentin spricht erstmals von Genozid in Gaza",
      "teaser": "Mit dem Begriff des Völkermords bricht EU-Vizepräsidentin Teresa Ribera ein Tabu. Israels Regierung reagiert empört. Die Kämpfe in Gaza gehen unterdessen weiter, ein Abkommen ist nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/israel-eu-vizepraesidentin-spricht-erstmals-von-genozid-in-gaza-a-b86a8788-c020-4093-a865-6f395f88a8e8",
      "image_title": "EU-Vizepräsidentin spricht erstmals von Genozid in Gaza - Johannes Neudecker / dpa"
    },
    {
      "title": "Naturspektakel auf Hawaii Ein »Vulnado« am aktivsten Vulkan der Welt",
      "teaser": "Hohe Lavafontänen treffen auf Wirbelsturm: Ein sogenannter »Vulnado« fegte über den Kilauea auf Hawaii. Videos zeigen das seltene Phänomen.",
      "url": "https://www.spiegel.de/ausland/hawaii-seltener-vulnado-am-kilauea-vulkan-a-7f812120-5333-4395-8a53-d610735c90f9"
    },
    {
      "title": "Abschiebeknast im Sumpfgebiet von Florida US-Gericht stoppt Rückbau von »Alligator Alcatraz«",
      "teaser": "Das Abschiebegefängnis »Alligator Alcatraz« bleibt vorerst offen: Ein Gericht hob den wegen Umweltbedenken angeordneten Rückbau auf. Floridas Gouverneur und Hardliner DeSantis begrüßt die Entscheidung.",
      "url": "https://www.spiegel.de/ausland/usa-gericht-stoppt-rueckbau-von-alligator-alcatraz-in-florida-a-e546d9ef-e5e2-44fa-b0a2-227cbb572013",
      "image_title": "US-Gericht stoppt Rückbau von »Alligator Alcatraz« - Rebecca Blackwell / AP / dpa"
    },
    {
      "title": "Pläne fürs Pentagon Trump will US-Verteidigungsministerium in Kriegsministerium umbenennen",
      "teaser": "Es ist offenbar ein Signal militärischer Härte: Das US-Verteidigungsministerium soll künftig Kriegsministerium heißen. Präsident Trump will dafür am Freitag eine entsprechende Anordnung unterzeichnen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-us-verteidigungsministerium-in-kriegsministerium-umbenennen-a-88e3eeb1-dd33-435f-864f-103477cb1eb6",
      "image_title": "Trump will US-Verteidigungsministerium in Kriegsministerium umbenennen - Mark Schiefelbein / AP"
    },
    {
      "title": "Ausbruch der Zaire-Variante Mindestens 15 Tote bei Ebola-Ausbruch in Demokratischer Republik Kongo",
      "teaser": "Ein neuer Ebola-Ausbruch in der Demokratischen Republik Kongo hat laut Behörden mehr als ein Dutzend Todesopfer gefordert. Gegen die Zaire-Variante gibt es einen Impfstoff. Nun kommt es auf die Logistik an, mahnt ein Minister.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-mindestens-15-tote-bei-neuem-ebola-ausbruch-a-09971e0d-eb18-401f-bd95-8a6b8689ee23",
      "image_title": "Mindestens 15 Tote bei Ebola-Ausbruch in Demokratischer Republik Kongo - John Bompengo / dpa"
    },
    {
      "title": "US-Medienberichte Trump will Nato-Partnern angeblich Militärhilfe gegen Russland streichen",
      "teaser": "Offenbar will die Trump-Regierung Sicherheitsprogramme mit europäischen Staaten beenden, die bislang die Nato-Ostflanke stärken, das berichten US-Medien. Es soll um Gelder in Höhe von mehreren Hundert Millionen Dollar gehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nato-partnern-angeblich-militaerhilfe-gegen-russland-streichen-a-37603b0c-e931-4203-8a34-3bf776ae1099",
      "image_title": "Trump will Nato-Partnern angeblich Militärhilfe gegen Russland streichen - Alexander Welscher / dpa"
    },
    {
      "title": "Streit über Palästina Israels Außenminister erklärt Macron zur unerwünschten Person",
      "teaser": "Frankreich will Ende September Palästina in der Uno offiziell als Staat anerkennen. Israel versucht, das Land umzustimmen, bislang vergeblich. Jetzt gab es scharfe Töne aus Jerusalem.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-erklaert-emmanuel-macron-zur-unerwuenschten-person-a-cdd9f135-8805-4f77-bf2f-e5d704ce7031",
      "image_title": "Israels Außenminister erklärt Macron zur unerwünschten Person - Katharina Kausche / dpa"
    },
    {
      "title": "Katastrophe an der pakistanischen Grenze Weiteres Erdbeben erschüttert Afghanistan",
      "teaser": "In Afghanistan hat wieder die Erde gebebt, diesmal im Südosten des Landes. Die Uno rechnet mittlerweile mit 500.000 Betroffenen des Bebens vom Sonntag.",
      "url": "https://www.spiegel.de/ausland/afghanistan-weiteres-erdbeben-im-suedosten-uno-rechnet-mit-500-000-betroffenen-a-b12c0679-56c8-446c-ada0-d5c7421d721f",
      "image_title": "Weiteres Erdbeben erschüttert Afghanistan - Hedayat Shah / AP"
    },
    {
      "title": "Krieg in der Ukraine Stillstand in Frontnähe, Chaos dahinter",
      "teaser": "Der Luftkampf zwischen Russland und der Ukraine wird immer intensiver. Moskaus Raketen und Drohnen treffen vor allem Zivilisten, Kyjiw dagegen hat es auf die russische Industrie abgesehen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-luftkrieg-wird-immer-brutaler-a-bd5a5424-bb51-461a-bf19-de08f1dd454a",
      "image_title": "Stillstand in Frontnähe, Chaos dahinter - AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "US-Gesundheitsminister im Senat Beim Thema Covid-Impfung wird die Kennedy-Anhörung hitzig",
      "teaser": "Bei einer Anhörung im US-Kongress muss sich Gesundheitsminister Robert F. Kennedy Jr. scharfen Fragen stellen. Es geht um Impfungen und Personalentscheidungen. Kennedy antwortet teils wütend, teils verächtlich.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-beim-thema-covid-impfung-wird-die-anhoerung-im-us-senat-hitzig-a-5ade8aa5-a3e5-49ea-9a79-4887e911c275",
      "image_title": "Beim Thema Covid-Impfung wird die Kennedy-Anhörung hitzig - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Möglicher Verstoß gegen Bundesgesetze US-Hauptstadt Washington verklagt Trump-Regierung wegen Einsatz der Nationalgarde",
      "teaser": "Anfang August schickte US-Präsident Donald Trump die Nationalgarde in die Hauptstadt. Sein Vorwand: eine Notlage der Polizei. Washington widerspricht und wehrt sich nun juristisch.",
      "url": "https://www.spiegel.de/ausland/us-hauptstadt-washington-verklagt-trump-regierung-wegen-einsatz-der-nationalgarde-a-ac785444-8d98-4ad7-b18d-5728d4fe6c39",
      "image_title": "US-Hauptstadt Washington verklagt Trump-Regierung wegen Einsatz der Nationalgarde - Jose Luis Magana / AP"
    },
    {
      "title": "Tausende Häuser zerstört Zahl der Toten nach Erdbeben in Afghanistan steigt auf mehr als 2200",
      "teaser": "Es gilt schon jetzt als eines der verheerendsten Erdbeben in der Geschichte des Landes: Die afghanische Regierung hat die Zahl der Toten stark nach oben korrigiert. Ungünstiges Wetter erschwert die Rettungsbemühungen.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-afghanistan-zahl-der-toten-steigt-auf-mehr-als-2200-a-e81adb6e-fc38-4085-b711-186303ca718b",
      "image_title": "Zahl der Toten nach Erdbeben in Afghanistan steigt auf mehr als 2200 - Sayed Hassib / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Gehören Soldaten auf den Straßen jetzt zum Alltag der USA?",
      "teaser": "Demokratisch regierte Großstädte sind Donald Trump schon lange ein Dorn im Auge. Nach Übergriffen in Los Angeles und Washington will er den Einsatz der Nationalgarde ausweiten – Chicago wappnet sich bereits. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/usa-was-will-donald-trump-mit-der-nationalgarde-in-washington-oder-chicago-podcast-a-f4377f43-596a-4fad-b889-e36ccf97ee2a",
      "image_title": "Gehören Soldaten auf den Straßen jetzt zum Alltag der USA? - [M] DER SPIEGEL; Fotos: Jose Luis Magana / AP; Aaron Schwartz / EPA"
    },
    {
      "title": "Auch Deutsche betroffen Was über den Unfall der Standseilbahn in Lissabon bekannt ist",
      "teaser": "In Portugals Hauptstadt ist ein Wagen des weltberühmten Elevador da Glória entgleist, mindestens 16 Menschen starben. Die wichtigsten Fragen und Antworten. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/lissabon-was-ueber-den-unfall-der-standseilbahn-bekannt-ist-a-08080dc7-abdb-4894-914d-123e5dac1e83",
      "image_title": "Was über den Unfall der Standseilbahn in Lissabon bekannt ist - Horacio Villalobos / Getty Images",
      "author": "Francesco Collini"
    },
    {
      "title": "SPIEGEL Shortcut über Trumps Truppen Gehören Soldaten auf den Straßen jetzt zum Alltag der USA?",
      "teaser": "Demokratisch regierte Großstädte sind Donald Trump schon lange ein Dorn im Auge. Nach Übergriffen in Los Angeles und Washington will er den Einsatz der Nationalgarde ausweiten – Chicago wappnet sich bereits. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/usa-was-will-donald-trump-mit-der-nationalgarde-in-washington-oder-chicago-a-4c413617-cb70-4b1e-bbc5-448615553395"
    },
    {
      "title": "Protest am US-Kapitol Aufstand der Epstein-Opfer",
      "teaser": "Der US-Präsident wollte den Epstein-Skandal unbedingt hinter sich lassen, doch Abgeordnete beider Parteien lassen das Thema nicht los. An ihrer Seite: Dutzende Opfer des Sexualstraftäters, der einst ein enger Freund Trumps war. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-jeffrey-epstein-opfer-fordern-kongress-zum-handeln-auf-a-fb53b19f-5945-4932-a521-abc22b68a070",
      "image_title": "Aufstand der Epstein-Opfer - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Umfrage zum Krieg in Gaza Mehrheit der Israelis spricht sich für Kriegsende und Geiseldeal aus",
      "teaser": "Ein Ende des Kriegs in Gaza ist nicht in Sicht. Eine neue Umfrage zeigt jetzt: Die Mehrheit der Israelis befürwortet einen Deal mit der Hamas – unter bestimmten Bedingungen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-mehrheit-der-israelis-fuer-deal-mit-der-hamas-a-ee80db7d-0395-42c2-a621-722b80e586b4",
      "image_title": "Mehrheit der Israelis spricht sich für Kriegsende und Geiseldeal aus - Mostafa Alkharouf / Anadolu Agency / IMAGO"
    },
    {
      "title": "Demokratieabbau unter Trump The Land of the Unfree Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Washington",
      "teaser": "Unter Donald Trump rutscht die US-amerikanische Demokratie ins Autoritäre. Der große Aufschrei bleibt bislang aus. Das Ausmaß an vorauseilendem Gehorsam, Angst und Resignation ist beängstigend.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-demokratieabbau-und-die-stille-resignation-a-60d20c7b-4bb9-45fc-b884-d41825dfa545",
      "image_title": "The Land of the Unfree - Matt Rourke / AP / dpa"
    },
    {
      "title": "Auf steiler Straße verunglückt Lissabons Elevador da Glória liegt in Trümmern",
      "teaser": "In Portugals Hauptstadt ist die berühmte Standseilbahn entgleist und in ein Haus gekracht. Mindestens 17 Menschen sind gestorben, mehrere sind verletzt. Die Kriminalpolizei ermittelt.",
      "url": "https://www.spiegel.de/ausland/lissabon-mindestens-15-tote-bei-seilbahnunglueck-an-touristenattraktion-a-661c85a5-3dbd-41e4-8146-8c24bfd49ac3"
    },
    {
      "title": "Krieg in Nahost Israels Verteidigungsminister droht Huthis mit Angriffen biblischen Ausmaßes",
      "teaser": "Raketen, Drohnen, Streumunition: Immer wieder setzt die Huthi-Miliz aus dem Jemen Israel mit Angriffen zu. Die israelische Armee schlägt immer härter zurück, nun rüstet Verteidigungsminister Katz auch verbal auf.",
      "url": "https://www.spiegel.de/ausland/jemen-verteidigungsminister-droht-huthis-mit-angriffen-biblischen-ausmasses-a-593583ca-8219-4cf7-82de-d3ebf6eaa0cf",
      "image_title": "Israels Verteidigungsminister droht Huthis mit Angriffen biblischen Ausmaßes - Bloomberg / Getty Images"
    }
  ]
}