{
  "timestamp": "2025-02-10T00:43:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump-Regierung gegen USAID Der Reichste nimmt von den Ärmsten",
      "teaser": "Elon Musk löst die US-Entwicklungsbehörde USAID auf, es sollen nur 300 von 10.000 Mitarbeitern bleiben. Der Schritt sorgt global für Aufregung – besonders in der Ukraine. Aus Moskau kommt Lob. Von Ann-Dorit Boy, Laura Höflinger und Fritz Schaap, Hamburg, Bangalore und Nairobi",
      "url": "https://www.spiegel.de/ausland/us-entwicklungshilfe-warum-ein-moegliches-aus-von-usaid-weltweit-fuer-aufregung-sorgt-a-4a61fbe4-07ba-46ea-826d-c922f98939a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e660cd-6aa1-413a-aabd-2680bf6effe0_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Der Reichste nimmt von den Ärmsten - Jam Sta Rosa / AFP",
      "author": "Ann-Dorit Boy, Laura Höflinger und Fritz Schaap, Hamburg, Bangalore und Nairobi"
    },
    {
      "title": "»Riviera«-Pläne des US-Präsidenten Sie graben im Schutt nach Leichen und glauben Trump kein Wort",
      "teaser": "Donald Trump will den Gazastreifen übernehmen und die Palästinenser auf »ein schönes Stück Land« anderswo umsiedeln. So denken die Menschen in dem verwüsteten Landstrich über die Pläne des US-Präsidenten. Aus Hamburg und Beit Lahija berichten Juliane von Mittelstaedt und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gaza-so-denken-die-menschen-dort-ueber-die-plaene-des-us-praesidenten-a-41fd0627-78f5-46c6-9b6b-5932fd2ffd59",
      "image_title": "Sie graben im Schutt nach Leichen und glauben Trump kein Wort - Enas Tantesh / DER SPIEGEL"
    },
    {
      "title": "Palästinenser umsiedeln? Trump will kein US-Militär in den Gazastreifen schicken",
      "teaser": "Donald Trump will den weitgehend zerstörten Gazastreifen in eine »Riviera« verwandeln und Palästinenser zwangsumsiedeln. US-Soldaten seien dafür nicht nötig, behauptet der Präsident. Die Pläne sind aber ohnehin unrealistisch.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-donald-trump-will-gaza-plaene-ohne-us-militaer-realisieren-a-03a2d469-f603-4cdc-991d-bd2bb3e8e046"
    },
    {
      "title": "Landstreifen am Mittelmeer Diese Pläne gab es schon für den Gazastreifen",
      "url": "https://www.spiegel.de/ausland/gazastreifen-diese-plaene-gab-es-schon-fuer-den-landstreifen-a-368e6ce3-a13d-408c-b783-ac32784374c3",
      "image_title": "Diese Pläne gab es schon für den Gazastreifen - ZUMA Press / IMAGO"
    },
    {
      "title": "Reaktion auf Trumps Vorschlag Israels Armee soll Plan für Gazastreifen vorbereiten – und spricht von »freiwilliger Ausreise«",
      "teaser": "US-Präsident Trump will das zerstörte Gaza in die »Riviera des Nahen Ostens« verwandeln, der Plan sorgt international für Entsetzen. Israels Verteidigungsminister ist dennoch begeistert und ordnet erste Schritte an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gaza-israels-armee-soll-plan-fuer-gazastreifen-vorbereiten-a-d016edd0-c791-409c-960c-4d74f510d74e"
    },
    {
      "title": "Verfolgte spirituelle Bewegung Falun Gong Die Tänzer des ominösen Meister Li",
      "teaser": "Die Tanzgruppe Shen Yun füllt deutsche Theater. Ihre Mitglieder gehören zur in China verfolgten Gemeinde Falun Gong. Deren Gründer hat schräge bis radikale Ideen – und ein Medienimperium mit Sympathien für Trump und AfD. Von Francesco Collini und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shen-yun-und-falun-gong-die-glaubensgemeinde-hinter-der-chinesischen-tanzgruppe-a-22c9c95d-caae-44e8-8355-01617e7ee56f",
      "image_title": "Die Tänzer des ominösen Meister Li - Dimitar Dilkoff / AFP",
      "author": "Francesco Collini und Cornelius Dieckmann"
    },
    {
      "title": "Rechtspopulist im Umfragehoch Nigel Farage überholt bereits Keir Starmer",
      "teaser": "Tausende neue Mitglieder, jede Woche neue Spitzenwerte: Brexit-Populist Nigel Farage erlebt einen Höhenflug, die Konkurrenz treibt er vor sich her. Und die macht es ihm leicht. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rechtspopulist-nigel-farage-ueberholt-bereits-keir-starmer-a-85d0b6a9-6bc2-4bc0-b4f2-8b6d976447ec",
      "image_title": "Nigel Farage überholt bereits Keir Starmer - Christopher Furlong / Getty Images"
    },
    {
      "title": "Louvre in Paris Diese Frau rettet das weltgrößte Museum",
      "teaser": "Die Direktorin des Pariser Louvre gilt als effektiv, leise und unprätentiös. Nun hat Laurence des Cars wegen der Zustände in dem berühmten Haus Alarm geschlagen. Und hat damit die Aufmerksamkeit von Präsident Macron gewonnen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/louvre-in-paris-wie-die-direktorin-das-weltgroesste-museum-mit-einer-renovierung-rettet-a-d0110bf7-4d68-43cc-801a-42851dcc368e",
      "image_title": "Diese Frau rettet das weltgrößte Museum - Bertrand Guay / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Österreichische Behörden warnen FPÖ-Innenminister würde innere Sicherheit massiv bedrohen",
      "teaser": "Herbert Kickls FPÖ beansprucht Österreichs Innenministerium – die Konservativen stemmen sich dagegen. Ein brisantes Papier, das dem SPIEGEL vorliegt, analysiert nun die Folgen einer Machtübernahme der radikalen Rechten. Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreichische-behoerden-fpoe-innenminister-wuerde-innere-sicherheit-massiv-bedrohen-a-0868b707-1474-4101-9204-91151ae7d90c",
      "image_title": "FPÖ-Innenminister würde innere Sicherheit massiv bedrohen - photonews.at / IMAGO"
    },
    {
      "title": "Zu KI-Gipfel in Paris Frankreich kündigt KI-Investitionen von mehr als 100 Milliarden Euro an",
      "teaser": "Bei Künstlicher Intelligenz geben die USA und China den Ton an. Frankreichs Präsident Emmanuel Macron will das offenbar ändern und zum KI-Gipfel in Paris Investitionen aus dem Privatsektor in Höhe von 109 Milliarden ankündigen.",
      "url": "https://www.spiegel.de/ausland/kuenstliche-intelligenz-frankreich-will-mehr-als-100-milliarden-euro-investieren-a-6acc64a3-9a8f-4cda-a882-f00d51cb399e",
      "image_title": "Frankreich kündigt KI-Investitionen von mehr als 100 Milliarden Euro an - Gonzalo Fuentes / AFP"
    },
    {
      "title": "Schrecklicher Fund Massengrab in Libyen entdeckt",
      "teaser": "Libyen ist Transitland für Migranten und Geflüchtete, die nach Europa wollen. Die Route durch die Wüste und über das Mittelmeer birgt viele Gefahren. Nun haben die Behörden ein neues Massengrab gefunden.",
      "url": "https://www.spiegel.de/ausland/libyen-leichen-von-28-migranten-in-massengrab-entdeckt-a-04ed6a60-4e64-478c-9dab-af61fb5d478a",
      "image_title": "Massengrab in Libyen entdeckt - Hazem Ahmed / AP / dpa"
    },
    {
      "title": "Nach Landtagswahl Erste Frau wird Regierung in Liechtenstein führen",
      "teaser": "In Liechtenstein ist die Politik von Kontinuität geprägt. Seit 85 Jahren regiert mit kurzen Unterbrechungen die gleiche Koalition. Der steht mit Brigitte Haas nun erstmals eine Frau vor.",
      "url": "https://www.spiegel.de/ausland/erste-frau-fuehrt-regierung-in-liechtenstein-a-9db19d25-3219-4c9c-a378-bda610e427f0",
      "image_title": "Erste Frau wird Regierung in Liechtenstein führen - Walter Bieri / KEYSTONE / dpa"
    },
    {
      "title": "100 Tage nach Unglück Erneut Proteste gegen Korruption in Serbien",
      "teaser": "Der Einsturz eines Bahnhofsvordachs hatte in Serbien landesweit für Antikorruptionsproteste gesorgt. Am Sonntag blockierten Studenten wieder mehrere wichtige Straßen.",
      "url": "https://www.spiegel.de/ausland/serbien-studenten-blockieren-erneut-verkehr-in-belgrad-und-anderen-staedten-a-b7e47c86-cc93-4f65-941c-daad4f5ee8af",
      "image_title": "Erneut Proteste gegen Korruption in Serbien - Marko Djuricá / REUTERS"
    },
    {
      "title": "Syrien und der »Islamische Staat« Die Phantom-Terroristen",
      "teaser": "Nächtliche Überfälle, Brandstiftung, brutale Morde: Die Syrische Wüste galt als Ort des Schreckens. Experten vermuteten dort die letzten Kämpfer des »Islamischen Staats«. Doch ist da wirklich noch wer? Aus Syrien berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-die-badia-wueste-als-vermeintlicher-rueckzugsort-des-islamischen-staats-a-68f3530e-d4f2-4a22-a80d-fb0177a0da87",
      "image_title": "Die Phantom-Terroristen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Spekulationen über Gespräch zwischen Staatschefs Trump will mit Putin telefoniert haben",
      "teaser": "Der US-Präsident erzählt einem US-Boulevardblatt, er habe mit dem Kremlchef gesprochen. Wann das gewesen sein soll, geht aus dem Bericht nicht hervor. Auch andere Fragen bleiben offen.",
      "url": "https://www.spiegel.de/ausland/us-praesident-donald-trump-will-mit-wladimir-putin-telefoniert-haben-a-1d3bfc32-00b1-484c-9def-3939c0209d96",
      "image_title": "Trump will mit Putin telefoniert haben - Kent Nishimura / REUTERS"
    },
    {
      "title": "Unabhängigkeit von Russland Baltische Staaten erfolgreich in europäisches Stromnetz integriert",
      "teaser": "Am Samstag hatten sich Estland, Lettland und Litauen vom russischen Stromnetz getrennt, nun sind sie Teil des europäischen. Die Zeit des politischen Drucks sei damit vorbei, so der litauische Präsident.",
      "url": "https://www.spiegel.de/ausland/baltische-staaten-erfolgreich-in-europaeisches-stromnetz-integriert-a-88798633-a4b4-4d62-bcd9-db798079023a",
      "image_title": "Baltische Staaten erfolgreich in europäisches Stromnetz integriert - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "Leben nach der Geiselhaft »Ich bin zum ersten Mal seit 484 Tagen ohne Angst aufgewacht«",
      "teaser": "Zwei ihrer Kinder waren Gefangene der Hamas, bis vor wenigen Tagen auch deren Vater. Hier spricht die Israelin Hadas Kalderon über ihren Kampf für die Freilassung ihrer Familie und die schwierige Rückkehr in ein normales Leben. Ein Interview von Michal Marmary, Juliane von Mittelstaedt und Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geiselangehoerige-ueber-die-schwierige-rueckkehr-in-ein-normales-leben-a-ca1c6c10-6f85-4f44-b431-ac49d9183505",
      "image_title": "»Ich bin zum ersten Mal seit 484 Tagen ohne Angst aufgewacht« - Avishag Shaar-Yashuv / DER SPIEGEL"
    },
    {
      "title": "Kritik an Verhandlungen über zweite Phase Geisel-Angehörige fürchten um Fortbestand des Israel-Hamas-Deals",
      "teaser": "Mehr als 70 israelische Geiseln werden noch im Gazastreifen gefangen gehalten. Ihre Angehörigen sind alarmiert: Sie fürchten, Ministerpräsident Netanyahu könne die weiteren Verhandlungsgespräche verzögern.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-geisel-angehoerige-fuerchten-um-fortbestand-des-deals-a-413c861d-64b4-41c9-8d28-531c7332d1a1",
      "image_title": "Geisel-Angehörige fürchten um Fortbestand des Israel-Hamas-Deals - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Der Vatikan und der Holocaust »Wir brauchen ein Versteck«",
      "teaser": "Kirchenhistoriker Hubert Wolf hat 10.000 Bittbriefe verfolgter Juden an den Vatikan gefunden. Er erklärt, wie sich sein Bild von »Hitlers Papst«, Pius XII., beim Lesen veränderte. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-historiker-entdeckt-10-000-bittbriefe-verfolgter-juden-an-den-papst-a-e7de89ad-ed7a-4d6a-a3a8-aef4ae699cb3",
      "image_title": "»Wir brauchen ein Versteck« - AP / picture alliance"
    },
    {
      "title": "Demokratin aus Arizona »Wir brauchen ein riesiges Mikrofon«",
      "teaser": "2016 wurde Judy Schwiebert zur Anti-Trump-Aktivistin und ging in die Politik. Wie überwinden sie und ihre Mitstreiter nach Trumps Rückkehr die Schockstarre? Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/us-demokratin-nach-donald-trumps-wiederwahl-wir-brauchen-ein-riesiges-mikrofon-a-9b0ae372-04ac-46d9-97aa-d5755c5fc3e5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj glaubt nicht, dass Putin sich auf Verhandlungen vorbereitet",
      "teaser": "In der Ostukraine nehmen die Gefechte wieder zu. Zuvor war es für einige Tage ruhiger. Der ukrainische Präsident ist überzeugt, dass Wladimir Putin auf Aufrüstung setzt.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-putin-bereitet-sich-nicht-auf-verhandlungen-vor-sondern-auf-die-fortsetzung-des-krieges-a-a8397cbb-34a6-43f4-9f93-3961603d4ce9",
      "image_title": "Selenskyj glaubt nicht, dass Putin sich auf Verhandlungen vorbereitet - Serhii Nuzhnenko / Radio Free Europe / Radio Liberty / REUTERS"
    },
    {
      "title": "Eklat im britischen Kabinett Premier Starmer entlässt Vize-Gesundheitsminister wegen rassistischer Kommentare",
      "teaser": "In einer WhatsApp-Gruppe lästerte er über Wähler und Parteifreunde. Jetzt ist der britische Vize-Gesundheitsminister Andrew Gwynne seinen Job los.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-keir-starmer-entlaesst-vize-gesundheitsminister-andrew-gwynne-wegen-rassistischer-kommentare-a-28effb2d-95f5-4c0a-93c2-a06a406d6bb0",
      "image_title": "Premier Starmer entlässt Vize-Gesundheitsminister wegen rassistischer Kommentare - Victoria Jones / empics / picture alliance"
    },
    {
      "title": "Sam Nujoma Namibias »Gründungsvater« ist tot",
      "teaser": "Als eines der letzten Länder Afrikas hatte Namibia 1990 nach gut einem Jahrhundert kolonialer Fremdherrschaft seine Unabhängigkeit erlangt. Jetzt ist der erste demokratisch gewählte Präsident Sam Nujoma im Alter von 95 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/sam-nujoma-ist-tot-namibias-gruendungsvater-im-alter-von-95-jahren-gestorben-a-850bcde1-98e3-4640-9a2b-04f37148f805",
      "image_title": "Namibias »Gründungsvater« ist tot - Mike Hutchings / REUTERS"
    },
    {
      "title": "Rachefeldzug des US-Präsidenten Trump entzieht auch Blinken Sicherheitsfreigabe",
      "teaser": "Kurz nach Joe Biden trifft es auch den früheren Außenminister: Antony Blinken verliert auf Donald Trumps Wunsch seine Sicherheitsfreigabe. Auch an Angehörigen der New Yorker Justiz rächt sich der US-Präsident.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-entzieht-auch-antony-blinken-sicherheitsfreigabe-a-2c73777f-e1f1-44d5-a4dc-09e3cd99b4a4",
      "image_title": "Trump entzieht auch Blinken Sicherheitsfreigabe - Luis M. Alvarez / AP"
    },
    {
      "title": "Seit Ende Dezember Auch Russland klagt über Schaden an Ostseekabel",
      "teaser": "Schweden, Finnland, Lettland und nun Russland: Offenbar ist erneut ein Unterseekabel in der Ostsee beschädigt worden. Hinter den mehrfachen Kabelschäden wird auch russische Sabotage vermutet.",
      "url": "https://www.spiegel.de/ausland/ostseekabel-auch-russland-klagt-ueber-schaden-a-40727b52-2914-452e-abf5-4dabc02f6680",
      "image_title": "Auch Russland klagt über Schaden an Ostseekabel - Vesa Moilanen / Lehtikuva / dpa"
    },
    {
      "title": "Ärzte zeigen sich besorgt Freigelassene Geiseln in schlechter körperlicher Verfassung",
      "teaser": "Die von der Hamas freigelassenen Geiseln sind israelischen Klinikärzten zufolge in schlechtem gesundheitlichen Zustand zurückgekehrt. Die Lage sei zudem ernster als bei den früheren Freilassungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-freigelassene-geiseln-in-schlechter-verfassung-a-b7720466-56bf-4a78-b28d-4a3183869711",
      "image_title": "Freigelassene Geiseln in schlechter körperlicher Verfassung - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Nach mehr als zwei Jahren Libanon hat eine neue Regierung – ohne die Hisbollah",
      "teaser": "Zwei Jahre lang hatte der Libanon keine reguläre Regierung, nun steht das neue Kabinett. Unter den 24 Mitgliedern sind keine Vertreter der von Iran unterstützten Hisbollah. Dafür immerhin fünf Frauen.",
      "url": "https://www.spiegel.de/ausland/libanon-24-koepfiges-kabinett-ohne-hisbollah-gebildet-a-ddd2f404-5c79-474a-829e-489ba5f7be23",
      "image_title": "Libanon hat eine neue Regierung – ohne die Hisbollah - Lebanese Presidency Press Office / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Ägypten lehnt Palästinenserstaat in Saudi-Arabien ab",
      "teaser": "Ägypten reagiert entrüstet auf die Aussage Netanyahus zu einem Palästinenserstaat in Saudi-Arabien – und mobilisiert die arabischen Nachbarländer für eine gemeinsame Position gegen Trumps Gazaplan.",
      "url": "https://www.spiegel.de/ausland/palaestinenserstaat-in-saudi-arabien-aegypten-kritisiert-idee-scharf-a-587e14c1-75f7-434d-823b-5a3ebf0548b8",
      "image_title": "Ägypten lehnt Palästinenserstaat in Saudi-Arabien ab - Ludovic Marin / AFP"
    }
  ]
}