{
  "timestamp": "2025-11-17T06:17:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Angriffskrieg Jetzt nimmt die Ukraine das russische Stromnetz ins Visier",
      "teaser": "Nach jahrelangen russischen Angriffen auf die Energieversorgung zieht Kyjiw nach und trifft zunehmend Russlands Umspannwerke. Was die Attacken wirklich bringen. Von Oliver Imhof und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jetzt-treffen-auch-die-ukrainer-das-russische-stromnetz-a-d346773a-b790-4bf7-b07a-142a7da3cd0d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/741585a6-5ab6-461d-acf0-a2bb256b24a4_w960_r1.778_fpx73_fpy61.jpg",
      "image_title": "Jetzt nimmt die Ukraine das russische Stromnetz ins Visier - Evgeniy Maloletka / AP",
      "author": "Oliver Imhof und Marvin Milatz"
    },
    {
      "title": "Krieg in der Ukraine Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten",
      "teaser": "Russland hat Kyjiw in der Nacht erneut massiv aus der Luft angegriffen. Hunderte Drohnen und Raketen trafen Wohngebiete und Infrastruktur in fast allen Bezirken der Stadt, mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-massive-russische-luftangriffe-auf-kyjiw-mindestens-vier-tote-a-7e577dd4-6908-4965-89a3-3fbd819f4fb4",
      "image_title": "Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Zehn Jahre Bataclan »Die Terroristen hätten es gehasst, uns so zu sehen«",
      "teaser": "Am 13. November 2015 erschütterte eine Anschlagsserie Paris. Die Wunden sitzen tief, doch ausgerechnet bei den Opfern findet sich ein kostbares Gut: Hoffnung. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/paris-rueckblick-auf-den-bataclan-anschlag-hoffnung-und-heilung-nach-zehn-jahren-a-b060c786-1bca-4291-8e20-274d17abcd77",
      "image_title": "»Die Terroristen hätten es gehasst, uns so zu sehen« - Christian Hartmann / REUTERS"
    },
    {
      "title": "Anschläge auf das Stade de France Gegen Ende der Partie fangen Tom Bartels’ Beine an zu zittern",
      "teaser": "Vor zehn Jahren spielte die deutsche Nationalelf in Paris, während Terroristen das Stadion attackierten und in der Stadt ein Massaker verübten. Ein Moderator und ein Spieler erinnern sich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/paris-zehn-jahre-nach-dem-massaker-im-stade-de-france-rueckblick-und-erinnerungen-a-99e52e04-23c3-43e5-bd12-558c430de5ce",
      "image_title": "Gegen Ende der Partie fangen Tom Bartels’ Beine an zu zittern - Christophe Ena / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Anschläge 2015 Als der Terror nach Paris kam",
      "teaser": "Vor zehn Jahren töten Islamisten in Paris 130 Menschen und traumatisieren eine Stadt. Hier erzählen Überlebende und Einsatzkräfte, was sie durchgemacht haben. Die Rekonstruktion einer Terrornacht im Video. Ein Video von Heike Janssen und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/paris-zehn-jahre-nach-den-anschlaegen-ueberlebende-und-einsatzkraefte-berichten-a-f6e57ed3-03b5-4af1-bdad-0f71f8f583b7"
    },
    {
      "title": "Zehn Jahre nach Terroranschlägen in Paris »Im Stade de France war auch ich gemeint« Aus Paris berichtet Leo Klimm",
      "teaser": "Als Islamisten am 13. November 2015 Paris angriffen, saß ich im Stadion beim Spiel Frankreich gegen Deutschland. Die Attentäter wollten auch hier ein Blutbad anrichten. Seitdem weiß ich, wie Terror wirkt.",
      "url": "https://www.spiegel.de/ausland/terroranschlaege-in-paris-2015-im-stade-de-france-war-auch-ich-gemeint-a-b418ceb3-cdde-4cc6-a2e7-00dde4775c74",
      "image_title": "»Im Stade de France war auch ich gemeint« - PanoramiC / IMAGO"
    },
    {
      "title": "Längster Shutdown der USA Wenn die Demokraten eines beherrschen, dann den Selbsthass",
      "teaser": "Abtrünnige Demokraten beenden den längsten Regierungsstillstand der US-Geschichte. Gerade noch im Aufwind, entzweit sich die Partei nun darüber, wie sie Trump bekämpfen soll: mit Totalopposition oder Pragmatismus. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-endet-demokraten-streiten-ueber-strategie-gegen-donald-trump-a-27dc95d7-42d6-4f55-bc3a-40e5b1c42c31",
      "image_title": "Wenn die Demokraten eines beherrschen, dann den Selbsthass - J. Scott Applewhite / AP"
    },
    {
      "title": "Shutdown-Streit Auf diese Opposition kann sich der US-Präsident verlassen",
      "teaser": "Im Shutdown-Streit wechseln sieben demokratische Senatoren kurzzeitig die Seiten. Donald Trump und seine Republikaner triumphieren, die Demokraten wirken erneut zerstritten und miserabel geführt. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-shutdown-streit-in-den-usa-auf-diese-opposition-kann-er-sich-verlassen-a-41a4912c-4d73-4133-b325-86a925c7513b",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "»Wahllose Massenabschiebung« US-Bischöfe kritisieren Trumps hartes Vorgehen gegen Migranten",
      "teaser": "Es ist ein seltenes politisches Statement der katholischen Bischöfe in den USA: Diese haben sich auf ihrer Vollversammlung gegen die Migrationspolitik von Präsident Trump gestellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-katholische-bischoefe-kritisieren-hartes-vorgehen-gegen-migranten-a-cd260865-0124-41cc-a74d-43a885dd00c6"
    },
    {
      "title": "Konflikt in der Karibik Venezuelas Machthaber Maduro singt »Imagine« von John Lennon",
      "teaser": "Die USA werfen Nicolás Maduro vor, Teil des ominösen »Kartell der Sonnen« zu sein und stufen die Organisation nun als Terrororganisation ein. Venezuelas Machthaber übt sich derweil als friedliebender Sänger.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-singt-imagine-von-john-lennon-a-bb4f4690-aa7c-461b-b385-b75c5ddf66df",
      "image_title": "Venezuelas Machthaber Maduro singt »Imagine« von John Lennon - Miguel Gutierrez / EPA"
    },
    {
      "title": "Präsidentschaftswahlen in Chile Im ersten Wahlgang siegt eine Kommunistin. Doch regieren wird wohl ein Rechter",
      "teaser": "In Chile wird sich der Rechtsruck in Lateinamerika vermutlich fortsetzen: Zwei Kandidaten müssen nach dem Urnengang am Sonntag in die Stichwahl. Gewinnen dürfte José Antonio Kast – ein Pinochet-Verehrer mit deutschen Wurzeln. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/chile-praesidentschaftswahl-im-ersten-wahl-gang-siegt-jeanette-jara-regieren-wird-wohl-jose-antonio-kast-a-7a77b3ab-942b-41f8-b346-61e62f60789a",
      "image_title": "Im ersten Wahlgang siegt eine Kommunistin. Doch regieren wird wohl ein Rechter - Ailen Diaz / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nach anhaltender Kritik Trump ruft Republikaner auf, für Freigabe der Epstein-Akten zu stimmen",
      "teaser": "»Wir haben nichts zu verbergen«: US-Präsident Donald Trump vollführt im Fall Jeffrey Epstein eine Kehrtwende. Er erklärt nun, die Akten zum Fall des verurteilten Sexualstraftäters sollten veröffentlicht werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ruft-republikaner-auf-fuer-freigabe-der-jeffrey-epstein-akten-zu-stimmen-a-51f7a0c2-8d11-4010-b814-3a926c0e9a03",
      "image_title": "Trump ruft Republikaner auf, für Freigabe der Epstein-Akten zu stimmen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Drei Tote ohne Prozess US-Streitkräfte greifen erneut mutmaßliches Drogenboot im Pazifik an",
      "teaser": "Erneut hat das US-Militär ein angebliches Drogenboot angegriffen und dabei drei Menschen getötet. In der Region ist der größte Flugzeugträger der USA eingetroffen. Das dürfte die Spannungen mit Venezuela verstärken.",
      "url": "https://www.spiegel.de/ausland/pazifik-us-streitkraefte-greifen-erneut-mutmassliches-drogenboot-an-a-d73aa88b-27e6-4998-a1c4-02b3d46d4ee5",
      "image_title": "US-Streitkräfte greifen erneut mutmaßliches Drogenboot im Pazifik an - AFP"
    },
    {
      "title": "Angriff auf Friedensmission Israelische Soldaten eröffneten Feuer auf Uno-Blauhelme im Libanon",
      "teaser": "Immer wieder geraten die Blauhelme im Libanon unter Beschuss durch Israels Militär, obwohl sich dieses gar nicht auf libanesischem Gebiet aufhalten dürfte. Begründet wird der »nicht absichtliche« Angriff auch mit dem schlechten Wetter.",
      "url": "https://www.spiegel.de/ausland/libanon-israelische-soldaten-eroeffneten-feuer-auf-blauhelme-der-uno-a-9381e04c-a3d5-4bf6-a0de-4e33d9385337",
      "image_title": "Israelische Soldaten eröffneten Feuer auf Uno-Blauhelme im Libanon - Joseph Eid / AFP"
    },
    {
      "title": "Pelztierplage in Japan Der Angriff der Problembären",
      "teaser": "Im ganzen Land kommen wilde Bären aus den Bergen und fallen Menschen an. Die Plage hat auch mit der Überalterung der Gesellschaft zu tun. Jetzt setzt Tokio die Armee gegen die Pelztiere in Marsch. Aus Kazuno berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-ueberalterung-der-gesellschaft-fuehrt-zu-mehr-baeren-angriffen-nun-soll-armee-helfen-a-22ff9472-7867-42e4-80ed-9898e936ce6e",
      "image_title": "Der Angriff der Problembären - Ryoichiro Kida / The Yomiuri Shimbun / AFP"
    },
    {
      "title": "Langjährige Trump-Anhängerin Marjorie Taylor Greene entschuldigt sich für Teilhabe an »toxischer Politik«",
      "teaser": "Weil sie die Veröffentlichung der Epstein-Akten fordert, bekommt die ultrarechte US-Abgeordnete Greene erstmals die verbalen Attacken von Trump selbst zu spüren. Das führte bei ihr zu einer neuen Erkenntnis.",
      "url": "https://www.spiegel.de/ausland/usa-marjorie-taylor-greene-entschuldigt-sich-fuer-teilhabe-an-toxischer-politik-a-5d93c9c8-6061-4dc1-b4dd-d6956d3fc93f",
      "image_title": "Marjorie Taylor Greene entschuldigt sich für Teilhabe an »toxischer Politik« - Matt Rourke / AP"
    },
    {
      "title": "Jack Schlossberg Der Kennedy-Enkel steigt in die Politik ein – mit einer Breitseite gegen Trump",
      "teaser": "Seinen ermordeten Großvater John F. Kennedy vergöttert er, seinen Onkel Robert F. Kennedy jr. verdammt er. Jetzt kandidiert Jack Schlossberg für das US-Repräsentantenhaus. Kann er mehr als nur Selbstvermarktung? Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/jack-schlossberg-kennedy-enkel-steigt-in-die-politik-ein-mit-breitseite-gegen-trump-a-22c16797-a800-4945-9b87-9dc5572dfc53",
      "image_title": "Der Kennedy-Enkel steigt in die Politik ein – mit einer Breitseite gegen Trump - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Designierter Bürgermeister von New York City Für Jüdinnen und Juden ist der Wahlerfolg von Zohran Mamdani ein Alarmzeichen Ein Kommentar von Richard C. Schneider",
      "teaser": "Er ist Muslim, sehr links, äußert sich antizionistisch – und wird bald Bürgermeister der Stadt mit der größten jüdischen Bevölkerung außerhalb Israels. Ein Teil von ihr schaut nervös auf diesen Erfolg.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdanis-erfolg-ist-ein-alarmzeichen-fuer-juden-a-46de3b30-8f8a-4981-a26b-e10baf58893e",
      "image_title": "Für Jüdinnen und Juden ist der Wahlerfolg von Zohran Mamdani ein Alarmzeichen - Mike Segar / REUTERS"
    },
    {
      "title": "Umstrittener Einsatz US-Regierung zieht Nationalgarde aus Portland und Chicago offenbar teilweise ab",
      "teaser": "Donald Trump hat die Nationalgarde in mehreren US-Städten eingesetzt und damit für heftige Kontroversen gesorgt. Laut Medienberichten will das Pentagon nun einige Soldaten aus Portland und Chicago zurückbeordern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-zieht-nationalgarde-aus-portland-und-chicago-teilweise-ab-a-9c2ecbca-8f77-42c1-b8cf-51050957617b",
      "image_title": "US-Regierung zieht Nationalgarde aus Portland und Chicago offenbar teilweise ab - Mehmet Eser / Middle East Images / AFP"
    },
    {
      "title": "Siedlerangriffe im Westjordanland Ernte der Gewalt",
      "teaser": "Sie attackieren palästinensische Bauern und Ortschaften, machen selbst vor israelischen Aktivisten nicht halt. Radikale Siedler gehen so brutal vor wie selten zuvor. Von der Staatsmacht haben sie nichts zu befürchten. Aus Burin (Westjordanland) und Tel Aviv berichten Thore Schröder und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/westjordanland-gewalt-von-siedlern-gegen-palaestinenser-erreicht-neuen-hoehepunkt-a-7ce2afb0-257b-4337-a7a2-c11be549f3b2",
      "image_title": "Ernte der Gewalt - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Affäre um Hochwasserschutz Hunderttausende protestieren in Manila gegen Korruption",
      "teaser": "Hunderttausende Philippiner versammelten sich am Sonntag in der Hauptstadt. Sie fordern Rechenschaft für einen Korruptionsskandal beim Hochwasserschutz, in den hochrangige Regierungsbeamte verwickelt sind.",
      "url": "https://www.spiegel.de/ausland/philippinen-massenproteste-wegen-korruptionsskandal-beim-hochwasserschutz-a-bb06e768-6c8f-4be4-80bf-af3131117d9a",
      "image_title": "Hunderttausende protestieren in Manila gegen Korruption - Noel Celis / REUTERS"
    },
    {
      "title": "Gaslieferung aus Griechenland Selenskyj will Energieversorgung der Ukraine mit EU-Hilfe sichern",
      "teaser": "Der ukrainische Präsident hat eine Reise nach Griechenland, Frankreich und Spanien angetreten. Dort verhandelt er auch über Gaslieferungen für den Winter.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-energieversorgung-fuer-den-winter-mit-eu-hilfe-sichern-a-34967dd8-bbfb-44c2-b322-c9dcfdb01731",
      "image_title": "Selenskyj will Energieversorgung der Ukraine mit EU-Hilfe sichern - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Putins Angriffskrieg Russland meldet Eroberung von zwei Ortschaften im ukrainischen Saporischschja",
      "teaser": "In der Region Saporischschja im Süden der Ukraine meldet der Kreml Erfolge – die weitere Orte der Region in eine gefährliche Position bringen. Kyjiw verkündete unterdessen einen Angriff auf eine russische Ölraffinerie.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-meldet-vormarsch-in-saporischschja-a-cf465c90-a53f-4db2-bc22-5da27ca10b13",
      "image_title": "Russland meldet Eroberung von zwei Ortschaften im ukrainischen Saporischschja - Press Service Of The 65Th Mechanized Brigade / EPA"
    },
    {
      "title": "In Podcast von Axel-Springer-Vorstandschef Orbán widerspricht sich bei russischer Bedrohungslage",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán hält die Sorge, dass Moskau die EU angreift, für »lächerlich«. Gleichzeitig warnt er vor einem nuklearen Risiko und stützt so im Gespräch mit Axel-Springer-Chef Döpfner Aussagen des Kreml.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-widerspricht-sich-in-podcast-von-matthias-doepfner-bei-russland-aeusserungen-a-9e286325-39a6-419b-a565-c2efd2b7f598",
      "image_title": "Orbán widerspricht sich bei russischer Bedrohungslage - Antonio Masiello / Getty Images"
    },
    {
      "title": "Kampf gegen Drogenhandel Kolumbiens Armee tötet bei einem Bombenangriff sieben Minderjährige",
      "teaser": "Bei einem Luftangriff auf eine Gruppe Guerilla-Kämpfer sind in Kolumbien auch sieben Minderjährige ums Leben gekommen. Präsident Gustavo Petro ging zuletzt immer härter gegen den Drogenhandel vor, auch auf Druck von US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/kolumbien-armee-toetet-sieben-minderjaehrige-bei-bombenangriff-a-8d9df3ff-54bd-4e14-be27-fce2144c9101",
      "image_title": "Kolumbiens Armee tötet bei einem Bombenangriff sieben Minderjährige - César Mariño García / Pacific Press / picture alliance"
    },
    {
      "title": "Wasserkrise in Iran Ein Land trocknet aus",
      "teaser": "Iran steht wirtschaftlich am Abgrund. Und die Wasserkrise ist so gravierend, dass der Präsident erwägt, die Hauptstadt Teheran zu evakuieren. Doch wer die Umweltpolitik der Regierung kritisiert, riskiert sein Leben. Von Daniela Sepehri",
      "url": "https://www.spiegel.de/ausland/iran-das-wasser-in-dem-land-wird-knapp-a-d873ea91-3cf1-42f6-800b-3a3477943d95",
      "image_title": "Ein Land trocknet aus - Atta Kenare / AFP",
      "author": "Daniela Sepehri"
    },
    {
      "title": "Maßnahme gegen Dürre Iran versprüht Salz in den Wolken",
      "teaser": "Iran leidet an Trockenheit. In der Hälfte der Provinzen soll es seit Monaten keinen Tropfen Regen gegeben haben. Die Regierung versprüht deshalb Salz im Himmel – um Wolken zu »impfen«.",
      "url": "https://www.spiegel.de/ausland/iran-regierung-versprueht-salz-in-den-wolken-gegen-duerre-a-d4f67797-4982-42a7-8a00-43a729cd74e7",
      "image_title": "Iran versprüht Salz in den Wolken - Morteza Aminoroayayi / Middle East Images / picture alliance"
    },
    {
      "title": "Streit über Taiwan Chinas Küstenwache dringt in Gewässer um japanisch kontrollierte Inseln ein",
      "teaser": "Die Spannungen zwischen Peking und Tokio verschärfen sich, nachdem die chinesische Küstenwache vor den Senkaku-Inseln im Einsatz war. Auch Taipeh meldet Vorfälle mit Schiffen und Flugzeugen.",
      "url": "https://www.spiegel.de/ausland/china-und-japan-chinesische-kuestenwache-dringt-in-gewaesser-vor-senkaku-inseln-ein-a-1d7ee27e-3220-4bd7-ad74-eb996fd9549c",
      "image_title": "Chinas Küstenwache dringt in Gewässer um japanisch kontrollierte Inseln ein - Ralph Goldmann / picture alliance"
    },
    {
      "title": "USA unter Donald Trump ICE-Razzien auf Charlotte ausgeweitet – US-Behörden geben lokalen Politikern die Schuld",
      "teaser": "Auf Chicago, Los Angeles und Washington folgt Charlotte in North Carolina: Dort nimmt die Einwanderungsbehörde ICE seit Samstag Menschen fest. Die örtlichen Behörden sollen Anweisungen von oben nicht befolgt haben.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-charlotte-in-north-carolina-jetzt-im-fokus-von-ice-einsaetzen-a-9d17fb24-0914-4909-a1ff-4d227bec8e03",
      "image_title": "ICE-Razzien auf Charlotte ausgeweitet – US-Behörden geben lokalen Politikern die Schuld - Scott Olson / Getty Images"
    }
  ]
}