{
  "timestamp": "2025-02-06T09:10:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Louvre in Paris Diese Frau rettet das weltgrößte Museum",
      "teaser": "Die Direktorin des Pariser Louvre gilt als effektiv, leise und unprätentiös. Nun hat Laurence des Cars wegen der Zustände in dem berühmten Haus Alarm geschlagen. Und hat damit die Aufmerksamkeit von Präsident Macron gewonnen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/louvre-in-paris-wie-die-direktorin-erfolgreich-eine-umfangreiche-renovierung-erstritten-hat-a-d0110bf7-4d68-43cc-801a-42851dcc368e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e653fc5-73c2-4d84-98bd-44926d0eb1e2_w872_r1.778_fpx45_fpy46.jpg",
      "image_title": "Diese Frau rettet das weltgrößte Museum - Bertrand Guay / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Zeugen über die Amoktat von Örebro »Der Schütze war so nah, wir konnten seine Schritte hören«",
      "teaser": "Schweden ist fassungslos: In der Kleinstadt Örebro hat ein Mann in einer Bildungseinrichtung zehn Menschen erschossen. Augenzeugen schildern Stunden der Angst. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-augenzeugen-von-oerebro-berichten-er-war-so-nah-wir-konnten-seine-schritte-hoeren-a-369632a1-c3c9-4de1-848a-b84dccba70cd",
      "image_title": "»Der Schütze war so nah, wir konnten seine Schritte hören« - Jonathan Nackstrand / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Übernahme und Vertreibung Vier Gründe, warum Trumps Gazaplan ein Hirngespinst ist",
      "teaser": "US-Präsident Trump hat angekündigt, die Bewohner Gazas umzusiedeln und das Gebiet zu übernehmen. Ein völlig unrealistischer Plan, dessen Umsetzung in eine Katastrophe führen würde. Israels extreme Rechte applaudiert. Aus München, Tel Aviv und Beit Lahija berichten Francesco Collini, Thore Schröder und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trumps-plaene-fuer-eine-uebernahme-der-kuestenstreifens-scheinen-voellig-unrealistisch-a-e68e380c-a5ac-4e12-8e06-3996fdd89897",
      "image_title": "Vier Gründe, warum Trumps Gazaplan ein Hirngespinst ist - Mohammad Abu Samra / AP / dpa"
    },
    {
      "title": "Zwangsumsiedlung der Palästinenser US-Regierung versucht, Trumps Gazapläne zu relativieren",
      "teaser": "Für seinen Gazaplan erntet Donald Trump scharfe Kritik. Seine Sprecherin und sein Außenminister beteuern, es gehe um eine vorübergehende Umsiedlung der Menschen – nur hat der Präsident etwas anderes gesagt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-versucht-gaza-plaene-zu-relativieren-a-f71f5555-e5a5-41bd-b679-b29c17f5a18b",
      "image_title": "US-Regierung versucht, Trumps Gazapläne zu relativieren - Bloomberg / Getty Images"
    },
    {
      "title": "Netanyahu in Washington Was Trumps Übernahmepläne für den Gazastreifen bedeuten",
      "teaser": "Beim Besuch von Israels Premier verspricht der US-Präsident, der Gazastreifen könne eine »Riviera des Nahen Ostens« werden – unter Führung der USA. Doch trotz aller demonstrativen Einigkeit: Netanyahu und Trump haben unterschiedliche Interessen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-bei-donald-trump-die-usa-schlagen-vor-den-gazastreifen-zu-uebernehmen-bei-trump-a-0edc3a9e-f36d-43c9-90a4-32e43f662c7c",
      "image_title": "Was Trumps Übernahmepläne für den Gazastreifen bedeuten - Shawn Thew / UPI Photo / IMAGO",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Landstreifen am Mittelmeer Diese Pläne gab es schon für den Gazastreifen",
      "teaser": "Donald Trump kündigte an, den Gazastreifen übernehmen zu wollen und die Bevölkerung umzusiedeln. Es war nicht das erste Mal, dass für den Landstreifen am Mittelmeer aberwitzige Pläne gemacht wurden. Ein Blick in die Geschichte. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/gazastreifen-diese-plaene-gab-es-schon-fuer-den-landstreifen-am-mittelmeer-a-368e6ce3-a13d-408c-b783-ac32784374c3",
      "image_title": "Diese Pläne gab es schon für den Gazastreifen - ZUMA Press / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Kahlschlag in US-Behörden Wer kann Donald Trump noch stoppen?",
      "teaser": "Amerika verwandelt sich in Trumpsylvanien: Die neue US-Regierung will die Bürokratie auf Linie bringen – selbst das FBI. Es ist ein beispielloser Angriff auf die Institutionen des Staates. Doch es gibt Warnzeichen für Trump. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-wer-kann-den-praesidenten-noch-stoppen-a-47cf9f67-15d0-4966-90dc-407dc10e0c02",
      "image_title": "Wer kann Donald Trump noch stoppen? - Kent Nishimura / REUTERS"
    },
    {
      "title": "Rückschlag für Trump-Regierung Panama bestreitet Einigung mit den USA über Kanalgebühren",
      "teaser": "Erst hatte Donald Trump damit gedroht, den Panamakanal wieder unter die Kontrolle der USA zu bringen. Dann verkündete das US-Außenministerium einen Erfolg bei den Durchfahrtsgebühren. Doch Panamas Kanalbehörde dementiert.",
      "url": "https://www.spiegel.de/ausland/panamakanal-panama-bestreitet-einigung-mit-den-usa-ueber-kanalgebuehren-a-aca07804-aec7-4610-87a7-9b12c50e939c",
      "image_title": "Panama bestreitet Einigung mit den USA über Kanalgebühren - Enea Lebrun / REUTERS"
    },
    {
      "title": "Trumps Migrationspolitik Pentagon spricht von zehn angekommenen Migranten in Guantanamo",
      "teaser": "Amnesty International spricht von einem grausamen und kostspieligen Schritt: Der erste US-Flug mit Migranten ist in Guantánamo gelandet. Laut Donald Trump könnten Zehntausende folgen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-erste-gefluechtete-in-guantanamo-angekommen-a-03bbd325-3993-42b3-a390-e4ce8d687f57",
      "image_title": "Pentagon spricht von zehn angekommenen Migranten in Guantanamo - DHS / REUTERS"
    },
    {
      "title": "Ahmed al-Sharaa Macron lädt offenbar syrischen Übergangspräsidenten nach Frankreich ein",
      "teaser": "Das Regime von Baschar al-Assad ist weg. Ahmed al-Sharaa soll Syrien in eine bessere Zukunft führen. Im Pariser Élysée will man die demokratischen Bemühungen unterstützen. Daran gibt es jedoch auch Zweifel.",
      "url": "https://www.spiegel.de/ausland/syrien-praesident-emmanuel-macron-laedt-ahmed-al-sharaa-nach-frankreich-ein-a-0c0b7047-5931-49d9-b643-c5d5c7b2f1f1",
      "image_title": "Macron lädt offenbar syrischen Übergangspräsidenten nach Frankreich ein - Ozan Kose / AFP"
    },
    {
      "title": "Trumps Sparzar Elon Musk bremst sich bei Interessenkonflikten selbst – hofft das Weiße Haus",
      "teaser": "Ruppig streicht Elon Musk derzeit die US-Behörden zusammen, auf Geheiß des Präsidenten. Doch was, wenn es um seine eigenen Firmen geht? Das Weiße Haus gewährt da einen erheblichen Vertrauensvorschuss.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-elon-musk-soll-sich-bei-interessenskonflikten-selbst-stoppen-a-afaa600a-1ae4-46c9-8d86-b4cbef2fd610",
      "image_title": "Elon Musk bremst sich bei Interessenkonflikten selbst – hofft das Weiße Haus - Kenny Holston / The New York Times / REUTERS"
    },
    {
      "title": "Humanitäre Krise Hunderte Vergewaltigungen nach Kämpfen im Ostkongo",
      "teaser": "Tagelang tobten Gefechte um die kongolesische Stadt Goma, Leichen säumten die Straßen. In dem Chaos entkamen Tausende Männer aus einem Gefängnis. Viele vergingen sich an weiblichen Mithäftlingen.",
      "url": "https://www.spiegel.de/ausland/kongo-vergewaltigungen-und-unzaehlige-tote-nach-kaempfen-in-goma-a-8687d01e-35ea-4913-9a80-60b3caf08cc7",
      "image_title": "Hunderte Vergewaltigungen nach Kämpfen im Ostkongo - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Nach Trumps Vorbild Israel kündigt Rückzug aus Uno-Menschenrechtsrat an",
      "teaser": "Israel sieht sich vom Menschenrechtsrat der Vereinten Nationen diskriminiert. Laut Außenminister Gideon Sa’ar wird sich das Land daher aus dem Gremium zurückziehen – wie zuvor die USA.",
      "url": "https://www.spiegel.de/ausland/israel-kuendigt-rueckzug-aus-uno-menschenrechtsrat-an-nach-donald-trumps-vorbild-a-63297676-c440-4dea-a800-1005600bf88d",
      "image_title": "Israel kündigt Rückzug aus Uno-Menschenrechtsrat an - Zoltan Kocsis / EPA"
    },
    {
      "title": "Haushaltsstreit in Frankreich Premier Bayrou übersteht Misstrauensvoten",
      "teaser": "Im Tauziehen um den überfälligen Haushalt hat die Regierung von Premier Bayrou in Paris gleich zwei Misstrauensvoten überstanden. Die politische Krise ist damit aber nicht vorbei.",
      "url": "https://www.spiegel.de/ausland/frankreich-francois-bayrou-uebersteht-misstrauensvotum-im-haushaltsstreit-a-66920276-9de7-48c0-96e6-26a5608f7352",
      "image_title": "Premier Bayrou übersteht Misstrauensvoten - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Erdoğans Rivale Istanbuls Bürgermeister Imamoğlu drohen sieben Jahre Haft",
      "teaser": "Istanbuls Bürgermeister Imamoğlu gilt als Hoffnungsträger der türkischen Opposition. Seine Gegner versuchen, ihn vor Gericht kaltzustellen – in einem Verfahren fordert die Staatsanwaltschaft nun eine lange Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/tuerkei-istanbuls-buergermeister-und-erdogan-rivale-imamoglu-drohen-sieben-jahre-haft-a-98f5a068-a44a-4373-9d4e-f1184667fb33",
      "image_title": "Istanbuls Bürgermeister Imamoğlu drohen sieben Jahre Haft - Dilara Senkaya / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Warum jetzt die »Sanctuary Cities« in den Fokus rücken",
      "teaser": "Liberale US-Städte wie Chicago haben vielen illegal Eingewanderten bisher Zuflucht gegeben. Jetzt herrscht auch dort die Angst vor Abschiebung. SPIEGEL-Korrespondent Roland Nelles berichtet von seiner Recherche vor Ort. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/abschiebungen-unter-donald-trump-warum-jetzt-die-sanctuary-cities-in-den-fokus-ruecken-a-b347ec94-a2e6-4f29-a507-7c92214522cf",
      "image_title": "Warum jetzt die »Sanctuary Cities« in den Fokus rücken - A / [M] DER SPIEGEL; Fotos: Anadolu / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Migrationspolitik Warum jetzt die »Sanctuary Cities« in den Fokus rücken",
      "teaser": "Liberale US-Städte wie Chicago haben vielen illegal Eingewanderten bisher Zuflucht gegeben. Jetzt herrscht auch dort die Angst vor Abschiebung. SPIEGEL-Korrespondent Roland Nelles berichtet von seiner Recherche vor Ort. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/abschiebungen-unter-donald-trump-sanctuary-cities-im-fokus-a-d235c8b8-595d-4615-9a8e-56a203cd44f2"
    },
    {
      "title": "Krieg in Nahost Uno warnt vor »ethnischer Säuberung« im Gazastreifen",
      "teaser": "Donald Trumps Gaza-Plan stößt bei der Uno-Spitze auf scharfe Ablehnung. Jede Zwangsumsiedlung von Menschen komme einer ethnischen Säuberung gleich, der Vorstoß verschlimmere nur das Problem.",
      "url": "https://www.spiegel.de/ausland/uno-nennt-donald-trumps-gaza-plan-ethnische-saeuberung-a-707a01f3-8401-47a3-a772-29150cb87e87",
      "image_title": "Uno warnt vor »ethnischer Säuberung« im Gazastreifen - Thierry Monasse / Getty Images"
    },
    {
      "title": "Anweisung von Präsident Milei Argentinien kündigt WHO-Austritt an",
      "teaser": "Donald Trump hat zuletzt den Austritt der USA aus der Weltgesundheitsorganisation angeordnet. Nun schließt sich Argentinien dem Schritt an. Begründet wird das mit »Differenzen« während der Coronapandemie.",
      "url": "https://www.spiegel.de/ausland/argentinien-kuendigt-who-austritt-an-a-8d3350f0-b578-4d31-b74c-ec31858d795e",
      "image_title": "Argentinien kündigt WHO-Austritt an - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Ukrainer klagt Russlands Kriegsverbrechen an Zweig ohne Knospen",
      "teaser": "Seine Frau und die drei Töchter starben durch eine russische Rakete, Jaroslaw Basylewytsch überlebte als Einziger. Ein Foto von ihm vor den Trümmern seines Hauses ging um die Welt. Wofür er jetzt kämpft. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russisches-kriegsverbrechen-ein-vater-kaempft-um-unterstuetzung-fuer-die-ukraine-a-aafc07ca-86d4-458b-96cc-f695cbc7b478",
      "image_title": "Zweig ohne Knospen - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Trumps wirre Gaza-Pläne »Die Riviera des Nahen Ostens«",
      "teaser": "Donald Trump präsentiert beim Besuch von Benjamin Netanyahu viele Ideen für die Zukunft des Gazastreifens. Und klingt dabei nicht wie ein US-Präsident, sondern ein Immobilienentwickler.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-bei-donald-trump-gazastreifen-als-riviera-des-nahen-ostens-a-2ecd4525-8e59-4f2c-9eae-e806b0265fb1"
    },
    {
      "title": "Elf Tote an Schule in Örebro Was über den Amoklauf in Schweden bekannt ist",
      "teaser": "Es war der »schlimmste Massenmord« in Schweden, sagt Ministerpräsident Kristersson. Nach dem Amoklauf in Örebro, 200 Kilometer westlich von Stockholm, gibt es nun erste Erkenntnisse über den mutmaßlichen Täter. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/schweden-amoklauf-was-bekannt-ist-a-89f4e42a-a9c4-4d70-87a5-19d0a265e3dc",
      "image_title": "Was über den Amoklauf in Schweden bekannt ist - Viktoria Bank / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Fürsprache eines Regionalrats Trump Jr. hatte angeblich Erlaubnis für Jagd in Lagune von Venedig",
      "teaser": "Donald Trump Jr. schoss nahe Venedig Wildvögel und sorgte damit in Italien für Empörung. Nun stellt sich ein Politiker auf die Seite des Präsidentensohns. Doch ganz unbefangen ist der Amtsträger wohl nicht.",
      "url": "https://www.spiegel.de/ausland/italien-donald-trump-junior-soll-erlaubnis-fuer-entenjagd-in-lagune-von-venedig-gehabt-haben-a-33389659-0c6d-45c2-ab54-0ae8282d212e",
      "image_title": "Trump Jr. hatte angeblich Erlaubnis für Jagd in Lagune von Venedig - Cheney Orr / REUTERS"
    },
    {
      "title": "Pläne von Donald Trump CIA bietet offenbar allen Mitarbeitern Abfindungen an",
      "teaser": "US-Präsident Donald Trump will das Staatswesen verschlanken, nun ist laut Medienberichten der Auslandsgeheimdienst CIA an der Reihe. Allerdings dürfen wohl nicht alle Mitarbeiter der Behörde auf Kompensation hoffen.",
      "url": "https://www.spiegel.de/ausland/cia-donald-trump-plant-verkleinerung-des-geheimdienstes-abfindungen-fuer-mitarbeiter-a-baa65eb1-1789-4528-a5b3-1e3aafdd32ab",
      "image_title": "CIA bietet offenbar allen Mitarbeitern Abfindungen an - Saul Loeb / AFP"
    },
    {
      "title": "Zukunft der Ukraine Selenskyj würde notfalls auch direkt mit Putin verhandeln",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hat in einem Interview angekündigt, sich für Frieden in der Ukraine auch mit Wladimir Putin an einen Tisch zu setzen. Die Empfänger der Botschaft sitzen in Washington.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-wuerde-notfalls-auch-direkt-mit-wladimir-putin-verhandeln-a-a0cb441d-f267-4f43-9e27-cc2663382df4",
      "image_title": "Selenskyj würde notfalls auch direkt mit Putin verhandeln - Michael Buholzer / KEYSTONE / dpa"
    }
  ]
}