{
  "timestamp": "2025-02-21T19:07:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfeltreffen in Paris Europas Woche der Wahrheit",
      "teaser": "Bei einem Sondergipfel in Paris suchen Europas wichtigste Regierungschefs hastig nach einer Antwort auf den Ukraine-Alleingang der USA. Wer sind die Antreiber, die Zweifler, die Bremser? Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/ausland/gipfeltreffen-zur-ukraine-in-paris-europas-woche-der-wahrheit-a-60d568b2-6622-4e9d-8921-a5d5f19eb2a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2cbd2f73-9d28-4b09-9fc4-fcdae2302420_w872_r1.778_fpx51_fpy40.jpg",
      "image_title": "Europas Woche der Wahrheit - Ludovic Marin / AFP / dpa"
    },
    {
      "title": "Fünfpunkteplan Wie ein neuer Krieg in Europa noch zu verhindern ist Ein Gastbeitrag von Claudia Major, Carlo Masala, Christian Mölling und Jana Puglierin",
      "teaser": "Europa und die Ukraine stehen am Abgrund. Ein Sofortprogramm muss her, das die USA entlastet, die Ukraine stärkt – und die Ausweitung des Krieges noch abwendet. So könnte es aussehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-sofortprogramm-gegen-die-ausweitung-des-krieges-a-98528458-9eb0-4584-8656-c02372b65bca",
      "image_title": "Wie ein neuer Krieg in Europa noch zu verhindern ist - 24th Mechanized Brigade / EPA"
    },
    {
      "title": "Laut Medienberichten Häfen, Öl, Erden, Gas – das fordert Trump von der Ukraine",
      "teaser": "US-Präsident Trump will Militärhilfen an die Ukraine an Gegenleistungen knüpfen. Zwei Medien liegen laut eigener Aussage die US-Forderungen vor. Deren Folge: eine Quasi-Kolonialisierung der ukrainischen Wirtschaft. Von Nadine Wolter und Jan Petter",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-fordert-haefen-oel-erden-gas-a-fe5ed25e-f254-4b90-b5ae-652b76c4aace",
      "image_title": "Häfen, Öl, Erden, Gas – das fordert Trump von der Ukraine - Julia Demaree Nikhinson / picture alliance / AP",
      "author": "Nadine Wolter und Jan Petter"
    },
    {
      "title": "Sicherheitsexperte zur Lage der Ukraine »Das ist keine Armee, die kurz vor einer Niederlage steht«",
      "teaser": "So düster wie es für Kyjiw am Verhandlungstisch aktuell scheinen mag, sieht es auf dem Feld nicht aus: Nach einem Besuch an der Front erklärt Franz-Stefan Gady, warum er in diesem Jahr realistische Chancen für einen Waffenstillstand sieht. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/lage-der-ukraine-das-ist-keine-armee-die-kurz-vor-einer-niederlage-steht-a-ebd6b691-7ded-42e2-9673-fd7162d9fa3e",
      "image_title": "»Das ist keine Armee, die kurz vor einer Niederlage steht« - Sergey Kozlov / EPA"
    },
    {
      "title": "Musks Behördenkahlschlag Bombenbauer dringend gesucht",
      "teaser": "Donald Trump hat Elon Musk auf die US-Behörden losgelassen. Bei der Energiebehörde hat der Techmilliardär ausgerechnet Atomwaffenexperten gefeuert. Jetzt wird händeringend versucht, sie wieder anzuheuern. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-elon-musk-auf-behoerden-los-bombenbauer-dringend-gesucht-a-cec00c34-7f4c-4b26-9a04-9b71c3e1ac7c",
      "image_title": "Bombenbauer dringend gesucht - sainaniritu via -images.de / Depositphotos / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Trumps Kürzung bei Hilfsgeldern »Ich dachte: Die US-Regierung ist verrückt geworden. Was für ein Eigentor«",
      "teaser": "Der Aktivist Li Qiang recherchiert mit seiner Organisation China Labor Watch seit 25 Jahren zu Zwangsarbeit in der Volksrepublik. Das Team ist auf US-Hilfsgelder angewiesen – und nun gelähmt. Li sagt: Davon profitiere vor allem Peking. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-labor-watch-trumps-us-hilfskuerzungen-laehmen-recherchen-zu-zwangsarbeit-in-china-a-6b911862-71a7-4d7b-8cd9-cbb9eef509df",
      "image_title": "»Ich dachte: Die US-Regierung ist verrückt geworden. Was für ein Eigentor« - Alex Brandon / AP / dpa"
    },
    {
      "title": "Fehlende Sicherheitsgarantie »Eine Option für die Ukraine ist, sich eine Atombombe zuzulegen«",
      "teaser": "Vertreter aus den USA und aus Russland haben über ein Kriegsende in der Ukraine gesprochen. Nicht dabei: Die Ukraine. Sicherheitsforscherin Florence Gaub analysiert, wie das Land seine Sicherheit gewährleisten könnte. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/sicherheitsgarantien-eine-option-fuer-die-ukraine-ist-sich-eine-atombombe-zuzulegen-a-d1525abb-a4d4-4d14-98b2-54fbf909a75c",
      "image_title": "»Eine Option für die Ukraine ist, sich eine Atombombe zuzulegen« - Annette Riedl / dpa / picture alliance"
    },
    {
      "title": "Syrien nach dem Ende der Assad-Herrschaft »Da ist Aufbruchsstimmung«",
      "teaser": "Die grüne Bundestagsabgeordnete Lamya Kaddor ist durch Syrien gereist. Hier berichtet sie von Not und Mangel, von nächtlichen Geisterstädten, aber auch von Aufbruchsstimmung. Und sagt, wie Deutschland jetzt helfen muss. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-hoffnung-trotz-zerstoerung-lamya-kaddors-eindruecke-aus-syrien-a-1e2b8941-6467-4ef0-bd05-4b1bdc4900fd",
      "image_title": "»Da ist Aufbruchsstimmung« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Gespräch mit Frankreichs Ex-Außenminister Villepin »Die Europäer müssen den Ausnahmezustand ausrufen«",
      "teaser": "Frankreichs früherer Außenminister Dominique de Villepin warnt davor, zum Vasallen der USA zu werden. Die Welt stehe an einem Wendepunkt. Was schlägt er vor? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ex-minister-dominique-de-villepin-ueber-den-notwendigen-umgang-mit-donald-trump-a-d4b172f9-5ac5-44ed-a39f-58dd6c0450f2",
      "image_title": "»Die Europäer müssen den Ausnahmezustand ausrufen« - Matthew Avignone / DER SPIEGEL",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Nordisrael nach dem Abnutzungskrieg Die Kandidaten lächeln hier zuversichtlich in die Leere",
      "teaser": "In den Norden Israels sind bisher nur wenige Bewohner zurückgekehrt, obwohl seit November ein Waffenstillstand mit der libanesischen Schiitenmiliz Hisbollah gilt. Lokalpolitiker kämpfen in den entvölkerten Frontstädten um deren Zukunft. Aus Kirjat Schmona berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-zwischen-israel-und-hisbollah-wahlkampf-in-der-geisterstadt-a-cc4b0384-42b6-467c-98b6-522855dda90d",
      "image_title": "Die Kandidaten lächeln hier zuversichtlich in die Leere - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Geiseln der Hamas Bibas-Kinder laut Israels Militär »mit bloßen Händen« ermordet",
      "teaser": "Ariel Bibas war vier Jahre alt, als die Hamas ihn entführt hat, Kfir Bibas wenige Monate. Die Hamas führt einen gegnerischen Luftangriff als Grund für den Tod der Jungen an, Israel widerspricht.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-ariel-und-kfir-bibas-laut-israels-militaer-mit-blossen-haenden-ermordet-a-7f0556f4-6b8d-4ba9-b8bd-4286d0e224a4",
      "image_title": "Bibas-Kinder laut Israels Militär »mit bloßen Händen« ermordet - Maya Alleruzzo / AP"
    },
    {
      "title": "Donald Trump und die Citymaut New York wehrt sich gegen den »König«",
      "teaser": "Die Maut in einer Metropole wieder abschaffen und sich zum König stilisieren: Das gelingt Donald Trump in einem Atemzug. Allerdings nicht mit New Yorks Gouverneurin – sie sagt dem US-Präsidenten den Kampf an. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-new-york-city-mit-krone-auf-dem-cover-gegen-die-maut-a-42fdeb4f-1adc-4c58-9d42-c46639f8a16b"
    },
    {
      "title": "Neue US-Abschiebepolitik Venezuela nimmt Migranten aus Guantanamo zurück",
      "teaser": "Donald Trump will Zuwanderer mithilfe mehrerer Abkommen aus dem Land schaffen. 177 Menschen landeten jetzt in Caracas. Die venezolanische Regierung hat sie empfangen, zweifelt aber an der Begründung für die Ausweisung. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-schickt-migranten-aus-guantanamo-nach-venezuela-zurueck-a-5a4b9a3a-4a97-4623-84d6-944b11d382f2",
      "author": "Mathis Schneider"
    },
    {
      "title": "Der neue Imperialismus von Trump und Putin Komm, wir teilen uns die Welt auf",
      "teaser": "Trumps Annäherung an Putin verbittert die Ukraine und schockt ihre Partner. Entscheiden künftig die Großmächte über Krieg und Frieden in Europa – oder bringt der Kontinent endlich den Willen auf, selbst für seine Sicherheit zu sorgen?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trumps-annaeherung-an-wladimir-putin-und-die-folgen-fuer-europa-a-75fa1d15-150c-45e5-ac96-307cfa0d3fe7",
      "image_title": "Komm, wir teilen uns die Welt auf - [M] DER SPIEGEL; Fotos: Chip Somodevilla / Getty Images; Kremlin Press Office / Anadolu / Getty Images; Christian Liewig / Corbis / Getty Images"
    },
    {
      "title": "Frauenleiche war nicht Shiri Bibas Hamas will möglichen Fehler bei Übergabe toter Geiseln prüfen",
      "teaser": "Israel nennt es grausam und bösartig, die Hamas spricht von einem Fehler: Nach der Übergabe einer unbekannten Frauenleiche will die Terrormiliz nun eine mögliche Vermischung sterblicher Überreste prüfen.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-hamas-will-moeglichen-fehler-bei-uebergabe-toter-geiseln-pruefen-a-c51605e4-81b8-42e8-97aa-5688171a6774",
      "image_title": "Hamas will möglichen Fehler bei Übergabe toter Geiseln prüfen - Maya Alleruzzo / AP / dpa"
    },
    {
      "title": "Mögliche Zwangsumsiedlung von Millionen US-Außenminister Rubio bekräftigt Trumps Pläne für Gaza",
      "teaser": "Donald Trump will aus dem Gazastreifen die »Riviera des Nahen Ostens« machen. Dafür erntet der US-Präsident viel Kritik. Sein Außenminister springt ihm nun bei. Es gäbe derzeit keine bessere Idee.",
      "url": "https://www.spiegel.de/ausland/gaza-us-aussenminister-verteidigt-trumps-umsiedlungsplaene-a-e41c7af2-cf67-4247-853a-32990790505b",
      "image_title": "US-Außenminister Rubio bekräftigt Trumps Pläne für Gaza - Evelyn Hockstein / AFP"
    },
    {
      "title": "Möglicher Kabelbruch Sabotage? Schweden untersucht Unterseekabel in der Ostsee",
      "teaser": "Ein Unterseekabel in schwedischen Gewässern wurde mutmaßlich beschädigt. Die Küstenwache schickt ein Schiff, um die Leitung zu prüfen, die Polizei ermittelt.",
      "url": "https://www.spiegel.de/ausland/ostsee-schweden-untersucht-moeglichen-schaden-an-unterseekabel-a-06fca5e3-9e2b-4191-8897-d2e3f0dd8003",
      "image_title": "Sabotage? Schweden untersucht Unterseekabel in der Ostsee - Johan Nilsson / AFP"
    },
    {
      "title": "Nach Ukraine-Tirade Merz zeigt sich »schockiert« von Trump",
      "teaser": "CDU-Kanzlerkandidat Merz ist über Trumps Aussagen zum russischen Angriffskrieg erschüttert. Die Europäer müssten sich nun gemeinsam verständigen. Über deutsche Truppen in der Ukraine nachzudenken, hält Merz für verfrüht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-friedrich-merz-zeigt-sich-schockiert-ueber-aussagen-von-donald-trump-a-a51bb3aa-b234-45da-81bd-4e34020ad1bd",
      "image_title": "Merz zeigt sich »schockiert« von Trump - Noah Wedel / IMAGO"
    },
    {
      "title": "Militäreinsatz und Schussübungen Chinesische Kriegsschiffe vor Australien – Flüge ändern Kurs",
      "teaser": "Drei chinesische Kriegsschiffe führen vor der australischen Küste Militärübungen durch. In Australien wächst die Sorge, mehrere Flüge änderten ihre Flugrichtung. China behauptet, nichts von den Vorgängen zu wissen.",
      "url": "https://www.spiegel.de/ausland/china-kriegsschiffe-vor-australien-fluege-aendern-kurs-a-aa9df395-4a81-4ad5-9b1c-e7bf6c978c01",
      "image_title": "Chinesische Kriegsschiffe vor Australien – Flüge ändern Kurs - Royal Australian Navy / ADF / AP / dpa"
    },
    {
      "title": "Verhältnis zwischen USA und Europa Vance knüpft US-Schutz für Deutschland an Bedingungen",
      "teaser": "Der US-Vizepräsident Vance hat erneut behauptet, Deutschland schränke die Meinungsfreiheit ein. Bei einem Auftritt in Washington drohte er nun indirekt damit, die Truppenstärke der US-Streitkräfte in der Bundesrepublik zu reduzieren.",
      "url": "https://www.spiegel.de/ausland/verhaeltnis-usa-deutschland-j-d-vance-knuepft-us-schutz-fuer-deutschland-an-bedingungen-a-8daf2bb8-b131-4b5c-a624-9b7e28037369",
      "image_title": "Vance knüpft US-Schutz für Deutschland an Bedingungen - Will Oliver / EPA"
    },
    {
      "title": "Trumps Attacken gegen Ukraine Selenskyj schlägt nach Treffen mit US-Sondergesandten betont freundlichen Tonfall an",
      "teaser": "Beim Treffen mit dem Ukraine-Sondergesandten der USA bemüht sich der ukrainische Präsident um Diplomatie. Selenskyj sprach von einer guten Diskussion mit Kellogg. Eine gemeinsame Pressekonferenz blieb dennoch aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-und-us-sondergesandter-keith-kellogg-sprechen-nach-trump-kritik-a-e4b474e3-086b-4935-8a8c-179e4a662bbe",
      "image_title": "Selenskyj schlägt nach Treffen mit US-Sondergesandten betont freundlichen Tonfall an - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Kein Zugriff auf IRS Steuerdaten der Amerikaner bleiben Musk verwehrt",
      "teaser": "Die Daten des IRS werden streng gehütet: Sogar Elon Musk und seine DOGE-Rotstiftler bekommen keinen Zugang. Doch der Steuerbehörde als Ganzes drohen gewaltige Umwälzungen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-steuerdaten-der-amerikaner-bleiben-doge-verwehrt-a-e03d9256-f749-43d2-a539-8fac17d283dc",
      "image_title": "Steuerdaten der Amerikaner bleiben Musk verwehrt - Will Oliver / EPA"
    },
    {
      "title": "Kahlschlag der US-Regierung Trump-Regierung schafft Meldeportal gegen Polizeigewalt ab",
      "teaser": "Übergriffe durch Polizeikräfte konnten in den USA bisher zentral gemeldet werden. Doch auch hier setzt Donald Trump den Rotstift an – dabei hatte er den wichtigen Service einst selbst angeregt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-schaffen-meldeportal-gegen-polizeigewalt-ab-a-772ab270-48e0-43f6-ace0-194cb27414a8",
      "image_title": "Trump-Regierung schafft Meldeportal gegen Polizeigewalt ab - Charly Triballeau / AFP"
    },
    {
      "title": "Forensische Analyse Von Hamas übergebene Geiselleiche ist laut Israel nicht Shiri Bibas",
      "teaser": "Erstmals hatte die Hamas tote Geiseln an Israel überstellt. Das israelische Militär meldet: Bei der von der Hamas übergebenen Frauenleiche handelt es sich nicht um die Deutsch-Israelin Shiri Bibas. Ihre beiden Söhne wurden demnach in Gefangenschaft ermordet.",
      "url": "https://www.spiegel.de/ausland/israelische-armee-von-hamas-uebergebene-geisel-leiche-ist-nicht-shiri-bibas-a-91854670-5d4a-49db-a03e-7f46de099664",
      "image_title": "Von Hamas übergebene Geiselleiche ist laut Israel nicht Shiri Bibas - Abir Sultan / EPA"
    },
    {
      "title": "Möglicher Anschlag Mehrere Busse nahe Tel Aviv explodiert",
      "teaser": "In der Stadt Bat Jam bei Tel Aviv sind drei Linienbusse explodiert. In zwei weiteren Bussen konnte die Polizei Sprengsätze entschärfen. Israels Premier ordnete Aktionen im Westjordanland an.",
      "url": "https://www.spiegel.de/ausland/israel-busse-explodieren-nahe-tel-aviv-keine-verletzten-a-62c4fb21-87f4-45e7-8f2b-845b0096f61e",
      "image_title": "Mehrere Busse nahe Tel Aviv explodiert - Ohad Zwigenberg / AP"
    }
  ]
}