{
  "timestamp": "2025-03-28T17:09:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Sudan Die Armee hat Khartum zurückerobert, die Gräuel gehen weiter",
      "teaser": "Nach fast zwei Jahren hat die sudanesische Armee die Hauptstadt von der RSF-Miliz befreit. Die Menschen dort sind erleichtert. Doch der Kriegsfokus dürfte sich verschieben und das Leiden andernorts noch größer werden. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-armee-erobert-khartum-zurueck-doch-die-graeuel-gehen-anderswo-weiter-a-6832711e-4fe4-401c-ab02-91c816af6605",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e127856-c9cd-45ef-945c-11690dfe3205_w960_r1.778_fpx38.13_fpy50.jpg",
      "image_title": "Die Armee hat Khartum zurückerobert, die Gräuel gehen weiter - El Tayeb Siddig / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Proteste in der Türkei Die Gen Z im Kampf gegen Erdoğan",
      "teaser": "Die Inhaftierung von Istanbuls Oberbürgermeister İmamoğlu ist für die Türkei eine Zäsur. Die Demonstrierenden stellen Präsident Erdoğan auf die Probe. Wie gefährlich können die Proteste dem Staatschef werden? Aus Istanbul, Berlin und Hamburg berichten Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-der-tuerkei-die-generation-erdogan-begehrt-auf-a-8370dfc4-9524-484f-bf4b-551a9c4d7f8f",
      "image_title": "Die Gen Z im Kampf gegen Erdoğan - Umit Bektas / REUTERS"
    },
    {
      "title": "Netanyahus Attacken auf Israels Rechtsstaat Nach Trump-Drehbuch",
      "teaser": "Sein Vorbild ist der US-Präsident: Trotz aller Proteste verschafft Israels Premier Netanyahu der Politik mehr Macht über die Justiz. Kritiker sehen darin einen Putsch von oben. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-erfolgreich-den-rechtsstaat-angreift-a-92302ede-28e9-4489-a0e7-d81d8b710434",
      "image_title": "Nach Trump-Drehbuch - Ohad Zwigenberg / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Weniger Geld aus Deutschland und den USA Einnahmen weggebrochen – Welternährungsprogramm schlägt Alarm",
      "teaser": "Die USA und Deutschland zahlen dem Welternährungsprogramm weniger Geld. Die Folgen laut der Organisation: 58 Millionen Menschen weltweit seien von extremem Hunger oder Hungersnot bedroht.",
      "url": "https://www.spiegel.de/ausland/welternaehrungsprogramm-einnahmen-weggebrochen-organisation-schlaegt-alarm-a-085da7e3-5180-4eea-8bba-4ccccf079211",
      "image_title": "Einnahmen weggebrochen – Welternährungsprogramm schlägt Alarm - WFP / Abubakar Garelnabei / REUTERS"
    },
    {
      "title": "Gefloppter Flüchtlingsdeal Meloni will Lager in Albanien jetzt anders nutzen",
      "teaser": "In albanischen Lagern wollte Italien über Asylanträge von Geflüchteten entscheiden, bevor sie das Land betreten können. Doch die Justiz blockierte die Pläne. Ministerpräsidentin Meloni hat nun eine andere Idee.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-lager-in-albanien-jetzt-anders-nutzen-a-56dbaf34-53f8-4a8f-a5a3-4d6b3360b887",
      "image_title": "Meloni will Lager in Albanien jetzt anders nutzen - Vlasov Sulaj / AP / dpa"
    },
    {
      "title": "Naturkatastrophe Offenbar Hunderte Tote und Verletzte nach Erdbeben in Südostasien",
      "teaser": "Myanmar hat das Beben in der Region schwer getroffen. Laut Staatsfernsehen gibt es 144 Tote und 732 Verletzte. Die Lage ist nur schwer zu überblicken – auch weil die Militärdiktatur kaum Informationen nach außen dringen lässt.",
      "url": "https://www.spiegel.de/ausland/thailand-und-myanmar-offenbar-hunderte-tote-und-verletzte-nach-erdbeben-a-55ada379-e95b-4ee9-896b-38a61725c08b",
      "image_title": "Offenbar Hunderte Tote und Verletzte nach Erdbeben in Südostasien - AFP"
    },
    {
      "title": "Clinton über Datenleck der US-Regierung »Einfach nur dumm«",
      "teaser": "Die ehemalige US-Außenministerin Hillary Clinton äußert sich fassungslos über die peinlichen Datenlecks der US-Regierung. In der »New York Times« macht sie Donald Trump schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/usa-hillary-clinton-fassungslos-ueber-datenleck-der-trump-regierung-a-bb4b356e-0a00-4ec4-aa11-47d8ac6ecbaf",
      "image_title": "»Einfach nur dumm« - Anadolu / Getty Images"
    },
    {
      "title": "Attacken auf Energieanlagen Ukraine und Russland werfen einander Wortbruch vor",
      "teaser": "Keine Angriffe auf die Energieversorgung, darauf hatten sich Moskau und Kyjiw eigentlich verständigt. Doch nun berichten beide Seiten von exakt solchen Attacken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukraine-und-russland-werfen-einander-wortbruch-vor-a-5fea28d1-d480-41df-a3b3-3d543d6edf01",
      "image_title": "Ukraine und Russland werfen einander Wortbruch vor - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Galgenhumor in Israel Jetzt hilft nur noch ein sündhaft teurer Lippenstift Eine Kolumne von Richard C. Schneider",
      "teaser": "Es ist ein widriges Leben in Tel Aviv für Menschen wie meine gute Freundin Rakefet. Was ihr trotz Raketenalarm und politischen Extremisten Mut macht und warum sie nicht aufgeben will.",
      "url": "https://www.spiegel.de/ausland/leben-in-israel-wenn-sich-die-demokratie-vor-den-eigenen-augen-zersetzt-a-10beb857-23a6-41e0-98ba-5b2240a3d152",
      "image_title": "Jetzt hilft nur noch ein sündhaft teurer Lippenstift - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Virales Video aus Antalya Ein wildes Pikachu wurde bei Protesten gegen Erdoğan gesichtet",
      "teaser": "Zehntausende gehen in der Türkei wegen der Verhaftung des Oppositionspolitikers Ekrem İmamoğlu auf die Straße. Nun sorgt ein Pokémon für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-pikachu-protestiert-wegen-imamoglu-verhaftung-gegen-recep-tayyip-erdogan-a-803b63bb-f644-4bb5-9ee7-01a10c503c61",
      "image_title": "Ein wildes Pikachu wurde bei Protesten gegen Erdoğan gesichtet - ismailkoceroglu / Instagram"
    },
    {
      "title": "Unterdrückung der türkischen Opposition Anwalt von İmamoğlu festgenommen",
      "teaser": "Der türkische Staatsapparat geht weiter gegen die Opposition vor. Nun wurde ein Anwalt des bereits inhaftierten und abgesetzten Istanbuler Bürgermeisters İmamoğlu festgesetzt. Für Samstag sind Massenproteste gegen Erdoğan angekündigt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-anwalt-von-ekrem-imamoglu-festgenommen-a-52ae9243-4407-4ba2-8a8b-db68fa653005",
      "image_title": "Anwalt von İmamoğlu festgenommen - Adem Altan / AFP"
    },
    {
      "title": "Ausgleich für Militärhilfe USA legen Kyjiw neuen Rohstoffdeal vor – ohne jede Sicherheitsgarantie",
      "teaser": "Die USA weiten ihre Rohstoffforderungen gegenüber der Ukraine offenbar massiv aus. Sie fordern nun praktisch die völlige Kontrolle über die ukrainische Energiewirtschaft. Sicherheit vor Russland bietet Washington nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-weiten-rohstoffforderungen-gegenueber-kyjiw-offenbar-massiv-aus-a-42283f6c-617f-40a8-9521-ffdbef7ec7e2",
      "image_title": "USA legen Kyjiw neuen Rohstoffdeal vor – ohne jede Sicherheitsgarantie - Andreas Stroh / IMAGO"
    },
    {
      "title": "Vance-Besuch auf Grönland »Die einzige Bedrohung sind aktuell die USA«",
      "teaser": "Am Freitag wird US-Vizepräsident J.D. Vance auf Grönland erwartet. Der dänische Verteidigungspolitiker Rasmus Jarlov fordert vorab Konsequenzen. Und stellt klar, dass sein Land die Insel nicht kampflos räumen würde. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-daenischer-politiker-fordert-konsequenzen-vor-vance-besuch-a-07b1e5b4-9408-414e-859f-c1f37af1321b",
      "image_title": "»Die einzige Bedrohung sind aktuell die USA« - Christian Klindt Soelbeck / EPA"
    },
    {
      "title": "Anti-Musk-Proteste in den USA »Omas gegen rechts? So eine Gruppe können wir hier in Berkeley auch gut gebrauchen«",
      "teaser": "Auf einer Demo wird Susan Kegeles mit einem Elektroschocker angegriffen. Die 71-Jährige wehrt sich, setzt den jungen Mann außer Gefecht. Hier erklärt sie, welche Symbolkraft die Aktion hat und was sie auf die Barrikaden treibt. Ein Interview von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/elon-musk-71-jaehrige-bei-anti-musk-demo-in-berkeley-mit-elektroschocker-attackiert-a-bd46800c-e2ce-412c-be1f-e72d58a2da54",
      "image_title": "»Omas gegen rechts? So eine Gruppe können wir hier in Berkeley auch gut gebrauchen« - A. Mark / vimeo"
    },
    {
      "title": "Katastrophe in Thailand und Myanmar Das ist über das Erdbeben in Südostasien bekannt",
      "teaser": "In Südostasien bebte am Mittag die Erde. Menschen in Thailand und Myanmar berichten vor Ort von Evakuierungen. Die Zahl der Verletzten ist noch unklar. Der Überblick. Von Leopold Pelizaeus und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/thailand-und-myanmar-das-ist-ueber-das-erdbeben-in-suedostasien-bekannt-a-0c7a533b-69d2-4c97-bf80-c7c8a651fecf",
      "image_title": "Das ist über das Erdbeben in Südostasien bekannt - Ann Wang / REUTERS",
      "author": "Leopold Pelizaeus und Elisa Schwarze"
    },
    {
      "title": "Bilder aus Thailand und Myanmar Die Erde bebt, es regnet Trümmer",
      "teaser": "Ein starkes Erdbeben hat mehrere Länder Südostasiens erschüttert. In Bangkok rannten Menschen auf die Straße. Hochhäuser und Tempel stürzten ein, in Straßen klafften Risse. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/thailand-und-myanmar-bilder-nach-dem-erdbeben-a-a6d921c8-45c7-4990-8901-c7bb8f56d8e9",
      "image_title": "Die Erde bebt, es regnet Trümmer - Aung Shine Oo / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israel fängt Raketen aus dem Libanon ab",
      "teaser": "Von libanesischem Gebiet seien zwei Geschosse Richtung Israel abgefeuert worden, meldet die israelische Armee. Keines traf ihr Ziel. Israels Verteidigungsminister drohte dennoch mit harter Vergeltung.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-droht-libanon-mit-vergeltung-nach-raketenangriff-a-01bb7c0a-b3f6-4b95-b78d-c9713bb5c641",
      "image_title": "Israel fängt Raketen aus dem Libanon ab - Atef Safadi / EPA",
      "author": "libanesischem Gebiet seien zwei Geschosse Richtung Israel abgefeuert worden, meldet die israelische Armee. Keines traf ihr Ziel. Israels Verteidigungsminister drohte dennoch mit harter Vergeltung."
    },
    {
      "title": "Europäische Verteidigungspolitik Vereint in Paris",
      "teaser": "Auf dem Élysée-Sondergipfel für Frieden und Sicherheit in der Ukraine haben die Europäer neue, konkrete Maßnahmen beschlossen. Im Mittelpunkt stehen die »reassurance forces«, auch wenn sich nicht alle in allem einig sind. Von Frank Hornig, Steffen Lüdke und Britta Sandberg, Rom, London und Paris",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-elysee-sondergipfel-fuer-frieden-und-sicherheit-in-paris-a-06727a40-82a4-4bab-a0eb-3d4d6c3e5fd6",
      "image_title": "Vereint in Paris - Ludovic Marin / REUTERS",
      "author": "Frank Hornig, Steffen Lüdke und Britta Sandberg, Rom, London und Paris"
    },
    {
      "title": "Grönlandreise von J.D. Vance Er kommt angeblich als Freund",
      "teaser": "Schon der geplante Besuch seiner Frau sorgte auf der größten Insel der Welt für Proteste. Nun kommt der US-Vizepräsident selbst. Angeblich, um Grönlands Sicherheit zu stärken. Washington verfolgt einen gefährlichen Plan. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/groenlandreise-von-j-d-vance-er-kommt-angeblich-als-freund-a-c1832bad-5245-4805-9c5a-c3bee1ed737a",
      "image_title": "Er kommt angeblich als Freund - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kritik an Trump Kanadas Premier Carney sieht enge Zusammenarbeit mit USA am Ende",
      "teaser": "»Es gibt kein Zurück«: Für Mark Carney ist eine Zeitenwende im Verhältnis zu den USA unter Donald Trump vollzogen. Laut dem neuen Premierminister kann sich Kanada auf den Nachbarn nicht mehr verlassen.",
      "url": "https://www.spiegel.de/ausland/kanada-premier-mark-carney-sieht-enge-zusammenarbeit-mit-usa-unter-trump-am-ende-a-54a9112e-b906-4a19-a396-4fea32786fb4",
      "image_title": "Kanadas Premier Carney sieht enge Zusammenarbeit mit USA am Ende - Frank Gunn / AP"
    },
    {
      "title": "Russlands Angriffskrieg Putin will Ukraine befristet unter Uno-Verwaltung stellen lassen",
      "teaser": "Wladimir Putin drängt auf Wahlen in der von Russland angegriffenen Ukraine. Am Rande eines Treffens mit Matrosen hat der Kremlchef einen überraschenden Vorschlag gemacht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-will-ukraine-befristet-unter-uno-verwaltung-stellen-a-3a824f54-4761-449c-b268-9911f0c58d0a",
      "image_title": "Putin will Ukraine befristet unter Uno-Verwaltung stellen lassen - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Bericht über Zirkon-Waffen Russland stellt offenbar Atom-U-Boot mit Hyperschallraketen in Dienst",
      "teaser": "Hyperschallraketen fliegen extrem schnell und manövrierbar. Das macht es schwer, sie abzufangen. Laut russischen Medien lief nun ein U-Boot mit dem Waffensystem vom Stapel.",
      "url": "https://www.spiegel.de/ausland/russland-stellt-offenbar-atom-u-boot-mit-hyperschallraketen-in-dienst-a-6539bf0d-f5aa-425b-a818-8d593a56277f",
      "image_title": "Russland stellt offenbar Atom-U-Boot mit Hyperschallraketen in Dienst - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Sicherung von Regierungsunterlagen US-Spitzenpolitiker müssen Signal-Chatverlauf speichern",
      "teaser": "Einer richterlichen Anordnung zufolge dürfen die Nachrichten aus der Gruppe nicht gelöscht werden, weil sie als Regierungsunterlagen gelten. Richter James Boasberg legt sich nicht zum ersten Mal mit Donald Trump an.",
      "url": "https://www.spiegel.de/ausland/signal-us-spitzenpolitiker-muessen-chatverlauf-speichern-a-e3779beb-47dc-466e-a1a4-e6e7a4b5b0e0",
      "image_title": "US-Spitzenpolitiker müssen Signal-Chatverlauf speichern - Alex Brandon / AP / dpa"
    }
  ]
}