{
  "timestamp": "2025-03-27T16:12:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungesicherter US-Militärchat Ein Skandal wie aus einer Filmsatire",
      "teaser": "Waffen, Jets, Einsatzziele: Neue Details aus dem geleakten US-Chat über eine Militäraktion im Jemen schockieren Amerika. Pentagon-Chef Pete Hegseth weist jede Schuld von sich. Doch die Liste seiner Fehlgriffe ist bereits lang. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-datenleck-der-trump-regierung-ein-skandal-wie-aus-einer-filmsatire-a-ed47abbd-6091-4a3e-9aea-4d2c0fe56517",
      "image_url": "https://cdn.prod.www.spiegel.de/images/479f6ca4-37ac-4977-9d08-601ed4eb834b_w872_r1.778_fpx50_fpy8.jpg",
      "image_title": "Ein Skandal wie aus einer Filmsatire - Senior Airman Madelyn Keech / REUTERS"
    },
    {
      "title": "Trump und die US-Sicherheitspanne Der Skandal wird weggepöbelt",
      "teaser": "Donald Trump sträubt sich gegen Konsequenzen im Chatskandal. Das Motto: alles abstreiten, nie entschuldigen, stattdessen Attacke. Doch das letzte Wort ist nicht gesprochen. Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-skandal-um-sicherheitsleak-trump-lehnt-konsequenzen-ab-a-afe69f47-0067-4728-a54b-e27bf847ed63",
      "image_title": "Der Skandal wird weggepöbelt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Muhammad Yunus nach der Revolution in Bangladesch »Ich kann so nicht arbeiten«",
      "teaser": "Der Friedensnobelpreisträger Muhammad Yunus wurde als Revolutionär der Entwicklungshilfe berühmt. Seit rund einem halben Jahr regiert er Bangladesch – und ist frustriert. Hoffnung gibt ihm die junge Generation. Ein SPIEGEL-Gespräch von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreistraeger-yunus-in-bangladesch-wir-haben-etwa-800-folterzellen-gefunden-furchtbare-orte-ich-habe-sie-mir-angeschaut-a-73d47fbe-e403-4561-8c6a-25a1f83d5d6b",
      "image_title": "»Ich kann so nicht arbeiten« - Fabeha Monir / DER SPIEGEL"
    },
    {
      "title": "AKP-Mitgründer Çelik kritisiert Erdoğan »Dann explodiert die Gesellschaft«",
      "teaser": "Das Vorgehen gegen den Oppositionspolitiker İmamoğlu besorgt auch langjährige Wegbegleiter des türkischen Präsidenten. Im Interview findet AKP-Mitgründer Hüseyin Çelik deutliche Worte – und zieht Parallelen zur Verhaftung Erdoğans 1999. Ein Interview von Şebnem Arsu, Istanbul",
      "url": "https://www.spiegel.de/ausland/tuerkei-akp-mitgruender-hueseyin-celik-krisitiert-recep-tayyip-erdogan-interview-a-32661ee0-810b-422d-b501-ed4b60a602e2",
      "image_title": "»Dann explodiert die Gesellschaft« - Ci Demi"
    },
    {
      "title": "Uno-Klimakonferenz in Belém »Die engagierten Länder müssen einander beistehen«",
      "teaser": "Der erneute Austritt der USA aus dem Paris-Abkommen ist ein schwerer Schlag, sagt die brasilianische Exekutivdirektorin der kommenden Klimakonferenz, Ana Toni. Sie macht der neuen deutschen Regierung ein Angebot, was man Trump entgegensetzen könnte. Ein Interview von Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/ausland/klimakonferenz-cop30-in-brasilien-die-engagierten-laender-muessen-einander-beistehen-a-e3eb38d1-2f2b-45c0-9c5f-7e9d9df572d4",
      "image_title": "»Die engagierten Länder müssen einander beistehen« - Jorge Saenz / AP"
    },
    {
      "title": "Ermittlungen in den Niederlanden Fünf Verletzte bei Messerattacke in Amsterdam",
      "teaser": "Nahe des zentralen Dam-Platzes in Amsterdam hat es offenbar einen Messerangriff gegeben. Nach Angaben der Polizei wurden fünf Personen verletzt. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/amsterdam-fuenf-verletzte-bei-messerattacke-a-ddf32acd-a7db-4474-bd73-1db20eb1a961",
      "image_title": "Fünf Verletzte bei Messerattacke in Amsterdam - Peter Dejong / AP"
    },
    {
      "title": "Gipfel der »Koalition der Willigen« Keine Einigung über europäische Soldaten in der Ukraine",
      "teaser": "In Paris haben sich Dutzende Regierungsvertreter zum Ukrainegipfel getroffen. Auf den Einsatz europäischer Friedenstruppen konnten sie sich nicht einigen – Frankreich und Großbritannien wollen an der Idee weiter festhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-uneinigkeit-ueber-entsendung-europaeischer-friedenstruppen-a-4a3dac67-9141-473a-a4f3-9b1f43801696",
      "image_title": "Keine Einigung über europäische Soldaten in der Ukraine - Ludovic Marin / AFP"
    },
    {
      "title": "Massive Proteste gegen Präsident Vučić Warum jede Woche Tausende Serben für mehr Demokratie demonstrieren",
      "teaser": "Studentinnen, Bauern, Anwälte: Eine breite Bewegung steht gegen Serbiens Langzeitpräsident Aleksandar Vučić auf – sie beklagt Korruption, will faire Wahlen. Wer sind die Menschen, die seine Herrschaft ins Wanken bringen? Aus Serbien berichten Francesco Collini und Vladimir Živojinović (Fotos)",
      "url": "https://www.spiegel.de/ausland/serbien-warum-jede-woche-tausende-gegen-praesident-aleksandar-vucic-auf-die-strasse-gehen-a-a0d140ad-9595-4c18-b597-fba7b9c42e76",
      "image_title": "Warum jede Woche Tausende Serben für mehr Demokratie demonstrieren - Vladimir Zivojinovic / DER SPIEGEL"
    },
    {
      "title": "Dänischer Fernsehbericht Grönländer wollen sich nicht mit Usha Vance treffen",
      "teaser": "Die Reise einer Delegation um US-Vizepräsident Vance stößt in Grönland auf Ablehnung. Nachdem schon der Besuch eines Hundeschlittenrennens gestrichen wurde, ist nun offenbar ein weiterer Programmpunkt abgesagt worden.",
      "url": "https://www.spiegel.de/ausland/groenland-groenlaender-lehnen-treffen-mit-usha-vance-ab-a-17f881e1-f0cf-49fb-b51c-6e150340eaa2",
      "image_title": "Grönländer wollen sich nicht mit Usha Vance treffen - Allison Joyce / Getty Images"
    },
    {
      "title": "Proteste in der Türkei Journalisten aus Haft entlassen, weitere bleiben in Gewahrsam",
      "teaser": "Am Rande der Proteste gegen Erdoğans Regierung sind mehrere Journalisten festgenommen worden. Für einige ordneten Gerichte nun die Freilassung an. Die Demonstrationen sollen derweil weitergehen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-journalisten-aus-haft-entlassen-weitere-bleiben-in-gewahrsam-a-5d80ca7d-2122-40db-a243-f930b6d0a955",
      "image_title": "Journalisten aus Haft entlassen, weitere bleiben in Gewahrsam - Tunahan Turhan / SOPA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Urteil des Europäischen Gerichtshofs in Luxemburg Drohende Rache ist noch kein Asylgrund",
      "teaser": "Ein Afghane hat in Österreich Asyl beantragt, weil sein Vater und sein Bruder im Streit von Verwandten ermordet worden waren – er sei der Nächste auf der Liste. Jetzt urteilte der EuGH: Das reicht nicht für einen Asylstatus.",
      "url": "https://www.spiegel.de/ausland/migration-drohende-rache-in-der-familie-ist-noch-kein-asylgrund-urteil-des-eugh-a-353b03ba-e816-45da-bc8b-5132fcc9b0ed",
      "image_title": "Drohende Rache ist noch kein Asylgrund - Harald Tittel / dpa"
    },
    {
      "title": "Drohender Bürgerkrieg Südsudanesischer Vizepräsident unter Hausarrest gestellt",
      "teaser": "Ein innenpolitischer Konflikt im Südsudan droht zu eskalieren: Vizepräsident Machar steht unter Hausarrest, seine Partei macht den Präsidenten verantwortlich. Beobachter warnen vor einem neuen Bürgerkrieg in der Region.",
      "url": "https://www.spiegel.de/ausland/suedsudan-vizepraesident-riek-machar-unter-hausarrest-gestellt-a-9088644e-7d9d-4da7-a9f3-63175a347b50",
      "image_title": "Südsudanesischer Vizepräsident unter Hausarrest gestellt - Simon Maina / AFP"
    },
    {
      "title": "Festnahme türkischer Doktorandin in den USA Zugriff in Zivil",
      "teaser": "Sie wird umkreist und schreit verängstigt: Eine Überwachungskamera zeigt, wie Beamte des US-Heimatschutzministeriums eine türkische Studentin festnehmen. Demonstranten sprechen von »Faschismus«.",
      "url": "https://www.spiegel.de/ausland/usa-beamte-nehmen-studentin-in-massachusetts-auf-offener-strasse-fest-a-95ee2ffd-bb38-472d-b382-5fadd15d266b"
    },
    {
      "title": "Vor Ukrainekonferenz in Paris Starmer wirft Putin Wortbruch vor",
      "teaser": "Während die Verhandlungen über eine Waffenruhe voranschreiten, halten die russischen Angriffe an. Aus Paris richtet Keir Starmer nun deutliche Worte nach Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-keir-starmer-wirft-wladimir-putin-wortbruch-vor-a-701665e9-1d23-42bd-b195-455f15da2aa4",
      "image_title": "Starmer wirft Putin Wortbruch vor - Ludovic Marin / REUTERS"
    },
    {
      "title": "Netanyahu und die Rechtspopulisten Ein PR-Desaster für Israel Ein Zwischenruf von Richard C. Schneider",
      "teaser": "Rechtsradikale aus ganz Europa sind heute in Israel zu Gast, eingeladen von der Regierung zur »Konferenz gegen Antisemitismus«. Das zeigt, wie sehr die Interessen Israels und der Juden in der Diaspora auseinanderdriften.",
      "url": "https://www.spiegel.de/ausland/israel-rechtsradikale-bei-konferenz-gegen-antisemitismus-in-jerusalem-a-03e06de1-b98e-46d8-97d2-8139ebe595b2",
      "image_title": "Ein PR-Desaster für Israel - Jack Guez / REUTERS"
    },
    {
      "title": "Einflussnahme auf Justiz Knesset billigt Gesetz über Änderung von Richterauswahl in Israel",
      "teaser": "Benjamin Netanyahu treibt den Umbau der israelischen Justiz voran – trotz Warnungen vor Gefahren für die Demokratie. Künftig wird die Anwaltskammer, die den Premier kritisiert hatte, keine Mitsprache mehr bei der Wahl von Richtern haben.",
      "url": "https://www.spiegel.de/ausland/israel-knesset-billigt-gesetz-ueber-aenderung-von-richterauswahl-a-279ded2a-d23c-437e-bee4-9f80cc7b49b6",
      "image_title": "Knesset billigt Gesetz über Änderung von Richterauswahl in Israel - Amir Levy / Getty Images"
    },
    {
      "title": "Datenpanne auf Signal Republikanische Senatoren fordern Ermittlungen zu Chat-Leaks",
      "teaser": "Der fahrlässige Umgang von US-Regierungsvertretern mit hochsensiblen Militärinformationen sorgt auch unter Republikanern für Irritationen. Erste Senatoren kündigten nun Ermittlungen an.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatoren-fordern-ermittlungen-zu-chat-leaks-a-8a87e226-2bab-4b7a-9496-661ba2e6a7e8",
      "image_title": "Republikanische Senatoren fordern Ermittlungen zu Chat-Leaks - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Festnahme von Ekrem İmamoğlu Türkische Opposition kündigt Ausweitung ihrer Proteste an",
      "teaser": "Die türkische Polizei geht hart gegen Menschen vor, die gegen die Festnahme des populären Istanbuler Bürgermeisters Ekrem İmamoğlu protestieren. Aber die Opposition lässt sich nicht entmutigen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-opposition-kuendigt-ausweitung-ihrer-proteste-an-a-a8774a67-9438-4cbc-821e-9d95e7e8e79b",
      "image_title": "Türkische Opposition kündigt Ausweitung ihrer Proteste an - Angelos Tzortzinis / AFP"
    },
    {
      "title": "Präsident unterzeichnet Polnisches Gesetz soll Recht auf Asylanträge zeitweise aussetzen",
      "teaser": "Seit Monaten plant Polen, das Recht auf Asylanträge einzuschränken, um die Migration aus Belarus zu begrenzen. Nun hat auch der Präsident zugestimmt. Menschenrechtsorganisationen üben Kritik.",
      "url": "https://www.spiegel.de/ausland/polen-gesetz-soll-recht-auf-asylantraege-zeitweise-aussetzen-a-476d5bef-ebda-4751-9381-2ae43ada58e1",
      "image_title": "Polnisches Gesetz soll Recht auf Asylanträge zeitweise aussetzen - Leszek Szymanski / EPA"
    },
    {
      "title": "Proteste von Palästinensern in Gaza »Hamas raus«",
      "teaser": "Sie wollen ein Ende des Krieges - und einige offenbar auch das Ende der Hamas-Herrschaft: Im Gazastreifen haben Menschen laut »Hamas raus« skandiert. Das ist gefährlich für die Demonstrierenden.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-proteste-im-gazastreifen-gegen-hamas-und-fuer-frieden-a-c8aba79e-76ca-4e0a-b7e3-0d8f10a0b59a"
    },
    {
      "title": "USAID-Kürzungen USA wollen Unterstützung für Impfallianz Gavi stoppen",
      "teaser": "Donald Trump setzt seinen Kahlschlag bei der Entwicklungsbehörde USAID fort. Nun trifft es die Organisation Gavi, die Millionen Kinder weltweit geimpft hat. Auch der Kampf gegen Malaria soll eingeschränkt werden.",
      "url": "https://www.spiegel.de/ausland/usa-unterstuetzung-fuer-kinderimpf-organisation-gavi-offenbar-vor-dem-aus-a-27ccf053-79ad-417a-b72a-51bf1fa5e842",
      "image_title": "USA wollen Unterstützung für Impfallianz Gavi stoppen - Sia Kambou / AFP"
    },
    {
      "title": "Wegen umstrittenem Gesetzesentwurf Tausende Menschen protestieren in Israel gegen die Regierung",
      "teaser": "Seit Tagen protestieren Menschen in Jerusalem gegen die israelische Regierung. Anlass für einen weiteren Massenprotest am Mittwoch ist auch ein umstrittenes Gesetzvorhaben.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-menschen-protestieren-gegen-die-regierung-a-ed50271a-193e-4a53-90d7-86761f52030e",
      "image_title": "Tausende Menschen protestieren in Israel gegen die Regierung - Ohad Zwigenberg / AP / dpa"
    },
    {
      "title": "Nach zwei Jahren Bürgerkrieg Sudans Staatschef verkündet Befreiung der Hauptstadt Khartum",
      "teaser": "Das sudanesische Militär verbucht einen bedeutenden Erfolg: Zwei Jahre nach Beginn des Bürgerkriegs ist die Hauptstadt wieder unter Kontrolle der Regierung.",
      "url": "https://www.spiegel.de/ausland/sudans-staatschef-verkuendet-befreiung-der-hauptstadt-khartum-a-301a3855-9665-4a2e-98c2-d398aeba7ace",
      "image_title": "Sudans Staatschef verkündet Befreiung der Hauptstadt Khartum - SAF / AP / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Bei Anruf Brandstiftung",
      "teaser": "Russische Bürger werden von Erpressern unter Druck gesetzt und richten mit Sabotageakten im ganzen Land schwere Schäden an – an Geldautomaten und in Rekrutierungszentren. Steckt die Ukraine hinter den Aktionen? Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-verdacht-auf-ukrainische-einflussnahme-bei-sabotageakten-a-0e54bed3-790f-4c36-8a40-d8923d164a0f",
      "image_title": "Bei Anruf Brandstiftung - Yuri Kochetkov / EPA",
      "author": "Alexander Chernyshev und Oliver Imhof"
    }
  ]
}