{
  "timestamp": "2025-07-27T15:10:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f828b81-afaa-41f1-a678-9f3f2e8015b0_w960_r1.778_fpx55_fpy45.jpg",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Was internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche über den Kampf um Nahrung berichten. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-gaza-unsere-kinder-sterben-vor-unseren-augen-a-14588270-2513-49b3-b76d-daef00a59415",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - AFP",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Stephane de Sakutin / AFP"
    },
    {
      "title": "Israels Kampf gegen Gaza Ein Hungerkrieg mit deutscher Beihilfe Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Tausende tote Kinder, massenhafte Aushungerung und großräumige Zerstörung: Israels Krieg in Gaza droht das Völkerrecht zu entkernen. Die Bundesregierung macht sich mitschuldig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-hungerkrieg-mit-deutscher-beihilfe-a-7f24c7ee-ae9c-4734-a329-303e256c0b77",
      "image_title": "Ein Hungerkrieg mit deutscher Beihilfe - Thomas Imo / AA / IMAGO"
    },
    {
      "title": "EU-China-Gipfel Eine unmögliche Mission",
      "teaser": "Europa droht zwischen den USA und China zerrieben zu werden. Beim Besuch in Peking versucht EU-Kommissionspräsidentin Ursula von der Leyen, dem Handelsblock mehr Spielraum zu verschaffen – ein Fehlschlag. Von Georg Fahrion und Michael Sauga, Peking und Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-china-gipfel-ursula-von-der-leyens-unmoegliche-mission-a-4e206ec9-015d-4e66-9eff-aaf773306350",
      "image_title": "Eine unmögliche Mission - Xie Huanchi / XinHua / dpa",
      "author": "Georg Fahrion und Michael Sauga, Peking und Brüssel"
    },
    {
      "title": "Telefonat mit Netanyahu Merz dringt auf Waffenstillstand im Israel-Gaza-Krieg",
      "teaser": "Die Menschen in Gaza hungern, nach dem Einlenken Israels sind nun erste Lkw-Ladungen unterwegs. Jetzt hat Kanzler Merz erneut mit dem israelischen Ministerpräsidenten Netanyahu telefoniert und ihn zum Waffenstillstand aufgefordert.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-dringt-auf-waffenstillstand-im-israel-gaza-krieg-a-8f77d8a4-9b91-4dc7-9965-bdaa82a3ab47",
      "image_title": "Merz dringt auf Waffenstillstand im Israel-Gaza-Krieg - Michael Kappeler / dpa"
    },
    {
      "title": "Feuerpause wegen Hungerkrise Uno will Lebensmittelversorgung im Gazastreifen für drei Monate sichern",
      "teaser": "Im Gazastreifen gilt gebiets- und zeitweise eine Feuerpause. Hilfsorganisationen wollen das nutzen, um die Bevölkerung mit dem Nötigsten zu versorgen. Die ersten Lastwagen sind unterwegs.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-will-lebensmittelversorgung-fuer-drei-monate-sichern-a-8dc38abb-55d3-4a55-a96b-73f4b07f30ff",
      "image_title": "Uno will Lebensmittelversorgung im Gazastreifen für drei Monate sichern - Khames Alrefi / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Präsident in Schottland Mit Dudelsackmusik gegen Trump",
      "teaser": "Die Erwartungen sind hoch: Schafft Ursula von der Leyen im Zollstreit einen Deal mit Donald Trump? Der US-Präsident lästert erst mal über Europas Windkraft – und geht golfen.",
      "url": "https://www.spiegel.de/ausland/zollstreit-donald-trump-in-schottland-verhandlungen-mit-der-eu-erwartet-a-a0a03775-5cd2-4434-953d-65fb4cc5ca81"
    },
    {
      "title": "Nahostpolitik Grünenchefin Brantner drängt zu europäischer Gaza-Initiative",
      "teaser": "Waffenexportstopp für Einsatz in Gaza, Sanktionen gegen israelische Minister: Grünen-Parteichefin Brantner stellt angesichts der humanitären Notlage im Gazastreifen Forderungen an die Bundesregierung. Diese müsse »ins Handeln kommen«.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-gruenenchefin-brantner-draengt-merz-zu-europaeischer-initiative-a-c43cdd63-0430-47af-8089-9de126f63e4e",
      "image_title": "Grünenchefin Brantner drängt zu europäischer Gaza-Initiative - Carsten Koall / dpa"
    },
    {
      "title": "Propaganda im Bolschoi-Theater Wie ein Spitzenbeamter Putins zu Russlands wichtigstem Opernregisseur wurde Eine Kolumne von Mikhail Zygar",
      "teaser": "An Russlands berühmtestem Opernhaus führte gerade ein Mann Regie, der als oberster Zensor der Präsidialverwaltung gilt. Der Kreml nutzt die Bühne des Bolschoi für seine Propagandashow – und zur Unterhaltung seiner Hofgesellschaft.",
      "url": "https://www.spiegel.de/ausland/russland-spitzenbeamter-von-wladimir-putin-uebernimmt-regie-im-bolschoi-theater-a-4cddc342-647a-4af8-98f8-a237e6dbfafa",
      "image_title": "Wie ein Spitzenbeamter Putins zu Russlands wichtigstem Opernregisseur wurde - IMAGO/Vyacheslav Prokofyev / IMAGO/ITAR-TASS"
    },
    {
      "title": "Nach Drohnenangriffen Kreml sagt Flottenparade in Sankt Petersburg »aus Sicherheitserwägungen« ab",
      "teaser": "Seit 2017 lässt Wladimir Putin zum Tag der Marine die russische Flotte auffahren. In diesem Jahr fällt die Machtdemonstration aus – laut Kreml wegen anhaltender ukrainischer Gegenschläge.",
      "url": "https://www.spiegel.de/ausland/kreml-sagt-flottenparade-in-sankt-petersburg-aus-sicherheitserwaegungen-ab-a-947e929d-36b2-423a-9122-92fb49525e40",
      "image_title": "Kreml sagt Flottenparade in Sankt Petersburg »aus Sicherheitserwägungen« ab - Artem Pryahin / Sputnik / IMAGO"
    },
    {
      "title": "Mögliche Verbindungen zu Trump Demokratische Abgeordnete verlangen Herausgabe von Epsteins »Geburtstagsbuch«",
      "teaser": "Donald Trump wird Jeffrey Epstein nicht los. Der US-Präsident soll sich in ein Buch anlässlich des 50. Geburtstags des Sexualstraftäters verewigt haben. Die Demokraten wenden sich dafür nun an Epsteins Nachlassverwalter.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-demokraten-fordern-geburtstagsbuch-von-epstein-an-a-065774a5-f1c7-45a1-9629-bef5a1258b4b",
      "image_title": "Demokratische Abgeordnete verlangen Herausgabe von Epsteins »Geburtstagsbuch« - Leon Neal / Getty Images"
    },
    {
      "title": "Hungerkrise im Gazastreifen Israel erlaubt Hilfslieferungen aus der Luft – Organisationen kritisieren das als »groteske Ablenkung«",
      "teaser": "Millionen Menschen hungern, nun will Israel den Abwurf von Hilfsgütern wieder zulassen. Dem Ausmaß der benötigten Hilfen wird dies laut Experten aber bei Weitem nicht gerecht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-luftabwuerfe-von-hilfsmitteln-laut-organisationen-eine-groteske-ablenkung-a-b39489ca-3aac-4037-9cdf-a435ab70057e",
      "image_title": "Israel erlaubt Hilfslieferungen aus der Luft – Organisationen kritisieren das als »groteske Ablenkung« - Khames Alrefi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Finanzjongleur Jho Low Der Jan Marsalek des Fernen Ostens",
      "teaser": "Der Finanzier Jho Low hat angeblich Abermilliarden Dollar veruntreut. Seit Jahren ist der chinesischstämmige Malaysier auf der Flucht. Nun wollen Investigativjournalisten ihn in Shanghai ausfindig gemacht haben. Von Georg Fahrion und Maria Stöhr, Peking und Shanghai",
      "url": "https://www.spiegel.de/ausland/china-der-finanzjongleur-jho-low-der-jan-marsalek-des-fernen-ostens-a-15912802-9172-4a6d-ade5-279587fb3fbe",
      "image_title": "Der Jan Marsalek des Fernen Ostens - Cyril Moreau / BESTIMAGE / IMAGO",
      "author": "Georg Fahrion und Maria Stöhr, Peking und Shanghai"
    },
    {
      "title": "Grenzkonflikt Thailand und Kambodscha melden neue Gewalt",
      "teaser": "Donald Trump drängt auf eine Feuerpause zwischen Kambodscha und Thailand – bisher ohne Erfolg. Am Sonntagmorgen kam es erneut zu Gefechten.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-melden-neue-gewalt-a-3891b0c2-5ccd-4670-b521-3f2143a2dce0",
      "image_title": "Thailand und Kambodscha melden neue Gewalt - Heng Sinith / AP / dpa"
    },
    {
      "title": "Bürgerkrieg Rebellen im Sudan stellen Parallelregierung auf",
      "teaser": "Der Machtkampf zwischen dem sudanesischen Militär und der RSF-Miliz hat das Land in eine massive humanitäre Krise gestürzt. Jetzt haben die Rebellen einen eigenen Ministerpräsidenten und weitere Personalien vorgestellt.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-im-sudan-rebellen-stellen-parallelregierung-auf-a-75d9f7a2-786b-4abd-a89f-25cbdf9892b9",
      "image_title": "Rebellen im Sudan stellen Parallelregierung auf - AP / dpa"
    },
    {
      "title": "Krieg gegen die Hamas Israel kündigt Kampfpause in Teilen des Gazastreifens an",
      "teaser": "Wegen der verheerenden humanitären Lage im Gazastreifen steht Israel unter Druck. Hilfsorganisationen warnen vor einer Hungersnot. Die Regierung in Jerusalem will nun den Abwurf von Hilfsgütern aus der Luft wieder aufnehmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-kuendigt-kampfpause-fuer-verteilung-von-hilfe-im-gazastreifen-an-a-f80ae09c-ce3a-4efe-b4ca-a6482fe30e9f",
      "image_title": "Israel kündigt Kampfpause in Teilen des Gazastreifens an - Omar Ashtawy / APA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Tausende demonstrieren in Tel Aviv für Deal zur Geisel-Freilassung",
      "teaser": "Or Levy war einst selbst Geisel der Hamas im Gazastreifen. Nun setzt er sich für die in dem Küstenstreifen verbliebenen Verschleppten vom 7. Oktober 2023 ein – mit einem Appell an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-in-tel-aviv-fuer-deal-zur-geisel-freilassung-a-d43ab59b-728a-422a-8310-ed25e34fce64",
      "image_title": "Tausende demonstrieren in Tel Aviv für Deal zur Geisel-Freilassung - Mahmoud Illean / AP / dpa"
    },
    {
      "title": "Resort Wonsan in Nordkorea Urlaubsgrüße aus Kims Ferienparadies",
      "teaser": "An der Ostküste Nordkoreas hat Diktator Kim Jong Un ein gigantisches Ferienresort bauen lassen. Schnappschüsse russischer Touristen geben erste Einblicke. Von Alexander Chernyshev, Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/wonsan-in-nordkorea-urlaubsgruesse-aus-kims-ferienparadies-a-07ffeb3d-009b-479a-979c-3b879d704003",
      "image_title": "Urlaubsgrüße aus Kims Ferienparadies - DER SPIEGEL",
      "author": "Alexander Chernyshev, Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Grenzkonflikt in Südostasien Trump kündigt Gespräche zwischen Thailand und Kambodscha an",
      "teaser": "Seit Donnerstag eskalieren die Kämpfe zwischen den Nachbarländern Thailand und Kambodscha. US-Präsident Donald Trump drängt auf eine Feuerpause: Er macht diese zur Bedingung für Handelsgespräche mit beiden Staaten.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-donald-trump-kuendigt-verhandlungen-an-a-85d4eaa2-ce00-4dee-89fa-61123030be1f",
      "image_title": "Trump kündigt Gespräche zwischen Thailand und Kambodscha an - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Gazakrieg Merz stimmt sich mit Frankreich und Großbritannien über Kurs in Nahostpolitik ab",
      "teaser": "Zuletzt hatte es in der Frage, ob Palästina als Staat anerkannt werden soll, noch Differenzen gegeben. Nun wollen Deutschland, Frankreich und Großbritannien sich laut Kanzler Merz in der Nahostpolitik eng abstimmen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-friedrich-merz-stimmt-sich-mit-frankreich-und-grossbritannien-ueber-kurs-in-nahostpolitik-ab-a-33549412-9d3b-4162-9850-1390e0fafe41",
      "image_title": "Merz stimmt sich mit Frankreich und Großbritannien über Kurs in Nahostpolitik ab - Michael Kappeler / dpa"
    },
    {
      "title": "Sprecherin Karoline Leavitt Trumps Wahrheitsministerin",
      "teaser": "Karoline Leavitt ist erst 27 Jahre alt, doch schon gerissener, professioneller und perfider als alle Trump-Sprachrohre vor ihr. Zur Wahrheit hat die US-Regierungssprecherin ein ähnlich pinocchiohaftes Verhältnis wie ihr Chef. Von Jörg Schindler, Washington",
      "url": "https://www.spiegel.de/ausland/weisse-haus-sprecherin-karoline-leavitt-trumps-sterbehelferin-a-8d795716-11c3-44c7-8d8d-aeb28d8b26bb",
      "image_title": "Trumps Wahrheitsministerin - Samuel Corum / Bloomberg / Getty Images",
      "author": "Jörg Schindler, Washington"
    },
    {
      "title": "Gegen Putin wappnen Polens Ministerpräsident Tusk warnt vor Konflikt mit Russland schon 2027",
      "teaser": "Wird Russland nach der Ukraine auch andere europäische Staaten angreifen? Und falls ja: wann? Unter westlichen Militärfachleuten kursieren verschiedene Einschätzungen. Polens Regierungschef Tusk mahnt bei der Aufrüstung zur Eile.",
      "url": "https://www.spiegel.de/ausland/polen-ministerpraesident-donald-tusk-warnt-vor-konflikt-mit-russland-schon-2027-a-fca31ba7-743f-41b3-a005-dc7ded7c1236",
      "image_title": "Polens Ministerpräsident Tusk warnt vor Konflikt mit Russland schon 2027 - Kuba Stezycki / REUTERS"
    },
    {
      "title": "Stopp der Lebensmittellieferungen nach Gaza Israelische Militärs räumen mangelnde Beweise für Diebstahl durch die Hamas ein",
      "teaser": "Für Israels Anschuldigungen, die Hamas habe im großen Stil Hilfsgüter gestohlen, liegen bislang keine Beweise vor. Nun äußern sich auch hochrangige israelische Militärs in diesem Sinne.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-fehlen-beweise-fuer-hilfsgueter-diebstahl-durch-hamas-a-dab7039a-0e25-4ced-9d8a-8f198b3ae599",
      "image_title": "Israelische Militärs räumen mangelnde Beweise für Diebstahl durch die Hamas ein - Ohad Zwigenberg / AP"
    },
    {
      "title": "Podcast über den ehemaligen Kinderstar Jimi Blues Absturz made in Austria",
      "teaser": "Party in Tirol, fehlende Zahlungen, Haftbefehl und schließlich Knast in Österreich: Gemeinsam mit dem geschädigten Hotelier Wilhelm Steindl rekonstruiert »Inside Austria« Jimi Blue Ochsenknechts mutmaßliche Zechprellerei. Ein Podcast von Antonia Rauth und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/jimi-blue-ochsenknecht-vom-kinderstar-zum-notorischen-zechpreller-podcast-a-3c5c2618-d85e-4d3f-8822-c751ecbe163d",
      "image_title": "Jimi Blues Absturz made in Austria - Annette Riedl / dpa"
    }
  ]
}