{
  "timestamp": "2025-12-10T09:14:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue US-Sicherheitsstrategie Ein Geschenk für Putin",
      "teaser": "Wie denkt man im Kreml über Trumps neue Sicherheitsstrategie? Russlandexperte Alexander Gabuev sieht in dem Dokument eine ideale Vorlage für Machthaber Wladimir Putin. Der werde sich künftig darauf berufen. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-donald-trumps-neue-sicherheitsstrategie-ein-geschenk-fuer-wladimir-putin-a-58624cb1-544c-418d-aa12-74d185cd1983",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ad98ec6-d62b-4267-9cdd-9d6ddefcf9fc_w872_r1.778_fpx48_fpy37.jpg",
      "image_title": "Ein Geschenk für Putin - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Kürzungen bei der humanitären Hilfe Die reichsten Staaten der Welt verschärfen die sudanesische Flüchtlingskrise",
      "url": "https://www.spiegel.de/ausland/sudan-wie-die-reichsten-staaten-der-welt-die-fluechtlingskrise-verschaerfen-a-c13c8f86-2627-4a12-9df2-bb22079c8996",
      "image_title": "Die reichsten Staaten der Welt verschärfen die sudanesische Flüchtlingskrise - Joris Bolomey / AFP"
    },
    {
      "title": "Putins Woche der Selbstprofilierung Von wegen Isolation",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-rueckkehr-auf-die-weltbuehne-durch-strategische-inszenierung-a-0401c2bf-26f1-4d7e-897b-839be60fa69f"
    },
    {
      "title": "Neue Doktrin der USA Was steckt hinter Trumps Anti-EU-Strategie?",
      "url": "https://www.spiegel.de/ausland/neue-sicherheitsdoktrin-der-usa-donald-trumps-rueckzug-aus-europa-podcast-a-09079637-cad9-4f95-a185-b008fde52372",
      "image_title": "Was steckt hinter Trumps Anti-EU-Strategie? - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Wegen Drohungen Friedensnobelpreisträgerin Machado bleibt Preisverleihung fern",
      "teaser": "Die venezolanische Oppositionspolitikerin Machado soll für ihre Zivilcourage mit dem Friedensnobelpreis geehrt werden. Die Auszeichnung in Oslo wird sie nicht persönlich entgegennehmen – aus Angst vor ihrer autoritären Landesführung.",
      "url": "https://www.spiegel.de/ausland/maria-corina-machado-friedensnobelpreistraegerin-kommt-nicht-zur-preisverleihung-a-188100ef-6d99-47a8-a96e-ee1a80b37036",
      "image_title": "Friedensnobelpreisträgerin Machado bleibt Preisverleihung fern - Jesus Vargas / Getty Images"
    },
    {
      "title": "Grenzkonflikt in Südostasien Kämpfe zwischen Kambodscha und Thailand weiten sich aus – Trump will sich einschalten",
      "teaser": "Die von Trump vermittelte Waffenruhe zwischen Kambodscha und Thailand ist vorerst gescheitert. Seit Tagen liefern sich beide Länder neue Grenzgefechte. Nun will der US-Präsident erneut als Friedensstifter wirken.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-donald-trump-will-sich-in-grenzkonflikt-einschalten-a-8770e61a-f3c6-47d9-a1ba-a0413f8a8de3",
      "image_title": "Kämpfe zwischen Kambodscha und Thailand weiten sich aus – Trump will sich einschalten - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "In Trumps Nachbarschaft US-Metropole Miami wird nach 28 Jahren wieder demokratisch regiert",
      "teaser": "Die Republikaner müssen die nächste Wahlschlappe hinnehmen – ausgerechnet in Donald Trumps Wahlheimat Florida. Dort hatte sich der US-Präsident persönlich mit einer Empfehlung für das Rathaus von Miami eingemischt. Geholfen hat es nicht.",
      "url": "https://www.spiegel.de/ausland/miami-us-metropole-in-florida-wird-nach-28-jahren-wieder-demokratisch-regiert-a-564a59aa-1108-4a5c-bed7-fbed363dabda",
      "image_title": "US-Metropole Miami wird nach 28 Jahren wieder demokratisch regiert - Lynne Sladky / AP / dpa"
    },
    {
      "title": "Schriftart als Politikum Mitarbeiter des US-Außenministeriums sollen Times New Roman statt Calibri nutzen",
      "teaser": "Calibri war wohl zu woke: US-Außenminister Marco Rubio kassiert eine Anordnung seines Amtsvorgängers und erklärt Times New Roman wieder zur offiziellen Schriftart. Es gehe um »Würde und Professionalität«.",
      "url": "https://www.spiegel.de/ausland/usa-aussenministerium-unter-marco-rubio-nutzt-jetzt-times-new-roman-statt-calibri-a-b8b68932-9960-427f-a0f0-3bf13164d989",
      "image_title": "Mitarbeiter des US-Außenministeriums sollen Times New Roman statt Calibri nutzen - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Brasiliens Ex-Präsident in Haft Bolsonaro beantragt Freilassung für Operation",
      "teaser": "Seit Ende November sitzt Jair Bolsonaro wegen eines Putschversuchs im Gefängnis. Doch die Anwälte des ehemaligen brasilianischen Präsidenten geben nicht auf. Sie verweisen auf die schlechte Gesundheit ihres Mandanten.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-beantragt-freilassung-fuer-operation-a-f6ae0a32-7614-42f7-88ff-283f1dd7d233",
      "image_title": "Bolsonaro beantragt Freilassung für Operation - Adriano Machado / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Britischer Soldat bei »tragischem Unfall« in der Ukraine gestorben",
      "teaser": "In der Ukraine sind auch Einheiten aus Großbritannien stationiert. Laut dem Verteidigungsministerium in London ist nun ein Soldat fern der Frontlinie ums Leben gekommen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-britischer-soldat-bei-tragischem-unfall-in-der-ukraine-gestorben-a-ab227665-5a33-403b-be8a-8ed02b5814b9",
      "image_title": "Britischer Soldat bei »tragischem Unfall« in der Ukraine gestorben - Andy Rain / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine benötigt noch Zeit für Überarbeitung des US-Friedensplans",
      "teaser": "Washington hat Kyjiw zuletzt den Entwurf eines Friedensplans vorgelegt, der weitreichende Zugeständnisse an Russland enthielt. Die Ukraine will ein überarbeitetes Papier bald zurücksenden. Es werde derzeit noch »ständig geändert«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kyjiw-benoetigt-noch-zeit-fuer-ueberarbeitung-des-us-friedensplans-a-bb80f2a0-562c-4e9b-8b3b-e29cb074d76e",
      "image_title": "Ukraine benötigt noch Zeit für Überarbeitung des US-Friedensplans - Kin Cheung / AP / dpa"
    },
    {
      "title": "Französische Präsidentengattin Brigitte Macron beleidigt Aktivistinnen als »dreckige Vollidiotinnen«",
      "teaser": "Ein Video der Première dame sorgt in Frankreich für Aufsehen. Darin verunglimpft Brigitte Macron laut Medienberichten eine Gruppe feministischer Aktivistinnen. Ihr Büro versucht, die Entgleisung zu erklären.",
      "url": "https://www.spiegel.de/ausland/frankreich-brigitte-macron-beleidigt-aktivistinnen-als-dreckige-deppinnen-a-4f2d152c-6015-4c5a-81a9-f739d3fceccd",
      "image_title": "Brigitte Macron beleidigt Aktivistinnen als »dreckige Vollidiotinnen« - Eric Beracassat / Gamma-Rapho / Getty Images"
    },
    {
      "title": "In Massachusetts Krippe ohne Jesuskind – katholische Gemeinde protestiert gegen Trumps Migrationspolitik",
      "teaser": "Das harte Vorgehen der US-Einwanderungspolizei ICE gegen Migranten spaltet die Vereinigten Staaten. Nun mischt sich eine katholische Gemeinde in Massachusetts in die Debatte ein – mit einem Verweis auf die Weihnachtsgeschichte.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-krippe-ohne-jesuskind-katholische-gemeinde-kritisiert-migrationspolitik-a-50ab2eda-87c4-4a2a-a398-ca4eaf3793e5",
      "image_title": "Krippe ohne Jesuskind – katholische Gemeinde protestiert gegen Trumps Migrationspolitik - Brian Snyder / REUTERS"
    },
    {
      "title": "In 60 bis 90 Tagen Selenskyj zu Wahlen bereit – unter bestimmten Bedingungen",
      "teaser": "Wegen des Kriegs gegen die Ukraine können dort seit Jahren keine Wahlen stattfinden. Doch nun hat Präsident Selenskyj seine grundsätzliche Bereitschaft erklärt, Wahlen abzuhalten. Damit reagiert er auf Kritik von US-Präsident Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-erklaert-bereitschaft-zu-wahlen-unter-bestimmten-bedingungen-a-22cc2567-c72d-49f2-bda9-532f60752054",
      "image_title": "Selenskyj zu Wahlen bereit – unter bestimmten Bedingungen - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Nach Brandkatastrophe Uno kritisiert chinesische Behörden wegen Festnahmen in Hongkong",
      "teaser": "Nach der Brandkatastrophe in Hongkong mit mindestens 160 Toten haben chinesische Behörden Kritiker wegen »Aufwiegelung« verhaften lassen. Uno-Kommissar Türk äußert sich besorgt über die Menschenrechtslage.",
      "url": "https://www.spiegel.de/ausland/nach-festnahmen-in-hongkong-uno-kritisiert-chinesische-behoerden-a-2f19be8e-4813-4894-ba88-d9b9f958fd52",
      "image_title": "Uno kritisiert chinesische Behörden wegen Festnahmen in Hongkong - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Vermeintliche Alternative zu EU-Geldern Ungarn erhält nun doch keine Finanzhilfen aus den USA",
      "teaser": "Beim Geld hört die Freundschaft auf: US-Präsident Trump kann sich nicht mehr daran erinnern, Ungarns Ministerpräsidenten Orbán bis zu 20 Milliarden Dollar zugesagt zu haben. Doch die Regierung in Budapest hofft weiter.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-und-donald-trump-ungarn-erhaelt-nun-doch-keine-finanzhilfen-aus-den-usa-in-hoehe-von-20-milliarden-dollar-a-6838c2d8-e3bd-4058-86bc-e256c33ab068",
      "image_title": "Ungarn erhält nun doch keine Finanzhilfen aus den USA - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Besuch im Land Uno-Sonderberichterstatterin attestiert Österreich ein Rassismusproblem",
      "teaser": "Ashwini K.P. hat in Österreich tief verwurzeltes und weitverbreitetes rassistisches Überlegenheitsdenken festgestellt. Die Uno-Sonderberichterstatterin empfiehlt dem Land umfassende Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-rassismus-laut-uno-sonderberichterstatterin-tief-verwurzelt-a-62571538-cec2-4f16-9b45-cd7bdc42c168",
      "image_title": "Uno-Sonderberichterstatterin attestiert Österreich ein Rassismusproblem - Eibner Europa / IMAGO"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy will Parteienbündnisse gegen Le Pen nicht mehr unterstützen",
      "teaser": "In Frankreich bröckelt die Brandmauer: Ex-Präsident Sarkozy schildert in einem Buch über seine Haft, wie ihn Marine Le Pen im Gefängnis anrief. Dabei will er der Rechtspopulistin ein Versprechen gegeben haben.",
      "url": "https://www.spiegel.de/ausland/frankreich-nicolas-sarkozy-will-buendnisse-gegen-marine-le-pen-nicht-mehr-unterstuetzen-a-e525deff-0300-4895-8439-2c447982754a",
      "image_title": "Sarkozy will Parteienbündnisse gegen Le Pen nicht mehr unterstützen - Julien de Rosa / AFP"
    },
    {
      "title": "Bericht der Unicef Kinder in Gaza sind oft schon bei Geburt unterernährt",
      "teaser": "Weil ihre Mütter hungern, kommen Babys im Gazastreifen mit starkem Untergewicht zur Welt. Die Zahl steigt seit Kriegsbeginn, meldet das Uno-Kinderhilfswerk und verlangt eine Öffnung aller Grenzübergänge.",
      "url": "https://www.spiegel.de/ausland/gaza-kinder-im-kriegsgebiet-oft-schon-bei-geburt-unterernaehrt-a-64208977-d77f-4391-a9b3-d3e64ef56d42",
      "image_title": "Kinder in Gaza sind oft schon bei Geburt unterernährt - Hatem Khaled / REUTERS"
    },
    {
      "title": "Kriegsverbrechen Internationaler Strafgerichtshof verurteilt sudanesischen Milizenführer zu 20 Jahren Haft",
      "teaser": "Im Sudan tobt ein blutiger Bürgerkrieg, weitestgehend im Schatten der Weltgeschichte. Nun hat Den Haag einen 76-jährigen Kommandeur bestraft. Für Verbrechen, die er vor zwei Jahrzehnten begangen hat.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-verurteilt-sudanesischen-milizenfuehrer-zu-20-jahren-haft-a-56a9df4b-2fe3-4194-854e-8e41ffc341df",
      "image_title": "Internationaler Strafgerichtshof verurteilt sudanesischen Milizenführer zu 20 Jahren Haft - Peter Dejong / AFP"
    },
    {
      "title": "Medienbericht Trump lässt offen, ob er Venezuela angreift",
      "teaser": "Gibt es bald US-Bodentruppen in Venezuela? Auf diese Frage will US-Präsident Trump keine klare Antwort geben. Diktator Maduro hingegen bereitet sich schon auf eine US-Invasion vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-sich-offenhalten-venezuela-anzugreifen-a-c562c306-ffca-456a-9344-691d8232ed6c",
      "image_title": "Trump lässt offen, ob er Venezuela angreift - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Misstrauische Ordnungskräfte in Paris Immer Ärger mit der Polizei Eine Kolumne von Leo Klimm, Paris",
      "teaser": "Der FC Bayern fühlt sich von Frankreichs Sicherheitskräften schlecht behandelt. Unser Autor sagt: Willkommen im Klub!",
      "url": "https://www.spiegel.de/ausland/paris-warum-ich-mit-der-franzoesischen-polizei-schnell-aerger-bekomme-a-fee3e21b-ea91-44a0-b9dd-3d3dc0633fce",
      "image_title": "Immer Ärger mit der Polizei - Mary Evans Picture Library 2022 / picture alliance"
    },
    {
      "title": "Sonderpreis des Reporter:innen-Forums »Ghadas eindrückliche Reportagen haben für viele von uns das Bild von der Situation in Gaza geprägt«",
      "teaser": "SPIEGEL-Mitarbeiterin Ghada Alkurd aus Gaza wird für ihre Berichterstattung während des Krieges ausgezeichnet. Die Laudatio von Claus Kleber in voller Länge.",
      "url": "https://www.spiegel.de/ausland/gaza-sonderpreis-fuer-ghada-alkurd-die-laudatio-von-claus-kleber-a-cc54b96c-6918-4422-abd7-080e4ad3175a",
      "image_title": "»Ghadas eindrückliche Reportagen haben für viele von uns das Bild von der Situation in Gaza geprägt« - Carsten Dammann / Reporter:innen-Forum"
    },
    {
      "title": "Suche nach Beistand Selenskyj besucht erst den Papst und dann Meloni",
      "teaser": "Von London nach Brüssel nach Rom: Während die Ukraine den USA ihren überarbeiteten Friedensplan vorlegt, sammelt Staatschef Selenskyj demonstrativ Unterstützungsbekundungen aus Europa.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-besucht-erst-papst-leo-xiv-dann-giorgia-meloni-a-6951f08c-e445-42ab-8d59-98e0f130266e",
      "image_title": "Selenskyj besucht erst den Papst und dann Meloni - Vatican Media / ipa-agency.net / P / action press",
      "author": "London nach Brüssel nach Rom: Während die Ukraine den USA ihren überarbeiteten Friedensplan vorlegt, sammelt Staatschef Selenskyj demonstrativ Unterstützungsbekundungen aus Europa."
    }
  ]
}