{
  "timestamp": "2025-09-27T10:09:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion auf Putins Drohgebärden »Je mehr wir schreien, desto mehr wird Russland provozieren«",
      "teaser": "Der britische Russland- und Sicherheitsexperte Mark Galeotti rät den Nato-Mitgliedstaaten zu einer besonnenen Antwort auf Russlands militärische Provokationen. Die Allianz sollte nicht überreagieren, sondern ihre Verteidigungsfähigkeit stärken. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/reaktion-auf-putins-drohgebaerden-je-mehr-wir-schreien-desto-mehr-wird-russland-provozieren-a-bf3427ad-3309-4b79-95d6-dd1a05531549",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98f21875-37f3-4610-a98b-da97abe4f519_w872_r1.778_fpx28.82_fpy46.93.jpg",
      "image_title": "»Je mehr wir schreien, desto mehr wird Russland provozieren« - MDRF / Polaris / ddp / 360°"
    },
    {
      "title": "Haftstrafe für Ex-Präsident Sarkozy Vom Élysée ins Gefängnis",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-warum-frankreichs-ex-praesident-ins-gefaengnis-muss-a-c45783db-3bdb-4ab0-afe8-6c30ac100b1b",
      "image_title": "Vom Élysée ins Gefängnis - REUTERS"
    },
    {
      "title": "Trump-Rede vor der Uno Ein planetar aufgeblasenes Ich",
      "url": "https://www.spiegel.de/ausland/trumps-rede-in-der-generalversammlung-erinnert-an-chruschtschows-schuh-und-legt-die-schwaeche-der-uno-bloss-a-7ae4e594-f552-431c-887c-724cedc69478",
      "image_title": "Ein planetar aufgeblasenes Ich - Sarah Yenesel / EPA"
    },
    {
      "title": "Jagd auf politische Gegner Wie Trump das Denken zensiert",
      "url": "https://www.spiegel.de/ausland/donald-trump-jagd-auf-politische-gegner-wie-der-us-praesident-das-denken-zensiert-a-e3019891-f9d7-4274-a72f-eda0010f9b67",
      "image_title": "Wie Trump das Denken zensiert - David Swanson / REUTERS"
    },
    {
      "title": "Kalendereinträge veröffentlicht Elon Musks Name taucht offenbar in den Epstein-Akten auf",
      "teaser": "Die Demokraten haben mutmaßliche Auszüge aus dem Kalender des Sexualstraftäters Jeffrey Epstein veröffentlicht. Demnach hatte er Elon Musk auf seine Privatinsel eingeladen. Donald Trump versucht, die Affäre kleinzuhalten.",
      "url": "https://www.spiegel.de/ausland/epstein-files-elon-musks-name-taucht-offenbar-in-den-epstein-akten-auf-a-6ef6ff1e-987c-44e4-b751-465c2f7a3217",
      "image_title": "Elon Musks Name taucht offenbar in den Epstein-Akten auf - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Vor Parlamentswahl Moldaus Präsidentin Sandu beklagt »enormen Druck aus Moskau«",
      "teaser": "Bei der Wahl in Moldau wird am Sonntag ein knapper Ausgang erwartet. Zuletzt gab es wiederholt Berichte über prorussische Einflussnahme. Nun warnt Präsidentin Sandu: Moskau gebe für seine Ziele Hunderte Millionen Euro aus.",
      "url": "https://www.spiegel.de/ausland/moldau-praesidentin-maia-sandu-beklagt-vor-wahl-enormen-druck-aus-russland-a-426c22eb-3878-4f75-8b47-325b095db2f0",
      "image_title": "Moldaus Präsidentin Sandu beklagt »enormen Druck aus Moskau« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wie Bibelfanatiker in die US-Regierung gelangten Trumps Gotteskrieger",
      "teaser": "Ultrarechte christliche Nationalisten waren in den USA oft nah dran an der Macht. Der Selfmade-Heiland Donald Trump hat ihnen nun die Tür geöffnet. Das Ziel der Eiferer: eine amerikanische Theokratie. Die SPIEGEL-Titelstory. Aus Washington und Idaho berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-gotteskrieger-in-der-regierung-a-a4a2d5f4-caae-4cce-8ccb-cf80204ffcf6",
      "image_title": "Trumps Gotteskrieger - [M] Geoff Crimmins / DER SPIEGEL; Shawn Thew / Bloomberg / Getty Images; Andrew Harnik / Getty Images; Mandel Ngan / AFP; John Locher, Alex Brandon / AP / picture alliance (2)"
    },
    {
      "title": "Streit mit linkem Politiker USA wollen Visum von Kolumbiens Präsident widerrufen",
      "teaser": "Wegen der Drogenpolitik steht Kolumbiens Präsident Gustavo Petro seit Längerem in Konflikt mit der Trump-Regierung. Nach einem Auftritt in New York will ihm das US-Außenministerium nun das Visum entziehen.",
      "url": "https://www.spiegel.de/ausland/gustavo-petro-usa-wollen-visum-von-kolumbiens-praesident-widerrufen-a-21732152-6229-4183-8672-3cf76e358160",
      "image_title": "USA wollen Visum von Kolumbiens Präsident widerrufen - Bing Guan / REUTERS"
    },
    {
      "title": "Streit über Staatsbürgerschaft US-Regierung will offenbar erneut vor Supreme Court ziehen",
      "teaser": "Wer in den USA geboren wird, ist Amerikaner. Präsident Trump will diesen Grundsatz kippen, doch zahlreiche Richter setzten dem Vorgehen seiner Regierung Schranken. Nun sucht das Weiße Haus offenbar Hilfe beim Obersten Gericht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-regierung-will-offenbar-erneut-vor-supreme-court-ziehen-a-cd68ed8b-c2d8-4c32-925c-b6a5ffa93d8f",
      "image_title": "US-Regierung will offenbar erneut vor Supreme Court ziehen - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Geschäfte der Präsidenten-Familie Enkelin von Donald Trump macht Werbefotos im Weißen Haus",
      "teaser": "Donald Trumps Familie bereichert sich schamlos an der Prominenz des Präsidenten. So weit, so bekannt. Nun ist offenbar Enkelin Kai dran.",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-kai-nutzt-weisses-haus-fuer-werbefotos-a-43771936-5716-485d-a67a-a4e7155c895c",
      "image_title": "Enkelin von Donald Trump macht Werbefotos im Weißen Haus - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Konflikt über Drogenschmuggel USA arbeiten angeblich Pläne für Militärschlag in Venezuela aus",
      "teaser": "Das amerikanische Militär bereitet sich laut einem US-Bericht auf mögliche Einsätze in Venezuela vor. Mögliches Ziel: Drogenbanden im Landesinnern. Staatschef Maduro wendet sich offenbar direkt an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-militaer-bereitet-sich-wohl-auf-einsaetze-gegen-drogenbanden-vor-a-c1f2643f-d801-4609-943a-c303e67e5c43",
      "image_title": "USA arbeiten angeblich Pläne für Militärschlag in Venezuela aus - Juan Carlos Hernandez / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Der Trip zum Trip Von Nadine Wolter",
      "teaser": "Eine frühere US-Finanzministerin sorgt für einen Pilz-Hype in China. Die Bundesländer wollen stärker gegen Catcalling vorgehen. Und: Bernd das Brot verzaubert das US-Publikum. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/newsletter-alles-gute-vom-spiegel-ein-bisschen-magie-schadet-nie-a-f8477136-0ff5-4f8b-97d4-206044b80dbc",
      "image_title": "Der Trip zum Trip - VCG / IMAGO"
    },
    {
      "title": "Etappensieg vor Supreme Court Trump-Regierung darf bewilligte Auslandshilfen in Milliardenhöhe weiter zurückhalten",
      "teaser": "Es geht um mehr als vier Milliarden Dollar für Auslandshilfe, die bereits vom Kongress bewilligt waren. Präsident Trump will sie verfallen lassen. Eine Anordnung des Obersten Gerichtshofs hilft ihm fürs Erste.",
      "url": "https://www.spiegel.de/ausland/supreme-court-regierung-darf-bewilligte-auslandshilfen-in-milliardenhoehe-weiter-zurueckhalten-a-65eb21eb-ce68-41a4-9a1f-e3ff95eaaddd",
      "image_title": "Trump-Regierung darf bewilligte Auslandshilfen in Milliardenhöhe weiter zurückhalten - Mariam Zuhaib / AP"
    },
    {
      "title": "»Vertrauliche Maßnahmen« IAEA hat Atominspektionen in Iran wieder aufgenommen",
      "teaser": "Die Inspekteure der Internationalen Atomenergiebehörde mussten Iran nach den Angriffen Israels und der USA verlassen. Jetzt sind sie dort wieder im Einsatz.",
      "url": "https://www.spiegel.de/ausland/iran-iaea-hat-inspektionen-wieder-aufgenommen-a-c2f7bcd2-499d-4707-b977-4367e961f5b7",
      "image_title": "IAEA hat Atominspektionen in Iran wieder aufgenommen - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Atomabkommen Uno-Sicherheitsrat lehnt Aufschub ab – Iran soll wieder sanktioniert werden",
      "teaser": "Teheran wird verdächtigt, nach der Atombombe zu streben. Die Rückkehr der Sanktionen gegen Iran gilt als nahezu besiegelt. Ein Vorstoß zugunsten eines Aufschubs im Sicherheitsrat scheiterte kurz vor Ablauf der Frist.",
      "url": "https://www.spiegel.de/ausland/iran-uno-sicherheitsrat-lehnt-aufschub-von-sanktionen-ab-a-21334dba-8fe4-40b1-924d-5eb466913c9b",
      "image_title": "Uno-Sicherheitsrat lehnt Aufschub ab – Iran soll wieder sanktioniert werden - Hamid Foroutan / Iranian Students News Agency, ISNA / AP / dpa"
    },
    {
      "title": "Ex-FBI-Chef Comey angeklagt Trumps Rachejustiz kennt keine Tabus",
      "teaser": "Bei seinem Feldzug gegen politische Gegner macht Donald Trump einen krassen Schritt: Eine von ihm handverlesene Staatsanwältin hat Ex-FBI-Chef James Comey angeklagt, obwohl ihr eigenes Team offenbar Zweifel hat. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trumps-rache-an-james-comey-die-anklage-gegen-den-ex-fbi-chef-ist-ein-tabubruch-a-84ab9602-3c63-44e8-9c82-386b06c94ed8",
      "image_title": "Trumps Rachejustiz kennt keine Tabus - Brendan Smialowski/ AFP"
    },
    {
      "title": "Gazakrieg Rund 60 Palästinenser von israelischer Armee getötet – darunter Hilfesuchende",
      "teaser": "Bei israelischen Angriffen im Gazastreifen sollen nach palästinensischen Angaben rund 60 Menschen getötet worden sein. Zwölf starben demnach beim Warten auf Hilfsgüter. Israels Armee will die Berichte prüfen.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-rund-60-palaestinenser-von-israelischer-armee-getoetet-darunter-hilfesuchende-a-5e9263f0-096a-440d-ae7b-919eff28fbb7",
      "image_title": "Rund 60 Palästinenser von israelischer Armee getötet – darunter Hilfesuchende - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Zwischenfall auf Rolltreppe »Vielleicht vergasen?« – Uno schockiert über verstörende Aussagen eines Fox-News-Journalisten",
      "teaser": "Als bei der Uno eine Rolltreppe unter Donald Trump stoppt, überlegt ein Moderator des US-Senders Fox News laut, ob man nicht zur Strafe das Uno-Hauptquartier angreifen könnte. Der Satz sorgt für Entsetzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-der-uno-vielleicht-vergasen-fox-news-journalist-schockiert-mit-aussage-a-c2d350d3-86ef-4e6e-9a99-c15e11359534",
      "image_title": "»Vielleicht vergasen?« – Uno schockiert über verstörende Aussagen eines Fox-News-Journalisten - Stefan Jeremiah / AP / dpa"
    },
    {
      "title": "Sondergesetz nach Russlands Angriffskrieg Polen verschärft Aufenthaltsrecht für Ukrainer",
      "teaser": "In Polen schwelt ein Konflikt zwischen Präsident und Regierung – mit Folgen für Kriegsflüchtlinge. Präsident Nawrocki setzte ein Gesetz in Kraft, das die Aufenthaltsbedingungen von Ukrainern deutlich verschärft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-verschaerft-aufenthaltsrecht-fuer-kriegsfluechtlinge-a-06fcfa3f-bb07-4e69-aa5a-000e21bd705d",
      "image_title": "Polen verschärft Aufenthaltsrecht für Ukrainer - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Haft für Frankreichs Ex-Präsident Richterin erhält nach Urteil gegen Nicolas Sarkozy Morddrohungen",
      "teaser": "Nicolas Sarkozy wurde wegen der Beteiligung an einer kriminellen Vereinigung schuldig gesprochen. Die Vorsitzende Richterin erhält nun online Mord- und Gewaltandrohungen.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-richterin-erhaelt-nach-urteil-gegen-ex-praesident-morddrohungen-a-83eb57eb-adf1-4c6a-b599-d2f9f8556e06",
      "image_title": "Richterin erhält nach Urteil gegen Nicolas Sarkozy Morddrohungen - Julien de Rosa / AFP"
    },
    {
      "title": "Premier Sánchez und seine Gazapolitik Die spanische Eskalationsstrategie",
      "teaser": "Proteste bei der Vuelta a España, Eurovision-Boykott, ein Appell des Königs: Kaum eine europäische Gesellschaft solidarisiert sich so sehr mit den Palästinensern wie die spanische. Premier Pedro Sánchez weiß das zu nutzen. Von Steffen Lüdke und José Bautista",
      "url": "https://www.spiegel.de/ausland/gaza-politik-in-spanien-die-eskalationsstrategie-des-pedro-sanchez-a-f1dcef57-9d76-4d78-a8a3-7e3f0c8f649d",
      "image_title": "Die spanische Eskalationsstrategie - Tolga Akmen / EPA",
      "author": "Steffen Lüdke und José Bautista"
    },
    {
      "title": "Benjamin Netanyahu bei der Uno Nicht mit ihm",
      "teaser": "Die Abrechnung des israelischen Ministerpräsidenten mit den Vereinten Nationen bekamen viele Staatsvertreter nicht mit – mit voller Absicht. Netanyahu ließ sich nicht beirren. Die wichtigsten Szenen der Rede.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-bei-der-uno-nicht-mit-ihm-a-077fdb8d-2e73-4554-a0f3-53842b3959f8"
    },
    {
      "title": "Kurz vor der Wahl Prorussische Partei von Parlamentswahl in Moldau ausgeschlossen",
      "teaser": "Am Sonntag wählen die Moldauer ein neues Parlament. Dabei entscheiden sie auch zwischen einem russlandfreundlichen oder proeuropäischen Kurs. Das moskauorientierte Bündnis muss nun einen Rückschlag hinnehmen.",
      "url": "https://www.spiegel.de/ausland/moldau-prorussische-partei-herz-moldaus-von-parlamentswahl-ausgeschlossen-a-b81e13e9-5122-43a2-8246-ad40b42904d6",
      "image_title": "Prorussische Partei von Parlamentswahl in Moldau ausgeschlossen - Artur Widak / NurPhoto / IMAGO"
    },
    {
      "title": "Annalena Baerbock in New York Hammer-Job",
      "teaser": "Auf einen Holzblock schlagen, zur Ordnung mahnen, keine Miene verziehen, selbst wenn Donald Trump vor ihr steht und poltert: Bei der Uno hat Annalena Baerbock keinen besonders glamourösen Job. Genau das will sie ändern. Von Nicola Abé, New York",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-bei-der-uno-in-new-york-wie-sie-den-job-glamouroeser-machen-will-a-70cc2479-8199-458a-89cd-2bb73ba4fc6b",
      "image_title": "Hammer-Job - John Angelillo / UPI Photo / IMAGO",
      "author": "Nicola Abé, New York"
    }
  ]
}