{
  "timestamp": "2025-04-07T19:08:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der schwierige Onkel aus Amerika Warum Donald Trump für Europas Rechte jetzt zum Problem wird",
      "teaser": "Trumps Kuschelkurs mit Putin wird zum Problem für Europas Rechtspopulisten. Sie haben das Ergebnis der US-Wahl gefeiert, doch jetzt stecken sie in der Klemme. Und für die Kräfte der Mitte ergibt sich eine neue Chance. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-fuer-europas-rechte-zum-problem-wird-a-693c3990-1fe4-4f95-bae6-a3e740780afa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21477ef9-a1be-4c86-a7da-0a6cda605a69_w960_r1.778_fpx45_fpy44.jpg",
      "image_title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird - Marek Antoni Iwaczuk / SOPA Images / LightRocket / Getty Images",
      "author": "Nadia Pantel"
    },
    {
      "title": "Besuch beim Erfinder der Kettensäge Dieser Mann ist Elon Musks Vorbild",
      "teaser": "Ein Ökonom stutzt für Argentiniens Präsidenten Javier Milei die Verwaltung zurecht. Sein Name: Federico Sturzenegger. Zehntausende Beamte ließ er bereits feuern. Sein Modell macht in den USA nun Schule. Aus Buenos Aires berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/federico-sturzenegger-aus-argentinien-dieser-mann-inspiriert-elon-musk-a-0c98f44f-8532-4103-8a51-4e9f2ff59fe9",
      "image_title": "Dieser Mann ist Elon Musks Vorbild - Irina Werning / DER SPIEGEL"
    },
    {
      "title": "Chaos im Weißen Haus Warum wehren sich die Demokraten nicht gegen Trump? Eine Kolumne von René Pfister, Washington",
      "teaser": "Der US-Präsident schwingt die Abrissbirne gegen den Rechtsstaat, doch die Opposition leistet kaum Widerstand. Dabei gibt es Ideen, wie man Trump beikommen könnte – allerdings kommen sie nicht von Politikern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-deprimierende-schwaeche-der-demokraten-a-e77c5373-3a41-4e11-9dc6-0f0293777d41",
      "image_title": "Warum wehren sich die Demokraten nicht gegen Trump? - Kent Nishimura / REUTERS"
    },
    {
      "title": "Massenproteste gegen US-Regierung Sie sind jetzt im Widerstand gegen Trump II.",
      "teaser": "Donald Trump treibt den Umbau der US-Demokratie massiv voran. Der Widerstand hielt sich bislang in Grenzen. Nun gehen die Menschen landesweit auf die Straßen, in Washington, New York, Chicago. Sie warnen den Republikaner: »Finger weg!« Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-massenproteste-gegen-us-praesident-in-boston-new-york-und-washington-a-15a309de-2c21-4629-b7a6-7d6d36481f7f",
      "image_title": "Sie sind jetzt im Widerstand gegen Trump II. - Cj Gunther / EPA",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Marathon in Nordkorea PR-Wettlauf durch die Diktatur",
      "teaser": "Aufnahmen einer nordkoreanischen Nachrichtenagentur zeigen den Marathon in Pjöngjang. Unter den Teilnehmern waren auch Laufprofis aus China, Afrika und Europa. Gewinnen durften sie nicht.",
      "url": "https://www.spiegel.de/ausland/nordkorea-wettlauf-durch-die-diktatur-a-94711906-2822-407d-806d-6eecd4843098"
    },
    {
      "title": "Russlands Militärbasen in Syrien Assad musste fliehen. Darf sein engster Verbündeter bleiben?",
      "teaser": "Das Regime in Moskau hat Baschar-al Assad jahrelang gestützt. Doch auch nach dem Sturz des Diktators möchte Putin seine Militärbasen in Syrien behalten. Der Kremlherrscher spielt ein doppeltes Spiel. Von Valentin Dreher, Johannes Frese und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-musste-fliehen-darf-wladimir-putin-bleiben-a-760867d3-89c6-493a-aac2-0a6f750744a0",
      "image_title": "Assad musste fliehen. Darf sein engster Verbündeter bleiben? - Aaref Watad / AFP",
      "author": "Valentin Dreher, Johannes Frese und Alexander Chernyshev"
    },
    {
      "title": "Migrationspolitik unter Trump Supreme Court soll angeordnete Rückführung blockieren",
      "teaser": "Weil ein Mann offenbar zu Unrecht nach El Salvador abgeschoben wurde, ordnete eine Richterin seine Rückführung in die USA an. Die Trump-Regierung will das verhindern und schaltet nun den Supreme Court ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-schaltet-supreme-court-gegen-rueckfuehrung-ein-a-246f3b27-7c37-4981-b524-008e1e7c9b64",
      "image_title": "Supreme Court soll angeordnete Rückführung blockieren - Win McNamee / Getty Images"
    },
    {
      "title": "Justizumbau in Israel »Netanyahu will die letzten Wächter der Demokratie ausschalten«",
      "teaser": "Mit hohem Tempo setzt Benjamin Netanyahu seine Angriffe auf den Rechtsstaat fort. Der Politikwissenschaftler Yossi Mekelberg sagt, warum auch viele Soldaten Israels Premier ablehnen und dennoch weiter in Gaza kämpfen. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/justizumbau-in-israel-netanyahu-will-die-letzten-waechter-der-demokratie-ausschalten-a-6fb17e8a-80d7-4e61-8c44-a07e8a781c34",
      "image_title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten« - Jack Guez / AFP"
    },
    {
      "title": "Sogenannte Quangos Großbritannien erwägt Schließung zahlreicher unabhängiger Behörden",
      "teaser": "Sie agieren mit Steuergeld, aber unabhängig von der Regierung: Viele sogenannte Quangos lenken im Vereinigten Königreich das öffentliche Leben. Nun erwägt die Regierung, Hunderte der Einrichtungen zu schließen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-erwaegt-schliessung-zahlreicher-unabhaengiger-behoerden-a-085ec638-c768-4d01-bfb9-a079f5b04705",
      "image_title": "Großbritannien erwägt Schließung zahlreicher unabhängiger Behörden - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Schüsse auf Rettungskräfte Roter Halbmond wirft israelischen Soldaten Tötungsabsicht vor",
      "teaser": "Die Tötung von 15 humanitären Helfern bringt Israel in Erklärungsnot, der Palästinensische Rote Halbmond erhebt schwere Vorwürfe. Aktuell sind zudem bei einem Angriff auf ein Medienzelt in Chan Junis weitere Menschen getötet worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-roter-halbmond-wirft-israelischen-soldaten-toetungsabsicht-bei-schuessen-auf-rettungskraefte-vor-a-3a5d5f79-22f5-4da7-b083-c52d69e975c9",
      "image_title": "Roter Halbmond wirft israelischen Soldaten Tötungsabsicht vor - Hatem Khaled / REUTERS"
    },
    {
      "title": "Lage nach Erdbeben Junta in Myanmar erklärt Rettungsarbeiten für beendet",
      "teaser": "Überfüllte Leichenhallen, Masseneinäscherungen im Freien: Im Erdbebengebiet in Myanmar hat die Militärregierung keine Hoffnung mehr auf Überlebende. Nun kommen auch noch schwere Regenfälle und heftiger Wind.",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-myanmar-junta-erklaert-rettungsarbeiten-fuer-beendet-a-2e05e631-d357-445a-95f7-a5e2b65cae73",
      "image_title": "Junta in Myanmar erklärt Rettungsarbeiten für beendet - Irina Velmatova / ITAR-TASS / IMAGO"
    },
    {
      "title": "Donald Trumps Zollpolitik »Manchmal muss man Medikamente nehmen«",
      "teaser": "Die Börsen stürzen ab, landesweit gingen die Menschen in den USA gegen Donald Trumps Brachialpolitik auf die Straße. Der US-Präsident zeigt sich unbeeindruckt und sendet Durchhalteparolen aus der »Air Force One«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-zoelle-boersenabsturz-und-proteste-in-den-usa-a-e9b81095-d984-4e55-ad44-08ba7a278686"
    },
    {
      "title": "Anhaltende Proteste Serbiens Präsident Vučić erteilt politisch unerfahrenem Arzt Regierungsauftrag",
      "teaser": "In Serbien protestieren die Menschen weiter gegen Präsident Aleksandar Vučić. Der nominiert nun einen Medizinprofessor als neuen Regierungschef.",
      "url": "https://www.spiegel.de/ausland/serbien-praesident-aleksandar-vucic-erteilt-mediziner-regierungsauftrag-a-5f4ddfb3-65dc-4cf6-8f39-f2ead88bc01f",
      "image_title": "Serbiens Präsident Vučić erteilt politisch unerfahrenem Arzt Regierungsauftrag - Andrej Cukic / EPA"
    },
    {
      "title": "Drei Männer festgenommen Französische Ermittler vereiteln möglichen Terroranschlag in Paris",
      "teaser": "Die Vorwürfe lauten auf Besitz von Sprengstoff und »kriminelle Verschwörung«: In Frankreich sitzen mehrere junge Männer in U-Haft. Medien berichten vom Treueschwur auf eine Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/frankreich-ermittler-vereiteln-moeglichen-terroranschlag-in-paris-a-8d30265a-3189-4db0-bd0e-2a6612946f8b",
      "image_title": "Französische Ermittler vereiteln möglichen Terroranschlag in Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Signal-Affäre um Mike Waltz So geriet die Nummer eines Topjournalisten wohl ins Telefon von Trumps Sicherheitsberater",
      "teaser": "Der Signal-Skandal hat die Regierung Trumps erschüttert. Ein Journalist las in einem Chat hochsensible Infos mit. Doch wie konnte er überhaupt in die Gruppe gelangen? Laut »Guardian« durch menschliches Versagen.",
      "url": "https://www.spiegel.de/ausland/signal-affaere-so-kam-die-nummer-von-jeffrey-goldberg-ins-telefon-von-trumps-sicherheitsberater-mike-waltz-a-68ad0354-8013-4795-b36d-95e00bdd8a12",
      "image_title": "So geriet die Nummer eines Topjournalisten wohl ins Telefon von Trumps Sicherheitsberater - Mandel Ngan / AFP"
    },
    {
      "title": "Expedition für mindestens 8300 Euro Irans Präsident entlässt Vize wegen Luxuskreuzfahrt in die Antarktis",
      "teaser": "Iran leidet massiv unter internationalen Sanktionen, die Inflation frisst Erspartes auf. Shahram Dabiri ist trotzdem mit seiner Frau in die Antarktis gefahren, auf einem Kreuzfahrtschiff, in Designerkleidung. Fotos davon haben seine Karriere nun beendet.",
      "url": "https://www.spiegel.de/ausland/iran-kabinettsmitglied-verliert-posten-wegen-kreuzfahrt-zur-antarktis-a-a4f97eab-ad88-434b-bcad-21726eafa2df",
      "image_title": "Irans Präsident entlässt Vize wegen Luxuskreuzfahrt in die Antarktis - Juan Barreto / AFP"
    },
    {
      "title": "»The Sunday Times«-Bericht Britische Marine entdeckt mutmaßliche russische Spionagesensoren am Meeresgrund",
      "teaser": "»Im Atlantik tobt ein Krieg«: Russland versucht offenbar, Informationen über Großbritanniens vier strategische Atom-U-Boote zu sammeln. Zudem soll der Kreml Oligarchenjachten für Aufklärungseinsätze im Meer einsetzen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-marine-entdeckt-mutmassliche-russland-spionagesensoren-am-meeresgrund-a-045b79d9-0f59-4a64-81f7-37396793cccd",
      "image_title": "Britische Marine entdeckt mutmaßliche russische Spionagesensoren am Meeresgrund - Tam McDonald / dpa"
    },
    {
      "title": "Nach Verurteilung Marine Le Pen vergleicht sich mit Martin Luther King",
      "teaser": "Die französische Rechtspopulistin geht nach ihrer Verurteilung in die Offensive. Und wie: Als Gastrednerin bei der italienischen Lega verglich sie sich mit dem 1968 ermordeten schwarzen US-Bürgerrechtler.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-vergleicht-sich-mit-martin-luther-king-a-efc4fb15-39c2-4733-a61d-ed8ba76d5631",
      "image_title": "Marine Le Pen vergleicht sich mit Martin Luther King - Alexis Sciard / IP3press / IMAGO"
    },
    {
      "title": "Özgür Özel Vorsitzender der türkischen Oppositionspartei CHP wiedergewählt",
      "teaser": "Während Ekrem İmamoğlu weiter in Haft sitzt, sammelt sich seine Partei, die CHP. Ihr Vorsitzender Özgür Özel wurde wiedergewählt, einen Gegenkandidaten gab es nicht.",
      "url": "https://www.spiegel.de/ausland/tuerkei-oezguer-oezel-als-chp-vorsitzender-bestaetigt-a-b4efd5c1-d3e2-48e6-b37f-21655e667ece",
      "image_title": "Vorsitzender der türkischen Oppositionspartei CHP wiedergewählt - Dylan Martinez / REUTERS"
    },
    {
      "title": "Zum ersten Mal seit sechs Jahren Nordkorea lässt westliche Sportler für Marathon einreisen",
      "teaser": "Während der Coronapandemie hat die Kim-Diktatur Nordkorea hermetisch abgeriegelt. Für einen Marathon durften nun Läufer und Touristen aus dem Westen einreisen. Die deutsche Botschaft in Pjöngjang ist nach wie vor außer Betrieb.",
      "url": "https://www.spiegel.de/ausland/nordkorea-laesst-westliche-sportler-fuer-marathon-einreisen-zum-ersten-mal-seit-sechs-jahren-a-c1eff99f-4859-493b-87d4-17f7f188bedc",
      "image_title": "Nordkorea lässt westliche Sportler für Marathon einreisen - Kim Won Jin / AFP"
    },
    {
      "title": "Südkorea Tausende protestieren gegen Amtsenthebung von Präsident Yoon Suk-yeol",
      "teaser": "Nach seinem Putschversuch ist Präsident Yoon offiziell des Amtes enthoben worden. Binnen zwei Monaten soll in Südkorea neu gewählt worden. Damit sind Tausende nicht einverstanden.",
      "url": "https://www.spiegel.de/ausland/suedkorea-tausende-protestieren-gegen-amtsenthebung-von-praesident-yoon-suk-yeol-a-8c4da437-27b2-4b4a-8d2c-d45e1f0919db",
      "image_title": "Tausende protestieren gegen Amtsenthebung von Präsident Yoon Suk-yeol - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Princeton-Professor über die Gefahr eines weiteren Kriegs im Nahen Osten »Trump würde gern einen großen Deal mit den Iranern machen«",
      "teaser": "US-Präsident Donald Trump droht dem Regime in Teheran mit Militärschlägen, falls es sein Atomprogramm nicht stoppt. Sollte er zögern, wäre Israel notfalls auch zu einem Alleingang bereitet, glaubt der Nahostexperte Bernard Haykel. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-irrael-und-donald-trump-princeton-professor-warnt-vor-einem-weiteren-krieg-in-nahost-a-2c51a12f-9a5a-4bed-aa2b-018622635e5d",
      "image_title": "»Trump würde gern einen großen Deal mit den Iranern machen« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Sarin, Chlor- und Senfgas In Syrien gibt es wohl noch mehr als hundert Lagerstätten für Chemiewaffen",
      "teaser": "Das Assad-Regime hat über Jahrzehnte C-Waffen produziert, sie auch gegen das eigene Volk eingesetzt. Israel hat nach dem Umsturz einige Depots bombardiert. Nun meldet die »New York Times«: Es gibt noch viel mehr als bislang gedacht.",
      "url": "https://www.spiegel.de/ausland/syrien-offenbar-noch-mehr-als-100-chemiewaffenlagerstaetten-aus-der-zeit-von-baschar-al-assad-a-75a39ef3-75b2-475c-9b2e-f613e6384cb5",
      "image_title": "In Syrien gibt es wohl noch mehr als hundert Lagerstätten für Chemiewaffen - REUTERS"
    },
    {
      "title": "Russische Medienberichte Angeklagter US-Bürger in Moskauer Psychiatrie zwangseingewiesen",
      "teaser": "Joseph Tater drohen mehrere Jahre Haft, russischen Angaben zufolge soll er im vergangenen Jahr einen Polizisten angegriffen haben. Kurz vor Prozessbeginn wurde der 46-Jährige nun in das berüchtigte Serbski-Institut gebracht.",
      "url": "https://www.spiegel.de/ausland/russland-angeklagter-us-buerger-joseph-tater-in-psychiatrie-zwangseingewiesen-a-483446ec-6a5e-4e49-9551-e6a749f1e7c3",
      "image_title": "Angeklagter US-Bürger in Moskauer Psychiatrie zwangseingewiesen - AFP"
    }
  ]
}