{
  "timestamp": "2025-12-28T23:10:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj bei Trump Eine gedeckte Tafel, intensive Gespräche – und viel Gold",
      "teaser": "Einen Eklat gab es nicht, anders als seinerzeit im Oval Office. Doch beim Besuch in Mar-a-Lago ging es für den ukrainischen Präsidenten um alles. Bilder aus Donald Trumps Privatresidenz.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-donald-trump-jetzt-nur-nichts-falsches-sagen-a-8f5e33a7-d249-4643-9b73-52bf5ecf6aa9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d817636-089a-404c-a6c9-b3d2ae5a030d_w488_r1.778_fpx37.99_fpy55.jpg",
      "image_title": "Eine gedeckte Tafel, intensive Gespräche – und viel Gold - Alex Brandon / AP / dpa"
    },
    {
      "title": "Treffen in Mar-a-Lago Trump und Selenskyj berichten von Fortschritten bei Ukrainegesprächen",
      "teaser": "»We've done very well«: Das Gespräch zwischen Donald Trump und Wolodymyr Selenskyj in Mar-a-Lago hat noch keinen Durchbruch gebracht. Bei der Frage der Sicherheitsgarantien für die Ukraine sei man sich aber zu mindestens 95 Prozent einig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-berichten-von-grossen-fortschritten-bei-ukrainegespraechen-a-62b8d2fa-327d-42f6-b5c7-84935a143132",
      "image_title": "Trump und Selenskyj berichten von Fortschritten bei Ukrainegesprächen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Pressekonferenz Die Statements von Trump und Selenskyj nach ihrem Treffen",
      "teaser": "Donald Trump und Wolodymyr Selenskyj treten nach ihrem Treffen in Mar-a-Lago vor die Presse. Haben sie bei den Friedensgesprächen einen Durchbruch erzielt? Sehen Sie hier ihre Statements.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-halten-pressekonferenz-in-mar-a-lago-a-71cbd1bc-9ecf-46c6-bf23-e599aced1b60",
      "image_title": "Die Statements von Trump und Selenskyj nach ihrem Treffen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Laut Prognosen Partei von Regierungschef Kurti stärkste Kraft bei Parlamentswahl im Kosovo",
      "teaser": "Die linke Partei Vetevendosje von Ministerpräsident Albin Kurti hat die Parlamentswahl im Kosovo laut Prognosen gewonnen. Ob es für eine absolute Mehrheit reicht, ist noch offen – die politische Blockade könnte andauern.",
      "url": "https://www.spiegel.de/ausland/kosovo-partei-von-regierungschef-kurti-laut-prognosen-staerkste-kraft-bei-parlamentswahl-a-08070491-064c-4e7c-9068-27ea65b9cfa9",
      "image_title": "Partei von Regierungschef Kurti stärkste Kraft bei Parlamentswahl im Kosovo - Valdrin Xhemaj / REUTERS"
    },
    {
      "title": "Gespräch über Friedensplan Trump beginnt Treffen mit Selenskyj in Mar-a-Lago mit Lob für die Ukraine",
      "teaser": "Der amerikanische Präsident hat Wolodymyr Selenskyj in Florida mit auffallend freundlichen Worten und bemerkenswertem Optimismus begrüßt. Auch Putin sei sehr an Frieden interessiert, erklärte Donald Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beginnt-treffen-mit-wolodymyr-selenskyj-in-mar-a-lago-mit-lob-fuer-die-ukraine-a-b7d9438e-c08e-477d-a6b3-35d69e1f3563",
      "image_title": "Trump beginnt Treffen mit Selenskyj in Mar-a-Lago mit Lob für die Ukraine - Jim Watson / AFP"
    },
    {
      "title": "Gentrifizierung auf Arabisch Kairo als Kulisse",
      "teaser": "Im Concept-Store »6901« in der Innenstadt wird der Alltag der Arbeiterklasse zur Selfie-Kulisse für Touristen und Reiche. Nun streitet Kairo darüber, wem die historische Innenstadt gehört. Von Dunja Ramadan, Kairo",
      "url": "https://www.spiegel.de/ausland/aegypten-gentrifizierung-in-kairo-a-7f71ec6a-7d61-4e45-91e7-267d17163a32",
      "image_title": "Kairo als Kulisse - Rehab Eldalil / DER SPIEGEL",
      "author": "Dunja Ramadan, Kairo"
    },
    {
      "title": "Tableau der Trumpisten Das sind die zehn mächtigsten Männer und Frauen hinter dem US-Präsidenten",
      "teaser": "Wie in Zeitraffer hat Donald Trump die USA politisch, wirtschaftlich und gesellschaftlich umgebaut. Dabei hilft ihm ein Zirkel aus loyalen Vertrauten. Wer sie sind und was sie zur »MAGA-Revolution« beitragen. Von Nicola Abé und Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-zehn-maenner-und-frauen-hinter-dem-praesidenten-a-7b69cc25-1bff-4cf1-9ee2-d777632dfd4d",
      "image_title": "Das sind die zehn mächtigsten Männer und Frauen hinter dem US-Präsidenten - Frank Höhne / DER SPIEGEL; verwendete Fotos: Andrew Harnik / Getty Images (3), Doug Mills / NYT / Redux / laif, Haiyun Jiang / laif, Jabin Botsford / The Washington Post / Getty Images, Aaron Schwartz / EPA, Jose Lui",
      "author": "Nicola Abé und Britta Kollenbroich"
    },
    {
      "title": "Gewalttat in Südamerika Neun Tote bei Messerattacke in Suriname – fünf Kinder unter den Opfern",
      "teaser": "Bei einer Messerattacke nahe der Hauptstadt von Suriname sind neun Menschen getötet worden, darunter fünf Kinder. Der mutmaßliche Täter wurde von der Polizei angeschossen und festgenommen.",
      "url": "https://www.spiegel.de/ausland/suriname-neun-tote-bei-messerattacke-fuenf-kinder-unter-den-opfern-a-ab3e76c8-1d8c-4f0a-b461-958810735d31",
      "image_title": "Neun Tote bei Messerattacke in Suriname – fünf Kinder unter den Opfern - Steven Hille / dpa-tmn / dpa"
    },
    {
      "title": "Treffen in Mar-a-Lago So lief die Begrüßung von Selenskyj bei Trump",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj ist nach Florida zu Donald Trump gereist, um über seinen Friedensplan zu sprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-friedensverhandlungen-fuer-ukraine-in-mar-a-lago-a-649c4760-d562-41b6-b2d7-c2a2d9255818",
      "image_title": "So lief die Begrüßung von Selenskyj bei Trump - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Kurz vor Treffen mit Selenskyj US-Präsident berichtet von »gutem und sehr produktivem« Telefonat mit Putin",
      "teaser": "Donald Trump spricht zur Stunde mit Wolodymyr Selenskyj über den ukrainischen Friedensplan. Unmittelbar davor hat er sich offenbar mit dem russischen Machthaber abgestimmt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-berichtet-von-gutem-und-sehr-produktivem-telefonat-mit-wladimir-putin-a-614716ae-2a75-4dbb-8a08-aa45334adb0d",
      "image_title": "US-Präsident berichtet von »gutem und sehr produktivem« Telefonat mit Putin - Brendan Smialowksi / AFP"
    },
    {
      "title": "Wie ein ukrainischer Soldat aus Mariupol entkam Der Überlebende",
      "teaser": "Als die Russen im Mai 2022 das Asow-Stahlwerk in Mariupol umzingeln, bleibt den Ukrainern nur die Kapitulation. Doch Oleksandr Iwanzow weigert sich. Und beginnt eine lebensgefährliche Flucht. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-ein-soldat-allein-aus-asow-stahl-entkam-a-af28ff52-af52-4563-b203-8225f6340573",
      "image_title": "Der Überlebende - Julia Kochetova / DER SPIEGEL",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Eine Deutsche reist mit Amerikanern durch Vietnam und redet über den Krieg – ausgerechnet",
      "teaser": "Vor 50 Jahren endete der Vietnamkrieg. Noch immer kehren ehemalige US-Soldaten dorthin zurück. 2025 schloss ich mich einer Gruppe an. Ich wollte wissen: Was bewegt die Männer, an den Ort ihrer Albträume zu reisen? Von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/vietnam-wie-ich-mit-us-veteranen-durch-das-land-fuhr-a-bee0f611-7a4e-4e1a-a3ee-b415fa72e839",
      "image_title": "Eine Deutsche reist mit Amerikanern durch Vietnam und redet über den Krieg – ausgerechnet - John Olson / Getty Images",
      "author": "Laura Höflinger"
    },
    {
      "title": "Starker Wind und Schnee Drei Menschen sterben in Wintersturm – Zehntausende Haushalte sind ohne Strom",
      "teaser": "Der Wintersturm Johannes hat am Wochenende in Nordeuropa für Chaos gesorgt. In Schweden starben drei Menschen durch umstürzende Bäume, Züge und Flüge fielen aus, die Stromversorgung ist teilweise erst am Montag wieder sicher.",
      "url": "https://www.spiegel.de/ausland/wintersturm-johannes-chaos-in-skandinavien-mit-todesopfern-in-schweden-a-a9f30143-4a8c-4454-b871-da6445c6947d",
      "image_title": "Drei Menschen sterben in Wintersturm – Zehntausende Haushalte sind ohne Strom - Sam Hedman / AFP"
    },
    {
      "title": "Politische Krise Bürger im Kosovo wählen neues Parlament",
      "teaser": "Über Monate brachte Ministerpräsident Kurti keine Koalition zustande, nun müssen die Kosovaren erneut an die Wahlurne. Ob das die Regierungskrise löst, ist fraglich.",
      "url": "https://www.spiegel.de/ausland/warum-heute-im-kosovo-gewaehlt-wird-a-efff76e0-a83d-4834-b9d6-49d9e565e608",
      "image_title": "Bürger im Kosovo wählen neues Parlament - Visar Kryeziu / AP / dpa"
    },
    {
      "title": "Vor Gesprächen zwischen Selenskyj und Trump Putin droht der Ukraine mit mehr Gewalt",
      "teaser": "Vor dem Treffen zwischen Donald Trump und Wolodymyr Selenskyj will Moskau ein Signal der militärischen Stärke senden. Präsident Wladimir Putin sagt, Russland könne »alle Probleme mit Gewalt lösen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-droht-mit-mehr-gewalt-a-57e2e3f7-e6f8-4dff-85d0-7f959e4ca894",
      "image_title": "Putin droht der Ukraine mit mehr Gewalt - Russian Presidential Press Service / AP / dpa"
    },
    {
      "title": "Nahostkonflikt Israelische Armee setzt Einsatz im Westjordanland fort",
      "teaser": "Nach dem tödlichen Angriff eines Palästinensers in Israel hat die israelische Armee den Heimatort des Täters eingekesselt. Die heftig kritisierte Anerkennung Somalilands wird unterdessen Thema beim Uno-Sicherheitsrat.",
      "url": "https://www.spiegel.de/ausland/nahost-israelische-armee-setzt-einsatz-in-westjordanland-fort-a-e716bd6c-cbe4-4310-826e-5dd0aff5f9f2",
      "image_title": "Israelische Armee setzt Einsatz im Westjordanland fort - Mohammed Nasser \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Abstimmung im Bürgerkriegsland Wieso Myanmars Generäle eine Wahl inszenieren",
      "teaser": "Erstmals seit dem Putsch 2021 lässt das Militärregime in dem südostasiatischen Land seine Bürger zum Wählen antreten. Dahinter steckt der Wunsch des Diktators, sich neu zu legitimieren, und das Drängen Chinas. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-wieso-das-militaerregime-eine-wahl-inszeniert-a-727bdd0b-a4d8-4423-95c9-b22b3f5cfe99",
      "image_title": "Wieso Myanmars Generäle eine Wahl inszenieren - Aung Shine Oo / AP",
      "author": "Georg Fahrion"
    },
    {
      "title": "Abstimmung im Bürgerkrieg Erste Runde der sogenannten Wahl in Myanmar läuft",
      "teaser": "Vor vier Jahren putschte sich das Militär in Myanmar an die Macht. Heute lässt es erstmals Parlamentswahlen abhalten. Von Demokratie kann in dem Bürgerkriegsland aber keine Rede sein.",
      "url": "https://www.spiegel.de/ausland/myanmar-erste-runde-der-sogenannten-wahl-laeuft-a-4ebb1835-21b2-4b53-8e24-243b834d67e2",
      "image_title": "Erste Runde der sogenannten Wahl in Myanmar läuft - Rungroj Yongrit / EPA"
    },
    {
      "title": "US-Schläge in Afrika Trumps Fans bejubeln Angriffe in Nigeria als »Weihnachtsgeschenk«",
      "teaser": "Über die Festtage hat das US-Militär Ziele in Nigeria beschossen. Loyale Anhänger von Präsident Donald Trump feiern die Attacken – hinter denen auch innenpolitische Motive stecken dürften.",
      "url": "https://www.spiegel.de/ausland/donald-trump-maga-fans-bejubeln-angriffe-in-nigeria-als-weihnachtsgeschenk-a-a0af990e-defe-449d-921b-d3458d01a5ec",
      "image_title": "Trumps Fans bejubeln Angriffe in Nigeria als »Weihnachtsgeschenk« - Andrew Harnik / Getty Images"
    },
    {
      "title": "Eskalation der Junta Niger verkündet »Generalmobilmachung« gegen Dschihadisten",
      "teaser": "Die Militärmachthaber in Niger verschärfen ihre Maßnahmen gegen islamistische Terrorgruppen. Bürger werden »zur Verteidigung des Vaterlandes« einberufen. Doch die Entscheidung des Kabinetts reicht noch weiter.",
      "url": "https://www.spiegel.de/ausland/niger-verkuendet-generalmobilmachung-gegen-dschihadisten-a-e9e97cc6-acba-44d9-97b1-08079347718b",
      "image_title": "Niger verkündet »Generalmobilmachung« gegen Dschihadisten - AP"
    }
  ]
}