{
  "timestamp": "2025-11-28T19:08:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine unter Druck Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak",
      "teaser": "Die Regierung des ukrainischen Präsidenten steht seit Wochen wegen Korruptionsskandalen unter Druck. Nun trifft eine Durchsuchung der Behörden seinen Stabschef.",
      "url": "https://www.spiegel.de/ausland/ukraine-antikorruptionsbehoerde-durchsucht-wohnung-von-selenskyj-stabschef-andrij-jermak-a-2d0d127c-6251-42a8-8dd4-e4044ab0c0e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5543a038-1c41-44cc-a5d7-d007b77f1d59_w872_r1.778_fpx37.34_fpy50.jpg",
      "image_title": "Antikorruptions-Behörde durchsucht Wohnung von Selenskyjs Stabschef Jermak - Martial Trezzini / EPA"
    },
    {
      "title": "Trumps Friedensplan für die Ukraine Selenskyjs perfekter Sturm",
      "teaser": "Die Führung um Präsident Selenskyj ist zerstritten, sein Stabschef und sein wichtigster Mann im Parlament gehen aufeinander los. Kommt ihm da die Aufregung um den Trump-Plan womöglich sogar gelegen? Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-zwischen-korruptionsskandal-und-friedensplan-von-donald-trump-a-58b37947-c8e2-4b48-9894-12983ac4f8f5",
      "image_title": "Selenskyjs perfekter Sturm - Ukraine Presidency / ZUMA Press / IMAGO",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Schüsse auf Nationalgardisten Er war Teil der »Todesschwadron« in Afghanistan – was trieb Rahmanullah L. zum Anschlag in Washington, D.C.?",
      "teaser": "Der mutmaßliche Schütze von Washington soll als Ortskraft für die CIA in Afghanistan gekämpft haben und durch ein »Willkommens«-Programm in die USA gekommen sein. Nun will Trump Einwanderung aus »Dritte-Welt-Ländern« dauerhaft aussetzen. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/washington-d-c-ex-cia-ortskraft-aus-afghanistan-veruebte-anschlag-auf-nationalgardisten-a-800697bd-8489-4ccf-930e-ee692d06b0e5",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-podcast-a-a807b7f7-2a6c-42e8-9e3b-df5c6a46be59",
      "image_title": "Putins Spiel mit Team Trump - [M] DER SPIEGEL; Fotos: Panuvitch Wuttichaikitjaroen / iStockphoto / Getty Images; Kristina Kormilitsyna / Sputnik / Kremlin / AP / picture alliance; Justin Sullivan / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zum »Friedensplan« Putins Spiel mit Team Trump",
      "teaser": "Der angeblich amerikanische Friedensplan für die Ukraine wirkt großteils wie vom Kreml diktiert. Ein geleaktes Telefonat hochrangiger Verhandler verstärkt den Verdacht. Was heißt das für die Gespräche? Mit Maximilian Sepp und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/ukraine-trump-gesandter-steve-witkoff-und-seine-putin-connection-a-4e5fa3d3-7a62-44a3-b194-5ee6216c0c55"
    },
    {
      "title": "Flutkatastrophe in Thailand Hier schwimmt eine Riesenschlange durchs Hochwasser",
      "teaser": "Ein Zyklon und tagelanger Starkregen haben den Süden Thailands stark verwüstet. Drohnenaufnahmen zeigen Straßen voller Trümmer.",
      "url": "https://www.spiegel.de/ausland/thailand-flutkatastrophe-und-verwuestungen-schlange-nach-starkregen-gesichtet-strassen-ueberflutet-a-39bbd62f-207c-4e9e-8c1d-274094d3da45"
    },
    {
      "title": "Skandal in der Ukraine Diesem Mann vertraute Selenskyj – bis es nicht mehr ging",
      "teaser": "Präsident Wolodymyr Selenskyj hat nach einem Korruptionsskandal seinen Stabschef und Chefunterhändler Andrij Jermak entlassen. Die beiden galten als unzertrennlich. Wer ist der Mann? Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-andrij-jermak-muss-gehen-warum-wolodymyr-selenskyj-seinen-engsten-vertrauten-feuert-a-3030914c-1d93-4d90-a25d-88a7cbb06c86",
      "image_title": "Diesem Mann vertraute Selenskyj – bis es nicht mehr ging - Gleb Garanich / REUTERS",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Skandal in der Ukraine Selenskyjs Stabschef Jermak tritt nach Hausdurchsuchung ab",
      "teaser": "Der Leiter des ukrainischen Präsidentenbüros Andrij Jermak hat seinen Posten geräumt, nachdem Antikorruptionsermittler seine Wohnung durchsucht hatten. Selenskyj und seine Regierung geraten zunehmend unter Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyjs-stabschef-jermak-tritt-ab-a-0ff26fee-36bf-41b0-8bae-7ae727a34f36",
      "image_title": "Selenskyjs Stabschef Jermak tritt nach Hausdurchsuchung ab - Ukrainian Presidency / Anadolu / Getty Images"
    },
    {
      "title": "Trumps Pläne in Venezuela Kann Machthaber Maduro den Psychokrieg der Amerikaner kontern?",
      "teaser": "Hardliner in der US-Regierung wollen das Maduro-Regime in Venezuela sofort stürzen. Doch der Preis, den die Amerikaner für einen militärischen Sieg zahlen müssten, ist schwer zu kalkulieren. Von Jens Glüsing, Guadalajara",
      "url": "https://www.spiegel.de/ausland/venezuela-wie-machthaber-nicolas-maduro-sich-gegen-die-drohkulisse-der-amerikaner-kontert-a-ac4dd3cd-657f-4663-bc00-60b388755f17",
      "image_title": "Kann Machthaber Maduro den Psychokrieg der Amerikaner kontern? - Ariana Cubillos / AP / dpa",
      "author": "Jens Glüsing, Guadalajara"
    },
    {
      "title": "Beziehungen nach dem Brexit Gespräche über Großbritanniens Beitritt zu EU-Verteidigungsfonds gescheitert",
      "teaser": "Die Wiederannäherung zwischen Großbritannien und der EU erhält einen Dämpfer: Einen gemeinsamen Verteidigungsfonds wird es wohl nicht geben. London spricht von Enttäuschung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-gespraeche-ueber-beitritt-zu-eu-verteidigungsfonds-gescheitert-a-d69cb92a-ebba-4209-95b7-b183f6d3123d",
      "image_title": "Gespräche über Großbritanniens Beitritt zu EU-Verteidigungsfonds gescheitert - Jacob King / AFP"
    },
    {
      "title": "Umstrittener Besuch Merz kritisiert Orbán für Moskaureise »ohne Abstimmung«",
      "teaser": "Der ungarische Regierungschef Viktor Orbán inszeniert sich in Russland als Vermittler im Ukrainekrieg. Und erntet scharfe Kritik vom Kanzler.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-friedrich-merz-kritisiert-moskau-reise-scharf-a-ad688d90-ea5d-440e-92ee-0b7c1b46214d",
      "image_title": "Merz kritisiert Orbán für Moskaureise »ohne Abstimmung« - Alexander Nemenov / AFP"
    },
    {
      "title": "US-Präsident unter Druck Wird Donald Trump zur »lame duck«?",
      "teaser": "In den USA wächst die Kritik an Donald Trump – auch aus den eigenen Reihen. Noch hat der Präsident seine Republikaner im Griff, aber die Risse in seiner Macht sind unübersehbar. Ist er doch ein Politiker wie jeder andere? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-umfragen-unbeliebt-wird-der-us-praesident-zur-lame-duck-a-1b812efc-c188-4153-bfc0-a74987d16f19",
      "image_title": "Wird Donald Trump zur »lame duck«? - Alex Brandon / AP"
    },
    {
      "title": "Hochhäuserbrand in Hongkong Noch einmal erwacht der Geist der Demokratiebewegung",
      "teaser": "Die Hongkonger Feuerkatastrophe hat eine politische Dimension bekommen. Die Helfer organisieren sich selbst – und greifen auf Methoden zurück, die sie bei den Protesten 2019 trainiert haben. Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-nach-dem-brand-noch-einmal-erwacht-der-geist-der-demokratiebewegung-a-7cafe2c6-9eac-4b53-b9f0-476414c6d39a",
      "image_title": "Noch einmal erwacht der Geist der Demokratiebewegung - Chan Long Hei / AP"
    },
    {
      "title": "»Sind Sie dumm?« Reporterin konfrontiert Trump mit Fakten – der reagiert mit Beleidigung",
      "teaser": "US-Präsident Trump behauptet fälschlicherweise, sein Amtsvorgänger habe den mutmaßlichen Angreifer von Washington ins Land gelassen. Auf die Faktenlage angesprochen, wird er ausfällig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reporterin-nennt-fakten-zu-angreifer-von-washington-trump-beleidigt-sie-a-2d217ce8-a4fb-49b9-bd98-52c6f8bd0d47"
    },
    {
      "title": "Ankündigung des Präsidenten USA wollen »sehr bald« gegen venezolanische Drogenhändler an Land vorgehen",
      "teaser": "In der Karibik versenken die USA inzwischen regelmäßig mutmaßliche Drogenboote. Doch laut Donald Trump gehen die Pläne noch weiter: Auch auf venezolanischem Boden sollen bald Ziele beschossen werden.",
      "url": "https://www.spiegel.de/ausland/venezuela-usa-wollen-sehr-bald-gegen-venezolanische-drogenhaendler-an-land-vorgehen-a-43903d7a-f77d-46ad-a7bf-4adb0b9c315f",
      "image_title": "USA wollen »sehr bald« gegen venezolanische Drogenhändler an Land vorgehen - Gaby Oraa / REUTERS"
    },
    {
      "title": "Nach dem Putsch Militär von Guinea-Bissau ernennt General zum Chef der Junta",
      "teaser": "Die Streitkräfte haben die Macht in Guinea-Bissau an sich gerissen. Für ein Jahr leitet General Horta N'Tam die Geschicke des afrikanischen Landes. Der geschasste Präsident floh in einen Nachbarstaat.",
      "url": "https://www.spiegel.de/ausland/guinea-bissau-militaer-ernennt-general-horta-ntam-zum-chef-der-junta-a-85eebda4-2375-457a-bc6e-0c87970ddcae",
      "image_title": "Militär von Guinea-Bissau ernennt General zum Chef der Junta - Patrick Meinhardt / AFP"
    },
    {
      "title": "Reaktion auf Angriff US-Regierung will sämtliche Aufenthaltstitel bestimmter Nationalitäten prüfen",
      "teaser": "Die Hintergründe der tödlichen Attacke in der US-Hauptstadt sind noch offen. Trotzdem plant die Trump-Regierung, viele Greencards überprüfen zu lassen. Auf der schwarzen Liste stehen 19 Länder.",
      "url": "https://www.spiegel.de/ausland/washington-angriff-auf-nationalgarde-us-regierung-will-greencards-von-19-nationalitaeten-pruefen-a-35a44f82-afdf-4825-9fa5-d35a677e26e0",
      "image_title": "US-Regierung will sämtliche Aufenthaltstitel bestimmter Nationalitäten prüfen - Craig Hudson / REUTERS"
    },
    {
      "title": "Attacke in Washington Trump bestätigt Tod von angeschossener Nationalgardistin",
      "teaser": "Nach den Schüssen in der US-Hauptstadt ist ein Mitglied der Nationalgarde gestorben: Laut Präsident Donald Trump schwebt das zweite Opfer weiter in Lebensgefahr. Auch zum Täter äußerte er sich.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-donald-trump-bestaetigt-tod-von-angeschossener-nationalgardistin-a-44282f9f-9f4b-443e-8b94-efacdb26cd66",
      "image_title": "Trump bestätigt Tod von angeschossener Nationalgardistin - Nathan Howard / REUTERS"
    },
    {
      "title": "Verhandlungen über Ukrainekrieg Putin knüpft Waffenruhe an ukrainischen Rückzug – Kyjiw lehnt Forderung strikt ab",
      "teaser": "Putin will den Rückzug der Ukraine aus den von Moskau beanspruchten Gebieten und droht mit militärischer Gewalt. Kyjiw weist die Forderungen entschieden zurück: Selenskyj werde kein Territorium »wegverhandeln«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-knuepft-waffenruhe-an-rueckzug-der-ukraine-die-lehnt-ab-a-fe32df14-ace4-4918-af41-c730c8b02e94",
      "image_title": "Putin knüpft Waffenruhe an ukrainischen Rückzug – Kyjiw lehnt Forderung strikt ab - Press Service Of The President Of Ukraine / AP / dpa"
    },
    {
      "title": "Möglicher Kompromiss im Streit Betagte Nonnen könnten im besetzten Kloster bleiben – unter einer Bedingung",
      "teaser": "Drei Ordensfrauen hatten ihr früheres Kloster eigenmächtig wieder bezogen und damit Protest ausgelöst. Nun wird ihnen ein Bleiben in Aussicht gestellt – allerdings unter Auflage. Zehntausende unterstützen die Nonnen inzwischen online.",
      "url": "https://www.spiegel.de/ausland/oesterreich-betagte-nonnen-koennten-im-besetzten-kloster-bleiben-mit-einer-bedingung-a-a78e29c8-e7ae-4b5d-87cf-5d9043de5060",
      "image_title": "Betagte Nonnen könnten im besetzten Kloster bleiben – unter einer Bedingung - Noah Hatz / dpa"
    },
    {
      "title": "Versuchter Staatsstreich Mehr als elf Jahre Haft für Perus Ex-Präsident",
      "teaser": "Ein Gericht in Lima hat den ehemaligen Staatschef Pedro Castillo zu einer langen Haftstrafe verurteilt. 2022 hatte er versucht, den Kongress aufzulösen und per Dekret zu regieren.",
      "url": "https://www.spiegel.de/ausland/peru-mehr-als-elf-jahre-haft-fuer-ex-praesident-pedro-castillo-a-fa523d0c-4b18-4698-962d-7649663a2881",
      "image_title": "Mehr als elf Jahre Haft für Perus Ex-Präsident - Ernesto Benavides / AFP"
    },
    {
      "title": "Trump-Sprecherin Leavitt Wenn die ICE-Trupps die eigene Familie erwischen",
      "teaser": "Karoline Leavitt steht eisern zu ihrem Chef und seiner harten Migrationspolitik. Nun sind ihr Bruder, dessen Ex-Partnerin und ihr Neffe betroffen. Die Familie sammelt Spendengelder, und Leavitt schweigt.",
      "url": "https://www.spiegel.de/ausland/karoline-leavitt-familie-von-trump-sprecherin-von-ice-kontrollen-betroffen-a-1fc09985-451d-4f89-9830-acfdeecf965e"
    },
    {
      "title": "Westjordanland Israelische Sicherheitskräfte erschießen laut Medienberichten zwei Palästinenser aus nächster Nähe",
      "teaser": "Im Westjordanland sollen zwei Männer erschossen worden sein, nachdem sie sich ergeben haben. Das berichten israelische und palästinensische Medien. Das israelische Militär kündigte eine Untersuchung an.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-sicherheitskraefte-sollen-zwei-palaestinenser-erschossen-haben-a-2a9457ae-eba2-455d-89db-1594ddbe5e4e",
      "image_title": "Israelische Sicherheitskräfte erschießen laut Medienberichten zwei Palästinenser aus nächster Nähe - Majdi Mohammed / dpa"
    }
  ]
}