{
  "timestamp": "2025-02-02T11:06:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhaftungswelle in der Türkei Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier",
      "teaser": "Eine bekannte Filmagentin muss in Untersuchungshaft, Festnahmen von Oppositionellen und Erdoğan-Kritikern häufen sich. Zugleich bemüht sich der Präsident um einen Friedensprozess. Die Doppelstrategie hat ein Ziel. Aus Istanbul und Hamburg berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-nimmt-oppositionelle-und-kulturschaffende-ins-visier-a-e6aa90ae-436c-4ed0-b496-9c6e1ceb18bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c66fb87-f3e7-4b7b-b425-53d54eeb0e64_w960_r1.778_fpx62_fpy27.jpg",
      "image_title": "Erdoğan nimmt Oppositionelle und Kulturschaffende ins Visier - Burak Kara / Getty Images"
    },
    {
      "title": "Trump und die Flugzeugtragödie Keine Ahnung, starke Meinung",
      "teaser": "Noch ist unklar, warum in Washington eine Passagiermaschine mit einem Militärhelikopter zusammenstieß. Aber Präsident Donald Trump zeigt schon mit dem Finger auf die Demokraten und stellt haltlose Behauptungen auf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/flugzeug-unglueck-in-washington-d-c-donald-trump-beschuldigt-demokraten-a-11224ea7-93f0-4173-92b1-a920e6ddb8ec",
      "image_title": "Keine Ahnung, starke Meinung - Will Oliver / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Bürgerkrieg in Nordafrika Mindestens 54 Tote bei Angriff auf Markt im Sudan",
      "teaser": "Die Miliz RSF hat in der Stadt Omdurman einen belebten Markt beschossen. Es gab etliche Tote. Der Generalsekretär von Ärzte ohne Grenzen spricht von einem »absoluten Blutbad«.",
      "url": "https://www.spiegel.de/ausland/sudan-mindestens-54-tote-bei-angriff-auf-markt-in-omdurman-a-fbd1a485-7c3b-44a9-a058-76f9d8d79dab",
      "image_title": "Mindestens 54 Tote bei Angriff auf Markt im Sudan - Staatliches Presseamt Khartum / XinHua / dpa"
    },
    {
      "title": "Luftwaffe wehrt mehr als 40 Drohnen ab 15 Tote nach russischen Angriffen auf die Ukraine",
      "teaser": "Bei russischen Luftangriffen sind in der Nacht laut ukrainischen Angaben mehrere Menschen getötet worden. Moskau meldet seinerseits einen Toten. Unterdessen wirft die Attacke auf ein Wohnheim mit Dutzenden Verschütteten Fragen auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-15-tote-nach-russischen-luftangriffen-a-d9c8e2cd-b1e2-4274-ae11-449adcf3a78e",
      "image_title": "15 Tote nach russischen Angriffen auf die Ukraine - Sergey Bobok / AFP"
    },
    {
      "title": "15 Monate in der Gewalt der Hamas Israelische Ex-Geisel äußert sich erstmals öffentlich seit Freilassung",
      "teaser": "Es gehe ihr gut: Doron Steinbrecher hat sich zwei Wochen nach ihrer Freilassung aus der Hamas-Gefangenschaft an die Öffentlichkeit gewandt. In einem Videostatement sprach sie den Geiselfamilien Mut zu.",
      "url": "https://www.spiegel.de/ausland/israel-ex-geisel-aeussert-sich-erstmals-oeffentlich-seit-freilassung-aus-hamas-gewalt-a-ac2f0bf2-3aa7-4116-a153-33f9cd591ced",
      "image_title": "Israelische Ex-Geisel äußert sich erstmals öffentlich seit Freilassung - Israel Gpo / UPI Photo / IMAGO"
    },
    {
      "title": "Sensible persönliche Daten Musk soll Zugang zu Zahlungssystem des US-Finanzministeriums haben",
      "teaser": "Trump-Frontmann Elon Musk hat offenbar Zugriff auf persönliche Daten von Millionen Amerikanern über ein System des Finanzministeriums. Laut Medienberichten sei dafür die Blockade durch einen Beamten gebrochen worden.",
      "url": "https://www.spiegel.de/ausland/elon-musk-soll-zugang-zu-zahlungssystem-des-us-finanzministeriums-haben-a-a505e13a-9263-4a6f-b32e-898e4cd62c7d",
      "image_title": "Musk soll Zugang zu Zahlungssystem des US-Finanzministeriums haben - Dimitrios Kambouris / AFP"
    },
    {
      "title": "Machtkampf in den USA US-Demokraten wählen Ken Martin zum neuen Vorsitzenden",
      "teaser": "Nach dem Wahldebakel im November soll Ken Martin als Leiter der Parteizentrale den US-Demokraten neuen Schwung verleihen. Bei seiner Antrittsrede schickte er sogleich eine Warnung an Trump heraus.",
      "url": "https://www.spiegel.de/ausland/us-demokraten-ken-martin-als-neuer-vorsitzender-gewaehlt-a-c1ecbdc5-7caf-4e07-bd5e-a0a2911fe93d",
      "image_title": "US-Demokraten wählen Ken Martin zum neuen Vorsitzenden - Rod Lamkey / AP"
    },
    {
      "title": "Streit mit Gazprom Transnistrien erhält Gaslieferungen aus Moldau",
      "teaser": "Die Menschen im prorussischen Transnistrien waren einen Monat lang zeitweise ohne Strom und Warmwasser. Nun fließt endlich wieder Gas in die von Moldau abtrünnige Region – dank Hilfe aus der EU.",
      "url": "https://www.spiegel.de/ausland/streit-mit-gazprom-transnistrien-erhaelt-gaslieferungen-aus-moldau-a-9b304119-ae87-4a14-a919-ff5279742974",
      "image_title": "Transnistrien erhält Gaslieferungen aus Moldau - AP / dpa"
    },
    {
      "title": "Abkommen im Gazakrieg Netanyahu plant Gespräche zur zweiten Phase der Waffenruhe",
      "teaser": "Bislang hält der Gazadeal. Israels Premierminister bereitet sich deswegen auf die nächste Stufe auf dem Weg zum möglichen Frieden vor. Davor will er sich mit Verbündeten und Vermittlern abstimmen, auch mit den USA.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-benjamin-netanjahu-plant-gespraeche-zur-zweiten-phase-der-waffenruhe-a-e55ff07f-3f23-4cf7-803f-7343a4526736",
      "image_title": "Netanyahu plant Gespräche zur zweiten Phase der Waffenruhe - Yariv Katz / AP"
    },
    {
      "title": "Als Unterkunft genutzte Schule Wohl Dutzende Menschen nach russischem Angriff in Trümmern eingeschlossen",
      "teaser": "Die ukrainische Armee meldet, dass ein Schulgebäude in Kursk von Russland bombardiert wurde. Darin waren ältere Zivilisten untergebracht, viele waren bettlägrig. Mindestens vier überlebten nicht.",
      "url": "https://www.spiegel.de/ausland/schule-in-kursk-dutzende-menschen-nach-angriff-in-truemmern-eingeschlossen-a-909d77a5-9308-4d9f-9163-abdcc5e8373d",
      "image_title": "Wohl Dutzende Menschen nach russischem Angriff in Trümmern eingeschlossen - Sergey Bobylev / Sputnik / IMAGO"
    },
    {
      "title": "Terrorismusbekämpfung US-Regierung verkündet Tötung von IS-Mitgliedern in Somalia",
      "teaser": "Der erste Luftschlag unter Trump: Laut US-Verteidigungsminister Pete Hegseth sind bei gezielten Luftangriffen in Somalia mehrere Angreifer getötet worden. Der Präsident begründete den Einsatz mit markigen Worten.",
      "url": "https://www.spiegel.de/ausland/somalia-us-regierung-meldet-toetung-von-is-terroristen-a-4c0733eb-4651-49ae-84f5-2520c5ffe285",
      "image_title": "US-Regierung verkündet Tötung von IS-Mitgliedern in Somalia - SAID YUSUF WARSAME / EPA"
    },
    {
      "title": "Deal zwischen Israel und Hamas Grenze in Rafah ist wieder offen – drei weitere israelische Geiseln frei",
      "teaser": "Kranke und Verletzte waren die ersten, die die Grenze passieren durften: Der Übergang bei Rafah ist nach fast neun Monaten wieder geöffnet, weitere Geiseln kamen frei – doch noch immer stockt die Versorgung mit Hilfsgütern.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-grenze-in-rafah-ist-wieder-offen-drei-weitere-israelische-geiseln-frei-a-3190d7cb-ee5d-45bb-93f2-221e9dc16e7d",
      "image_title": "Grenze in Rafah ist wieder offen – drei weitere israelische Geiseln frei - Jehad Alshrafi / AP / dpa"
    },
    {
      "title": "Thronfolge in Japan Kaiserin der Herzen",
      "teaser": "Prinzessin Aiko, die beliebte Kaisertochter, ist von der Thronfolge ausgeschlossen, weil sie kein Mann ist. Viele in Japan hoffen, dass eine Reform dies noch ändert. Das Nachsehen hätte ihr Cousin, Prinz Hisahito. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-ist-der-naechste-tenno-weiblich-a-b6cd7c2a-c98d-4721-b37c-1f40db9f1e7c",
      "image_title": "Kaiserin der Herzen - kyodo / dpa",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Juristische Niederlage Italien holt Flüchtlinge wieder aus Albanien ab",
      "teaser": "Ein Gericht hat entschieden, dass 43 Migranten doch nach Italien dürfen. Weil diese in Lagern außerhalb der EU untergebracht wurden, muss die Regierung von Giorgia Meloni handeln.",
      "url": "https://www.spiegel.de/ausland/migrationspolitik-italien-holt-fluechtlinge-wieder-aus-albanien-ab-a-a079853e-5850-4279-ab78-24887b393685",
      "image_title": "Italien holt Flüchtlinge wieder aus Albanien ab - Roberto Monaldo / LaPresse / ZUMA Press / dpa"
    },
    {
      "title": "Krieg in der Ostukraine Die Russen drücken, die Linien bröckeln",
      "teaser": "Ihr Tempo ist langsam, ihre Verluste hoch. Dennoch rücken Putins Truppen im Donbass vor. Die ukrainischen Verteidiger sind in der Unterzahl und werden von internen Problemen geplagt. Ein Besuch an der Front. Aus dem Donbass berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-im-donbass-die-russen-druecken-die-linien-broeckeln-a-7b8fb12b-2512-4e08-a968-419dbc37a2fe",
      "image_title": "Die Russen drücken, die Linien bröckeln - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Immobilientycoon in Haft Der Absturz des René Benko",
      "teaser": "Auch nach der Pleite seiner Immobiliengruppe führte René Benko ein Luxusleben. Dabei wurde in vier Ländern gegen ihn ermittelt. Jetzt ist er festgenommen worden. Das sind die Vorwürfe gegen ihn. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-absturz-des-rene-benko-immobilientycoon-in-haft-a-97c547f7-d494-4947-92df-63046ff2c299",
      "image_title": "Der Absturz des René Benko - Georg Hochmuth / AFP"
    },
    {
      "title": "Geiseln der Hamas Die einsame Heimkehr von Yarden Bibas",
      "teaser": "Die Geschichte der entführten Familie Bibas bewegte die Welt. Nun ist Vater Yarden zurück in Israel. Seine Frau und Kinder sind es nicht. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/geiseldeal-in-israel-die-einsame-heimkehr-von-yarden-bibas-a-e6b4e2b1-6fe9-477e-8104-4692fce4a9a9",
      "image_title": "Die einsame Heimkehr von Yarden Bibas - Abdel Kareem Hana / AP / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Fünf Jahre nach dem Brexit Schweißt Trump Briten und Europäer zusammen oder treibt er sie auseinander, Herr Usherwood?",
      "teaser": "Vor fünf Jahren verließ das Vereinigte Königreich die Europäische Union. Hier spricht Politologe Simon Usherwood über die Folgen für die britische Gesellschaft – und verrät, warum die neuen Verhandlungen mit der EU so schwierig sind. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/brexit-schweisst-donald-trump-briten-und-europaeer-zusammen-oder-treibt-er-sie-auseinander-herr-usherwood-a-37e1460e-df72-4e99-94f1-e32ad4f3af3d",
      "image_title": "Schweißt Trump Briten und Europäer zusammen oder treibt er sie auseinander, Herr Usherwood? - Paul Langrock / Zenit / laif"
    },
    {
      "title": "Wegen Ermittlungen zum 6. Januar 2021 Trump weist Entlassung mehrerer Staatsanwälte an – FBI-Agenten sollen folgen",
      "teaser": "Der US-Präsident attackiert die Justiz: Die Trump-Administration entlässt Medienberichten zufolge eine Gruppe von Ermittlern im Fall des Kapitolsturms. Zudem sollen Hunderte FBI-Agenten überprüft werden.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-entlaesst-staatsanwaelte-wegen-ermittlungen-zum-kapitolsturm-a-c0eb88a7-b2af-4fc1-98d7-15c20ab12c87",
      "image_title": "Trump weist Entlassung mehrerer Staatsanwälte an – FBI-Agenten sollen folgen - Miguel Juarez Lugo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Glückliche Rentnerinnen im Gefängnis Von Maria Stöhr",
      "teaser": "In Japan bekämpfen Rentnerinnen ihre Einsamkeit mit Haftstrafen. Die Besonderheiten von Sex in den Wechseljahren. Und: Auf der pünktlichsten Bahnstrecke Deutschlands läuft alles nach Plan.",
      "url": "https://www.spiegel.de/ausland/japan-glueckliche-alte-im-gefaengnis-alles-gute-vom-spiegel-a-9bb3ad98-67e5-44fb-9619-4147fc16da8c",
      "image_title": "Glückliche Rentnerinnen im Gefängnis - Shiho Fukada / DER SPIEGEL"
    },
    {
      "title": "Krieg im Kongo »Wir sehen tiefe kontinentale Bruchlinien«",
      "teaser": "Truppen aus Ruanda und von ihnen unterstützte Milizionäre sind im Osten Kongos weiter auf dem Vormarsch. Die Region steht vor einem großen Krieg. Experte Richard Moncrieff erklärt, wie er verhindert werden könnte. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-kongo-wir-sehen-tiefe-kontinentale-bruchlinien-a-55788b7c-9a20-4736-a904-0d35fb458030",
      "image_title": "»Wir sehen tiefe kontinentale Bruchlinien« - Moses Sawasawa / AP"
    },
    {
      "title": "Sieben Verletzte gemeldet Russischer Raketenangriff trifft historisches Zentrum von Odessa",
      "teaser": "Die ukrainische Hafenstadt Odessa ist immer wieder Ziel russischer Luftschläge. Jetzt hat eine Attacke Teile des zum Unesco-Weltkulturerbe zählenden Stadtzentrums beschädigt. Bei weiteren Angriffen wurden drei Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-raketenangriff-beschaedigt-historisches-zentrum-von-odessa-a-b93a1526-eb4b-4e59-bab9-eefcc46ccf45",
      "image_title": "Russischer Raketenangriff trifft historisches Zentrum von Odessa - State Emergency Service of Ukraine in the Odesa region / REUTERS"
    }
  ]
}