{
  "timestamp": "2025-06-03T00:52:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainischer Überraschungsangriff auf russische Luftwaffe Putins »Pearl Harbor«",
      "teaser": "Mit einer spektakulären Drohnenattacke hat die Ukraine Dutzende strategische Bomber der Russen ausgeschaltet. Ändert der Geheimangriff den Kriegsverlauf? Von Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/ukrainischer-ueberraschungsangriff-auf-russische-luftwaffe-wladimir-putins-pearl-harbour-a-58672f22-d576-4120-824a-d8b05cc3859b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f56e97b7-2e27-4542-939b-e2e05bd91d2e_w872_r1.778_fpx53.14_fpy49.98.jpg",
      "image_title": "Putins »Pearl Harbor« - Alexander Kazakov / SPUTNIK / KREMLIN / EPA",
      "author": "Oliver Imhof und Fedir Petrov"
    },
    {
      "title": "Shangri-La-Gipfel Und plötzlich klingen die Amerikaner wieder verlässlich",
      "teaser": "Bei der Sicherheitskonferenz in Singapur hält US-Verteidigungsminister Pete Hegseth eine überraschend versöhnliche Rede, sogar gegenüber den Europäern. Nur China sagt er den Kampf an, scharf wie kein Kollege vor ihm. Aus Singapur berichten Cornelius Dieckmann, Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsminister-pete-hegseth-sagt-china-den-kampf-an-scharf-wie-keiner-vor-ihm-a-d31d2fbb-1a88-4a03-840e-3fe9cb002ff4",
      "image_title": "Und plötzlich klingen die Amerikaner wieder verlässlich - How Hwee Young / EPA"
    },
    {
      "title": "Die SPIEGEL-Titelstory Game over – wie Elon Musk an sich selbst scheiterte",
      "teaser": "Nach 130 Tagen endet Musks Zeit an Trumps Seite. Sie produzierte wilde Bilder, vom Milliardär mit Kleinkind im Oval Office bis zur Kettensäge für die Bürokratie. Das Image des reichsten Mannes der Welt ist beschädigt – warum hat er sich das angetan? Von Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt",
      "url": "https://www.spiegel.de/ausland/elon-musk-warum-der-milliardaer-seine-zeit-im-weissen-haus-beendete-a-20100a4b-3d59-439c-adda-ab4128adfa8a",
      "image_title": "Game over – wie Elon Musk an sich selbst scheiterte - Ken Cedeno / ZUMA Press Wire / IMAGO",
      "author": "Simon Book, Julia Amalia Heyer und Fritz Schaap, Washington, D.C., San Francisco und Kapstadt"
    },
    {
      "title": "Dänemarks Premierministerin über Europas Zukunft »Wenn Trump einen Handelskrieg will, werden wir reagieren«",
      "teaser": "Premierministerin Mette Frederiksen erklärt, wie sie Grönland und Europa verteidigen will – und warum sie beim Thema Migration auf Friedrich Merz setzt. Ein SPIEGEL-Gespräch von Katrin Kuntz und Jan Petter",
      "url": "https://www.spiegel.de/ausland/daenemark-mette-frederiksen-ueber-donald-trump-groenland-migration-und-friedrich-merz-a-d7ee0f06-b247-49af-8962-3a42d65551d4",
      "image_title": "»Wenn Trump einen Handelskrieg will, werden wir reagieren« - Frederik Danielsen / DER SPIEGEL"
    },
    {
      "title": "Bergsturz in der Schweiz 20 Minuten, um ein Leben zusammenzupacken",
      "teaser": "Ein Gletscher rutscht ab, begräbt einen ganzen Ort: Im Lötschental herrscht nach der historischen Lawine Fassungslosigkeit. »Was ein Arschloch«, sagt ein Blattener, er meint den Berg. Und noch ist die Gefahr nicht gebannt. Aus dem Lötschental berichten Steffen Lüdke und Sam Buchli (Fotos)",
      "url": "https://www.spiegel.de/ausland/blatten-nach-dem-bergsturz-anwohner-hatten-20-minuten-um-ein-leben-zusammenzupacken-a-9fcab8b3-fa33-4228-b770-1a5600067c52",
      "image_title": "20 Minuten, um ein Leben zusammenzupacken - Sam Buchli / DER SPIEGEL"
    },
    {
      "title": "»Was für eine Schande« Israel empört sich über Aussagen von Uno-Generalsekretär",
      "teaser": "Die Hamas wirft Israel vor, Dutzende Zivilisten nahe einem Hilfszentrum im Gazastreifen erschossen zu haben. Die Regierung in Jerusalem weist das zurück und reagiert verärgert auf Äußerungen von António Guterres.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-empoert-sich-ueber-aussagen-von-antonio-guterres-a-4b50e7ea-556b-44d4-a378-038b5aca0563",
      "image_title": "Israel empört sich über Aussagen von Uno-Generalsekretär - Haitham Imad / EPA"
    },
    {
      "title": "Hürden bei neuem Abkommen Trump will Iran jegliche Anreicherung von Uran verbieten",
      "teaser": "Dürfte Iran bei einem Atomdeal mit den USA in kleinen Mengen Uran anreichern? Zuletzt kursierten Meldungen über einen angeblichen US-Vorschlag dieser Art. Nun macht Präsident Trump seine Linie klar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-will-iran-jegliche-anreicherung-von-uran-verbieten-a-dfdba35d-71c9-44f4-bcb2-1d62c2a0a22a",
      "image_title": "Trump will Iran jegliche Anreicherung von Uran verbieten - Evan Vucci / AP"
    },
    {
      "title": "Angriff auf proisraelische Kundgebung Tatverdächtiger von Colorado wegen Hassverbrechen angeklagt",
      "teaser": "Er will seine Tat lange geplant haben: Ein 45-jähriger Ägypter steht nach dem Angriff auf eine Solidaritätskundgebung in Colorado im Fokus der Ermittler. Präsident Trump nutzt die Tat, um seinen Vorgänger zu attackieren.",
      "url": "https://www.spiegel.de/ausland/colorado-45-jaehriger-wegen-hassverbrechen-nach-angriff-auf-kundgebung-angeklagt-a-b80e686f-c02b-43ff-91a7-827d529ed298",
      "image_title": "Tatverdächtiger von Colorado wegen Hassverbrechen angeklagt - Eli Imadali / AFP"
    },
    {
      "title": "Istanbuler Treffen nach »Operation Spinnennetz« Russland schnürt der Ukraine ein Kapitulationspaket",
      "teaser": "Nach Kyjiws spektakulärem Angriff auf russische Luftbasen treffen sich Ukrainer und Russen zum zweiten Mal in Istanbul. Die Fortschritte sind bescheiden – die Zusammenkunft dient vorrangig einem anderen Zweck. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-in-istanbul-moskau-schnuert-ein-kapitulationspaket-a-40c0c8c3-afd5-4d38-9883-e8235d4b7e3d",
      "image_title": "Russland schnürt der Ukraine ein Kapitulationspaket - Murad Sezer / REUTERS",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Nach Präsidentenwahl Polens Regierungschef Tusk will Vertrauensfrage stellen",
      "teaser": "Der Sieg des rechten Kandidaten Nawrocki bei der polnischen Präsidentschaftswahl ist eine schwere Niederlage für die liberale Regierung. Premier Tusk versucht nun, die Reihen seiner Dreier-Koalition zu schließen.",
      "url": "https://www.spiegel.de/ausland/polen-premier-donald-tusk-will-nach-praesidentenwahl-vertrauensfrage-stellen-a-12852f96-9e92-433f-b942-67bf491140b2",
      "image_title": "Polens Regierungschef Tusk will Vertrauensfrage stellen - Czarek Sokolowski / AP / dpa"
    },
    {
      "title": "»Operation Spinnennetz« So gelang der ukrainische Großangriff auf Russlands Luftwaffe",
      "teaser": "Knapp 120 Drohnen mit vier Rotoren, eine Open-Source-Software und strenge Geheimhaltung: Das weiß man über die erfolgreiche ukrainische Attacke auf russische Militärstützpunkte. Von Ann-Dorit Boy, Oliver Imhof, Fedir Petrov und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/kriege-gegen-die-ukraine-so-gelang-der-ukrainische-grossangriff-auf-russlands-luftwaffe-a-b25f2982-e32f-4d61-8722-a419865d196a",
      "image_title": "So gelang der ukrainische Großangriff auf Russlands Luftwaffe - SBU / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Oliver Imhof, Fedir Petrov und Marcel Rosenbach"
    },
    {
      "title": "Krieg im Gazastreifen Guterres drängt Israel zur Aufklärung wegen Toten an Verteilzentrum",
      "teaser": "Die Hamas wirft Israel vor, auf Dutzende Palästinenser bei der Essensausgabe geschossen zu haben. Während die israelische Armee den Vorfall bestreitet, verlangt Uno-Generalsekretär Guterres eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-generalsekretaer-antonio-guterres-draengt-israel-zur-untersuchung-von-schuessen-auf-palaestinenser-a-8fa95d11-a636-404c-8f52-e3cb8d325afa",
      "image_title": "Guterres drängt Israel zur Aufklärung wegen Toten an Verteilzentrum - Eyad Baba / AFP"
    },
    {
      "title": "Nach der Präsidentschaftswahl Was Polens Jugend jetzt hofft und fürchtet",
      "teaser": "Polen ist gespalten, besonders seine jungen Wähler. Am Sonntag wurde der nationalkonservative Karol Nawrocki zum Staatspräsidenten gewählt. Wie blicken junge Menschen auf dieses Ergebnis? Aus Warschau berichtet Patricia Friedek",
      "url": "https://www.spiegel.de/ausland/polen-wie-blicken-junge-menschen-auf-das-ergebnis-der-praesidentschaftswahlen-a-8de4f730-5329-4d1e-b463-d1c8f08fbd38",
      "image_title": "Was Polens Jugend jetzt hofft und fürchtet - Patricia Friedeck / DER SPIEGEL"
    },
    {
      "title": "Rechter Kandidat wird Staatspräsident in Polen Ein Präsident für noch härtere Blockaden",
      "teaser": "Polens kommender Präsident Karol Nawrocki hat einen Doktortitel und eine schillernde Vergangenheit in der Danziger Fußball- und Boxerszene. Was politisch von ihm zu erwarten ist. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-wer-ist-der-neue-praesident-karol-nawrocki-a-69a40971-9552-4af3-886e-fa89f177529b",
      "image_title": "Ein Präsident für noch härtere Blockaden - Wojtek Radwanski / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Verhandlungen in Istanbul Ukraine und Russland einigen sich auf weiteren Gefangenenaustausch",
      "teaser": "Die Gespräche dauerten rund eine Stunde: Kyjiw und Moskau haben sich erneut auf die Übergabe von Kriegsgefangenen verständigt. Die Ukraine drängt zudem auf die Rückkehr Hunderter Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-einigen-sich-bei-verhandlungen-in-istanbul-auf-weiteren-gefangenenaustausch-a-672ad4ad-1b83-458c-9ddf-ba6a8e0d9f5e",
      "image_title": "Ukraine und Russland einigen sich auf weiteren Gefangenenaustausch - Justin Tallis / AFP"
    },
    {
      "title": "Ehemalige Außenministerin Annalena Baerbock zur Präsidentin der Uno-Vollversammlung gewählt",
      "teaser": "Die neue Präsidentin der Uno-Generalversammlung heißt Annalena Baerbock. Die Wahl der ehemaligen Außenministerin galt als Formsache – ein Mitgliedstaat legte ihr kurz vorher jedoch Steine in den Weg.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-zur-praesidentin-der-uno-vollversammlung-gewaehlt-a-a51ae2b9-1d20-438e-8aea-b7760bf80dbc",
      "image_title": "Annalena Baerbock zur Präsidentin der Uno-Vollversammlung gewählt - Richard Drew / AP"
    },
    {
      "title": "Nordkoreanische Hafenstadt Chongjin Mysteriöse, ballonähnliche Objekte nahe havariertem Kriegsschiff gesichtet",
      "teaser": "Den beim Stapellauf verunglückten nordkoreanischen Zerstörer umgeben neuerdings ballonförmige Objekte. Experten äußern verschiedene Theorien, wozu sie dienen könnten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-mysterioese-ballonaehnliche-objekte-nahe-havariertem-kriegsschiff-gesichtet-a-5463a0d1-518e-49c8-a125-4bd0dd02191d",
      "image_title": "Mysteriöse, ballonähnliche Objekte nahe havariertem Kriegsschiff gesichtet - Stephen; Wood / AP"
    },
    {
      "title": "Überraschungsangriff am Wochenende Die Russen fühlten sich sicher. Dann kamen die ukrainischen Drohnen",
      "teaser": "Dem ukrainischen Geheimdienst ist ein Coup gelungen: Er hat strategische Bomber der Russen im Hinterland zerstört. Der Kreml schweigt, Militärblogger verlangen Rache. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-die-militaers-fuehlten-sich-sicher-dann-kamen-die-drohnen-der-ukraine-a-f980701f-89fd-4de5-9526-3cf50dd23e40",
      "image_title": "Die Russen fühlten sich sicher. Dann kamen die ukrainischen Drohnen - Sergei Ilnitsky / AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Vor Verhandlungen in Istanbul Fünf Tote bei russischen Angriffen in Saporischschja",
      "teaser": "Verheerende ukrainische Drohnenangriffe tief in Russland, nun eine tödliche russische Raketenattacke in Saporischschja: Während sich das Kriegsgeschehen intensiviert, treffen Moskau und Kyjiw in Istanbul erneut aufeinander.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-fuenf-tote-bei-russischen-angriffen-in-saporischschja-a-287ef84e-a5da-4e46-bcb2-a9b34db10671",
      "image_title": "Fünf Tote bei russischen Angriffen in Saporischschja - Thomas Peter / REUTERS"
    },
    {
      "title": "Reaktionen auf Sieg des Nationalisten Nawrocki Von der Leyen mahnt, Ungarn jubelt",
      "teaser": "Der nationalkonservative Kandidat Karol Nawrocki wird Polens neuer Präsident. Ungarns Außenminister feiert. EU-Kommissionspräsidentin von der Leyen sendet dagegen bereits eine sanfte Mahnung an den künftigen Staatschef.",
      "url": "https://www.spiegel.de/ausland/polen-karol-nawrocki-ursula-von-der-leyen-hofft-auf-weiterhin-enge-zusammenarbeit-ungarn-jubelt-a-ea1a70ce-2373-449c-8cef-3095b913e663",
      "image_title": "Von der Leyen mahnt, Ungarn jubelt - Olivier Hoslet / EPA"
    },
    {
      "title": "Reaktion auf Kritik an Israel US-Botschafter schlägt Frankreich Palästinenserstaat an der Côte d’Azur vor",
      "teaser": "Frankreichs Präsident Emmanuel Macron hatte sich im Palästinenserkonflikt zuletzt für eine Zweistaatenlösung ausgesprochen. Washingtons Vertreter in Israel hält das für »unglaublich unangemessen« – und hat eine eigene Idee.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-us-botschafter-schlaegt-frankreich-palaestinenserstaat-an-der-cote-dazur-vor-a-256871a1-3a43-4dd8-ad3f-8fe8d3aec1dd",
      "image_title": "US-Botschafter schlägt Frankreich Palästinenserstaat an der Côte d’Azur vor - Alex Brandon / AFP"
    },
    {
      "title": "Präsidentschaftswahl in Polen Der Boxer siegt in der zweiten Runde. Und jetzt?",
      "teaser": "Mit Karol Nawrocki rückt der Kandidat der nationalkonservativen Rechten auf das höchste Staatsamt in Polen – eine Katastrophe aus Sicht der liberalen Regierung von Donald Tusk. Was der Sieg für das Land und die EU bedeutet. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-der-nationalkonservative-kandidat-karol-nawrocki-gewinnt-die-praesidentschaftswahl-knapp-a-eb924280-fafa-48e9-8b9c-b1ce720331fb",
      "image_title": "Der Boxer siegt in der zweiten Runde. Und jetzt? - Sean Gallup / Getty Images",
      "author": "Jan Puhl"
    },
    {
      "title": "Alle Stimmen ausgezählt Rechtskonservativer Kandidat Nawrocki gewinnt knapp Präsidentenwahl in Polen",
      "teaser": "Der rechtskonservative Kandidat Karol Nawrocki hat die Präsidentenwahl in Polen knapp für sich entschieden. Das verkündet die Wahlkommission nach Auszählung aller Stimmen.",
      "url": "https://www.spiegel.de/ausland/polen-rechtskonservativer-kandidat-karol-nawrocki-gewinnt-knapp-praesidentenwahl-a-c6492a87-3054-47bd-bda9-cdb9ec95b6f0",
      "image_title": "Rechtskonservativer Kandidat Nawrocki gewinnt knapp Präsidentenwahl in Polen - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Aufrüstung zur See Großbritannien bewaffnet sich mit bis zu zwölf neuen Jagd-U-Booten",
      "teaser": "»Zu Hause sicher und im Ausland stark«: So begründet der britische Verteidigungsminister die Bestellung von bis zu einem Dutzend neuartiger U-Boote. Dabei erwähnt er Russland ausdrücklich.",
      "url": "https://www.spiegel.de/ausland/aufruestung-grossbritannien-bewaffnet-sich-mit-bis-zu-zwoelf-neuen-jagd-u-booten-a-c7bca9d6-ce3f-4ea0-a327-43713f90af85",
      "image_title": "Großbritannien bewaffnet sich mit bis zu zwölf neuen Jagd-U-Booten - La(phot) Stu Hill / British Mini / picture alliance / dpa"
    },
    {
      "title": "Aktivisten der »Freedom Flotilla Coalition« Greta Thunberg segelt mit Hilfsgütern nach Gaza",
      "teaser": "Sie wurde als Klimakämpferin bekannt, kritisierte zuletzt aber auch Israels Vorgehen in Gaza. Jetzt sticht Greta Thunberg mit anderen Aktivisten in See. Ihre Mission: Hilfslieferungen und Aufmerksamkeit für das Kriegsgebiet.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-greta-thunberg-segelt-mit-hilfsguetern-nach-gaza-a-051dc51e-8e1c-4ae5-962b-1ee22bab5b13",
      "image_title": "Greta Thunberg segelt mit Hilfsgütern nach Gaza - Salvatore Cavalli / AP"
    }
  ]
}