{
  "timestamp": "2025-03-12T23:09:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Gewaltausbrüchen Kann Präsident Sharaa die Spaltung Syriens verhindern?",
      "teaser": "Drei Monate nach dem Sturz von Diktator Assad steht Syrien abermals auf der Kippe. Vor allem im Westen eskaliert die Gewalt. Nun kommt es auf den neuen Präsidenten Ahmed al-Sharaa an – doch nicht nur. Von Mohannad al-Najjar und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-kann-praesident-ahmed-al-sharaa-einen-erneuten-buergerkrieg-verhindern-a-15903168-adb0-441c-baa6-a32b46f0074b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3758fa9b-a2d1-4690-978c-eeb28da14f47_w872_r1.778_fpx62_fpy48.98.jpg",
      "image_title": "Kann Präsident Sharaa die Spaltung Syriens verhindern? - Khalil Ashawi / REUTERS",
      "author": "Mohannad al-Najjar und Dunja Ramadan"
    },
    {
      "title": "SDF-Streitkräfte im Nordosten Syriens Führung einigt sich mit Kurden",
      "teaser": "Die kurdisch geführten SDF-Streitkräfte im Nordosten Syriens haben sich mit den neuen Machthabern in Damaskus auf eine Eingliederung in staatliche Institutionen geeinigt. Beobachter sprechen von einem historischen Abkommen.",
      "url": "https://www.spiegel.de/ausland/syrien-historisches-abkommen-zwischen-damaskus-und-kurdischer-sdf-im-nordosten-a-f59ba29a-b40b-4975-ba16-bc1adc293a7e"
    },
    {
      "title": "Wahl in Grönland Fischfang war vielen wichtiger als Trump",
      "teaser": "Bei der Wahl in Grönland wurde die linke Regierung abgewählt. Die Trump-Anhänger haben zwar deutlich zugelegt, doch regieren werden andere. Eine Analyse von Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-freunde-legen-bei-wahl-zu-regieren-werden-andere-a-cfb2972d-a872-472f-b6f6-539a24750302",
      "image_title": "Fischfang war vielen wichtiger als Trump - Mads Claus Rasmussen / REUTERS"
    },
    {
      "title": "Trumps Wunschinsel Oppositionelle Mitte-rechts-Partei gewinnt Parlamentswahl in Grönland",
      "url": "https://www.spiegel.de/ausland/groenland-wahl-oppositionelle-mitte-rechts-partei-demokraatit-liegt-bei-parlamentswahl-vorn-a-036f1067-ee02-422a-8862-540f334d8914",
      "image_title": "Oppositionelle Mitte-rechts-Partei gewinnt Parlamentswahl in Grönland - Evgeniy Maloletka / AP"
    },
    {
      "title": "Experte über Rohstoffe »Mir ist ein Rätsel, was Trump mit Grönland machen will«",
      "teaser": "Der US-Präsident möchte die große Arktisinsel seinem Land einverleiben. Aber wozu? Der Grönland-Experte Paul Bierman erklärt, warum es meist keinen Sinn ergibt, die Rohstoffvorkommen dort auszubeuten. Ein Interview von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/experte-ueber-rohstoffe-mir-ist-ein-raetsel-was-trump-mit-groenland-machen-will-es-lohnt-sich-meistens-nicht-a-29be12dc-24cb-4399-a1da-aa05d2cfcdab"
    },
    {
      "title": "Coronadaten im internationalen Vergleich So unterschiedlich hart traf die Pandemie die Welt",
      "teaser": "Vor fünf Jahren rief die WHO die Coronapandemie aus. Wie reagierten Regierungen darauf? Und wie wirkten sich verschiedene Maßnahmen auf Infektions- und Todeszahlen aus? SPIEGEL-Korrespondenten berichten.",
      "url": "https://www.spiegel.de/ausland/coronavirus-so-unterschiedlich-hart-traf-die-pandemie-die-welt-a-b6098422-23a2-4a94-a1e8-8c873d718df9",
      "image_title": "So unterschiedlich hart traf die Pandemie die Welt - Julian Rentzsch / DER SPIEGEL"
    },
    {
      "title": "Drohender Shutdown US-Demokraten wollen Übergangshaushalt blockieren",
      "teaser": "Ohne neuen Haushalt ist die US-Regierung ab Freitag zahlungsunfähig. Die Demokraten hadern mit einer Blockade. Allerdings bietet sich die seltene Gelegenheit, die Mehrheit der Republikaner überhaupt einmal auszubremsen.",
      "url": "https://www.spiegel.de/ausland/usa-shutdown-droht-demokraten-stellen-sich-gegen-haushaltsentwurf-a-f9ad8f8d-ffa2-4352-a8b7-89a6bd968ee1",
      "image_title": "US-Demokraten wollen Übergangshaushalt blockieren - J. Scott Applewhite / AP"
    },
    {
      "title": "Präsident an der Front Putin besucht Truppen in Kursk",
      "teaser": "Erstmals seit dem ukrainischen Einmarsch in Kursk hat Wladimir Putin die umkämpfte Region besucht. Zum jüngsten Vorschlag einer Waffenruhe schweigt Russlands Präsident. Offenbar sind US-Unterhändler auf dem Weg nach Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-besucht-truppen-in-kursk-nach-gelaendegewinnen-a-9c0bdfb1-9c0b-400e-aafe-e87e5709f6a8",
      "image_title": "Putin besucht Truppen in Kursk - AFP"
    },
    {
      "title": "Den Haag Philippinischer Ex-Präsident Duterte an Weltstrafgericht übergeben",
      "teaser": "Jahrelang soll Rodrigo Duterte mutmaßlich willkürliche Morde in Auftrag gegeben haben. Nun ist er in Den Haag gelandet. Dort muss er sich vor dem Internationalen Strafgerichtshof verantworten.",
      "url": "https://www.spiegel.de/ausland/rodrigo-duterte-philippinischer-ex-praesident-in-gewahrsam-des-istgh-a-1427c962-20a4-4861-bedd-488103657f60",
      "image_title": "Philippinischer Ex-Präsident Duterte an Weltstrafgericht übergeben - Rolex Dela Pena / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Warum die Sicherheit der Alawiten entscheidend ist",
      "teaser": "Syriens neue Führung verspricht, Minderheiten zu schützen. Doch ein Massaker an Alawiten weckt Sorgen vor einem neuen Bürgerkrieg. SPIEGEL-Reporterin Susanne Koelbl erklärt, welche Rolle die Überreste des Assad-Regimes spielen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/assad-anhaenger-gegen-islamisten-in-syrien-massaker-an-alawiten-spitzt-konflikt-zu-podcast-a-31caaf86-1ea1-4645-9275-04e29338cc87",
      "image_title": "Warum die Sicherheit der Alawiten entscheidend ist - [M] DER SPIEGEL; Fotos: Anadolu / Getty Images; Omar Haj Kadour / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Syrien Warum die Sicherheit der Alawiten entscheidend ist",
      "teaser": "Syriens neue Führung verspricht, Minderheiten zu schützen. Doch ein Massaker an Alawiten weckt Sorgen vor einem neuen Bürgerkrieg. SPIEGEL-Reporterin Susanne Koelbl erklärt, welche Rolle die Überreste des Assad-Regimes spielen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/assad-anhaenger-gegen-islamisten-in-syrien-massaker-an-alawiten-spitzt-konflikt-zu-a-fc791199-e422-4efe-ac5b-5edf27fb989e"
    },
    {
      "title": "Alle Angreifer getötet Pakistanisches Militär erklärt Zuggeiselnahme für beendet",
      "teaser": "Nach mehr als 30 Stunden haben pakistanische Sicherheitskräfte die Kontrolle über einen Zug mit Hunderten Geiseln zurückgewinnen können. 21 Fahrgäste sind laut Berichten getötet worden.",
      "url": "https://www.spiegel.de/ausland/pakistan-geiselnahme-in-zug-endet-alle-angreifer-getoetet-a-ff6152bc-5f14-4cd1-be71-8581d50ada92",
      "image_title": "Pakistanisches Militär erklärt Zuggeiselnahme für beendet - Sami Khan / EPA"
    },
    {
      "title": "Chefdiplomat Steve Witkoff Der Mann, der für Trump mit Putin verhandelt",
      "teaser": "In Dschidda haben sich die USA und die Ukraine auf einen Plan zur Waffenruhe geeinigt. Nun soll Steve Witkoff, ein Freund und Golfpartner von Donald Trump, Russlands Machthaber Putin von diesem Deal überzeugen. Wer ist er? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-der-mann-der-fuer-donald-trump-mit-wladimir-putin-verhandelt-a-6fa519c0-cb05-4c9a-ae79-6d26cc974a2e",
      "image_title": "Der Mann, der für Trump mit Putin verhandelt - Bloomberg / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Opposition in Tiflis Georgiens Ex-Präsident Saakaschwili zu weiteren neun Jahren Haft verurteilt",
      "teaser": "Erneut hat ein Gericht in Tiflis den georgischen Ex-Präsidenten Micheil Saakaschwili verurteilt. Seine Haft dauert nun bis mindestens 2030 an. Währenddessen gehen die Proteste gegen die Regierung weiter.",
      "url": "https://www.spiegel.de/ausland/georgien-ex-praesident-micheil-saakaschwili-zu-weiterer-haftstrafe-verurteilt-a-0435f6f3-1309-47c6-89f1-8e4459a77e83",
      "image_title": "Georgiens Ex-Präsident Saakaschwili zu weiteren neun Jahren Haft verurteilt - Irakli Gedenidze / AFP"
    },
    {
      "title": "Geplante Verfassungsänderung Ungarn will Doppelstaatlern Pass entziehen können",
      "teaser": "Die rechtsnationale Regierung von Viktor Orbán will gegen Doppelstaatler und die LGBTQ-Community in Ungarn vorgehen. Der Grund: eine angebliche Bedrohung nationaler Sicherheit und traditioneller Werte.",
      "url": "https://www.spiegel.de/ausland/ungarn-orban-regierung-will-doppelstaatlern-ungarischen-pass-entziehen-koennen-a-ba272ef4-6e10-49c0-a289-ca02767d4e2b",
      "image_title": "Ungarn will Doppelstaatlern Pass entziehen können - Attila Kisbenedek / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Selenskyj fordert USA zu »starker« Reaktion bei russischer Ablehnung der Waffenruhe auf",
      "teaser": "Bislang reagiert Moskau verhalten auf den amerikanischen Vorschlag für eine 30-tägige Waffenruhe in der Ukraine. Sollte Russland sich querstellen, erwartet Kyjiw Rückendeckung der USA.",
      "url": "https://www.spiegel.de/ausland/ukraine-erwartet-us-rueckendeckung-bei-russischer-ablehnung-der-waffenruhe-a-0ed3849f-38e2-4282-b71c-6e24ba804a99",
      "image_title": "Selenskyj fordert USA zu »starker« Reaktion bei russischer Ablehnung der Waffenruhe auf - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Mögliche Waffenruhe in der Ukraine »Wir leiden während dieser Gespräche«",
      "teaser": "Gute Nachrichten für die Ukraine: Die USA nehmen ihre Militärhilfen wieder auf, die Ukraine stimmt einem Vorschlag zur Waffenruhe zu. Menschen in der Ukraine sind skeptisch. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/ukraine-moegliche-waffenruhe-wir-leiden-waehrend-dieser-gespraeche-a-3d46d331-29cc-434c-a083-d927f20e2b7b",
      "author": "Andreas Landberg"
    },
    {
      "title": "Nach ukrainisch-amerikanischer Einigung Tote und Verletzte in der Ukraine nach russischen Raketenangriffen",
      "teaser": "Kyjiw hat sich mit den USA auf einen Vorschlag zum Waffenstillstand geeinigt. Moskau reagiert verhalten, China hoffnungsvoll. Scholz sieht Putin in der Verantwortung. Derweil gehen die Gefechte weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nach-einigung-in-dschidda-tote-und-verletzte-nach-russischen-angriffen-a-3e02d5dc-b510-420d-8198-525188c7854c",
      "image_title": "Tote und Verletzte in der Ukraine nach russischen Raketenangriffen - Nina Liashonok / REUTERS"
    },
    {
      "title": "Laut Medienberichten Russische Flagge weht nun wieder über dem Stadtzentrum von Sudscha",
      "teaser": "Vergangenen Sommer eroberte die Ukraine Teile des russischen Gebiets Kursk – darunter auch die Stadt Sudscha. Nun sollen sich Russlands Truppen wieder in der Kleinstadt befinden und die Landesflagge gehisst haben.",
      "url": "https://www.spiegel.de/ausland/medienberichte-russland-flagge-ueber-stadtzentrum-von-sudscha-a-49e7e3e1-4af4-488e-b1d8-95f85113ef04",
      "image_title": "Russische Flagge weht nun wieder über dem Stadtzentrum von Sudscha - Roman Pilipey / AFP"
    },
    {
      "title": "Rechte Regierungskoalition Niederländisches Parlament lehnt EU-Verteidigungsplan ab",
      "teaser": "Die EU-Regierungschefs wollen Hunderte Milliarden für die Verteidigung Europas ausgeben. Nun hat das niederländische Parlament das Vorhaben zurückgewiesen. Die Abgeordneten wollen keine höhere Staatsverschuldung.",
      "url": "https://www.spiegel.de/ausland/niederlande-parlament-lehnt-eu-verteidigungsplan-ab-a-33061967-1139-40c8-a3c8-ce687f241310",
      "image_title": "Niederländisches Parlament lehnt EU-Verteidigungsplan ab - Sem van Der Wal / AFP"
    },
    {
      "title": "Kommission in Brüssel EU schlägt härtere Regelungen für Abschiebungen vor",
      "teaser": "Strengere Vorschriften für Gefährder und EU-weit gültige Abschiebebescheide: Die EU-Kommission hat einen Plan für zügigere Abschiebungen vorgelegt. Innenministerin Faeser begrüßte den Vorstoß.",
      "url": "https://www.spiegel.de/ausland/eu-schlaegt-haertere-regelungen-fuer-abschiebungen-vor-a-ac8bdeea-95f3-4ba0-961d-b4ded9b8cf41",
      "image_title": "EU schlägt härtere Regelungen für Abschiebungen vor - Boris Roessler / dpa"
    },
    {
      "title": "Separatisten in Belutschistan 155 Geiseln aus gekapertem Zug in Pakistan befreit",
      "teaser": "In der pakistanischen Provinz Belutschistan überfielen Separatisten einen Zug und nahmen mehr als 200 Menschen als Geiseln. Nun haben Sicherheitskräfte einen Großteil der Passagiere retten können.",
      "url": "https://www.spiegel.de/ausland/pakistan-155-geiseln-aus-gekapertem-zug-befreit-a-fb207411-9cd1-45a8-b01c-f9684ada6eb6",
      "image_title": "155 Geiseln aus gekapertem Zug in Pakistan befreit - REUTERS"
    },
    {
      "title": "Wandel unter Trump US-Bildungsministerium entlässt knapp die Hälfte seiner Mitarbeiter",
      "teaser": "Das Ministerium für Bildung ist US-Präsident Donald Trump schon lange ein Dorn im Auge. Mehrfach hat er betont, er würde es am liebsten ganz abschaffen. Nun verliert fast jeder zweite Mitarbeiter seinen Job.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-us-bildungsministerium-entlaesst-knapp-die-haelfte-seiner-mitarbeiter-a-2af8d199-2985-435d-b3c8-7cb0312d6687",
      "image_title": "US-Bildungsministerium entlässt knapp die Hälfte seiner Mitarbeiter - Al Drago - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Handelsstreit der USA Trump nimmt Drohung mit 50 Prozent Stahlzoll gegen Kanada zurück",
      "teaser": "US-Präsident Trump droht Kanada mit einer Verdopplung der neuen Einfuhrzölle auf Stahl und Aluminium. Wenig später ist der Plan wieder vom Tisch. Wohl auch, weil der Nachbar eine Kampfansage wieder kassiert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nimmt-drohung-mit-50-prozent-stahlzoll-gegen-kanada-zurueck-a-619d8430-bd95-4608-832a-36562bed1517",
      "image_title": "Trump nimmt Drohung mit 50 Prozent Stahlzoll gegen Kanada zurück - Nick Iwanyshyn / picture alliance / dpa / The Canadian Press / AP"
    },
    {
      "title": "Ukrainisch-amerikanische Einigung in Dschidda Nun ist Russland am Zug",
      "teaser": "Die US-Militärhilfe läuft wieder, die Ukraine zeigt sich bereit zur Waffenruhe: Für Kyjiw bietet die Einigung von Dschidda Vorteile, doch sie birgt auch viele Ungewissheiten. Wie reagiert Wladimir Putin? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-und-ukraine-einigen-sich-in-saudi-arabien-auf-sofortige-waffenruhe-a-c96ebc1e-8fcc-460c-b448-08c6ff11f600",
      "image_title": "Nun ist Russland am Zug - Ukraine Presidential Press Service / EPA"
    },
    {
      "title": "Kurssturz der Tesla-Aktie Trump macht Tesla-Verkaufsshow vor dem Weißen Haus",
      "teaser": "»Alles Computer. Wow«: Die Tesla-Aktie schmiert ab, nun macht Donald Trump kräftig Werbung für seinen Verbündeten Elon Musk. Vor dem Weißen Haus ließ er mehrere E-Autos vorfahren, um sich eines zum Kauf auszusuchen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-tesla-verkaufsshow-vor-dem-weissen-haus-a-5cc15c16-7f6d-4434-8131-570a126cc5d9",
      "image_title": "Trump macht Tesla-Verkaufsshow vor dem Weißen Haus - Mandel Ngan / AFP"
    }
  ]
}