{
  "timestamp": "2025-05-12T15:11:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Krieg im Gazastreifen Deutschland macht sich zum Komplizen Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Israels Regierung plant die Vertreibung der Palästinenser und die Besetzung des Gazastreifens, doch Außenminister Wadephul begnügt sich in Jerusalem mit Appellen und Mahnungen. Das ist eine verpasste Chance, die Folgen haben wird.",
      "url": "https://www.spiegel.de/ausland/wadephuls-besuch-in-israel-eine-verpasste-chance-a-935fba2b-9d79-4379-88f9-5ba0f11d7140",
      "image_url": "https://cdn.prod.www.spiegel.de/images/546fea9c-35d2-48ea-9191-2fa1a2d8388a_w872_r1.778_fpx50.62_fpy49.99.jpg",
      "image_title": "Deutschland macht sich zum Komplizen - Michael Kappeler / dpa"
    },
    {
      "title": "Stille Verweigerung von Armeeeinsätzen Die Israelis sind kriegsmüde",
      "teaser": "Die Regierung von Benjamin Netanyahu will den Krieg in Gaza ausweiten und das Gebiet dauerhaft besetzen. Dazu braucht sie mehr Soldaten und verschickt Einberufungsbescheide. Doch immer mehr Reservisten verweigern den Dienst. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/reservisten-krise-in-israels-armee-muede-vom-krieg-a-5ee65a38-2167-430f-8940-9f332cd89f6e",
      "image_title": "Die Israelis sind kriegsmüde - Amir Levy / Getty Images",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Eskalation in Nahost Tausende demonstrieren in Israel gegen Ausweitung des Gazakriegs",
      "teaser": "»Opfert sie nicht«: Ihre Männer, Väter, Söhne oder Brüder versteckt die Hamas seit dem 7. Oktober im Gazastreifen, nun warnen Geiselangehörige vor einer neuen Offensive. Und die Terrororganisation schockt mit einem neuen Propagandavideo.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-gegen-ausweitung-des-gaza-kriegs-a-0c4bcfdd-13b3-4b15-b3a6-b6cf20c56ad4",
      "image_title": "Tausende demonstrieren in Israel gegen Ausweitung des Gazakriegs - Oded Balilty / AP"
    },
    {
      "title": "Opposition in den USA Wer sich bei den Demokraten gegen Trump warmläuft",
      "teaser": "Donald Trump wird unbeliebter, die oppositionellen Demokraten schöpfen Hoffnung. Die Suche nach einer neuen Führungsfigur beginnt. Wer kann dem Präsidenten Kontra geben? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-demokraten-suchen-nach-einer-starken-gegenfigur-a-76d45040-31e8-49c0-a50f-1f9eba14d7e0",
      "image_title": "Wer sich bei den Demokraten gegen Trump warmläuft - Sam Ghazi / Middle East Images / IMAGO",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Friedensgespräche zum Ukrainekrieg Selenskyj will in Istanbul auf Putin warten",
      "teaser": "Trump wirft in nur einem Tag über den Haufen, was Kanzler Merz und seine Kollegen in Kyjiw verkündet haben: Friedensgespräche zwischen Russland und der Ukraine soll es auch ohne Waffenruhe geben. Warum stimmt Selenskyj zu? Eine Analyse von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-will-in-istanbul-auf-wladimir-putin-warten-antwort-auf-donald-trump-a-33103224-a7b3-414c-9f65-18a65ef2bb06",
      "image_title": "Selenskyj will in Istanbul auf Putin warten - Mstyslav Chernov / AP"
    },
    {
      "title": "Flugzeug-Geschenk aus Katar Trumps rätselhaftes Faible für die Golfstaaten",
      "teaser": "Ein Flugzeug geschenkt von Katar, die erste Auslandsreise nach Saudi-Arabien: Die Verbindung zwischen Donald Trump und der Golfregion wird immer enger. Seine aufsehenerregenden Engagements im Überblick. Von Miriam Khan und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-saudi-arabien-israel-und-die-golfstaaten-ihm-so-wichtig-sind-a-d803ae0a-5bc9-4ff9-9894-a34dc3a8c344",
      "image_title": "Trumps rätselhaftes Faible für die Golfstaaten - Kevin Lamarque / REUTERS",
      "author": "Miriam Khan und Abdul Rahmatullah"
    },
    {
      "title": "2,1 Millionen Menschen betroffen Experten warnen vor Hungersnot in Gaza",
      "teaser": "Die Bevölkerung des Gazastreifens leidet unter akuter Ernährungsunsicherheit. Eine halbe Million Menschen ist laut einem Bericht akut vom Verhungern bedroht. Israels Blockade verschärft die Lage.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-experten-warnen-vor-hungersnot-a-293e60ac-67ed-4df8-9db1-5cdb3c0a8529",
      "image_title": "Experten warnen vor Hungersnot in Gaza - Abdel Kareem Hana / AP"
    },
    {
      "title": "Demokratie-Studie Die USA unter Trump sind unbeliebter als China",
      "teaser": "Einer Umfrage zufolge hat das Ansehen der USA unter Donald Trump extrem gelitten, selbst China und Russland stehen in vielen Ländern besser da. Nicht die einzige schlechte Nachricht für den US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/alliance-of-democracies-donald-trump-ist-unbeliebter-als-wladimir-putin-und-xi-jinping-a-441e858b-278d-4f48-b0c0-6f638a9d67ff",
      "image_title": "Die USA unter Trump sind unbeliebter als China - Yuri Kochetkov / EPA"
    },
    {
      "title": "Diplomatische Beziehungen Steinmeier würdigt Freundschaft mit Israel als »Geschenk«",
      "teaser": "Israels Präsident Herzog und Bundespräsident Steinmeier feiern den Jahrestag der Wiederaufnahme der deutsch-israelischen Beziehungen. Differenzen zeigen sich in der Bewertung von Israels Vorgehen im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/isaac-herzog-in-deutschland-frank-walter-steinmeier-wuerdigt-freundschaft-mit-israel-a-d841b6a6-2c80-47fe-bf6d-09333f8882be",
      "image_title": "Steinmeier würdigt Freundschaft mit Israel als »Geschenk« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Außenministertreffen in London Deutschland erhöht Druck auf Putin",
      "teaser": "Berlin macht deutlich: Sollte Russland keiner Waffenrufe zustimmen, sind die Europäer zu weiteren Waffenlieferungen und Sanktionen bereit. Beginnen könne man damit schon am Dienstag. Der Kreml nannte die Drohungen »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/eu-aussenminister-in-london-johann-wadephul-erhoeht-druck-auf-wladimir-putin-a-153f6f53-356f-4e21-aaac-4f048f0ba49b",
      "image_title": "Deutschland erhöht Druck auf Putin - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Waffenlieferungen an Ukraine Ukrainischer Botschafter unterstützt Merz’ Geheimhaltungstaktik",
      "teaser": "Der Botschafter der Ukraine begrüßt die Strategie der Bundesregierung, den Umfang der Waffenlieferungen an sein Land geheim zu halten. Sein Vorgänger hatte das Vorgehen zuvor mit Verweis auf die Ampelregierung kritisiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-waffenhilfe-botschafter-begruesst-geheime-lieferstrategie-der-bundesregierung-a-e75ad612-1c3d-4166-971e-a4589852a794",
      "image_title": "Ukrainischer Botschafter unterstützt Merz’ Geheimhaltungstaktik - Annette Riedl / dpa"
    },
    {
      "title": "Reaktion auf Brandanschlag Polen schließt russisches Konsulat in Krakau",
      "teaser": "Man wisse »mit Sicherheit«, dass Russland hinter einem Großbrand in Warschau steckt, heißt es aus Warschau. Polen schließt deswegen das russische Konsulat in Krakau. Moskau kündigt eine Gegenreaktion an.",
      "url": "https://www.spiegel.de/ausland/polen-schliesst-russland-konsulat-in-krakau-reaktion-auf-brandanschlag-a-e7727fb9-fed3-43fd-891a-e723e2562353",
      "image_title": "Polen schließt russisches Konsulat in Krakau - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "Schärfere Migrationspolitik Großbritannien will Arbeitsvisa einschränken",
      "teaser": "Das Leben in Großbritannien sei ein Privileg, das man sich verdienen müsse: Mit diesen Worten will der britische Premier Keir Starmer eine Einwanderungsreform ankündigen. Die neuen Visaregeln treffen auch Deutsche.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-neue-visa-regeln-treffen-auch-deutsche-a-29330469-e6bd-4ff1-956f-99279cfa3fd3",
      "image_title": "Großbritannien will Arbeitsvisa einschränken - Kin Cheung / AFP"
    },
    {
      "title": "Kurdische Arbeiterpartei PKK verkündet Auflösung und Ende des bewaffneten Kampfes",
      "teaser": "Jahrzehntelang kämpfte die PKK gegen die türkische Regierung. Nun gibt die kurdische Arbeiterpartei die Auflösung ihrer Organisationsstruktur bekannt. In Ankara bezeichnet man den Schritt als Wendepunkt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-kurdische-arbeiterpartei-pkk-verkuendet-aufloesung-und-ende-des-bewaffneten-kampfes-a-06e1f219-9836-4daa-9b11-8c548e7a1256",
      "image_title": "PKK verkündet Auflösung und Ende des bewaffneten Kampfes - Orhan Qereman / REUTERS"
    },
    {
      "title": "Vor Staatsbesuch in Berlin Präsident Herzog verteidigt Israels Krieg in Gaza",
      "teaser": "Anlässlich des 60. Jubiläums der deutsch-israelischen Beziehungen kommt Isaac Herzog nach Berlin. Mit Blick auf Israels Krieg in Gaza beteuerte er die Einhaltung des Völkerrechts und verwies auf Taktiken der Hamas.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-isaac-herzog-verteidigt-vorgehen-im-gaza-konflikt-a-c5810907-1e5c-4eaa-9561-8a7036c58c3f",
      "image_title": "Präsident Herzog verteidigt Israels Krieg in Gaza - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "Waffen für die Ukraine Melnyk tadelt Merz für Geheimhaltung",
      "teaser": "Unter Olaf Scholz waren Waffenlieferungen an die Ukraine lang geheim. Heftige Kritik kam von Friedrich Merz. Als Kanzler stufte er die Waffenlieferung erneut als geheim ein – und bekommt Kontra von Botschafter Andrij Melnyk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-andrij-melnyk-tadelt-bundeskanzler-friedrich-merz-fuer-geheime-waffenlieferung-a-93c3fd7a-b403-43ea-907f-0d344ab28779",
      "image_title": "Melnyk tadelt Merz für Geheimhaltung - Michael Kappeler / dpa"
    },
    {
      "title": "Neue Air Force One US-Präsident könnte Luxusjet aus Katar als Geschenk annehmen – und sieht kein Problem darin",
      "teaser": "Der Ölstaat Katar will den USA offenbar eine Boeing 747 überlassen, die zur Präsidentenmaschine umgebaut werden könnte. Donald Trump bejubelt den »sehr offenen und transparenten« Vorgang.",
      "url": "https://www.spiegel.de/ausland/donald-trump-koennte-luxus-jet-aus-katar-als-geschenk-annehmen-und-sieht-kein-problem-darin-a-0fd57af8-fe11-43a1-97d4-7de2d8430797",
      "image_title": "US-Präsident könnte Luxusjet aus Katar als Geschenk annehmen – und sieht kein Problem darin - Leah Millis / REUTERS"
    },
    {
      "title": "Kampf gegen Pharmaindustrie Trump will Preise für Medikamente um bis zu 80 Prozent senken",
      "teaser": "Der US-Präsident nennt es eines der folgenreichsten Dekrete in der Geschichte des Landes: Verschreibungspflichtige Arzneimittel in den USA sollen bald deutlich günstiger werden. Im Rest der Welt dürften die Preise steigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-preise-fuer-verschreibungspflichtige-medikamente-um-bis-zu-80-prozent-senken-a-e592a33f-20f7-4405-9419-8adc208d35af",
      "image_title": "Trump will Preise für Medikamente um bis zu 80 Prozent senken - Jim Watson / AFP"
    },
    {
      "title": "Newark in New Jersey Bürgermeister von US-Großstadt bei Protest gegen neues Abschiebezentrum festgenommen",
      "teaser": "Auf dem Parkplatz eskalierte die Lage: Der Bürgermeister der US-Stadt Newark wollte gegen einen Abschiebeknast der Trump-Regierung demonstrieren. Die Aktion endete für ihn in Gewahrsam.",
      "url": "https://www.spiegel.de/ausland/new-jersey-us-buergermeister-bei-protest-gegen-neues-abschiebezentrum-festgenommen-a-a5708f0b-9d73-4268-8a37-46dbb833ab3b",
      "image_title": "Bürgermeister von US-Großstadt bei Protest gegen neues Abschiebezentrum festgenommen - Bing Guan / REUTERS"
    },
    {
      "title": "Edan Alexander Hamas kündigt Freilassung von Geisel mit US-Staatsbürgerschaft an",
      "teaser": "Mehr als 18 Monate war er in der Gefangenschaft der Hamas, jetzt soll der israelisch-amerikanische Doppelstaatler Edan Alexander freikommen. Die Ankündigung erfolgt kurz vor Donald Trumps Reise in den Nahen Osten.",
      "url": "https://www.spiegel.de/ausland/edan-alexander-hamas-kuendigt-freilassung-von-geisel-mit-us-staatsbuergerschaft-an-a-46c2cd34-d937-4a25-872d-00ebc84c87ee",
      "image_title": "Hamas kündigt Freilassung von Geisel mit US-Staatsbürgerschaft an - Amir Cohen / REUTERS"
    },
    {
      "title": "Brandattacke 2024 in Warschau Polnische Regierung macht Russland für Großbrand in Einkaufszentrum verantwortlich",
      "teaser": "Vergangenes Jahr geriet ein Einkaufszentrum in Warschau in Brand, nun präsentiert die polnische Regierung Ermittlungsergebnisse. Hinter der Tat steckte laut Donald Tusk der russische Geheimdienst.",
      "url": "https://www.spiegel.de/ausland/polen-regierung-macht-russland-fuer-grossbrand-in-einkaufszentrum-verantwortlich-a-7c2cd166-2071-455e-85ac-595cc2616d72",
      "image_title": "Polnische Regierung macht Russland für Großbrand in Einkaufszentrum verantwortlich - Dariusz Borowicz / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Direkte Friedensgespräche in der Türkei Selenskyj zeigt sich zu persönlichem Treffen mit Putin bereit",
      "teaser": "Europa und Kyjiw haben gemeinsam mit Selenskyj Russland zu einem Waffenstillstand aufgerufen. Doch Putin möchte Gespräche in der Türkei. Selenskyj stimmt einem Treffen am Donnerstag zu. Jetzt ist Russland am Zug.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-bereit-fuer-treffen-mit-wladimir-putin-in-der-tuerkei-a-8582d6b0-ad28-47ca-ad48-ddd51027a8f4",
      "image_title": "Selenskyj zeigt sich zu persönlichem Treffen mit Putin bereit - Kay Nietfeld / dpa"
    },
    {
      "title": "Dokumentarfilm zum 25. Jubiläum Viel Stuck, Rüschengardinen und überall Gold – zu Hause bei Wladimir Putin",
      "teaser": "Schmeichelnde Homestory: Zum 25-jährigen Amtsjubiläum hat der Kremlchef einen seiner Lieblingsjournalisten in seine Kremlwohnung gelassen. Putin servierte Bio-Kefir – und rechtfertigt den Überfall auf die Ukraine. Von Christian Neef",
      "url": "https://www.spiegel.de/ausland/zu-hause-bei-wladimir-putin-viel-stuck-rueschen-gardinen-und-ueberall-gold-a-e5b51226-09e9-46ce-95f5-fdd553752bd2",
      "image_title": "Viel Stuck, Rüschengardinen und überall Gold – zu Hause bei Wladimir Putin - Kristina Kormilitsyna / ITAR-TASS / IMAGO",
      "author": "Christian Neef"
    },
    {
      "title": "USA Trump will illegale Einwanderer zur »Selbstabschiebung« drängen",
      "teaser": "Mit einem Handgeld und kostenlosen Flügen will der US-Präsident Migranten zur Ausreise ermutigen. Wer die USA hingegen nicht freiwillig verlasse, müsse Trump zufolge mit drakonischen Strafen rechnen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-illegale-einwanderer-zur-selbstabschiebung-draengen-a-ecc8b38b-542e-48b2-ad76-f71040609042",
      "image_title": "Trump will illegale Einwanderer zur »Selbstabschiebung« drängen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Nach Klage von Gewerkschaften US-Richterin setzt Massenentlassungen von Staatsbediensteten aus",
      "teaser": "Vorläufig gestoppt: Präsident Donald Trump muss bei seinem Vorhaben, den US-Regierungsapparat umzubauen, mit dem Kongress zusammenarbeiten, urteilte Richterin Susan Illston in Kalifornien. Die Entscheidung gilt jedoch nur für kurze Zeit.",
      "url": "https://www.spiegel.de/ausland/us-richterin-setzt-massenentlassungen-von-staatsbediensteten-aus-a-079f8303-0cbb-4226-81cd-f4cf7d259147",
      "image_title": "US-Richterin setzt Massenentlassungen von Staatsbediensteten aus - Chip Somodevilla / Getty Images"
    }
  ]
}