{
  "timestamp": "2025-08-04T17:16:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruption in der Ukraine Der Westen war zu nachsichtig mit Selenskyj Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Mit dem plumpen Versuch, die Antikorruptionsorgane zu entmachten, hat der ukrainische Präsident einen schweren Fehler begangen. Für Putin wäre es der größte Sieg, wenn die Ukraine vom Weg nach Europa abkäme.",
      "url": "https://www.spiegel.de/ausland/ukraine-gefahr-fuer-eu-annaeherung-durch-korruptionspolitik-von-selenskyj-a-97c1bbfe-569e-4334-9f63-bade3e4edff9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30a8eeda-4885-4417-bfd9-7ba751da4efd_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Der Westen war zu nachsichtig mit Selenskyj - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Korruptionsbekämpfung in der Ukraine Selenskyjs Wende",
      "teaser": "Das ukrainische Parlament hat den Ermittlern der Antikorruptionsbehörden ihre Unabhängigkeit zurückgegeben. Erst vor einer Woche waren sie entmachtet worden. Aber der Vertrauensverlust in Präsident Selenskyj wird bleiben. Von Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-stellt-unabhaengigkeit-der-antikorruptionsbehoerden-wieder-her-a-76ebcfb8-ba66-47ed-80af-050fb4f4ff4a",
      "author": "Ann-Dorit Boy und Markian Kobyletskyi, Hamburg und Kyjiw"
    },
    {
      "title": "Drohnenkrieg in der Ukraine 40 Punkte für einen Panzer",
      "teaser": "Ein neues Bonussystem für ukrainische Drohnenpiloten macht den Krieg zum Videospiel. Die Militärs können Punkte sammeln, wenn sie Russen töten. Der Anreiz scheint zu funktionieren, wirft aber ethische Fragen auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-vergibt-punkte-fuer-getoetete-russen-an-seine-drohnenpiloten-a-8a74a3db-92ab-4a77-a44c-a174cf4d43d9",
      "author": "Oliver Imhof"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Kritik an Israels Kriegsführung Sogar MAGA streitet jetzt über Gaza",
      "teaser": "Im Trump-Lager rumort es nach dem Epstein-Ärger erneut: Einige Anhänger kritisieren Israels Feldzug in Gaza, eine Abgeordnete spricht von Genozid. Doch der Präsident und seine Verbündeten im Kongress geben sich unbeirrt. Wie lange noch? Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-kritik-an-israels-kriegsfuehrung-auch-maga-streitet-jetzt-ueber-gaza-a-04dbe3fb-2793-439a-aa3d-1716016c5f11",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Entscheidung über kritische Juristin Israels Regierung stimmt für Absetzung der Generalstaatsanwältin",
      "teaser": "Gali Baharav-Miara stand wiederholt im Clinch mit der Regierung Netanyahus, weil sie dessen Entscheidungen als Juristin kritisierte. Nun hat sich das Kabinett für die Absetzung der Generalstaatsanwältin ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-stimmt-fuer-absetzung-von-gali-baharav-miara-a-9c8d36ae-fd41-44ff-bc72-bd5536e5b628",
      "image_title": "Israels Regierung stimmt für Absetzung der Generalstaatsanwältin - Gil Cohen-Magen / AFP / AP / dpa"
    },
    {
      "title": "Wegen Handels mit Russland Trump droht Indien mit höheren Zöllen",
      "teaser": "Mit dem Kauf von russischem Öl unterstütze Indien die »russische Kriegsmaschinerie«, schreibt Donald Trump. Sein Gegenmittel: Zölle. Die sollen für das Land in Südasien nun »erheblich« steigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-droht-indien-mit-hoeheren-zoellen-a-a5df39e1-78cd-4390-ac24-a103324eeaad",
      "image_title": "Trump droht Indien mit höheren Zöllen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Influencer über Afghanistan Dates mit freundlichen Taliban-Kämpfern",
      "teaser": "Bunt, wild, vielleicht ein wenig traditionalistisch, aber eigentlich ganz nett: Die Taliban lassen ab und zu westliche Influencer ins Land. Viele von ihnen zeichnen ein grotesk verharmlosendes Bild des Regimes in Kabul. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-influencer-ein-grotesk-falsches-bild-des-taliban-regimes-zeichnen-a-e49a9b1d-2154-44e6-b203-6f97e0bab814",
      "image_title": "Dates mit freundlichen Taliban-Kämpfern - Mohsen Karimi / AFP",
      "author": "Emran Feroz"
    },
    {
      "title": "Polens Premier Tusk in der Krise Messias gegen Hooligan",
      "teaser": "Donald Tusk galt bei seiner Wiederwahl zum polnischen Premier als Lichtgestalt: ein Liberaler, der vorgeführt hat, wie die Rechtspopulisten in Europa zu schlagen sind. Zwei Jahre später wirkt er kraftlos. Was ist geschehen? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-premier-donald-tusk-in-der-krise-messias-gegen-hooligan-a-8f6cf06c-7907-488e-bd3e-aa33ee7d13e6",
      "image_title": "Messias gegen Hooligan - Wojtek Radwanski / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Atomwaffen-Provokationen Kreml reagiert auf Streit zwischen Medwedew und Trump",
      "teaser": "Im Streit zwischen Donald Trump und Russlands Ex-Präsident Medwedew gibt sich der Kreml betont nüchtern. Außenpolitik werde von Putin selbst gemacht, betont dessen Sprecher. Und schickt doch eine Mahnung nach Washington.",
      "url": "https://www.spiegel.de/ausland/russland-kremls-nuechterne-antwort-auf-medwedew-trump-konflikt-a-df710e0a-310f-4789-bed4-c3673a1ce6d2",
      "image_title": "Kreml reagiert auf Streit zwischen Medwedew und Trump - Roman Naumov / Russian Look / IMAGO"
    },
    {
      "title": "Anschlag auf Crocus City Hall 19 Männer wegen Angriff auf Konzerthalle vor russischem Gericht",
      "teaser": "In Moskau hat der Prozess gegen Angeklagte im Fall des Terroranschlags auf die Crocus City Hall begonnen. Die Männer werden verdächtigt, an der Ermordung von mehr als 140 Menschen beteiligt gewesen zu sein.",
      "url": "https://www.spiegel.de/ausland/russland-19-maenner-wegen-angriff-auf-konzerthalle-crocus-city-hall-vor-gericht-a-b895a9e1-266a-4b76-ae72-a595335679eb",
      "image_title": "19 Männer wegen Angriff auf Konzerthalle vor russischem Gericht - Alexander Nemenov / AFP"
    },
    {
      "title": "Debatte über Wahlkreisgrenzen Texanische Demokraten verlassen aus Protest den Bundesstaat",
      "teaser": "Im Streit über »Gerrymandering«, also das Verschieben der Wahlkreisgrenzen, in Texas haben Demokraten drastisch reagiert. Mehr als 50 Abgeordnete verließen den Bundesstaat, um eine Abstimmung zu blockieren.",
      "url": "https://www.spiegel.de/ausland/texas-demokraten-verlassen-bundesstaat-im-streit-ueber-wahlkreisgrenzen-a-cc58fb25-8c58-42b3-a35c-b037ae3352f4",
      "image_title": "Texanische Demokraten verlassen aus Protest den Bundesstaat - Tom Krawczyk / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Was bringt Trumps Ultimatum an Putin?",
      "teaser": "Donald Trump fordert Wladimir Putin auf, in den nächsten Tagen eine Waffenruhe mit der Ukraine zu schließen. Moskau reagiert gelassen auf die Forderung. Was dahintersteckt, erklärt Russland-Korrespondentin Christina Hebel. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-wie-russland-auf-das-ukraine-ultimatum-blickt-podcast-a-028fb0a2-6ef1-4f17-9bd0-485197c3caa2",
      "image_title": "Was bringt Trumps Ultimatum an Putin? - Kent Nishimura / REUTERS"
    },
    {
      "title": "Videos ausgemergelter Geiseln Netanyahu will Gazakrieg offenbar ausweiten",
      "teaser": "Der israelische Premier Netanyahu hat auf die Propagandavideos der Hamas reagiert: Angesichts der Bilder misshandelter Geiseln kündigte er erneut an, die Terrororganisation vernichten zu wollen. Kritik kommt von Familien der Entführten.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-will-gazakrieg-offenbar-ausweiten-a-554231fc-76ad-4386-858a-33cb31b568e5",
      "image_title": "Netanyahu will Gazakrieg offenbar ausweiten - Abir Sultan / AFP"
    },
    {
      "title": "Radiomoderator im Visier Sonntag, 8 Uhr morgens, Trump wettert – diesmal gegen Charlamagne",
      "teaser": "Zuletzt hat er sich an Late-Night-Hosts wie Stephen Colbert abgearbeitet. Nun knöpft Donald Trump sich Charlamagne tha God vor. Wohl auch, weil der Moderator erneut anspricht, was der US-Präsident gern loswerden will: den Epstein-Skandal.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonntag-8-uhr-morgens-trump-wettert-diesmal-gegen-charlamagne-tha-god-a-587383aa-a7d8-44ae-bae9-8fe233b6587b",
      "image_title": "Sonntag, 8 Uhr morgens, Trump wettert – diesmal gegen Charlamagne - Charles Sykes / Invision / AP / dpa"
    },
    {
      "title": "Bootsunglück Mindestens 54 Geflüchtete vor Jemens Küste ertrunken",
      "teaser": "Ein Boot mit rund 150 Passagieren an Bord ist vor der Küste des Jemen gesunken. Dutzende Menschen sind nach Behördenangaben ums Leben gekommen, nur wenige konnten bisher gerettet werden.",
      "url": "https://www.spiegel.de/ausland/jemen-mindestens-54-gefluechtete-vor-kueste-ertrunken-a-ec59ca20-1b43-4c38-a289-58ee44edea04",
      "image_title": "Mindestens 54 Geflüchtete vor Jemens Küste ertrunken - Dan Kitwood / Getty Images"
    },
    {
      "title": "Appell an Benjamin Netanyahu »Stoppen Sie den nutzlosen Krieg, bringen Sie die Geiseln zurück«",
      "teaser": "»Mehr als 1000 Jahre Erfahrung auf dem Gebiet der Sicherheitspolitik«: Zwei ehemalige Armeechefs und zahlreiche Ex-Direktoren der drei israelischen Geheimdienste attackieren Premier Netanyahu für seinen Kriegskurs – in präzedenzloser Deutlichkeit.",
      "url": "https://www.spiegel.de/ausland/israel-ex-direktoren-von-mossad-schin-bet-aman-und-ex-armee-chefs-fordern-benjamin-netanyahu-zu-kurskorrektur-im-gaza-krieg-auf-a-b5c0c681-53eb-41eb-a5d1-adcc798ef0fb",
      "image_title": "»Stoppen Sie den nutzlosen Krieg, bringen Sie die Geiseln zurück« - Amir Levy / Getty Images"
    },
    {
      "title": "Spanien und Portugal Warnungen vor langer Hitzewelle und hoher Waldbrandgefahr",
      "teaser": "In Portugal und Spanien kämpfen Feuerwehrleute bereits seit Tagen gegen wütende Waldbrände. Für kommende Woche wird nun die nächste Hitzewelle erwartet. Die bereits trockenen Böden befeuern die Waldbrandgefahr.",
      "url": "https://www.spiegel.de/ausland/spanien-und-portugal-warnungen-vor-langer-hitzewelle-und-hoher-waldbrandgefahr-a-47bbf5a9-d301-4216-bc1b-4c020efb9bd2",
      "image_title": "Warnungen vor langer Hitzewelle und hoher Waldbrandgefahr - Brais Lorenzo / EPA"
    },
    {
      "title": "Nach Gebet auf dem Tempelberg Israels radikalster Minister ruft zu Wiederbesetzung von Gaza auf",
      "teaser": "»Bruch des historischen und rechtlichen Status quo«: Jordanien reagiert scharf auf den Tempelbergbesuch von Itamar Ben-Gvir. Dort hatte er zuvor einmal mehr zur Rückkehr nach Gaza aufgerufen.",
      "url": "https://www.spiegel.de/ausland/israel-radikalster-minister-itamar-ben-gvir-ruft-zu-wiederbesetzung-von-gaza-auf-a-60d6686a-c703-40b4-8bce-46963f8eee44",
      "image_title": "Israels radikalster Minister ruft zu Wiederbesetzung von Gaza auf - Gazi Samad / Anadolu Agency / IMAGO"
    },
    {
      "title": "Bericht der »Washington Post« Donald Trump sagt, die USA hätten 60 Millionen Dollar an Gazahilfen gegeben. Es sind bislang offenbar nur drei",
      "teaser": "In der vergangenen Woche hat Donald Trump mindestens dreimal erklärt, die USA hätten 60 Millionen Dollar für Hilfsgüter gegeben, die im Gazastreifen verteilt werden. Er hat sich wohl extrem verrechnet.",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trump-sagt-die-usa-haetten-60-millionen-dollar-an-hilfen-gegeben-es-sind-bislang-offenbar-nur-drei-a-a484dd54-552e-4130-bec1-086adb36227f",
      "image_title": "Donald Trump sagt, die USA hätten 60 Millionen Dollar an Gazahilfen gegeben. Es sind bislang offenbar nur drei - Jim Watson / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Merz und Macron schockiert über Bilder von ausgehungerten israelischen Geiseln",
      "teaser": "»Grenzenlose Unmenschlichkeit«: Frankreichs Präsident und der Kanzler reagieren entsetzt auf die Propagandabilder der Hamas. Beide betonen, dass die Terrororganisation keine Rolle bei der Zukunft Palästinas spielen dürfe.",
      "url": "https://www.spiegel.de/ausland/gaza-friedrich-merz-und-emmanuel-macron-schockiert-ueber-bilder-von-ausgehungerten-israelischen-geiseln-a-a4d7ec46-c0cc-49c4-82cd-30bf63dba2d1",
      "image_title": "Merz und Macron schockiert über Bilder von ausgehungerten israelischen Geiseln - Ori Aviram / Middle East Images / IMAGO"
    },
    {
      "title": "Militärische Machtdemonstration Russland und China beginnen Marinemanöver im Japanischen Meer",
      "teaser": "Artillerieübungen, Einsätze gegen U-Boote und Rettungskationen: Wladimir Putin und Xi Jinping lassen ihre Marine den Ernstfall im Japanischen Meer proben – und dann noch einen Abstecher in »relevante Gewässer« im Pazifik machen.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-beginnen-marinemanoever-im-japanischen-meer-a-518283f4-c592-474c-97af-9f696f4f52ef",
      "image_title": "Russland und China beginnen Marinemanöver im Japanischen Meer - Russian Defence Ministry / REUTERS"
    },
    {
      "title": "Nach Verfahren gegen Trump Ehemaliger US-Sonderermittler nun selbst im Visier von Untersuchung",
      "teaser": "Jack Smith hat gegen Donald Trump ermittelt, als Joe Biden US-Präsident war. Es ging unter anderem um Wahlmanipulation und Verschwörung – beide Verfahren wurden eingestellt. Nun ermittelt eine Bundesbehörde gegen den Topjuristen.",
      "url": "https://www.spiegel.de/ausland/jack-smith-und-donald-trump-ehemaliger-us-sonderermittler-nun-selbst-im-visier-von-untersuchung-a-856e6e28-6028-4e48-86bd-7a73d3e1fcdf",
      "image_title": "Ehemaliger US-Sonderermittler nun selbst im Visier von Untersuchung - Kevin Wurm / REUTERS"
    },
    {
      "title": "John Bolton über Donald Trump »Er versteht nicht, wie unsere Atom-U-Boote funktionieren«",
      "teaser": "Die beiden werden keine Freunde mehr: John Bolton sagt, sein Ex-Chef Donald Trump habe keine Ahnung, wie die Schiffe der Ohio-Klasse auf den Weltmeeren im Einsatz sind. Der Grund: die Atom-U-Boot-Drohung Richtung Russland.",
      "url": "https://www.spiegel.de/ausland/john-bolton-ueber-donald-trump-nach-atom-u-boot-drohung-an-russland-er-versteht-nicht-wie-die-atomare-marine-funktioniert-a-ab366fb8-82dc-4fbd-99a3-cb302c56fe13",
      "image_title": "»Er versteht nicht, wie unsere Atom-U-Boote funktionieren« - TT / IMAGO"
    },
    {
      "title": "Zahlen der Uno Seit Ende Mai sollen 1373 Palästinenser bei der Suche nach Nahrung getötet worden sein",
      "teaser": "An die wenigen verfügbaren Lebensmittel in Gaza zu gelangen, kann lebensgefährlich sein, etliche Menschen wurden bei dem Versuch bereits getötet. Zahlen der Uno zeigen das Ausmaß.",
      "url": "https://www.spiegel.de/ausland/gaza-seit-ende-mai-sollen-1-373-palaestinenser-bei-der-suche-nach-nahrung-getoetet-worden-sein-a-bcb9cc75-f314-42e2-a611-a43d20ee684d",
      "image_title": "Seit Ende Mai sollen 1373 Palästinenser bei der Suche nach Nahrung getötet worden sein - Mahmoud Issa / REUTERS"
    }
  ]
}