{
  "timestamp": "2025-04-19T10:09:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britisches Urteil zu Transrechten Wann ist Frau eine Frau?",
      "teaser": "J.K. Rowling jubelt, Transrechtler sind empört: Der Oberste Gerichtshof in London stellt klar, dass trans Frauen vor dem Gesetz nicht als Frauen gelten. Dann wäre ja alles geklärt, oder? Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/trans-frauen-welche-folgen-das-urteil-des-britischen-supreme-court-hat-a-f278a3c9-3ce1-4ee6-96d2-fd79898877dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/592bedbd-fe7d-40a9-8e0c-e9872882f1a3_w960_r1.778_fpx49_fpy49.jpg",
      "image_title": "Wann ist Frau eine Frau? - Henry Nicholls / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Migrationshardlinerin Kristi Noem Die Trump-Ministerin, die einst ihren Hund erschoss",
      "teaser": "Lange galt Kristi Noem als Witzfigur aus dem »MAGA«-Kosmos. Heute ist sie US-Heimatschutzministerin und damit Frontfrau für Donald Trumps grausame Abschiebekampagne. Über eine Radikale im Zentrum der Macht. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-heimatschutzministerin-kristi-noem-die-die-trump-ministerin-die-einst-ihren-hund-erschoss-a-6c0fbc3e-5b55-43e6-bd1f-162c8f242864",
      "image_title": "Die Trump-Ministerin, die einst ihren Hund erschoss - Alex Brandon / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Chaotische Politik des US-Präsidenten Jetzt zeigt sich Trumps größte Schwäche",
      "teaser": "Zölle, Außenpolitik, Kürzungen beim Staat: US-Präsident Donald Trump lässt sich von seinen Anhängern feiern. Doch im täglichen Regieren überwiegt das Chaos, viele Projekte stecken fest. Dafür gibt es hauptsächlich einen Grund. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-jetzt-zeigt-sich-trumps-groesste-schwaeche-a-7de65f91-c3cf-44b5-ba0e-3e2df8f5a03d",
      "image_title": "Jetzt zeigt sich Trumps größte Schwäche - Brendan Smialowski / AFP"
    },
    {
      "title": "Bei Luftangriff Fotojournalistin Fatima Hassouna im Gazastreifen gestorben",
      "teaser": "18 Monate lang hat Fatima Hassouna den Krieg im Gazastreifen dokumentiert. Nun wurde die Fotojournalistin offenbar bei einem israelischen Luftangriff getötet. Zu Lebzeiten hatte sie einen Wunsch geäußert, wie die Welt von ihrem Tod erfahren soll.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-fotojournalistin-fatima-hassouna-bei-luftangriff-getoetet-a-3cad841c-68ea-4322-8cc8-72b140a17cd6",
      "image_title": "Fotojournalistin Fatima Hassouna im Gazastreifen gestorben - fatma_hassona2 / Instagram"
    },
    {
      "title": "Nach Protest von Anwaltsgruppe Oberstes US-Gericht setzt Abschiebung von Venezolanern aus Texas aus",
      "teaser": "Die Trump-Regierung will eine weitere Gruppe mutmaßlicher venezolanischer Bandenmitglieder abschieben, wohl nach El Salvador. Der Supreme Court hat dies nun vorerst untersagt. Zwei konservative Richter widersprachen der Entscheidung ihrer Kollegen öffentlich.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-setzt-abschiebung-von-venezolanern-aus-texas-aus-a-fdc54325-61d7-4f4c-b751-c7d151c8201d",
      "image_title": "Oberstes US-Gericht setzt Abschiebung von Venezolanern aus Texas aus - Al Drago/ REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Einmal zum Kiosk, gegen die Einsamkeit Von Maria Stöhr",
      "teaser": "Warum Menschen uns Halt geben, die wir nur flüchtig kennen. Eine Frau behauptet sich in der Formel 1. Ein Kaninchen lernt zu Ostern wieder laufen. Und: Was einen guten Papa ausmacht. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/einsamkeit-wie-auch-fluechtige-soziale-kontakte-helfen-a-4a1dcc96-f3a9-47db-b416-03dff240dd21",
      "image_title": "Einmal zum Kiosk, gegen die Einsamkeit - Reinaldo Coddou H."
    },
    {
      "title": "Konflikt mit Elitehochschule E-Mail der Trump-Regierung an Uni Harvard war offenbar nicht genehmigt",
      "teaser": "Die Eliteuniversität Harvard wehrt sich gegen Forderungen von Donald Trump. Laut einem Bericht der »New York Times« kam es bei einer folgenreichen Mail der US-Regierung an die Hochschule zu einer Panne.",
      "url": "https://www.spiegel.de/ausland/mail-der-trump-regierung-an-uni-harvard-war-offenbar-nicht-autorisiert-a-3ba23833-5c02-49b1-9d61-e7f0d81bae68",
      "image_title": "E-Mail der Trump-Regierung an Uni Harvard war offenbar nicht genehmigt - Joseph Prezioso / AFP"
    },
    {
      "title": "Fall Kilmar Ábrego García Abgeschobener Familienvater schildert Haftbedingungen in El Salvador",
      "teaser": "US-Senator Chris Van Hollen hat sich mit dem nach El Salvador abgeschobenen Migranten Kilmar Ábrego García getroffen. US-Präsident Donald Trump reagierte mit Spott auf die Reise des Politikers.",
      "url": "https://www.spiegel.de/ausland/kilmar-abrego-garcia-abgeschobener-familienvater-spricht-mit-us-senator-ueber-haftbedingungen-in-el-salvador-a-b8b22b3b-ebf7-4f58-ba00-59f6f89925dd",
      "image_title": "Abgeschobener Familienvater schildert Haftbedingungen in El Salvador - Chris Van Hollen X account / EPA"
    },
    {
      "title": "Mitteilung des Verteidigungsministeriums USA ziehen die Hälfte ihrer Soldaten aus Syrien ab",
      "teaser": "Rund 2000 US-Soldaten waren zuletzt in Syrien stationiert. Die Truppenstärke soll nun deutlich schrumpfen. Einem Bericht der »New York Times« zufolge fallen drei von acht Stützpunkten im Nordosten des Landes weg.",
      "url": "https://www.spiegel.de/ausland/usa-ziehen-die-haelfte-ihrer-soldaten-aus-syrien-ab-a-6dfab04b-dce1-44b6-ae36-7edcff0b7577",
      "image_title": "USA ziehen die Hälfte ihrer Soldaten aus Syrien ab - REUTERS/US Army"
    },
    {
      "title": "Sorge um Rechtsstaat Konservativer US-Richter warnt mit eindringlichen Worten vor Trumps Abschiebepolitik",
      "teaser": "Die Erklärung liest sich wie ein Weckruf: Der US-Richter J. Harvie Wilkinson, einst ernannt von Ronald Reagan, hat mit scharfen Worten gegen die Trump-Regierung für Aufsehen gesorgt. Deren Abschiebepraxis nennt er »schockierend«.",
      "url": "https://www.spiegel.de/ausland/usa-konservativer-richter-warnt-eindringlich-vor-trumps-abschiebepolitik-a-09457bf2-9498-41a7-8a58-41b0842359b8",
      "image_title": "Konservativer US-Richter warnt mit eindringlichen Worten vor Trumps Abschiebepolitik - Annabelle Gordon / EPA"
    },
    {
      "title": "USA-Blog VW verhandelt mit Trump-Regierung, Volvo plant Stellenabbau in den USA",
      "teaser": "Wie sollen die unter Druck geratenen Autobauer auf Trumps Zollchaos reagieren? Während VW von einer Diplomatieoffensive spricht, kündigt Volvo harte Einschnitte an. Alle Entwicklungen im USA-Blog.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-lisa-murkowski-ueber-moegliche-rache-von-donald-trump-wir-haben-alle-angst-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "VW verhandelt mit Trump-Regierung, Volvo plant Stellenabbau in den USA - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Aus Ärger über zähes Tempo Auch Trump droht mit Ausstieg aus Ukraine-Friedensverhandlungen",
      "teaser": "Brechen die USA die Verhandlungen im Ukrainekrieg ab? Nach Außenminister Marco Rubio droht auch Präsident Donald Trump mit einem Ausstieg. Auf einen Zeitplan will er sich aber nicht festlegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bleibt-bei-us-frist-fuer-einigung-im-ukrainekrieg-vage-a-2a6e99fc-63f8-4bee-917c-be6d515fe9a3",
      "image_title": "Auch Trump droht mit Ausstieg aus Ukraine-Friedensverhandlungen - Alex Brandon / AP"
    },
    {
      "title": "Neue Hightechwaffe Luftkampf mit der Mikrowelle",
      "teaser": "Im Ukrainekrieg greifen sich die Gegner mit ganzen Schwärmen von Drohnen an. Großbritannien hat jetzt eine Energiewaffe getestet, die treffsicher und billiger ist als konventionelle Flugabwehr. Eine Schwachstelle hat sie allerdings. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ruestung-grossbritannien-setzt-auf-mikrowellen-gegen-drohnen-a-ae3a5e36-3a74-426f-971b-b345aa18a5af",
      "image_title": "Luftkampf mit der Mikrowelle - Ministry of Defence",
      "author": "Oliver Imhof"
    },
    {
      "title": "Chinas Staatschef in Südostasien Xi auf Missionsreise",
      "teaser": "Das Timing hätte wohl kaum besser sein können: Während US-Präsident Donald Trump die Welt mit seinen Strafzöllen verunsichert, tourt Chinas Staats- und Parteichef Xi Jinping in der Nachbarschaft. Hoffnung und Wohlwollen überall. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/handelskrieg-xi-jinping-staerkt-beziehungen-in-suedostasien-nach-us-zoellen-a-fd91b116-79f5-4f40-9fbf-f230918dd0c0",
      "image_title": "Xi auf Missionsreise - Kith Serey / EPA",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Evakuierungen des Auswärtigen Amts Die letzten Deutschen von Gaza",
      "teaser": "Mithilfe einer privaten Sicherheitsfirma hat die Bundesregierung seit Ende März 45 Deutsche aus Gaza evakuiert. Die israelische Regierung erlaubte die Ausreisen erst jetzt. Und es sind immer noch deutsche Kinder im Kriegsgebiet. Von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/gazastreifen-bundesregierung-evakuiert-45-deutsche-a-6b30bcb4-e843-4ebe-9e01-890fc0baed21",
      "image_title": "Die letzten Deutschen von Gaza - Abdalhkem Abu Riash / Anadolu / AFP",
      "author": "Valentin Dreher"
    },
    {
      "title": "Extremwetter Regen und Schnee sorgen für Chaos in Norditalien und den Alpen",
      "teaser": "Im Norden Italiens wurde ein vom Wasser eingeschlossener Autofahrer per Helikopter gerettet. Andernorts ist Schnee das Problem. Das Auswärtige Amt warnt Reisende.",
      "url": "https://www.spiegel.de/ausland/norditalien-und-alpen-regen-und-schnee-sorgen-fuer-chaos-a-67511ff0-1a56-4a25-b963-2d21e8de907f"
    },
    {
      "title": "Anstehende Atomverhandlungen Iran äußert »ernste Zweifel« an den Absichten der USA",
      "teaser": "Am Samstag wollen Vertreter Teherans und Washingtons erneut über das iranische Atomprogramm verhandeln – kein leichtes Unterfangen. Zumal gerade erst mögliche Angriffspläne Israels bekannt geworden sind.",
      "url": "https://www.spiegel.de/ausland/atomverhandlungen-iran-hat-ernste-zweifel-an-den-absichten-washingtons-a-ed21dd27-0d0f-4573-8cf7-1e0faaefec45",
      "image_title": "Iran äußert »ernste Zweifel« an den Absichten der USA - Tatyana Makeyeva / EPA"
    },
    {
      "title": "Brandstiftung bei US-Gouverneur Ex-FBI-Mann zeigt Sicherheitslücken im Fall Shapiro auf",
      "teaser": "Mit einem Hammer schlug ein Eindringling Fenster ein und entzündete im Haus des US-Gouverneurs Josh Shapiro Molotowcocktails. Ein ehemaliger FBI-Spezialagent prangert schwere Mängel bei den Sicherheitsmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/brandstiftung-bei-us-gouverneur-josh-shapiro-er-haette-niemals-ins-haus-gelangen-duerfen-a-8516034a-a980-439d-ad08-8a14d4f84207",
      "image_title": "Ex-FBI-Mann zeigt Sicherheitslücken im Fall Shapiro auf - Commonwealth Media Services / ZUMA Press / IMAGO"
    },
    {
      "title": "Nach Gesprächen in Paris US-Außenminister spricht von möglichem Scheitern der Ukraine-Friedensverhandlungen",
      "teaser": "Ganz schnell wollte US-Präsident Trump den Krieg in der Ukraine beenden. Die Realität ist komplexer. Sein Außenminister Rubio sagte jetzt in Paris, wenn es nicht absehbar zu einer Einigung komme, würden die USA ihre Bemühungen einstellen und sagen: »Das war’s«.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-us-aussenminister-marco-rubio-spricht-von-moeglichem-ende-der-friedensverhandlungen-in-osteuropa-a-cb03a307-07ca-46cf-86af-acb84e630861",
      "image_title": "US-Außenminister spricht von möglichem Scheitern der Ukraine-Friedensverhandlungen - Julien de Rosa / AP"
    },
    {
      "title": "Ausgeliefert trotz Schutzstatus Demokratischer US-Senator trifft sich in El Salvador mit abgeschobenem Mann",
      "teaser": "Die Abschiebung eines Familienvaters nach Südamerika ist in den USA zum Politikum geworden. Ein demokratischer Senator hat den Mann nun besucht. El Salvadors Präsident macht sich über das Treffen lustig und stellt klar: Kilmar Ábrego García bleibt, wo er ist.",
      "url": "https://www.spiegel.de/ausland/demokratischer-us-senator-trifft-sich-in-el-salvador-mit-abgeschobenem-mann-a-ba9898cd-03bf-436f-9502-69554ff3ad27",
      "image_title": "Demokratischer US-Senator trifft sich in El Salvador mit abgeschobenem Mann - AFP"
    },
    {
      "title": "Besuch im Weißen Haus Und dann belohnt Trump Meloni mit ganz viel Lob",
      "teaser": "Für Italiens Regierungschefin Giorgia Meloni stand beim Besuch Donald Trumps viel auf dem Spiel. Sie ist glimpflich davongekommen. Und kann mit einem bemerkenswerten Ergebnis nach Hause fliegen. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/besuch-bei-donald-trump-donald-trump-belohnt-giorgia-meloni-mit-ganz-viel-lob-a-00a82dc0-45f0-447e-acb3-5bc64d64bc91",
      "image_title": "Und dann belohnt Trump Meloni mit ganz viel Lob - Alex Brandon / AP",
      "author": "Frank Hornig"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Russland droht Deutschland wegen möglicher Taurus-Lieferung",
      "teaser": "Moskau warnt Berlin: Ein Taurus-Angriff der Ukraine auf Russland würde Deutschland zur Kriegspartei machen. Kyjiw berichtet von einer neuen Taktik der Kremltruppen. Und von chinesischen Waffen, die zum Einsatz kommen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-taurus-angriff-auf-russische-ziele-waere-direkte-beteiligung-deutschlands-warnt-moskau-a-2e84ee01-dbae-4b9a-bc1d-5f29324930cf",
      "image_title": "Russland droht Deutschland wegen möglicher Taurus-Lieferung - Ralf Hirschberger / AFP"
    },
    {
      "title": "Unschuldig im Terrorgefängnis von El Salvador US-Senator darf abgeschobenen Familienvater nicht kontaktieren",
      "teaser": "Zwischen Gangmitgliedern in einem Hochsicherheitsgefängnis in El Salvador: Kilmar Ábrego García wurde dorthin abgeschoben – wegen eines »administrativen Fehlers«. Kontaktversuche eines US-Senators scheiterten bisher.",
      "url": "https://www.spiegel.de/ausland/el-salvador-usa-us-senator-scheitert-bei-kontaktversuch-zu-kilmar-abrego-garcia-a-26487c11-f66a-470e-84fd-3295c42acc6e"
    }
  ]
}