{
  "timestamp": "2025-11-17T20:12:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Donald Trump am Mount Rushmore Mit dem Kopf gegen die Wand",
      "teaser": "Der US-Präsident möchte gern ein fünftes Gesicht am Nationaldenkmal Mount Rushmore sehen: seines. Das amerikanische Jubiläumsjahr 2026 wird dort wohl groß gefeiert werden. Aber nicht von jedem. Aus South Dakota berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/donald-trump-am-mount-rushmore-mit-dem-kopf-gegen-die-wand-a-4c058738-a5e4-4234-ac2f-8860142f43ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d02b5d6-7eb9-4ddf-a71e-9713e33b7389_w872_r1.778_fpx71_fpy69.jpg",
      "image_title": "Mit dem Kopf gegen die Wand - Alex Brandon / dpa"
    },
    {
      "title": "Jack Schlossberg Der Kennedy-Enkel steigt in die Politik ein – mit einer Breitseite gegen Trump",
      "teaser": "Seinen ermordeten Großvater John F. Kennedy vergöttert er, seinen Onkel Robert F. Kennedy jr. verdammt er. Jetzt kandidiert Jack Schlossberg für das US-Repräsentantenhaus. Kann er mehr als nur Selbstvermarktung? Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/jack-schlossberg-kennedy-enkel-steigt-in-die-politik-ein-mit-breitseite-gegen-trump-a-22c16797-a800-4945-9b87-9dc5572dfc53",
      "image_title": "Der Kennedy-Enkel steigt in die Politik ein – mit einer Breitseite gegen Trump - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Längster Shutdown der USA Wenn die Demokraten eines beherrschen, dann den Selbsthass",
      "teaser": "Abtrünnige Demokraten beenden den längsten Regierungsstillstand der US-Geschichte. Gerade noch im Aufwind, entzweit sich die Partei nun darüber, wie sie Trump bekämpfen soll: mit Totalopposition oder Pragmatismus. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-endet-demokraten-streiten-ueber-strategie-gegen-donald-trump-a-27dc95d7-42d6-4f55-bc3a-40e5b1c42c31",
      "image_title": "Wenn die Demokraten eines beherrschen, dann den Selbsthass - J. Scott Applewhite / AP"
    },
    {
      "title": "Designierter Bürgermeister von New York City Für Jüdinnen und Juden ist der Wahlerfolg von Zohran Mamdani ein Alarmzeichen Ein Kommentar von Richard C. Schneider",
      "teaser": "Er ist Muslim, sehr links, äußert sich antizionistisch – und wird bald Bürgermeister der Stadt mit der größten jüdischen Bevölkerung außerhalb Israels. Ein Teil von ihr schaut nervös auf diesen Erfolg.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdanis-erfolg-ist-ein-alarmzeichen-fuer-juden-a-46de3b30-8f8a-4981-a26b-e10baf58893e",
      "image_title": "Für Jüdinnen und Juden ist der Wahlerfolg von Zohran Mamdani ein Alarmzeichen - Mike Segar / REUTERS"
    },
    {
      "title": "Russischer Investigativjournalist Roman Dobrokhotov »Wir stehen auf Putins Todesliste. Schlimmer kann es nicht mehr werden«",
      "teaser": "Er deckt die Identität von Russlands mörderischsten Agenten auf. Deshalb ist der Geheimdienst Roman Dobrokhotov und seinem Kollegen Christo Grozev auf der Spur. Aufhören kommt für den Journalisten trotzdem nicht infrage. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-investigativjournalist-roman-dobrokhotov-wir-stehen-auf-putins-todesliste-a-8720c905-f062-478d-97fa-6872e9fbd5ef",
      "image_title": "»Wir stehen auf Putins Todesliste. Schlimmer kann es nicht mehr werden« - Andy Hall / Guardian / eyevine / laif"
    },
    {
      "title": "Russlands Angriffskrieg Jetzt nimmt die Ukraine das russische Stromnetz ins Visier",
      "teaser": "Nach jahrelangen russischen Angriffen auf die Energieversorgung zieht Kyjiw nach und trifft zunehmend Russlands Umspannwerke. Was die Attacken wirklich bringen. Von Oliver Imhof und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jetzt-treffen-auch-die-ukrainer-das-russische-stromnetz-a-d346773a-b790-4bf7-b07a-142a7da3cd0d",
      "image_title": "Jetzt nimmt die Ukraine das russische Stromnetz ins Visier - Evgeniy Maloletka / AP",
      "author": "Oliver Imhof und Marvin Milatz"
    },
    {
      "title": "Russischer Vormarsch in der Ukraine So bedeutsam ist Pokrowsk",
      "teaser": "Die Industriestadt Pokrowsk im Donbass steht kurz vor dem Fall. Den Russen würde damit seit Langem ein strategischer Erfolg gelingen. Dieser ist allerdings nur ein Zwischenschritt. Von Christina Hebel und Oliver Imhof, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-pokrowsk-so-bedeutsam-ist-a-5a1782b3-c2bf-4766-9990-c3b0b623dd9d",
      "image_title": "So bedeutsam ist Pokrowsk - Pierre Crom / Getty Images",
      "author": "Christina Hebel und Oliver Imhof, Hamburg und Moskau"
    },
    {
      "title": "Wasserkrise in Iran Ein Land trocknet aus",
      "teaser": "Iran steht wirtschaftlich am Abgrund. Und die Wasserkrise ist so gravierend, dass der Präsident erwägt, die Hauptstadt Teheran zu evakuieren. Doch wer die Umweltpolitik der Regierung kritisiert, riskiert sein Leben. Von Daniela Sepehri",
      "url": "https://www.spiegel.de/ausland/iran-das-wasser-in-dem-land-wird-knapp-a-d873ea91-3cf1-42f6-800b-3a3477943d95",
      "image_title": "Ein Land trocknet aus - Atta Kenare / AFP",
      "author": "Daniela Sepehri"
    },
    {
      "title": "Mutmaßlicher Sabotageakt in Polen »Eine neue Phase der Bedrohung«",
      "teaser": "Eine Explosion hat eine Bahnstrecke stark beschädigt, die von Polen in die Ukraine führt. Wer dahintersteckt, ist für die Regierung in Warschau eindeutig.",
      "url": "https://www.spiegel.de/ausland/polen-regierung-sieht-klare-hinweise-auf-sabotage-nach-explosion-an-bahnstrecke-a-e87d49fc-fc35-4ef8-bd51-37a473393a61"
    },
    {
      "title": "Lars Klingbeil in China Stimmung wieder gut. Ansonsten kein Problem gelöst",
      "teaser": "Bundesfinanzminister Klingbeil besucht Peking, nachdem unlängst Außenminister Wadephul seine Reise abgesagt hat. Darüber sind die Chinesen offenkundig hinweg. Antworten auf die drängendsten Fragen gibt es trotzdem nicht. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/lars-klingbeil-in-china-stimmung-wieder-gut-ansonsten-kein-problem-geloest-a-509c8d4a-bcdc-4959-821c-1cd13682eefa",
      "image_title": "Stimmung wieder gut. Ansonsten kein Problem gelöst - Bernd von Jutrczenka / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Verdacht der Sabotage Was über die Explosion an einem Bahngleis in Polen bekannt ist",
      "teaser": "Ein Anschlag mit Sprengstoff hat die strategisch wichtige Bahnstrecke zwischen Warschau und Lublin beschädigt. Polens Regierung spricht von Sabotage, Täter sind bislang nicht gefasst. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/polen-was-ueber-die-explosion-an-einem-bahngleis-bekannt-ist-a-4e8579bc-5042-4db1-9680-faf73cd7fd9e",
      "image_title": "Was über die Explosion an einem Bahngleis in Polen bekannt ist - Aleksander Kalka / NurPhoto / picture alliance"
    },
    {
      "title": "Todesstrafe für Ex-Regierungschefin Ein historisches Urteil für Bangladesch, doch die Angeklagte ist auf der Flucht",
      "teaser": "Ein Tribunal verurteilt Sheikh Hasina wegen Verbrechen gegen die Menschlichkeit. Es geht um mehr als 1400 Tote, darunter Dutzende Kinder. In Bangladesch hoffen nun viele auf Heilung, die Angst vor neuer Gewalt aber bleibt. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-was-die-todesstrafe-gegen-sheikh-hasina-fuer-das-land-bedeutet-a-e9e48d48-6fe2-4cd9-9da1-9943220f8b27",
      "image_title": "Ein historisches Urteil für Bangladesch, doch die Angeklagte ist auf der Flucht - Tomohiro Ohsumi / Getty Images",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Eskalation zwischen Japan und China Warum die neue Premierministerin in Tokio jetzt auf Konfrontationskurs zu China geht",
      "teaser": "Japans neue Premierministerin Takaichi äußerte ungewöhnlich laut eine mögliche militärische Unterstützung für Taiwan. Die Antwort aus Peking ist weniger überraschend als die Frage: Was treibt diese Frau? Von Cornelius Dieckmann, Katharina Graça Peters und Maria Stöhr, Taipeh, Hamburg und Peking",
      "url": "https://www.spiegel.de/ausland/japan-und-china-die-neue-premierministerin-in-tokio-geht-auf-konfrontationskurs-a-dfb6724c-cec8-4fa9-8abb-368e3c351d53",
      "image_title": "Warum die neue Premierministerin in Tokio jetzt auf Konfrontationskurs zu China geht - Tomohiro Ohsumi / Getty Images",
      "author": "Cornelius Dieckmann, Katharina Graça Peters und Maria Stöhr, Taipeh, Hamburg und Peking"
    },
    {
      "title": "Internat im Bundesstaat Kebbi Bewaffnete Männer entführen 25 Schülerinnen in Nigeria",
      "teaser": "Immer wieder gibt es in Nigeria Massenentführungen, oft an Schulen. Jetzt haben Männer ein Internat in der Ortschaft Maga angegriffen. Dabei kam auch der stellvertretende Schulleiter ums Leben.",
      "url": "https://www.spiegel.de/ausland/nigeria-bewaffnete-entfuehren-25-schuelerinnen-aus-internat-in-kebbi-a-1372c230-38d2-465b-b3ea-45d010280a75",
      "image_title": "Bewaffnete Männer entführen 25 Schülerinnen in Nigeria - Leslie Fauvel / AFP"
    },
    {
      "title": "Deal mit Frankreich Selenskyj will 100 Rafale-Jets kaufen",
      "teaser": "Frankreich berät seit Wochen, wie es die ukrainische Luftverteidigung unterstützen kann. Jetzt will Präsident Selenskyj Dutzende Kampfjets kaufen. Über die Finanzierung soll noch beraten werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-100-rafale-jets-kaufen-a-21ae6c3d-525a-4372-a3ee-a7fe2df683dc",
      "image_title": "Selenskyj will 100 Rafale-Jets kaufen - Christophe Ena / REUTERS"
    },
    {
      "title": "Venezuelas Präsident im Konflikt mit Trump Und dann singt Maduro »Imagine« von John Lennon",
      "teaser": "Der venezolanische Präsident Nicolás Maduro will »Frieden für Amerika« und legt eine Gesangseinlage hin. Trump zeigt sich unbeeindruckt und schickt weiter Kriegsschiffe in die Karibik. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/venezuela-maduro-singt-imagine-und-fordert-frieden-fuer-amerika-a-a2c65cd7-20d1-4296-8c49-757bd7f624e9",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Sheikh Hasina Todesstrafe für Ex-Regierungschefin von Bangladesch",
      "teaser": "Bei Protesten gegen die Regierung kamen Hunderte Menschen ums Leben. Sheikh Hasina soll den Befehl zur gewaltsamen Niederschlagung gegeben haben. In Abwesenheit ist sie nun zum Tode verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/bangladesch-todesstrafe-fuer-ex-regierungschefin-sheikh-hasina-a-8d29cb07-1be2-4e0c-a24a-af06fcc803e5",
      "image_title": "Todesstrafe für Ex-Regierungschefin von Bangladesch - Harish Tyagi / EPA"
    },
    {
      "title": "Angriffe in der Ukraine 36.500 Haushalte in Region Odessa ohne Strom",
      "teaser": "Russische Angriffe haben Energieanlagen in Odessa zerstört. Tausende Haushalte sind ohne Strom. Laut Präsident Selenskyj soll die Ukraine auch mit griechischem Gas durch den Winter kommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tausende-haushalte-in-odessa-nach-angriffen-ohne-strom-a-a56e1eb2-de17-4bec-a501-920be1abea69",
      "image_title": "36.500 Haushalte in Region Odessa ohne Strom - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Zugverbindung nach Osten Explosion an Bahnstrecke in Polen – Regierung vermutet Saboteure hinter dem Anschlag",
      "teaser": "Eine Explosion richtete an der Zugstrecke zwischen Warschau und Lublin große Schäden an. Polens Regierungschef Tusk geht von einer Sabotageaktion gegen einen Zug aus. Möglicherweise gibt es einen Zusammenhang mit dem Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/polen-mutmassliche-saboteure-sprengen-offenbar-bahnstrecke-warschau-lublin-a-ef488895-53af-49ef-9b5f-2e050764d97b",
      "image_title": "Explosion an Bahnstrecke in Polen – Regierung vermutet Saboteure hinter dem Anschlag - KPRM / AP"
    },
    {
      "title": "Streit bei den US-Republikanern Trump ist ihm zu links",
      "teaser": "Der Holocaustleugner Nick Fuentes will den »arischen Endsieg« und spaltet die MAGA-Bewegung. Der Streit von Donald Trump mit der einst getreuen Abgeordneten Marjorie Taylor Greene offenbart noch weitere Risse. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-republikaner-streit-um-marjorie-taylor-greene-und-den-rassisten-nick-fuentes-risse-in-der-maga-bewegung-a-55c8ccc0-4de7-4401-b5c7-20bd64f518df",
      "image_title": "Trump ist ihm zu links - Jacquelyn Martin / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Konflikt in der Karibik Venezuelas Machthaber Maduro singt »Imagine« von John Lennon",
      "teaser": "Die USA werfen Nicolás Maduro vor, Teil des ominösen »Kartells der Sonnen« zu sein und stufen die Organisation nun als Terrororganisation ein. Venezuelas Machthaber übt sich derweil als friedliebender Sänger.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-singt-imagine-von-john-lennon-a-bb4f4690-aa7c-461b-b385-b75c5ddf66df",
      "image_title": "Venezuelas Machthaber Maduro singt »Imagine« von John Lennon - Miguel Gutierrez / EPA"
    },
    {
      "title": "Präsidentschaftswahlen in Chile Im ersten Wahlgang siegt eine Kommunistin. Doch regieren wird wohl ein Rechter",
      "teaser": "In Chile wird sich der Rechtsruck in Lateinamerika vermutlich fortsetzen: Zwei Kandidaten müssen nach dem Urnengang am Sonntag in die Stichwahl. Gewinnen dürfte José Antonio Kast – ein Pinochet-Verehrer mit deutschen Wurzeln. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/chile-praesidentschaftswahl-im-ersten-wahl-gang-siegt-jeanette-jara-regieren-wird-wohl-jose-antonio-kast-a-7a77b3ab-942b-41f8-b346-61e62f60789a",
      "image_title": "Im ersten Wahlgang siegt eine Kommunistin. Doch regieren wird wohl ein Rechter - Ailen Diaz / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nach anhaltender Kritik Trump ruft Republikaner auf, für Freigabe der Epstein-Akten zu stimmen",
      "teaser": "»Wir haben nichts zu verbergen«: US-Präsident Donald Trump vollführt im Fall Jeffrey Epstein eine Kehrtwende. Er erklärt nun, die Akten zum Fall des verurteilten Sexualstraftäters sollten veröffentlicht werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ruft-republikaner-auf-fuer-freigabe-der-jeffrey-epstein-akten-zu-stimmen-a-51f7a0c2-8d11-4010-b814-3a926c0e9a03",
      "image_title": "Trump ruft Republikaner auf, für Freigabe der Epstein-Akten zu stimmen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Drei Tote ohne Prozess US-Streitkräfte greifen erneut mutmaßliches Drogenboot im Pazifik an",
      "teaser": "Erneut hat das US-Militär ein angebliches Drogenboot angegriffen und dabei drei Menschen getötet. In der Region ist der größte Flugzeugträger der USA eingetroffen. Das dürfte die Spannungen mit Venezuela verstärken.",
      "url": "https://www.spiegel.de/ausland/pazifik-us-streitkraefte-greifen-erneut-mutmassliches-drogenboot-an-a-d73aa88b-27e6-4998-a1c4-02b3d46d4ee5",
      "image_title": "US-Streitkräfte greifen erneut mutmaßliches Drogenboot im Pazifik an - AFP"
    },
    {
      "title": "Angriff auf Friedensmission Israelische Soldaten eröffneten Feuer auf Uno-Blauhelme im Libanon",
      "teaser": "Immer wieder geraten die Blauhelme im Libanon unter Beschuss durch Israels Militär, obwohl sich dieses gar nicht auf libanesischem Gebiet aufhalten dürfte. Begründet wird der »nicht absichtliche« Angriff auch mit dem schlechten Wetter.",
      "url": "https://www.spiegel.de/ausland/libanon-israelische-soldaten-eroeffneten-feuer-auf-blauhelme-der-uno-a-9381e04c-a3d5-4bf6-a0de-4e33d9385337",
      "image_title": "Israelische Soldaten eröffneten Feuer auf Uno-Blauhelme im Libanon - Joseph Eid / AFP"
    },
    {
      "title": "Pelztierplage in Japan Der Angriff der Problembären",
      "teaser": "Im ganzen Land kommen wilde Bären aus den Bergen und fallen Menschen an. Die Plage hat auch mit der Überalterung der Gesellschaft zu tun. Jetzt setzt Tokio die Armee gegen die Pelztiere in Marsch. Aus Kazuno berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-ueberalterung-der-gesellschaft-fuehrt-zu-mehr-baeren-angriffen-nun-soll-armee-helfen-a-22ff9472-7867-42e4-80ed-9898e936ce6e",
      "image_title": "Der Angriff der Problembären - Ryoichiro Kida / The Yomiuri Shimbun / AFP"
    },
    {
      "title": "Langjährige Trump-Anhängerin Marjorie Taylor Greene entschuldigt sich für Teilhabe an »toxischer Politik«",
      "teaser": "Weil sie die Veröffentlichung der Epstein-Akten fordert, bekommt die ultrarechte US-Abgeordnete Greene erstmals die verbalen Attacken von Trump selbst zu spüren. Das führte bei ihr zu einer neuen Erkenntnis.",
      "url": "https://www.spiegel.de/ausland/usa-marjorie-taylor-greene-entschuldigt-sich-fuer-teilhabe-an-toxischer-politik-a-5d93c9c8-6061-4dc1-b4dd-d6956d3fc93f",
      "image_title": "Marjorie Taylor Greene entschuldigt sich für Teilhabe an »toxischer Politik« - Matt Rourke / AP"
    },
    {
      "title": "Umstrittener Einsatz US-Regierung zieht Nationalgarde aus Portland und Chicago offenbar teilweise ab",
      "teaser": "Donald Trump hat die Nationalgarde in mehreren US-Städten eingesetzt und damit für heftige Kontroversen gesorgt. Laut Medienberichten will das Pentagon nun einige Soldaten aus Portland und Chicago zurückbeordern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-zieht-nationalgarde-aus-portland-und-chicago-teilweise-ab-a-9c2ecbca-8f77-42c1-b8cf-51050957617b",
      "image_title": "US-Regierung zieht Nationalgarde aus Portland und Chicago offenbar teilweise ab - Mehmet Eser / Middle East Images / AFP"
    }
  ]
}