{
  "timestamp": "2025-01-21T02:07:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeremonie in Washington So läuft Trumps zweite Amtseinführung ab",
      "teaser": "Mehr als 20.000 Sicherheitskräfte sind in Washington, D.C., zur Amtseinführung zusammengezogen worden, es herrscht klirrende Kälte. Was passiert heute wann, wer kommt, wer nicht? Der Überblick. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-inauguration-2025-so-laeuft-seine-zweite-amtseinfuehrung-ab-a-7ab92b23-4a76-4bc6-80e4-df2ed4fd813e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e472f55e-b1be-47e3-96f4-7e06a66fd218_w872_r1.778_fpx51_fpy57.jpg",
      "image_title": "So läuft Trumps zweite Amtseinführung ab - Mark Alfred / ZUMA Press Wire / IMAGO",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "+++ Inauguration von Donald Trump +++ Trump begnadigt Hunderte Kapitolstürmer",
      "teaser": "Donald Trump ist zum 47. US-Präsidenten vereidigt worden. Als eine seiner ersten Amtshandlungen unterzeichnet er die Kündigung des Pariser Klimaabkommens. Außerdem begnadigt er zahlreiche Verurteilte der Kapitol-Attacke. Alle Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/amtseinfuehrung-von-donald-trump-washington-d-c-bereitet-sich-vor-a-48d5444a-c20c-4aca-a223-c8bb6d49bbd6",
      "image_title": "Trump begnadigt Hunderte Kapitolstürmer - Jim Watson / AFP"
    },
    {
      "title": "Meine Begegnung mit Donald Trump »Sind Sie der Mann vom SPIEGEL?« Von Frank Hornig",
      "teaser": "Er schwärmte von seinen »Riesenhits«, seinem eigenen Parfüm und inszenierte sich für den SPIEGEL-Fotografen: Als ich Donald Trump 2005 traf, hatte er andere Themen als heute. Aber sein Führungsstil ließ sich schon damals erahnen.",
      "url": "https://www.spiegel.de/ausland/begegnung-mit-donald-trump-sind-sie-der-mann-vom-spiegel-a-e1a49f70-8a38-4f79-a5d0-9323fa248e58",
      "image_title": "»Sind Sie der Mann vom SPIEGEL?« - Holger Keifel"
    },
    {
      "title": "Vor Amtseinführung von Donald Trump Biden erlässt in letzter Minute Begnadigungen für Familienangehörige",
      "teaser": "Um einer »Rache« durch Trump zuvorzukommen, begnadigte Joe Biden in letzter Minute eine Reihe von Personen. Darunter sind auch ein hochrangiger Coronaberater, ein Ex-Generalstabschef – und fünf Mitglieder seiner eigenen Familie.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-erlaesst-praeventiv-begnadigungen-fuer-moegliche-trump-opfer-a-bd7986df-8af3-4206-905e-d8df9f660ef5",
      "image_title": "Biden erlässt in letzter Minute Begnadigungen für Familienangehörige - Stephanie Scarbrough / AP / dpa"
    },
    {
      "title": "Angst vor Antisemitismus unter Trump »Es gibt keinen Ort, an den man fliehen könnte«",
      "teaser": "Für eine Jüdin in Pennsylvania kehrt mit Trumps Rückkehr ins Weiße Haus auch die Angst zurück. Eine bedingungslose Unterstützung Israels kauft sie ihm nicht ab. Schließlich fache er den Antisemitismus in den USA selbst immer wieder an. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-kehrt-zurueck-juedin-ueber-die-angst-dass-auch-antisemitismus-wieder-zunimmt-a-a30fd2bf-41e5-4e02-9900-97f48129b58d",
      "author": "Andreas Landberg"
    },
    {
      "title": "Rede in Washington Was Donald Trump in den ersten Stunden seiner Präsidentschaft angehen will",
      "teaser": "Am Tag vor seiner Amtseinführung wendet sich Donald Trump an seine Anhänger: Als US-Präsident werde er binnen Stunden unter anderem die illegale Migration ins Land stoppen und das Militär anweisen, einen Iron Dome zu errichten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sagt-in-washington-was-er-in-den-ersten-stunden-seiner-praesidentschaft-angehen-will-a-1875e7bd-4646-4fe8-9ddd-78a29545b26d",
      "image_title": "Was Donald Trump in den ersten Stunden seiner Präsidentschaft angehen will - Brian Snyder / REUTERS"
    },
    {
      "title": "Amtseinführung von Donald Trump So beginnt es",
      "teaser": "Donald Trump will bereits am heutigen Tag seiner Vereidigung Dutzende Präsidialdekrete unterzeichnen. Seine Anhänger feiern die Machtübernahme. Doch die Freude könnte von kurzer Dauer sein. Aus Washington berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-amtseid-als-us-praesident-ab-was-er-plant-und-wie-seine-anhaenger-reagieren-a-342ea849-d5e8-41f2-b4c3-184d216a32e4",
      "image_title": "So beginnt es - Evan Vucci / AP / dpa"
    },
    {
      "title": "Geiseldeal in Nahost Tränen, Umarmungen und eine Reporterin auf den Schultern",
      "teaser": "Emotionale Szenen beim Wiedersehen: Drei israelische Geiseln sind nicht mehr in den Händen der Hamas-Terroristen. Israel ließ 90 palästinensische Häftlinge aus Gefängnissen frei. Die Waffenruhe ist allerdings brüchig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erste-erfolge-beim-gefangenenaustausch-waffenruhe-bleibt-fragil-a-c6314683-7ddc-4d1a-b589-eb4ed5bc34b6"
    },
    {
      "title": "Stellungnahme von Mutter freigelassener israelischer Geisel »Ins Leben zurückgekehrt«",
      "teaser": "Emily Damari kam nach 471 Tagen in der Gewalt der Hamas am Sonntag frei, mit einer gravierenden Verletzung ihrer Hand. Ihre Mutter Mandy äußerte sich nun zum Zustand ihrer Tochter und appellierte an die Politik.",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-freigelassener-geisel-mahnt-weitere-waffenruhe-an-a-bb78d420-a9cb-4bef-87a3-8bba56d62f9f",
      "image_title": "»Ins Leben zurückgekehrt« - AFP"
    },
    {
      "title": "Gefangenenaustausch zwischen Hamas und Israel Jubel und Erleichterung auf beiden Seiten",
      "teaser": "33 israelische Geiseln sollen aus der Gewalt der Hamas freikommen, 1900 Palästinenser aus israelischer Haft. Im Westjordanland treffen die ersten Busse mit Freigelassenen ein, in Israel finden Familien wieder zusammen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-deal-erste-palaestinensische-haeftlinge-nach-freilassung-in-westjordanland-angekommen-a-107d82c3-8fdf-4060-ae4f-878ee80ff76a",
      "image_title": "Jubel und Erleichterung auf beiden Seiten - Ammar Awad / REUTERS"
    },
    {
      "title": "Ehemalige israelische Geiseln Schock der Freiheit",
      "teaser": "Seit der aktuellen Waffenruhe sind die ersten drei Geiseln frei: Lässt sich der Horror der Hamas-Gefangenschaft überwinden? Ehemalige Verschleppte und Angehörige berichten über ihr Trauma – und ihr neues Leben. Aus Hazerim und Tel Aviv berichten Thore Schröder und Erik Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-fruehere-geiseln-unter-ihrem-trauma-leiden-a-e39675fd-95d3-49cc-a422-0b1a59d55d34",
      "image_title": "Schock der Freiheit - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Waffenruhe und Geiselfreilassung Tage der Hoffnung, Tage des Horrors Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Die ersten drei Geiseln sind frei, der Gazakrieg pausiert. Das war dringend nötig. Doch nun braucht es noch viel mehr Einsatz. Denn beide Seiten haben ein Interesse, das Abkommen zu unterlaufen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hamas-die-ersten-geiseln-sind-frei-die-unsicherheit-bleibt-a-b84da158-3a82-46b4-bca2-5d7e00a3430e",
      "image_title": "Tage der Hoffnung, Tage des Horrors - Mahmoud Al-Basos / REUTERS"
    },
    {
      "title": "Dekret nach Amtseinführung Trump ordnet Rückzug der USA aus Pariser Klimaabkommen an",
      "teaser": "Seine Anhänger jubelten: Donald Trump macht sein Wahlkampfversprechen wahr und steigt aus dem Klimaabkommen aus. Er will mehr Öl und Gas fördern lassen – und rief per Dekret den Energie-Notstand aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ordnet-rueckzug-der-usa-aus-pariser-klimaabkommen-an-a-ffc8fc44-dc12-4c35-8eb1-5bebd3d1a2e1",
      "image_title": "Trump ordnet Rückzug der USA aus Pariser Klimaabkommen an - Carlos Barria / REUTERS"
    },
    {
      "title": "Trumps Gremium für Regierungseffizienz Ramaswamy will lieber Gouverneur werden als mit Musk Sparvorschläge machen",
      "teaser": "Unternehmer Vivek Ramaswamy verzichtet auf die Arbeit im geplanten Gremium für Regierungseffizienz. Dort sollte er mit Elon Musk Vorschläge zur Kürzung der US-Regierungsausgaben entwickeln. Er hat ein neues Projekt.",
      "url": "https://www.spiegel.de/ausland/vivek-ramaswamy-zieht-sich-aus-effizienzbehoerde-zurueck-kandidatur-fuer-gouverneursamt-a-b37f725a-c7c3-4a4d-9856-3ad157609874",
      "image_title": "Ramaswamy will lieber Gouverneur werden als mit Musk Sparvorschläge machen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Trumps Kabinett Senat bestätigt Marco Rubio als neuen US-Außenminister",
      "teaser": "Die Trump-Regierung hat ihren ersten Minister: Der US-Senat bestätigte Marco Rubio im Amt des Außenministers – einstimmig.",
      "url": "https://www.spiegel.de/ausland/regierung-donald-trump-marco-rubio-als-neuer-us-aussenminister-bestaetigt-a-3ad87e75-505a-48ad-b5be-02adf967fafd",
      "image_title": "Senat bestätigt Marco Rubio als neuen US-Außenminister - Kevin Lamarque / AP"
    },
    {
      "title": "Formfehler bei der Vereidigung Trump legt die linke Hand nicht auf die Bibel",
      "teaser": "Die rechte Hand zum Schwur erhoben, die andere auf der Bibel und der Verfassung – so ist es Usus. Donald Trump ließ die Schriften links liegen. Beabsichtigter Protokollbruch oder ein Versehen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-legt-die-linke-hand-nicht-auf-die-bibel-formfehler-bei-der-vereidigung-a-dcc8b16e-1f1e-4fcd-9b31-6f8a47a40a42",
      "image_title": "Trump legt die linke Hand nicht auf die Bibel - Morry Gash / AP / dpa"
    },
    {
      "title": "Trump erneut US-Präsident Die einen feiern, die anderen weinen",
      "teaser": "Donald Trump ist in seinem Amt vereidigt. An manchen Orten ziehen Menschen ausgelassen durch die Straßen, woanders ist die Verzweiflung groß. Sehen Sie hier Bilder der Demonstrationen und Feierlichkeiten.",
      "url": "https://www.spiegel.de/ausland/us-praesident-donald-trump-proteste-und-feiern-zur-amtseinfuehrung-a-68fea4d4-eb8a-490a-b4bd-51515785cb13",
      "image_title": "Die einen feiern, die anderen weinen - Kena Betancur / AFP"
    },
    {
      "title": "Russland-Ukraine-Krieg Ukrainischer Drohnenangriff setzt erneut russisches Öllager in Brand",
      "teaser": "Die Ukraine zielt in ihrer Verteidigung auf Russlands Treibstoffversorgung. Anscheinend erfolgreich: Nach einem Drohnenangriff ist binnen weniger Tage zum zweiten Mal ein russisches Öllager in Flammen aufgegangen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainischer-drohnenangriff-setzt-erneut-russisches-oellager-in-brand-a-793d9e7a-6cab-4c15-a0f0-69cced77f3b2",
      "image_title": "Ukrainischer Drohnenangriff setzt erneut russisches Öllager in Brand - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Kritik an Recep Tayyip Erdoğan Türkischer Rechtsaußenpolitiker wegen Präsidentenbeleidigung festgenommen",
      "teaser": "Ümit Özdağ saß beim Abendessen, als die Polizei auftauchte: Ermittler bringen den Chef der rechten Zafer-Partei nun wohl nach Istanbul. Anlass ist eine kritische Aussage über Staatspräsident Erdoğan.",
      "url": "https://www.spiegel.de/ausland/uemit-oezdag-tuerkischer-politiker-wegen-praesidentenbeleidigung-gegen-recep-tayyip-erdogan-festgenommen-a-c1b7e87d-1aea-4b91-9b0d-a90ced8c9a58",
      "image_title": "Türkischer Rechtsaußenpolitiker wegen Präsidentenbeleidigung festgenommen - Burhan Ozbilici / AP / dpa"
    },
    {
      "title": "Kampf ums Kokain Kolumbiens Präsident Petro erklärt ELN-Guerilla den Krieg",
      "teaser": "In Kolumbien sind erneut Kämpfe zwischen verfeindeten Guerillagruppen ausgebrochen – trotz Waffenruhe. Dutzende Menschen wurden getötet, Tausende vertrieben. Präsident Petro spricht von »Kriegsverbrechen«.",
      "url": "https://www.spiegel.de/ausland/kolumbien-praesident-petro-erklaert-eln-guerilla-den-krieg-a-c982477c-99d0-4409-afad-0dfd6f0f2983",
      "image_title": "Kolumbiens Präsident Petro erklärt ELN-Guerilla den Krieg - Fernando Vergara / AP"
    },
    {
      "title": "Rückkehr als US-Präsident So reagieren Staats- und Regierungschefs auf Trumps Amtsantritt",
      "teaser": "Von großer Freude bis kühlen Glückwünschen: Regierungs- und Staatschefs weltweit äußern sich zu Donald Trumps Vereidigung als US-Präsident. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatschefs-weltweit-aeussern-sich-zu-rueckkehr-als-us-praesident-a-2e63cd05-7c0c-4899-96a8-5495ac4c4e0b",
      "image_title": "So reagieren Staats- und Regierungschefs auf Trumps Amtsantritt - Evan Vucci / AP / dpa",
      "author": "großer Freude bis kühlen Glückwünschen: Regierungs- und Staatschefs weltweit äußern sich zu Donald Trumps Vereidigung als US-Präsident. Die Reaktionen im Überblick."
    },
    {
      "title": "Der neue US-Präsident und seine Pläne »Wir haben den alten Trump erlebt«",
      "teaser": "Der neue US-Präsident Donald Trump hat in seiner Antrittsrede eine Reihe von Maßnahmen angekündigt. Einschätzungen zu den kommenden vier Jahren von US-Korrespondent Roland Nelles. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-plaene-des-47-us-praesidenten-fuer-die-kommenden-vier-jahre-videokommentar-a-afd71f86-5cba-44a3-b80f-5dbe161bf01e",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Amtseinführung in Washington Donald Trump als 47. US-Präsident vereidigt",
      "teaser": "Er ist zurück: Donald Trump hat seinen Amtseid abgelegt und zieht zum zweiten Mal nach 2017 ins Weiße Haus ein. Damit sorgt er auch für ein Novum.",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-47-us-praesident-vereidigt-a-5efa1665-ba66-4940-94a4-443ccb10ccbe",
      "image_title": "Donald Trump als 47. US-Präsident vereidigt - Morry Gash / REUTERS"
    },
    {
      "title": "Donald Trumps Antrittsrede im Wortlaut »Das Goldene Zeitalter von Amerika beginnt genau jetzt«",
      "teaser": "Amerikas Niedergang sei nun zu Ende, er sei von Gott gerettet worden, um Amerika wieder großartig zu machen: Donald Trump ist als 47. Präsident der USA vereidigt. Lesen Sie hier seine Antrittsrede in Auszügen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-antrittsrede-des-us-praesidenten-im-wortlaut-a-a8fc3a29-ac78-44a8-bc31-9228519b2768",
      "image_title": "»Das Goldene Zeitalter von Amerika beginnt genau jetzt« - Brendan Smialowski / AFP"
    },
    {
      "title": "Lieferstopp aus Russland Transnistrien will Gas aus Moldau kaufen",
      "teaser": "Gazprom hat die Gaslieferungen nach Transnistrien in Moldau gestoppt. Die Region bezeichnet sich selbst als unabhängig, muss nun aber Gas aus Moldau beziehen.",
      "url": "https://www.spiegel.de/ausland/transnistrien-will-wegen-lieferstopp-aus-russland-gas-aus-moldau-kaufen-a-e4670ae9-3166-41ba-ba9b-81ef8aa0bf45",
      "image_title": "Transnistrien will Gas aus Moldau kaufen - picture alliance / dpa / AP"
    },
    {
      "title": "Kritik an Trump-Vertrauten und Multimilliardären Sanchéz ruft Europa zum Kampf gegen »Tech-Kaste« auf",
      "teaser": "Der spanische Ministerpräsident Pedro Sánchez hat in einer Rede dazu aufgerufen, sich gegen einflussreiche Techmilliardäre zu wehren. Indirekt kritisierte er auch Donald Trump. Es war nicht die erste Intervention dieser Art.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-ruft-europa-zum-kampf-gegen-die-tecnocasta-um-donald-trump-auf-a-053bdbc2-836f-481e-ac5d-9fce3f507dd9",
      "image_title": "Sanchéz ruft Europa zum Kampf gegen »Tech-Kaste« auf - Burak Akbulut / Anadolu / picture alliance"
    },
    {
      "title": "Waffenruhe im Gazastreifen Huthi-Milizen wollen angeblich nur noch israelische Schiffe angreifen",
      "teaser": "Die Huthi-Milizen wollen ihre Angriffe im Roten Meer künftig auf Schiffe aus Israel beschränken. Damit reagieren sie auf die vorläufige Waffenruhe in Gaza. Internationale Reedereien bleiben skeptisch.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-miliz-kuendigt-an-nur-noch-schiffe-aus-israel-anzugreifen-a-62c769b3-42ff-42a7-a364-c09eeff12683",
      "image_title": "Huthi-Milizen wollen angeblich nur noch israelische Schiffe angreifen - Ambrey / picture alliance / dpa"
    },
    {
      "title": "Militärexperte über den Ukrainekrieg »Es sieht derzeit nicht so aus, als wolle Putin ernsthaft verhandeln«",
      "teaser": "Verliert die Ukraine den Krieg gegen Russland? Militärexperte Michael Kofman meint: Es ist höchste Zeit für eine Kurskorrektur. Hauptproblem sei der Mangel an Personal, nicht an Waffen. Und: Es fehle an einer schlüssigen Strategie. Ein Interview von Christian Esch und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/verliert-die-ukraine-den-kampf-gegen-russland-militaerexperte-spricht-ueber-hauptproblem-a-864b85ed-936f-4811-897e-0fce685118be",
      "image_title": "»Es sieht derzeit nicht so aus, als wolle Putin ernsthaft verhandeln« - Genya Savilov / AFP"
    },
    {
      "title": "Klassenkampf von oben Das richtige Mittel gegen Trump Ein Gastbeitrag von Gabriel Zucmann",
      "teaser": "Der neue US-Präsident bedroht mit seiner Steuer- und Zollpolitik die Stabilität der Weltwirtschaft. Europa sollte mit einer eigenen Form von Protektionismus antworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-europa-sollte-mit-protektionismus-auf-seine-steuer-und-zollpolitik-reagieren-a-4fae97a8-f8ca-42e2-8265-2bd188721465",
      "image_title": "Das richtige Mittel gegen Trump - Drew Angerer / Getty Images"
    },
    {
      "title": "Sommerspiele 2028 in Los Angeles Olympische Auferstehung aus der Asche",
      "teaser": "Der Wiederaufbau nach dem Feuersturm in Kalifornien wird Jahre dauern, viel Geld kosten und Kräfte binden. Doch schon bald will Los Angeles die Olympischen Spiele ausrichten. Wie soll das gehen? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-los-angeles-ist-olympia-2028-in-gefahr-a-edf7bf5b-01c6-4d2a-afa9-0e0bd9134795",
      "image_title": "Olympische Auferstehung aus der Asche - Patrick T. Fallon / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Todesstrafe Amoktaten mit Dutzenden Toten – China exekutiert Angreifer",
      "teaser": "Im November hatten zwei Männer unabhängig voneinander Dutzende Menschen bei Amoktaten in China getötet. Die Justiz der Volksrepublik hat rasch geurteilt, nun wurden beide hingerichtet.",
      "url": "https://www.spiegel.de/ausland/amoktaten-mit-dutzenden-toten-china-exekutiert-angreifer-a-257dc218-e9fe-41b0-b1ff-6fe0d75f9c9d",
      "image_title": "Amoktaten mit Dutzenden Toten – China exekutiert Angreifer - Ng Han Guan / AP"
    },
    {
      "title": "Medienbericht Iranisches Gericht verurteilt Rapper wegen angeblicher Blasphemie zum Tode",
      "teaser": "Amir Tataloo wurde einst vom iranischen Regime hofiert, der am ganzem Körper tätowierte Rapper sollte helfen, einen Zugang zur Jugend zu finden. Nun soll er laut iranischen Medien hingerichtet werden.",
      "url": "https://www.spiegel.de/ausland/iran-gericht-verurteilt-rapper-wegen-angeblicher-blasphemie-zum-tode-a-481dee57-d78f-4ffc-98b8-579b73871217",
      "image_title": "Iranisches Gericht verurteilt Rapper wegen angeblicher Blasphemie zum Tode - Hamed Badiee / Middle East Images / IMAGO"
    }
  ]
}