{
  "timestamp": "2025-07-31T18:16:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hungerkrise im Gazastreifen Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt",
      "teaser": "Wegen der katastrophalen humanitären Lage in Gaza steht Israel zunehmend unter Druck. Nun dürfen erstmals seit Monaten wieder größere Mengen Hilfsgüter in den Küstenstreifen. Um die Hungernot abzuwenden, braucht es mehr. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-bringt-die-wiederaufnahme-groesserer-hilfslieferungen-in-den-gazastreifen-a-b8acfc04-945a-415f-9725-08412cf565eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/301b6879-06fa-4326-947f-a2e7036ee7f3_w960_r1.778_fpx69_fpy42.jpg",
      "image_title": "Zehn Dollar für Mehl – was die Wiederaufnahme größerer Hilfslieferungen bringt - Khamis Al-Rifi / REUTERS",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Hilfslieferungen in Gaza Wo ein Sack Mehl wie ein Festmahl bejubelt wird",
      "teaser": "Endlich sind mehr Hilfslieferungen im Gazastreifen angekommen: Für Fares Hassouna bedeutet ein Sack Mehl sein Überleben und das seiner sechs Kinder. Doch nicht nur Nahrung ist hier Mangelware, auch hilfreiche Logistik.",
      "url": "https://www.spiegel.de/ausland/hunger-in-gaza-ein-sack-mehl-als-hoffnungsschimmer-fuer-familien-a-0ee35f6f-74d0-428f-8492-4c6f764a41e7"
    },
    {
      "title": "Journalistin in Gaza Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israels Aushungerung des Gazastreifens »Unsere Kinder sterben vor unseren Augen«",
      "teaser": "Lange wurde eine Hungersnot in Gaza vorhergesagt. Jetzt ist sie da. Was internationale Helfer, Mütter von mangelernährten Kindern und der Chef einer Suppenküche über den Kampf um Nahrung berichten. Von Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-gaza-unsere-kinder-sterben-vor-unseren-augen-a-14588270-2513-49b3-b76d-daef00a59415",
      "image_title": "»Unsere Kinder sterben vor unseren Augen« - AFP",
      "author": "Juliane von Mittelstaedt, Thore Schröder und Malak Tantesh, Hamburg, Tel Aviv und Gaza"
    },
    {
      "title": "Israels Ex-Premier über den Gazakrieg »Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Amit Elkayam / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Erstmals bezeichnen israelische NGOs das Vorgehen im Gazastreifen als Völkermord",
      "teaser": "B’Tselem und Ärzte für Menschenrechte kritisieren die eigene Regierung regelmäßig. Nun haben die beiden israelischen Nichtregierungsorganisationen ihrer Regierung einen Genozid an Palästinensern in Gaza vorgeworfen. Ein Novum.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erstmals-bezeichnen-israelische-ngos-das-vorgehen-im-gazastreifen-als-voelkermord-a-b4b3b740-7d77-4fb0-aebe-c45b553980dc",
      "image_title": "Erstmals bezeichnen israelische NGOs das Vorgehen im Gazastreifen als Völkermord - Maya Alleruzzo / AP"
    },
    {
      "title": "Flüchtlingskrise im Sudan »Ich vergleiche kein Leid«",
      "teaser": "Mehr als zwölf Millionen Menschen wurden vertrieben, mehr als 150.000 Bürgerinnen und Bürger haben ihr Leben verloren. Der Ostafrika-Chef des Uno-Flüchtlingshilfswerks, Mamadou Dian Balde, erklärt, was ihn trotz allem hoffen lässt. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-uno-fluechtlingshilfswerk-fordert-mehr-aufmerksamkeit-fuer-krise-a-b589b091-b212-4ae8-995e-203d6c80d5df",
      "image_title": "»Ich vergleiche kein Leid« - El Tayeb Siddig / REUTERS",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Zolldeal mit der EU Trump kann durchatmen – fürs Erste",
      "teaser": "»90 Deals in 90 Tagen«: Die Trump-Regierung klopft Sprüche und gerät in der Zollpolitik unter Druck. Die Abmachung mit der EU ist ein dringend benötigter Erfolg für den US-Präsidenten. Für Jubel ist es aber zu früh. Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wegen-des-zolldeals-mit-der-eu-kann-der-us-praesident-durchatmen-fuers-erste-a-f9270311-3f49-4b3b-974c-be8363d6213e",
      "image_title": "Trump kann durchatmen – fürs Erste - Evelyn Hockstein / REUTERS",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Fantasiestaat in Afrika Ein Königreich im Niemandsland",
      "teaser": "Im Nordosten Afrikas soll ein neuer Staat entstehen. Mitten in einer verwaisten Wüstenregion, gegründet von selbst ernannten Monarchen aus den USA. Das bizarre Vorhaben wirkt ambitioniert, seine Finanzierung nebulös. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/afrika-kingdom-of-kush-ein-koenigreich-im-niemandsland-a-a825e208-dbc3-44f9-b149-e86874791e69",
      "image_title": "Ein Königreich im Niemandsland - ASHRAF SHAZLY/ AFP",
      "author": "Luana Partimo"
    },
    {
      "title": "Drohnenkrieg in der Ukraine 40 Punkte für einen Panzer",
      "teaser": "Ein neues Bonussystem für ukrainische Drohnenpiloten macht den Krieg zum Videospiel. Die Militärs können Punkte sammeln, wenn sie Russen töten. Der Anreiz scheint zu funktionieren, wirft aber ethische Fragen auf. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-vergibt-punkte-fuer-getoetete-russen-an-seine-drohnenpiloten-a-8a74a3db-92ab-4a77-a44c-a174cf4d43d9",
      "image_title": "40 Punkte für einen Panzer - Dmytro Smolienko / Ukrinform / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Putins neues Gesetz Russland schränkt Informationsfreiheit weiter ein",
      "teaser": "Die Verbreitung »extremistischer Inhalte« stand schon unter Strafe, nun verbietet Russlands Machthaber Wladimir Putin sogar die Suche danach. Eine Gefahr sieht er offenbar auch in VPN-Verbindungen.",
      "url": "https://www.spiegel.de/ausland/russland-schraenkt-informationsfreiheit-weiter-ein-a-fc10a30a-0ff1-4839-ba55-4b76f156e217",
      "image_title": "Russland schränkt Informationsfreiheit weiter ein - Kristina Kormilitsyna / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "SPIEGEL Shortcut »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-podcast-a-858d2f63-c276-42aa-a7ca-335448636513",
      "image_title": "»Ein politisch gewollter Hunger« - [M] DER SPIEGEL; Fotos: Anna Moneymaker / Getty Images North America; Kevin Dietsch / Getty Images North America; Kay Nietfeld / dpa; Boris Roessler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Katastrophe in Gaza »Ein politisch gewollter Hunger«",
      "teaser": "Der Hunger in Gaza verschärft sich, der internationale Druck auf Israel wächst. Netanyahus Regierung antwortet mit Propaganda. Welche Rolle spielt Deutschland jetzt? SPIEGEL-Reporterin Juliane von Mittelstaedt analysiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/merz-trump-macron-stoppt-der-druck-auf-netanyahu-den-hunger-in-gaza-podcast-a-606a926c-f706-406e-a0f8-983fb172020f"
    },
    {
      "title": "Gegenseitige Drohungen Trump und Medwedew liefern sich Schlagabtausch in den sozialen Medien",
      "teaser": "Dmitrij Medwedew nennt US-Präsident Trump einen »Opa«. Der wiederum warnt, der russische Ex-Präsident solle auf seine Worte achten. Im Netz entwickelt sich ein bemerkenswerter Konflikt – samt der Drohung mit der »toten Hand«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-dmitrij-medwedew-liefern-sich-schlagabtausch-in-den-sozialen-medien-a-d8ff8d39-121f-4077-a85a-91f470030431",
      "image_title": "Trump und Medwedew liefern sich Schlagabtausch in den sozialen Medien - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Kritik an Israels Kriegsführung Sogar MAGA streitet jetzt über Gaza",
      "teaser": "Im Trump-Lager rumort es nach dem Epstein-Ärger erneut: Einige Anhänger kritisieren Israels Feldzug in Gaza, eine Abgeordnete spricht von Genozid. Doch der Präsident und seine Verbündeten im Kongress geben sich unbeirrt. Wie lange noch? Von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-kritik-an-israels-kriegsfuehrung-auch-maga-streitet-jetzt-ueber-gaza-a-04dbe3fb-2793-439a-aa3d-1716016c5f11",
      "image_title": "Sogar MAGA streitet jetzt über Gaza - Leah Millis / REUTERS",
      "author": "Alexander Sarovic, New York"
    },
    {
      "title": "Neue Wahlkreise in Texas Wie Trump schon jetzt künftige Wahlen beeinflussen will",
      "teaser": "Dem US-Präsidenten gefällt es, den Demokraten überhaupt nicht: Die Republikaner wollen in Texas die Wahlkreise neu zuschneiden. Das könnte die Kongresswahl 2026 entscheiden. Und dürfte erst der Anfang sein. Von Anna-Lena Kornfeld und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/texas-und-donald-trumps-gerrymandering-plaene-wahlkreis-nach-wunsch-a-bfd3424e-2eea-4f0f-abe6-fff9ff18d5c1",
      "image_title": "Wie Trump schon jetzt künftige Wahlen beeinflussen will - [M] DER SPIEGEL; Foto: EPA",
      "author": "Anna-Lena Kornfeld und Nadine Wolter"
    },
    {
      "title": "Debatte über Zukunft Europas »Den Niedergang abwenden, sich zur Macht bekennen«",
      "teaser": "Europa muss die Ukraine retten, davon hängt seine Glaubwürdigkeit ab: Das fordert eine Gruppe europäischer Vordenker, unter ihnen der Macron-Berater Clément Beaune. Er sagt, warum er Polen in einer Schlüsselrolle sieht. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/was-thinktanks-fuer-europa-fordern-und-welche-massnahmen-sie-fuer-die-zukunft-empfehlen-a-33100642-6538-461c-9642-74b6c6216284",
      "image_title": "»Den Niedergang abwenden, sich zur Macht bekennen« - Ludovic Marin / AFP"
    },
    {
      "title": "Überblick zum Nahostkonflikt Welche Länder Palästina als Staat anerkennen – und welche nicht",
      "teaser": "Frankreich will Palästina als Staat anerkennen, Großbritannien und Kanada schließen sich dem Vorstoß an. Damit folgen sie zahlreichen Ländern der Weltgemeinschaft. Sehen Sie hier die SPIEGEL-Karte als schnellen Überblick.",
      "url": "https://www.spiegel.de/ausland/welche-laender-palaestina-als-staat-anerkennen-und-welche-nicht-a-bdec1bfe-286f-488c-b196-68554ee8b70a",
      "image_title": "Welche Länder Palästina als Staat anerkennen – und welche nicht - [M] DER SPIEGEL; Foto: Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Vorwurf der Terrorismusunterstützung USA verhängen Sanktionen gegen Palästinensische Autonomiebehörde",
      "teaser": "Die USA werfen der Palästinensischen Autonomiebehörde und der Befreiungsorganisation vor, Terrorismus zu unterstützen. Die Konsequenzen sollen mehrere Mitglieder treffen.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-palaestinensische-autonomiebehoerde-a-f1a4ed4f-6c6f-4941-86ef-cb88ab6c9cba",
      "image_title": "USA verhängen Sanktionen gegen Palästinensische Autonomiebehörde - Alaa Badarneh / EPA"
    },
    {
      "title": "Urteil gegen Kriegsverbrecher Lebenslange Haft für schwedischen IS-Terroristen",
      "teaser": "Ein schwedisches Gericht hat den 32-jährigen IS-Terroristen Osama Krayem zu lebenslanger Haft verurteilt. Der Mann war an der grausamen Hinrichtung eines jordanischen Piloten beteiligt.",
      "url": "https://www.spiegel.de/ausland/schweden-lebenslange-haft-fuer-is-terroristen-a-9ee76fd3-8fa4-410d-86fc-ca782ceb8c1c",
      "image_title": "Lebenslange Haft für schwedischen IS-Terroristen - Benoit Doppagne / Belga / picture alliance / dpa"
    },
    {
      "title": "Reaktion auf Krise im Gazastreifen Schweden will EU-Handelsabkommen mit Israel einfrieren",
      "teaser": "Die Länder der EU diskutieren wegen der humanitären Krise in Gaza über Sanktionen gegen Israel. Schwedens Ministerpräsident meldet sich nun zu Wort: »Der wirtschaftliche Druck auf Israel muss steigen.«",
      "url": "https://www.spiegel.de/ausland/schweden-will-eu-handelsabkommen-mit-israel-einfrieren-reaktion-auf-gaza-krise-a-5d6a04a4-1661-4d81-a857-5c36d974aa4b",
      "image_title": "Schweden will EU-Handelsabkommen mit Israel einfrieren - Jessica Gow / TT News Agency / AP / dpa"
    },
    {
      "title": "Ermittlungen wegen Korruptionsvorwürfen Litauens Regierungschef Paluckas kündigt Rücktritt an",
      "teaser": "Litauens Ministerpräsident Gintautas Paluckas zieht Konsequenzen aus Vorwürfen der Vetternwirtschaft. Derweil durchsuchen Ermittler die Firma seiner Schwägerin.",
      "url": "https://www.spiegel.de/ausland/litauen-regierungschef-gintautas-paluckas-kuendigt-nach-korruptionsvorwuerfen-ruecktritt-an-a-55cb7ecb-7a3e-4b2c-b831-038fbf70c14f",
      "image_title": "Litauens Regierungschef Paluckas kündigt Rücktritt an - Mindaugas Kulbis / AP"
    },
    {
      "title": "Wutrede von US-Demokrat Cory Booker »Die Demokratische Partei braucht einen Weckruf«",
      "teaser": "Wie sollen die Demokraten mit Trumps Politik umgehen? Als sie mit den Republikanern ein neues Gesetzespaket durch den Senat bringen wollen, kritisiert Senator Cory Booker seine eigene Partei scharf. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/cory-booker-die-demokratische-partei-braucht-einen-weckruf-wutrede-von-us-demokrat-a-817ee25e-b446-4ca2-a950-fc30a249faaa",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Geheimdienstexperte über Israels Schlag »Die Iraner glauben jetzt wahrscheinlich, dass es unter jedem Bett einen Mossad-Agenten gibt«",
      "teaser": "Jahrzehntelang hat der Mossad Iran ausspioniert, bis zur Operation »Rising Lion« im Juni. Der Experte Ronen Bergman über die Rolle des legendären Auslandsgeheimdiensts – und die eigentlich größte Gefahr für Israel. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-geheimdienstexperte-ronen-bergman-ueber-israels-operationen-a-f47b3208-e2d1-4323-bb9c-92015c40dcd0",
      "image_title": "»Die Iraner glauben jetzt wahrscheinlich, dass es unter jedem Bett einen Mossad-Agenten gibt« - Khoshiran / Middle East Images / IMAGO"
    },
    {
      "title": "Deutschlands verfehlte Israelpolitik Merz’ Luftbrücke hilft den Hungernden in Gaza nicht, sie schadet eher Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Sanfte Mahnungen, aber bloß keine Sanktionen: Die Israelpolitik der Bundesregierung ist falsch. Das können auch ein paar über Gaza abgeworfene Paletten mit Nahrung nicht gutmachen.",
      "url": "https://www.spiegel.de/ausland/gaza-friedrich-merz-luftbruecke-hilft-den-hungernden-nicht-sie-schadet-eher-a-7fa79eec-265e-4143-90cd-aff08352ac8d",
      "image_title": "Merz’ Luftbrücke hilft den Hungernden in Gaza nicht, sie schadet eher - Khames Alrefi / Anadolu Agency / IMAGO"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Tote und Dutzende Verletzte nach russischen Drohnenangriffen auf Kyjiw",
      "teaser": "Als Reaktion auf ein neues Ultimatum von US-Präsident Donald Trump beschießt Putins Russland die ukrainische Hauptstadt Kyjiw mit Drohnen. Unter den Toten ist laut Medienberichten offenbar auch ein Kind.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-tote-und-dutzende-verletzte-nach-russischen-drohnenangriffen-auf-kyjiw-a-35c4a342-e3b4-44b7-a8c2-4bd7247314d2",
      "image_title": "Tote und Dutzende Verletzte nach russischen Drohnenangriffen auf Kyjiw - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Ölgeschäfte USA verhängen neue Sanktionen gegen Iran",
      "teaser": "Nach Angaben von US-Finanzminister Bessent ist es die größte Zahl neuer Sanktionen gegen Teheran seit 2018. Dabei nimmt Washington Dutzende Schiffe ins Visier, die an Ölgeschäften beteiligt sind.",
      "url": "https://www.spiegel.de/ausland/iran-usa-verhaengen-neue-sanktionen-a-389d5b31-a162-4b2c-8c80-8563158ce8fe",
      "image_title": "USA verhängen neue Sanktionen gegen Iran - Mark Schiefelbein / AP"
    },
    {
      "title": "Krieg in Nahost Auch Kanada will Palästina als Staat anerkennen",
      "teaser": "Wegen der verheerenden Lage im Gazastreifen gerät Israel zunehmend unter Druck. Kanada will nun, ähnlich wie Frankreich und Großbritannien, Palästina als Staat anerkennen. Das israelische Außenministerium reagiert verärgert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-auch-kanada-will-palaestina-als-staat-anerkennen-a-6bba95bf-ef87-4dc3-90d7-52783fbc11cb",
      "image_title": "Auch Kanada will Palästina als Staat anerkennen - Adrian Wyld / The Canadian Press / AP / dpa"
    },
    {
      "title": "Trumps Handelskrieg USA verhängen hohe Strafzölle gegen Brasilien und Sanktionen gegen einen Richter",
      "teaser": "50 Prozent auf alles außer Orangensaft: Das gilt künftig für brasilianische Exporte in die USA. Zusammen mit Sanktionen gegen einen Richter will Trump so offenbar seinen Verbündeten, Ex-Präsident Jair Bolsonaro, freipressen.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-handelskrieg-usa-verhaengen-50-prozent-zoelle-gegen-brasilien-a-5d715b05-dc7f-4f31-9824-a994a8d636fb",
      "image_title": "USA verhängen hohe Strafzölle gegen Brasilien und Sanktionen gegen einen Richter - Evaristo Sa / AFP"
    }
  ]
}