{
  "timestamp": "2025-06-04T12:20:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufrüstungspläne der britischen Regierung Starmers Zeitenwende",
      "teaser": "Mehr Kampfjets, neue U-Boote, kampfkräftigere Soldaten: Keir Starmer will das britische Militär kriegstüchtig machen. Bleibt die Frage, wie der klamme Staat das finanzieren soll. Selbst in der eigenen Partei regt sich Widerstand. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-aufruestungsplaene-der-regierung-keir-starmers-zeitenwende-a-0cfecb08-a721-42a2-a840-901460c3b886",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55a67f18-0a5b-40ff-ae29-a0f4b3f06f43_w872_r1.778_fpx39_fpy50_fd83.33.jpg",
      "image_title": "Starmers Zeitenwende - Marcos Moreno / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Opposition in Venezuela »Wir hörten das Surren ihrer Drohnen und das Bellen ihrer Rottweiler«",
      "teaser": "Pedro Urruchurtu hat sich gegen Nicolás Maduro gestellt. Dann versteckte sich der venezolanische Oppositionelle mit anderen 14 Monate lang in der argentinischen Botschaft von Caracas. Hier spricht er über seine spektakuläre Flucht. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/opposition-in-venezuela-wir-sassen-in-einem-diplomatischen-gefaengnis-a-428e9b70-d2b7-4d86-b00c-4aac217792ca",
      "image_title": "»Wir hörten das Surren ihrer Drohnen und das Bellen ihrer Rottweiler« - Leonardo Fernandez Viloria / REUTERS"
    },
    {
      "title": "Regierungskrise in Den Haag Das Experiment wird abgebrochen",
      "teaser": "Geert Wilders wollte die »härteste Asylpolitik aller Zeiten«. Nun hat der Rechtsradikale die Vierparteienkoalition in den Niederlanden verlassen. Warum seine Schwäche nicht für ein Scheitern seiner Ideen steht. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-und-die-regierungskrise-in-den-haag-das-experiment-wird-abgebrochen-a-c6690f4a-2056-4009-915f-3ca41c9337b8",
      "image_title": "Das Experiment wird abgebrochen - Peter Dejong / AP / dpa",
      "author": "Nadia Pantel"
    },
    {
      "title": "Wahlsieger Lee Jae-myung Dieser Liberale machte Wahlkampf mit Schutzweste. Jetzt muss er Südkorea einen",
      "teaser": "Sechs Monate Chaos und Unsicherheit – und jetzt ein klarer Wahlsieg: Lee Jae-myung ist Südkoreas neuer Präsident. Er arbeitete sich einst aus einfachen Verhältnissen hoch. Kann der Politiker das Land zusammenführen? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkoreas-neuer-praesident-lee-jae-myung-vom-aufsteiger-zum-versoehner-a-aa887449-22c0-41bc-a795-2a182ee4845d",
      "image_title": "Dieser Liberale machte Wahlkampf mit Schutzweste. Jetzt muss er Südkorea einen - Chung Sung-Jun / Getty Images",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Kürzen, streichen, Schulden machen Dieses Gesetz von Donald Trump bringt sogar Elon Musk zum Kochen",
      "teaser": "Im US-Kongress und unter Bürgern wächst der Widerstand gegen Donald Trumps »großes schönes Gesetz« zur Steuerreform. Die einen fürchten einen Finanzkollaps, die anderen um ihre Krankenversicherung. Auch Elon Musk reagiert deutlich. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-steuersenkungsplaene-dieses-gesetz-bringt-sogar-elon-musk-zum-kochen-a-78b2cbbc-1ad1-499e-9817-b7f04fdf9ce7",
      "image_title": "Dieses Gesetz von Donald Trump bringt sogar Elon Musk zum Kochen - Chip Somodevilla / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Neuer Staatssekretär für Rüstung Früherer Scholz-Berater Jens Plötner soll schneller Waffen beschaffen und entwickeln",
      "teaser": "Die Bundeswehr hat ein Problem bei der Beschaffung und Entwicklung von Waffen. Zügig voranbringen soll solche Projekte nun Jens Plötner, zuletzt außenpolitischer Berater von Olaf Scholz. Zudem wird ein weiterer Posten geschaffen.",
      "url": "https://www.spiegel.de/ausland/jens-ploetner-ex-berater-von-olaf-scholz-spd-wird-ruestungsstaatsekretaer-a-5b997178-7dcf-4bbb-972f-95f249a7f540",
      "image_title": "Früherer Scholz-Berater Jens Plötner soll schneller Waffen beschaffen und entwickeln - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Regierungskrise in Israel Ultrareligiöse Partei steht vor Austritt aus Netanyahus Koalition",
      "teaser": "Seit einem Gerichtsurteil können orthodoxe Juden in Israel zum Wehrdienst eingezogen werden. Ein neues Gesetz hat die Regierung Netanyahu bislang nicht eingebracht. Nun steigt ein Koalitionspartner offenbar aus.",
      "url": "https://www.spiegel.de/ausland/israel-ultrareligioese-partei-steht-vor-austritt-aus-koalition-von-benjamin-netanyahu-a-4028a0db-4982-48d6-8d84-9442943fe1e0",
      "image_title": "Ultrareligiöse Partei steht vor Austritt aus Netanyahus Koalition - Haim Zach / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Richtlinie aus der Biden-Zeit US-Regierung kassiert Sonderregel für Notfall-Schwangerschaftsabbrüche",
      "teaser": "Ein von der Biden-Regierung eingeführtes medizinisches Notfallgesetz gab Kliniken bei Schwangerschaftsabbrüchen gewisse Freiheiten – auch in besonders restriktiven US-Staaten. Das Gesundheitsministerium schafft die Regel nun ab.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-kassiert-sonderregel-fuer-notfall-schwangerschaftsabbrueche-a-99ee5558-5c24-435d-8b26-cfcc33d2b180",
      "image_title": "US-Regierung kassiert Sonderregel für Notfall-Schwangerschaftsabbrüche - Kayla Bartkowski / AFP"
    },
    {
      "title": "Streit über Urananreicherung Iran weist US-Vorstoß zum Atomabkommen brüsk zurück",
      "teaser": "Die USA wollen Iran die Urananreicherung Berichten zufolge fast komplett verbieten. Vom geistlichen Führer Khamenei in Teheran kommen nun deutliche Worte: Der Vorschlag gehe gegen die nationalen Interessen.",
      "url": "https://www.spiegel.de/ausland/iran-weist-us-vorstoss-zum-atomabkommen-bruesk-zurueck-a-7963f09e-12ab-4b05-8fb0-42a635d26718",
      "image_title": "Iran weist US-Vorstoß zum Atomabkommen brüsk zurück - Iran's Supreme Leader Office / EPA"
    },
    {
      "title": "Machtwechsel in Damaskus USA wollen nur noch eine Militärbasis in Syrien betreiben",
      "teaser": "Das US-Militär reduziert seine Basen in Syrien drastisch. Die Übergangsregierung gliedert derweil die Hilfsorganisation der Weißhelme in das neu gegründete Katastrophenschutzministerium ein.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-will-militaerpraesenz-reduzieren-weisshelme-werden-teil-der-neuen-regierung-a-f8bd8823-813a-48ec-a723-72fc229bf9b9",
      "image_title": "USA wollen nur noch eine Militärbasis in Syrien betreiben - Orhan Qereman / REUTERS"
    },
    {
      "title": "Eskalation in Nahost Israel meldet Beschuss aus Syrien und dem Jemen",
      "teaser": "Eine lokale syrische Miliz hat offenbar zwei Raketen auf die von Israel besetzten Golanhöhen abgefeuert, sie explodierten auf freiem Gelände. Auch aus dem Jemen gab es einen neuen Angriff.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-beschuss-aus-syrien-und-dem-jemen-a-b6698dc3-3929-4c2f-98c3-53301c24673d",
      "image_title": "Israel meldet Beschuss aus Syrien und dem Jemen - Jalaa Marey / AFP"
    },
    {
      "title": "Krisenregion Darfur Fünf Tote bei Angriff auf Uno-Hilfskonvoi im Sudan",
      "teaser": "Der Bürgerkrieg im Sudan hat eine Hungersnot ausgelöst, Millionen Menschen sind auf der Flucht. Nun wurde ein Hilfskonvoi der Vereinten Nationen in Nord-Darfur attackiert. Mehrere Menschen wurden getötet.",
      "url": "https://www.spiegel.de/ausland/sudan-fuenf-tote-bei-angriff-auf-uno-hilfskonvoi-a-02d4610f-87e7-4b6d-a184-02bc5ffb151d",
      "image_title": "Fünf Tote bei Angriff auf Uno-Hilfskonvoi im Sudan - WFP / Abubakar Garelnabei / REUTERS"
    },
    {
      "title": "Evangelikaler Prediger neuer Chef Boston Consulting Group beendet Arbeit für umstrittene Gaza-Stiftung",
      "teaser": "Der evangelikale Prediger Johnnie Moore ist neuer Chef der Gaza Humanitarian Foundation. Die Boston Consulting Group hat derweil hingeschmissen. Die Unternehmensberater haben das Hilfsprojekt angeblich »pro bono« angeschoben.",
      "url": "https://www.spiegel.de/ausland/gaza-humanitarian-foundation-johnnie-moore-neuer-chef-boston-consulting-group-zieht-sich-zurueck-a-c0874926-7ae5-48d3-ae27-2243687f29ed",
      "image_title": "Boston Consulting Group beendet Arbeit für umstrittene Gaza-Stiftung - Mariam Dagga / AP"
    },
    {
      "title": "Frau und Kindern droht Abschiebung Familie des Verdächtigen von Colorado in Gewahrsam",
      "teaser": "Nach dem Angriff auf jüdische Demonstranten in Boulder haben US-Behörden die Frau und Kinder des mutmaßlichen Angreifers festgesetzt. Aus dem Weißen Haus kam Spott über eine drohende Ausweisung.",
      "url": "https://www.spiegel.de/ausland/boulder-colorado-familie-des-verdaechtigen-in-gewahrsam-droht-abschiebung-a-66f11cbd-1277-4dee-98a7-facded3a615a",
      "image_title": "Familie des Verdächtigen von Colorado in Gewahrsam - Rebecca Slezak / EPA"
    },
    {
      "title": "Warnung an Menschen in Gaza Israel erklärt Straßen rund um Verteilungszentren zu »Kampfgebieten«",
      "teaser": "Die Ausgabestellen der umstrittenen Stiftung GHF in Gaza bleiben nach der jüngsten Eskalation vorerst geschlossen. Israels Armee warnt die hungernde Bevölkerung davor, die Areale um die Zentren zu betreten.",
      "url": "https://www.spiegel.de/ausland/israel-erklaert-gebiete-um-verteilungszentren-der-ghf-in-gaza-zu-kampfgebieten-a-af5b6847-2593-4a44-8ff9-14cb29edad6c",
      "image_title": "Israel erklärt Straßen rund um Verteilungszentren zu »Kampfgebieten« - Eyad Baba / AFP"
    },
    {
      "title": "Diplomatische Annäherung Meloni empfängt Macron",
      "teaser": "Das Verhältnis zwischen den Regierungen in Rom und Paris war zuletzt angespannt. Jetzt haben sich Italiens Regierungschefin Giorgia Meloni und Frankreichs Staatschef Emmanuel Macron in Rom getroffen.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-empfaengt-emmanuel-macron-a-d2d34690-62e5-495e-ad41-276a6fce6303",
      "image_title": "Meloni empfängt Macron - Alessandra Tarantino / AP"
    },
    {
      "title": "Benannt nach Harvey Milk US-Marine verbannt Namen von schwulem Politiker von Kriegsschiff",
      "teaser": "Das Versorgungsschiff trägt den Namen eines homosexuellen Vorkämpfers: Nun ist die U.S. Navy angewiesen, die »Harvey Milk« umzubenennen. Der Befehl kam offenbar vom Pentagon-Chef, mitten im Pride-Monat.",
      "url": "https://www.spiegel.de/ausland/harvey-milk-us-marine-verbannt-namen-von-schwulem-politiker-von-kriegsschiff-a-411a1cbf-e470-4b24-a087-ac1e7beaa4da",
      "image_title": "US-Marine verbannt Namen von schwulem Politiker von Kriegsschiff - Ariana Drehsler / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj stellt Militärführung um",
      "teaser": "Bei einem russischen Raketenangriff auf einen Truppenübungsplatz in der Region Dnipropetrowsk sind zuletzt mehrere ukrainische Soldaten ums Leben gekommen. Präsident Selenskyj zieht jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wolodymyr-selenskyj-stellt-militaerfuehrung-um-a-c7d2546a-b541-4098-acac-dc8390b05dc9",
      "image_title": "Selenskyj stellt Militärführung um - Ukrainian Presidential Press Off / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schelte des Techmilliardärs Musk nennt Trumps Steuerpläne widerlich",
      "teaser": "Elon Musk ist raus – und hält es nicht mehr aus: So scharf wie nie zuvor greift Donald Trumps ehemaliger Chefkostensenker dessen Steuergesetz an. Das Weiße Haus reagiert kühl.",
      "url": "https://www.spiegel.de/ausland/elon-musk-nennt-donald-trumps-steuersenkungsplaene-widerlich-a-751ac964-299c-47b0-b9f6-c38f4bdbd567",
      "image_title": "Musk nennt Trumps Steuerpläne widerlich - Allison Robbert / AFP"
    },
    {
      "title": "Nach Explosion am Morgen Verkehr auf einsturzgefährdeter Krim-Brücke läuft wieder",
      "teaser": "Der ukrainische Geheimdienst hat eigenen Angaben zufolge die für Russland strategisch wichtige Krim-Brücke angegriffen. Nach den Explosionen sei die Brücke einsturzgefährdet. Russland hat den Verkehr trotzdem freigegeben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-verkehr-auf-einsturzgefaehrdeter-krim-bruecke-laeuft-wieder-a-b308ba72-8747-456b-ae03-289ef50293aa",
      "image_title": "Verkehr auf einsturzgefährdeter Krim-Brücke läuft wieder - Security Service of Ukraine / Anadolu Agency / IMAGO"
    },
    {
      "title": "Sana Yousaf 17-jähriger TikTok-Star in Pakistan getötet",
      "teaser": "Ihr folgten auf TikTok eine Million Menschen: Sana Yousaf war in Pakistan ein Social-Media-Star. Nun wurde die 17-Jährige ermordet. Ein junger Mann soll die Tat gestanden haben.",
      "url": "https://www.spiegel.de/ausland/sana-yousaf-17-jaehrige-tiktokerin-in-pakistan-getoetet-a-956ad6b9-662b-4297-b318-4e74adddcfda",
      "image_title": "17-jähriger TikTok-Star in Pakistan getötet - Kiichiro Sato / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Karol Nawrocki So tickt Polens künftiger Präsident",
      "teaser": "Der Rechtspopulist Karol Nawrocki wird Polens neues Staatsoberhaupt. SPIEGEL-Redakteur Jan Puhl erklärt, welche Auswirkungen die Personalie auf Deutschland, Europa und die Ukraine hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/polen-karol-nawrocki-und-seine-bedeutung-fuer-die-ukraine-und-europa-a-72e51e7b-ac3e-4e42-8cc1-6df164676d07"
    },
    {
      "title": "SPIEGEL Shortcut So tickt Polens künftiger Präsident",
      "teaser": "Der Rechtspopulist Karol Nawrocki wird Polens neues Staatsoberhaupt. SPIEGEL-Redakteur Jan Puhl erklärt, welche Auswirkungen die Personalie auf Deutschland, Europa und die Ukraine hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/polen-karol-nawrocki-und-seine-bedeutung-fuer-die-ukraine-und-europa-a-0ca9bef0-54c2-49ea-b2b2-0b656fd4aaf6",
      "image_title": "So tickt Polens künftiger Präsident - [M] DER SPIEGEL; Fotos: Andrzej Iwanczuk / IMAGO; Kacper Pempel / REUTERS"
    },
    {
      "title": "Machtwechsel in Seoul Linker Lee Jae-myung gewinnt Präsidentenwahl in Südkorea",
      "teaser": "Es ist ein politischer Richtungswechsel: Lee Jae-myung wird neuer Präsident Südkoreas. Der linke Kandidat der Opposition liegt klar vor seinem konservativen Konkurrenten Kim Moon-soo. Dieser gestand seine Niederlage ein.",
      "url": "https://www.spiegel.de/ausland/suedkorea-linker-lee-jae-myung-gewinnt-praesidentenwahl-in-seoul-a-e5f8925d-a1d9-45a1-9ba4-9153e9386563",
      "image_title": "Linker Lee Jae-myung gewinnt Präsidentenwahl in Südkorea - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Wie Österreichs Liberale plötzlich erfolgreich wurden Von Katharina Mittelstaedt",
      "teaser": "Wiens Stadtregierung aus Sozialdemokraten und Liberalen steht. Auch in der Bundesregierung sind die Neos vertreten. Neuerdings läuft es für sie. Kann die FDP davon etwas lernen?",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-die-liberalen-ploetzlich-erfolgreich-wurden-a-fe403653-7a42-4d53-ab3d-5a6f3483a7b1",
      "image_title": "Wie Österreichs Liberale plötzlich erfolgreich wurden - Sean Gallup / Getty Images"
    }
  ]
}