{
  "timestamp": "2025-11-15T05:10:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Angriffskrieg Jetzt nimmt die Ukraine das russische Stromnetz ins Visier",
      "teaser": "Nach jahrelangen russischen Angriffen auf die Energieversorgung zieht Kyjiw nach und trifft zunehmend Russlands Umspannwerke. Was die Attacken wirklich bringen. Von Oliver Imhof und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-jetzt-treffen-auch-die-ukrainer-das-russische-stromnetz-a-d346773a-b790-4bf7-b07a-142a7da3cd0d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/741585a6-5ab6-461d-acf0-a2bb256b24a4_w960_r1.778_fpx73_fpy61.jpg",
      "image_title": "Jetzt nimmt die Ukraine das russische Stromnetz ins Visier - Evgeniy Maloletka / AP",
      "author": "Oliver Imhof und Marvin Milatz"
    },
    {
      "title": "Krieg in der Ukraine Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten",
      "teaser": "Russland hat Kyjiw in der Nacht erneut massiv aus der Luft angegriffen. Hunderte Drohnen und Raketen trafen Wohngebiete und Infrastruktur in fast allen Bezirken der Stadt, mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-massive-russische-luftangriffe-auf-kyjiw-mindestens-vier-tote-a-7e577dd4-6908-4965-89a3-3fbd819f4fb4",
      "image_title": "Massive russische Luftangriffe auf Kyjiw – Selenskyj spricht von mindestens vier Toten - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Zehn Jahre Bataclan »Die Terroristen hätten es gehasst, uns so zu sehen«",
      "teaser": "Am 13. November 2015 erschütterte eine Anschlagsserie Paris. Die Wunden sitzen tief, doch ausgerechnet bei den Opfern findet sich ein kostbares Gut: Hoffnung. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/paris-rueckblick-auf-den-bataclan-anschlag-hoffnung-und-heilung-nach-zehn-jahren-a-b060c786-1bca-4291-8e20-274d17abcd77",
      "image_title": "»Die Terroristen hätten es gehasst, uns so zu sehen« - Christian Hartmann / REUTERS"
    },
    {
      "title": "Anschläge auf das Stade de France Gegen Ende der Partie fangen Tom Bartels’ Beine an zu zittern",
      "teaser": "Vor zehn Jahren spielte die deutsche Nationalelf in Paris, während Terroristen das Stadion attackierten und in der Stadt ein Massaker verübten. Ein Moderator und ein Spieler erinnern sich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/paris-zehn-jahre-nach-dem-massaker-im-stade-de-france-rueckblick-und-erinnerungen-a-99e52e04-23c3-43e5-bd12-558c430de5ce",
      "image_title": "Gegen Ende der Partie fangen Tom Bartels’ Beine an zu zittern - Christophe Ena / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Anschläge 2015 Als der Terror nach Paris kam",
      "teaser": "Vor zehn Jahren töten Islamisten in Paris 130 Menschen und traumatisieren eine Stadt. Hier erzählen Überlebende und Einsatzkräfte, was sie durchgemacht haben. Die Rekonstruktion einer Terrornacht im Video. Ein Video von Heike Janssen und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/paris-zehn-jahre-nach-den-anschlaegen-ueberlebende-und-einsatzkraefte-berichten-a-f6e57ed3-03b5-4af1-bdad-0f71f8f583b7"
    },
    {
      "title": "Zehn Jahre nach Terroranschlägen in Paris »Im Stade de France war auch ich gemeint« Aus Paris berichtet Leo Klimm",
      "teaser": "Als Islamisten am 13. November 2015 Paris angriffen, saß ich im Stadion beim Spiel Frankreich gegen Deutschland. Die Attentäter wollten auch hier ein Blutbad anrichten. Seitdem weiß ich, wie Terror wirkt.",
      "url": "https://www.spiegel.de/ausland/terroranschlaege-in-paris-2015-im-stade-de-france-war-auch-ich-gemeint-a-b418ceb3-cdde-4cc6-a2e7-00dde4775c74",
      "image_title": "»Im Stade de France war auch ich gemeint« - PanoramiC / IMAGO"
    },
    {
      "title": "Längster Shutdown der USA Wenn die Demokraten eines beherrschen, dann den Selbsthass",
      "teaser": "Abtrünnige Demokraten beenden den längsten Regierungsstillstand der US-Geschichte. Gerade noch im Aufwind, entzweit sich die Partei nun darüber, wie sie Trump bekämpfen soll: mit Totalopposition oder Pragmatismus. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-endet-demokraten-streiten-ueber-strategie-gegen-donald-trump-a-27dc95d7-42d6-4f55-bc3a-40e5b1c42c31",
      "image_title": "Wenn die Demokraten eines beherrschen, dann den Selbsthass - J. Scott Applewhite / AP"
    },
    {
      "title": "Shutdown-Streit Auf diese Opposition kann sich der US-Präsident verlassen",
      "teaser": "Im Shutdown-Streit wechseln sieben demokratische Senatoren kurzzeitig die Seiten. Donald Trump und seine Republikaner triumphieren, die Demokraten wirken erneut zerstritten und miserabel geführt. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-shutdown-streit-in-den-usa-auf-diese-opposition-kann-er-sich-verlassen-a-41a4912c-4d73-4133-b325-86a925c7513b",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "»Wahllose Massenabschiebung« US-Bischöfe kritisieren Trumps hartes Vorgehen gegen Migranten",
      "teaser": "Es ist ein seltenes politisches Statement der katholischen Bischöfe in den USA: Diese haben sich auf ihrer Vollversammlung gegen die Migrationspolitik von Präsident Trump gestellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-katholische-bischoefe-kritisieren-hartes-vorgehen-gegen-migranten-a-cd260865-0124-41cc-a74d-43a885dd00c6"
    },
    {
      "title": "Langjährige Trump-Anhängerin US-Präsident entzieht Marjorie Taylor Greene seine Unterstützung",
      "teaser": "Die ultrarechte US-Abgeordnete Marjorie Taylor Greene stand lange auf der Seite von Donald Trump, zuletzt übte sie mehrfach Kritik. Der US-Präsident zieht jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-entzieht-marjorie-taylor-greene-seine-unterstuetzung-a-32aa2300-b0b8-4de6-81ac-a7bda6ab9001",
      "image_title": "US-Präsident entzieht Marjorie Taylor Greene seine Unterstützung - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Umstrittene Dokumentation Trump will BBC auf bis zu fünf Milliarden Dollar verklagen",
      "teaser": "Die Entschuldigung der BBC hat den US-Präsidenten offenbar nicht überzeugt: Donald Trump hat angekündigt, wegen einer umstrittenen Dokumentation gegen den britischen Sender vorzugehen: »Ich denke, ich muss das tun.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-bbc-auf-bis-zu-fuenf-milliarden-dollar-verklagen-a-3d1067d5-9b2a-4480-a830-e69bb3946219",
      "image_title": "Trump will BBC auf bis zu fünf Milliarden Dollar verklagen - Allison Robbert / AP"
    },
    {
      "title": "Epstein-Affäre Donald Trump ordnet Ermittlungen gegen Bill Clinton an",
      "teaser": "Es wirkt wie ein Ablenkungsmanöver: Während die Vorwürfe gegen ihn im Fall Epstein lauter werden, drängt Donald Trump auf Untersuchungen gegen den demokratischen Ex-Präsidenten Bill Clinton.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-donald-trump-ordnet-ermittlungen-gegen-bill-clinton-an-a-fa01e19f-17be-4c86-b4fc-d96483a6f2b1",
      "image_title": "Donald Trump ordnet Ermittlungen gegen Bill Clinton an - Andres Kudacki / FR170905 AP / dpa"
    },
    {
      "title": "Arbeitstreffen am frühen Morgen Schlaflos in Tokio",
      "teaser": "Um drei Uhr morgens trommelte Japans Premierministerin Sanae Takaichi enge Mitarbeiter zu einer Sitzung zusammen. Im Land fragen sich die Menschen, ob das Entschlossenheit signalisiert – oder einfach nur rücksichtslos ist. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japans-premierministerin-sanae-takaichi-meeting-um-drei-uhr-ruecksichtslos-oder-entschlossen-a-15c31f17-7aac-4bcb-af82-82d9dd705d32",
      "image_title": "Schlaflos in Tokio - Kazuhiro Nogi / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Russischer Vormarsch in der Ukraine So bedeutsam ist Pokrowsk",
      "teaser": "Die Industriestadt Pokrowsk im Donbass steht kurz vor dem Fall. Den Russen würde damit seit Langem ein strategischer Erfolg gelingen. Dieser ist allerdings nur ein Zwischenschritt. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-so-bedeutsam-ist-pokrowsk-a-5a1782b3-c2bf-4766-9990-c3b0b623dd9d",
      "image_title": "So bedeutsam ist Pokrowsk - Pierre Crom / Getty Images",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Ghislaine Maxwell Epsteins Komplizin bekommt offenbar Vorzugsbehandlung im Gefängnis",
      "teaser": "Sie war die Komplizin von Jeffrey Epstein und rekrutierte die Mädchen, die er missbrauchte: Ghislaine Maxwell sitzt mittlerweile im Gefängnis, doch jetzt fragt ein Abgeordneter US-Präsident Trump: Warum bekommt die Frau dort ein Verwöhnprogramm?",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-ghislaine-maxwell-berichte-ueber-extrabehandlung-im-gefaengnis-a-a3a6d7e3-1875-4e09-917c-6414c7155950",
      "image_title": "Epsteins Komplizin bekommt offenbar Vorzugsbehandlung im Gefängnis - SDNY / ZUMA Press / IMAGO"
    },
    {
      "title": "Hassgruppe auf Facebook Dänischer Außenminister lädt seine Hater zum Gespräch",
      "teaser": "Lars Løkke Rasmussen hat die Verfasser von Hasskommentaren auf Facebook in eine Gruppe hinzugefügt. Dort hat er sie zu einem Gespräch im echten Leben eingeladen.",
      "url": "https://www.spiegel.de/ausland/daenischer-aussenminister-lars-lokke-rasmussen-laedt-seine-hater-zum-gespraech-a-b163d568-c0da-4bed-969d-6e95af6a8a48",
      "image_title": "Dänischer Außenminister lädt seine Hater zum Gespräch - Ida Marie Odgaard / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Ungarn vor der Wahl Beendet dieser Mann die Ära Orbán?",
      "teaser": "Viktor Orbán schien unbesiegbar. Doch nun liegt Ungarns Ministerpräsident sechs Monate vor der Wahl in Umfragen hinten. Ein möglicher Grund: Sein Herausforderer ist kein Linker. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ungarn-vor-der-wahl-peter-magyar-liegt-in-umfragen-vor-viktor-orban-a-b157db86-cc3f-4252-a7dd-c39442fa6d53",
      "image_title": "Beendet dieser Mann die Ära Orbán? - Bernadett Szabo / REUTERS"
    },
    {
      "title": "König Charles wird 77 Ein Monarch mit Hand und Gruß",
      "teaser": "Händeschütteln mit Popstars, Päpsten oder Untertanen: Eine der wichtigste Aufgaben eines Royal hat König Charles III. schon als kleiner Junge gelernt, jetzt ist er 77 Jahre alt geworden. Szenen eines bewegten Lebens. Ein Geburtstagsgruß von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/koenig-charles-iii-feiert-seinen-77-geburtstag-sein-leben-im-video-a-5fbff163-caed-409f-814b-26135d2db59c"
    },
    {
      "title": "Schuldspruch und Wahlniederlage Wie Trump versucht, die Geschichte zu seinen Gunsten umzuschreiben",
      "teaser": "Der US-Präsident versucht, seine Wahlniederlage 2020 gegen Joe Biden nachträglich zu tilgen. In einem wichtigen Wahlkreis in Georgia lässt er längst widerlegte Vorwürfe, dort seien Stimmen falsch gezählt worden, erneut untersuchen. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuldspruch-und-wahlniederlage-wie-er-die-geschichte-umschreiben-will-a-886d6fcd-1916-4fb2-82a2-e74878ec59fa",
      "image_title": "Wie Trump versucht, die Geschichte zu seinen Gunsten umzuschreiben - Jim Lo Scalzo / EPA",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Putins Angriff auf die Ukraine Am Tag 1360 des Kriegs feuert Russland Hunderte Drohnen und Raketen auf Kyjiw",
      "teaser": "Russland hat in der Nacht mit massiven Luftschlägen die ukrainische Hauptstadt angegriffen. Dabei wurden mehrere Menschen getötet oder verletzt. Videoaufnahmen zeigen das Ausmaß der Attacke.",
      "url": "https://www.spiegel.de/ausland/ukraine-am-tag-1360-des-kriegs-feuert-russland-hunderte-drohnen-und-raketen-auf-kyjiw-video-a-2e73bd89-3135-4e22-8c5f-8f8aa9baa214"
    },
    {
      "title": "Warnung von Tierschützern Tausende Rinder darben auf Schiff vor türkischer Küste",
      "teaser": "Seit Wochen verweigern die türkischen Behörden einem Frachter aus Uruguay das Entladen. An Bord befinden sich Tausende Rinder, viele Tiere verendeten bereits. Streitpunkt sind Chips und Ohrmarken.",
      "url": "https://www.spiegel.de/ausland/tuerkei-tausende-rinder-darben-auf-schiff-vor-der-kueste-a-ddf0750b-efa4-4ffd-8099-ca5fb420fe72",
      "image_title": "Tausende Rinder darben auf Schiff vor türkischer Küste - Animal Welfare Foundation (AWF) / Animal Save Movement Türkiye / dpa"
    },
    {
      "title": "Kampf ums Repräsentantenhaus US-Regierung verklagt Kalifornien wegen neuer Wahlkreiseinteilung",
      "teaser": "Kalifornien teilt seine Wahlbezirke neu ein, als Reaktion auf ähnliche Aktionen in republikanischen Bundesstaaten. Dagegen geht die US-Regierung jetzt vor. Sie wirft Gouverneur Newsom einen »dreisten Griff nach der Macht« vor.",
      "url": "https://www.spiegel.de/ausland/kalifornien-donald-trump-regierung-verklagt-bundesstaat-wegen-neuer-wahlkreiseinteilung-a-108ffe30-b1b4-4f7c-8ad7-51555378d954",
      "image_title": "US-Regierung verklagt Kalifornien wegen neuer Wahlkreiseinteilung - Mark Schiefelbein / AP"
    },
    {
      "title": "Verteidigungsminister Hegseth Pentagon kündigt Militäroperation in »Amerikas Nachbarschaft« an",
      "teaser": "Die USA haben zuletzt ihr größtes Kriegsschiff in die Karibik beordert. Man werde mit der Operation »Südlicher Speer« die Heimat verteidigen und vor Drogen schützen, erklärte jetzt Pentagon-Chef Pete Hegseth.",
      "url": "https://www.spiegel.de/ausland/usa-militaeraktion-in-der-karibik-pentagon-kuendigt-operation-in-amerikas-nachbarschaft-an-a-2e7603d3-0a14-46b7-ae8c-be52015c9af3",
      "image_title": "Pentagon kündigt Militäroperation in »Amerikas Nachbarschaft« an - Gerard Bottino / SOPA Images / ZUMA Press / dpa"
    },
    {
      "title": "Attacken in der Karibik USA bestätigen 20. Angriff auf angebliches Drogenboot – bislang 79 Tote",
      "teaser": "Das nächste Boot versenkt, wieder keine Überlebenden: Die US-Streitkräfte melden einen weiteren Schlag in der Karibik. Belege für mutmaßlichen Drogenschmuggel bleibt Washington auch dieses Mal schuldig.",
      "url": "https://www.spiegel.de/ausland/karibik-usa-bestaetigen-20-angriff-auf-angebliches-drogenboot-bislang-79-tote-a-3df118af-e05b-4d22-81ca-4845166cca03",
      "image_title": "USA bestätigen 20. Angriff auf angebliches Drogenboot – bislang 79 Tote - Kendall Torres Cortés / dpa"
    },
    {
      "title": "Geschnittene Rede BBC bittet Trump um Entschuldigung",
      "teaser": "Donald Trump will die BBC wegen angeblicher Verleumdung in einer Doku auf eine Milliarde Dollar verklagen. Der Sender sagt nun sorry. Grundlage für eine Klage sehen die Briten jedoch nicht.",
      "url": "https://www.spiegel.de/ausland/bbc-bittet-us-praesident-donald-trump-um-entschuldigung-wegen-geschnittener-rede-a-86c350d1-b141-4eb1-b20f-0784f7369b36",
      "image_title": "BBC bittet Trump um Entschuldigung - Kin Cheung / AP"
    },
    {
      "title": "Begnadigung in letzter Minute Häftling in Oklahoma entgeht Todesstrafe kurz vor der Hinrichtung",
      "teaser": "Er hatte bereits seine »letzte Mahlzeit« erhalten, doch die tödliche Spritze blieb Tremane Wood erspart. Der verurteilte Mörder wurde kurz vor dem Vollzug seiner Strafe von Oklahomas Gouverneur begnadigt.",
      "url": "https://www.spiegel.de/ausland/oklahoma-mann-entgeht-todesstrafe-kurz-vor-hinrichtung-a-f78e610f-686b-4f60-99bd-499f1af43019",
      "image_title": "Häftling in Oklahoma entgeht Todesstrafe kurz vor der Hinrichtung - Sue Ogrocki / AP"
    },
    {
      "title": "US-Präsident Trump setzt deutsche »Antifa-Ost« auf Terrorliste",
      "teaser": "Die US-Regierung stuft vier linksextreme Organisationen als Terrorgruppen ein. Betroffen ist auch eine Antifa-Gruppierung aus Deutschland.",
      "url": "https://www.spiegel.de/ausland/donald-trump-setzt-deutsche-antifa-ost-auf-terrorliste-a-0afad522-a428-42c8-b9fb-fd599603da9f",
      "image_title": "Trump setzt deutsche »Antifa-Ost« auf Terrorliste - Yuri Gripas / EPA"
    },
    {
      "title": "Einreisepolitik unter Trump Krebs- und Diabetespatienten könnten US-Visa verweigert werden",
      "teaser": "Die US-Regierung erschwert Medienberichten zufolge die Einreisebedingungen für Menschen mit bestimmten gesundheitlichen Problemen. Ausländer, die langfristig in den USA bleiben wollen, könnten abgewiesen werden.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-krebs-und-diabetes-patienten-kriegen-womoeglich-kein-visum-a-73fa896b-f409-4d31-a133-570b9c384322",
      "image_title": "Krebs- und Diabetespatienten könnten US-Visa verweigert werden - Hyoung Chang / Denver Post / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Ukraine Kämpft Selenskyj glaubhaft gegen Korruption?",
      "teaser": "Ukrainische Ermittler haben ein korruptes Netzwerk aufgedeckt, das weit ins Umfeld von Präsident Selenskyj reichen soll. Dabei geht es ausgerechnet um schmutzige Geschäfte beim Schutz der Energieversorgung. Mit Maximilian Sepp und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-was-tut-wolodymyr-selenskyj-gegen-die-korruption-a-cd3d2023-4fbf-4984-a7b1-4f57bc93e625"
    }
  ]
}