{
  "timestamp": "2025-12-10T23:09:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue US-Sicherheitsstrategie Ein Geschenk für Putin",
      "teaser": "Wie denkt man im Kreml über Trumps neue Sicherheitsstrategie? Russlandexperte Alexander Gabuev sieht in dem Dokument eine ideale Vorlage für Machthaber Wladimir Putin. Der werde sich künftig darauf berufen. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-donald-trumps-neue-sicherheitsstrategie-ein-geschenk-fuer-wladimir-putin-a-58624cb1-544c-418d-aa12-74d185cd1983",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ad98ec6-d62b-4267-9cdd-9d6ddefcf9fc_w872_r1.778_fpx48_fpy37.jpg",
      "image_title": "Ein Geschenk für Putin - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Kürzungen bei der humanitären Hilfe Die reichsten Staaten der Welt verschärfen die sudanesische Flüchtlingskrise",
      "url": "https://www.spiegel.de/ausland/sudan-wie-die-reichsten-staaten-der-welt-die-fluechtlingskrise-verschaerfen-a-c13c8f86-2627-4a12-9df2-bb22079c8996",
      "image_title": "Die reichsten Staaten der Welt verschärfen die sudanesische Flüchtlingskrise - Joris Bolomey / AFP"
    },
    {
      "title": "Putins Woche der Selbstprofilierung Von wegen Isolation",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-rueckkehr-auf-die-weltbuehne-durch-strategische-inszenierung-a-0401c2bf-26f1-4d7e-897b-839be60fa69f"
    },
    {
      "title": "Neue Doktrin der USA Was steckt hinter Trumps Anti-EU-Strategie?",
      "url": "https://www.spiegel.de/ausland/neue-sicherheitsdoktrin-der-usa-donald-trumps-rueckzug-aus-europa-podcast-a-09079637-cad9-4f95-a185-b008fde52372",
      "image_title": "Was steckt hinter Trumps Anti-EU-Strategie? - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Konflikt mit Maduro USA haben Öltanker vor der Küste Venezuelas beschlagnahmt, sagt Trump",
      "teaser": "Seit Monaten greifen US-Streitkräfte in der Karibik Schiffe an, die in den Drogenschmuggel verwickelt sein sollen. Nun haben sie nach Angaben von US-Präsident Trump einen Tanker aufgebracht – allerdings nicht irgendeinen.",
      "url": "https://www.spiegel.de/ausland/usa-haben-oeltanker-vor-der-kueste-venezuelas-beschlagnahmt-sagt-trump-a-e991442f-cf40-4aac-a9e2-9475ff6c5afc",
      "image_title": "USA haben Öltanker vor der Küste Venezuelas beschlagnahmt, sagt Trump - Evan Vucci / AP"
    },
    {
      "title": "Demokratische Republik Kongo Rebellenmiliz nimmt strategisch wichtige Stadt ein",
      "teaser": "Im Beisein von US-Präsident Trump hatten die Demokratische Republik Kongo und Ruanda ein Friedensabkommen unterzeichnet. Doch die Lage in der Region bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-rebellenmiliz-m23-nimmt-strategisch-wichtige-stadt-uvira-ein-a-b4ea00d4-41e3-4442-946b-8a774328f145",
      "image_title": "Rebellenmiliz nimmt strategisch wichtige Stadt ein - AFP"
    },
    {
      "title": "Reicher Ukrainer Österreich liefert Oligarchen Firtasch nicht an die USA aus",
      "teaser": "Er galt einst als Mann Moskaus in der Ukraine, 2014 wurde er aufgrund eines US-Haftbefehls in Wien festgenommen. Nun steht fest: Die Auslieferung von Dmytro Firtasch an die USA ist endgültig gescheitert.",
      "url": "https://www.spiegel.de/ausland/oesterreich-liefert-oligarchen-dmitrij-firtasch-nicht-an-die-usa-aus-a-c84ca961-0f9e-453c-acc1-f2495a6537c4",
      "image_title": "Österreich liefert Oligarchen Firtasch nicht an die USA aus - Ronald Zak / dpa"
    },
    {
      "title": "In der Murmeltierfalle Und täglich grüßen die harmlosen Europäer Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Washington",
      "teaser": "Die neue nationale Sicherheitsstrategie der USA erklärt Europa zum Problemfall – und die Europäer reagieren wie immer: mit Fassungslosigkeit. Doch wer sich ewig wundert, wird politisch irrelevant.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-europa-politische-irrelevanz-durch-ewiges-staunen-a-e3f9d1ee-4079-4984-ac76-0295d7d6272c",
      "image_title": "Und täglich grüßen die harmlosen Europäer - Nathan Howard / REUTERS"
    },
    {
      "title": "Venezolanerin Machado Friedensnobelpreisträgerin floh im Boot nach Curaçao, um nach Oslo zu kommen",
      "teaser": "María Corina Machado ist mit dem Friedensnobelpreis ausgezeichnet worden. An der Zeremonie in Oslo nahm sie nicht teil, sie schaffte es nicht rechtzeitig aus Venezuela heraus. Es gibt Berichte über eine spektakuläre Flucht.",
      "url": "https://www.spiegel.de/ausland/maria-corina-machado-friedensnobelpreistraegerin-floh-mit-boot-um-nach-oslo-zu-kommen-a-87dc9616-837b-485b-8802-4cf3bbbb0ebc",
      "image_title": "Friedensnobelpreisträgerin floh im Boot nach Curaçao, um nach Oslo zu kommen - Ariana Cubillos / AP"
    },
    {
      "title": "Vorfall in Herat Afghanische »Peaky Blinders«-Fans von Taliban gemaßregelt",
      "teaser": "Vier junge Afghanen wurden von den Taliban vorgeladen und belehrt: wegen ihrer Outfits im »Peaky Blinders«-Look. Ein anderes westliches Kleidungsstück hätten die Taliban hingegen akzeptiert.",
      "url": "https://www.spiegel.de/ausland/afghanistan-peaky-blinders-fans-von-taliban-gemassregelt-a-211d310c-3fbf-4e3f-afd6-703721b44e1c",
      "image_title": "Afghanische »Peaky Blinders«-Fans von Taliban gemaßregelt - Wakil Kohsar / AFP"
    },
    {
      "title": "Tausende Frauen betroffen Dänemark entschädigt Grönländerinnen für Spiralenskandal",
      "teaser": "Bis in die Neunzigerjahre setzten dänische Ärzte Grönländerinnen ohne ihr Wissen Spiralen ein. 25 Jahre später wird Tausenden Frauen eine Entschädigung zugesprochen.",
      "url": "https://www.spiegel.de/ausland/daenemark-entschaedigt-groenlaenderinnen-fuer-spiralen-skandal-a-8201efab-5485-4f20-aaf6-418b764057be",
      "image_title": "Dänemark entschädigt Grönländerinnen für Spiralenskandal - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Teenager über Social-Media-Verbot »Vielleicht bringt es die Leute dazu, mehr nach draußen zu gehen? Wohl eher nicht«",
      "teaser": "In Australien gilt nun eine Altersgrenze für TikTok, Snapchat, Instagram und Co. Wie denken die Jugendlichen selbst darüber? Stimmen aus Sydney. Von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/social-media-verbot-in-australien-vielleicht-bringt-es-die-leute-dazu-mehr-nach-draussen-zu-gehen-wohl-eher-nicht-a-1e6f83f5-228e-42d1-b87f-4d0d479eafbf",
      "author": "Marco Kasang"
    },
    {
      "title": "Nato-Ostflanke Polen will russische Kampfjets gegen ukrainische Drohnen tauschen",
      "teaser": "Bereits 2023 überließ Polen der Ukraine zehn Kampfflugzeuge des Typs MiG-29, des häufigsten Flugzeugtyps in der ukrainischen Luftwaffe. Jetzt sollen weitere folgen, möglichst im Tausch gegen ukrainische Technik.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-polen-plant-weitere-mig-29-lieferungen-an-kyjiw-a-724b88b6-a271-46a2-8ef1-d5db955939c2",
      "image_title": "Polen will russische Kampfjets gegen ukrainische Drohnen tauschen - Radoslaw Jozwiak / AFP"
    },
    {
      "title": "Wahlen in der Ukraine Selenskyj und die Kunst der Vorwärtsverteidigung",
      "teaser": "Der ukrainische Präsident erklärt sich zu schnellen Neuwahlen bereit – sofern die US-Regierung für Sicherheit sorgt. Er spielt damit den Ball zurück an Donald Trump. Das ist clever und gefährlich. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-erklaert-sich-bereit-zu-neuwahlen-wenn-die-usa-fuer-sicherheit-sorgen-a-f49eb746-dd69-48dc-be57-255afc029051",
      "image_title": "Selenskyj und die Kunst der Vorwärtsverteidigung - Tom Nicholson / Getty Images"
    },
    {
      "title": "Sie nennen sie »La Gringa« So tickt die erste Demokratin, die Miami regiert",
      "teaser": "Miami weiß, was es will: Eileen Higgins spricht Spanisch, lobt Einwanderer und kritisiert die Politik des US-Präsidenten. Wer ist die neue Bürgermeisterin? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/eileen-higgins-wer-ist-die-neue-buergermeisterin-von-miami-a-c3e76c62-1e42-44e3-a4e8-b597b90cb1fc",
      "image_title": "So tickt die erste Demokratin, die Miami regiert - Lynne Sladky / AP / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Vatikan Papst Leo XIV. kritisiert Trump für Attacken gegen EU",
      "teaser": "Der Pontifex missbilligt die Äußerungen des US-Präsidenten über Europa und die Ukraine. Auch Trumps Friedensplan für den Konflikt mit Russland sieht Leo XIV. skeptisch.",
      "url": "https://www.spiegel.de/ausland/vatikan-papst-leo-xiv-kritisiert-donald-trumps-aeusserungen-zu-europa-und-ukrainekrieg-a-c2f3c49b-4592-4e2c-ba15-e350a99386b1",
      "image_title": "Papst Leo XIV. kritisiert Trump für Attacken gegen EU - ZUMA / Zuma Press / action press"
    },
    {
      "title": "Absage an EU-Migrationspakt Ungarn will »keinen einzigen Migranten« aufnehmen",
      "teaser": "Ungarn steht seit Jahren wegen seiner restriktiven Asylpolitik in der Kritik. Nun droht erneut Streit mit der EU: Budapest hat angekündigt, den neuen Solidaritätsmechanismus zur Umsiedlung von Migranten nicht mitzutragen.",
      "url": "https://www.spiegel.de/ausland/migration-ungarns-absage-an-eu-migrationspakt-land-will-keinen-einzigen-migranten-aufnehmen-a-41ec89eb-1c66-4cd2-bc9b-ab925f50f087",
      "image_title": "Ungarn will »keinen einzigen Migranten« aufnehmen - Clemens Fabry / Die Presse / picturedesk.com / picture alliance"
    },
    {
      "title": "Venezolanerin Machado Friedensnobelpreisträgerin wird trotz erheblicher Gefahr nun doch in Norwegen erwartet",
      "teaser": "Wegen Drohungen aus Venezuela nimmt die diesjährige Friedensnobelpreisträgerin nicht an der Verleihung in Oslo teil. María Corina Machado soll dennoch in die norwegische Hauptstadt kommen.",
      "url": "https://www.spiegel.de/ausland/maria-corina-machado-friedensnobelpreistraegerin-wird-nun-doch-in-oslo-erwartet-a-71208075-6714-4e3c-aeea-403371e8084f",
      "image_title": "Friedensnobelpreisträgerin wird trotz erheblicher Gefahr nun doch in Norwegen erwartet - Jesus Vargas / dpa"
    },
    {
      "title": "Reisen in die USA Touristen sollen Social-Media-Aktivitäten der vergangenen fünf Jahre offenlegen",
      "teaser": "Die US-Grenzbehörde will zukünftig mehr Daten von Reisenden erheben, so auch alte Telefonnummern, IP-Adressen und biometrische Daten. Der Vorschlag würde auch Reisende aus Deutschland treffen.",
      "url": "https://www.spiegel.de/ausland/usa-touristen-sollen-social-media-aktivitaeten-der-letzten-fuenf-jahre-offenlegen-a-2605ca62-3a55-43df-8fcd-7d3071edb27a",
      "image_title": "Touristen sollen Social-Media-Aktivitäten der vergangenen fünf Jahre offenlegen - Sipa USA / picture alliance"
    },
    {
      "title": "Erneute Beleidigung einer Journalistin Und immer geht Trump auf Frauen los",
      "teaser": "Kritische Nachfragen von Reporterinnen, und Donald Trump verliert die Fassung: Erneut hat der US-Präsident eine Journalistin beleidigend attackiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wenn-reporterinnen-kritisch-nachfragen-wird-er-ausfallend-a-e6316d1b-4ef9-42f6-bb71-4786e0d183f7"
    },
    {
      "title": "Wegen Drohungen Friedensnobelpreisträgerin Machado bleibt Preisverleihung fern",
      "teaser": "Die venezolanische Oppositionspolitikerin Machado soll für ihre Zivilcourage mit dem Friedensnobelpreis geehrt werden. Die Auszeichnung in Oslo wird sie nicht persönlich entgegennehmen – aus Angst vor ihrer autoritären Landesführung.",
      "url": "https://www.spiegel.de/ausland/maria-corina-machado-friedensnobelpreistraegerin-kommt-nicht-zur-preisverleihung-a-188100ef-6d99-47a8-a96e-ee1a80b37036",
      "image_title": "Friedensnobelpreisträgerin Machado bleibt Preisverleihung fern - Jesus Vargas / Getty Images"
    },
    {
      "title": "Grenzkonflikt in Südostasien Kämpfe zwischen Kambodscha und Thailand weiten sich aus – Trump will sich einschalten",
      "teaser": "Die von Trump vermittelte Waffenruhe zwischen Kambodscha und Thailand ist vorerst gescheitert. Seit Tagen liefern sich beide Länder neue Grenzgefechte. Nun will der US-Präsident erneut als Friedensstifter wirken.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-donald-trump-will-sich-in-grenzkonflikt-einschalten-a-8770e61a-f3c6-47d9-a1ba-a0413f8a8de3",
      "image_title": "Kämpfe zwischen Kambodscha und Thailand weiten sich aus – Trump will sich einschalten - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "In Trumps Nachbarschaft US-Metropole Miami wird nach 28 Jahren wieder demokratisch regiert",
      "teaser": "Die Republikaner müssen die nächste Wahlschlappe hinnehmen – ausgerechnet in Donald Trumps Wahlheimat Florida. Dort hatte sich der US-Präsident persönlich mit einer Empfehlung für das Rathaus von Miami eingemischt. Geholfen hat es nicht.",
      "url": "https://www.spiegel.de/ausland/miami-us-metropole-in-florida-wird-nach-28-jahren-wieder-demokratisch-regiert-a-564a59aa-1108-4a5c-bed7-fbed363dabda",
      "image_title": "US-Metropole Miami wird nach 28 Jahren wieder demokratisch regiert - Lynne Sladky / AP / dpa"
    },
    {
      "title": "Schriftart als Politikum Mitarbeiter des US-Außenministeriums sollen Times New Roman statt Calibri nutzen",
      "teaser": "Calibri war wohl zu woke: US-Außenminister Marco Rubio kassiert eine Anordnung seines Amtsvorgängers und erklärt Times New Roman wieder zur offiziellen Schriftart. Es gehe um »Würde und Professionalität«.",
      "url": "https://www.spiegel.de/ausland/calibri-wohl-zu-woke-us-aussenministerium-unter-marco-rubio-nutzt-jetzt-times-new-roman-a-b8b68932-9960-427f-a0f0-3bf13164d989",
      "image_title": "Mitarbeiter des US-Außenministeriums sollen Times New Roman statt Calibri nutzen - Mark Schiefelbein / AP / dpa"
    }
  ]
}