{
  "timestamp": "2025-10-18T07:09:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach der Geiselfreilassung Für die Israelis ist der Krieg zu Ende, für die Palästinenser noch lange nicht",
      "teaser": "Die israelischen Geiseln sind frei, das Land atmet auf. Doch in den Trümmern von Gaza fürchten die Menschen, dass von Donald Trumps sogenanntem Friedensplan für sie nicht viel übrig bleibt. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/geiselfreilassung-und-trumps-friedensplan-fuer-die-israelis-ist-der-krieg-zu-ende-fuer-die-palaestinenser-noch-lange-nicht-a-c9e466c8-79bd-403c-b080-0a3d2ce4392f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa0a7fd4-47e7-498c-95e6-592d5c2e8e10_w960_r1.778_fpx50_fpy45.png",
      "image_title": "Für die Israelis ist der Krieg zu Ende, für die Palästinenser noch lange nicht - [M] Mahmoud Issa / REUTERS; IDF / Polaris / laif"
    },
    {
      "title": "IKRK-Chefin über Gaza-Deal IKRK-Präsidentin über den Gaza-Deal: »Die Übergabe von Toten ist komplizierter als die von Lebenden«",
      "teaser": "Bei der Umsetzung des Gaza-Deals spielt das Rote Kreuz eine zentrale Rolle. Mirjana Spoljaric, Präsidentin des Internationalen Komitees, über die heikle Mission und den Missbrauch humanitärer Hilfe für militärische Zwecke. Ein Interview von Francesco Collini und Serafin Reiber, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-deal-ikrk-praesidentin-mirjana-spoljaric-ueber-die-fragile-waffenruhe-a-e012b729-7504-46cc-81b1-30f388a2af80",
      "image_title": "IKRK-Präsidentin über den Gaza-Deal: »Die Übergabe von Toten ist komplizierter als die von Lebenden« - Doaa Albaz / Anadolu Agency / IMAGO"
    },
    {
      "title": "Verzögerte Rückkehr der toten Geiseln »Wir wollen meinen Vater neben meiner Mutter beerdigen«",
      "teaser": "Die Hamas hatte bis Dienstagabend nur vier der 28 Leichen israelischer Geiseln zurückgegeben. In Israel schürt die Verzögerung das Misstrauen bei den Angehörigen und gefährdet so den ganzen Deal. Aus Tel Aviv berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-abkommen-verzoegerte-rueckkehr-der-toten-geiseln-angehoerige-enttaeuscht-a-f808e80f-9abb-47a8-960f-26f97eea26dc",
      "image_title": "»Wir wollen meinen Vater neben meiner Mutter beerdigen« - Jalaa Marey / AFP"
    },
    {
      "title": "Benjamin Netanyahus Zukunft Der Krieg als Wahlkampfmunition",
      "teaser": "Israels Premier Netanyahu versucht, die Geschichte des Gazakriegs zu seinen Gunsten umzuschreiben. Nach der Rückkehr der Geiseln und Trumps bombastischem Besuch hat er bereits die Kampagne für seine Wiederwahl begonnen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahus-zukunft-der-krieg-als-wahlkampfmunition-a-aeb791ec-57a8-4710-95b7-03df45617e00",
      "image_title": "Der Krieg als Wahlkampfmunition - Menahem Kahana / UPI Photo / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Friedensplan für Gaza Die Hamas und der Kampf um die Waffen",
      "teaser": "Nach Eintritt der Waffenruhe zeigt sich die Hamas wieder offen im Stadtbild von Gaza. Schon zirkulieren erste Videos, auf denen zu sehen sein soll, wie Mitglieder Rivalen hinrichten. Wann wird die Terrororganisation entwaffnet? Von Mohannad Alkhalil Alnajjar und Dunja Ramadan, Hamburg",
      "url": "https://www.spiegel.de/ausland/waffenruhe-in-gaza-was-wird-aus-der-hamas-a-4057c311-9f3f-4d0d-a468-3f5023843061",
      "image_title": "Die Hamas und der Kampf um die Waffen - REUTERS",
      "author": "Mohannad Alkhalil Alnajjar und Dunja Ramadan, Hamburg"
    },
    {
      "title": "Krise in Frankreich Die Regierung ist gerettet, doch Macron ist am Ende Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Premierminister Lecornu opfert die wichtigste Reform seines Chefs, um Frankreich zu stabilisieren. Präsident Macron ist selbst schuld: Seine Geringschätzung der Demokratie hat das Land erst in die Krise gestürzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-die-regierung-ist-gerettet-doch-emmanuel-macron-ist-am-ende-a-47816c5e-df16-4831-9458-c329f0eaec3a",
      "image_title": "Die Regierung ist gerettet, doch Macron ist am Ende - Ludovic Marin / AFP"
    },
    {
      "title": "Umstrittene Entmachtung eines Lokalpolitikers Warum Selenskyj den Bürgermeister von Odessa ausbürgern lässt",
      "teaser": "Eine Militärverwaltung soll Odessa regieren. Der Grund: Das Oberhaupt der Hafenstadt am Schwarzen Meer, Hennadij Truchanow, sei in Wahrheit auch Russe. Doch die vom Geheimdienst vorgelegten Beweise könnten eine Fälschung sein. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-wolodymyr-selenskyj-den-buergermeister-von-odessa-ausbuergern-laesst-a-5dcf0b84-650d-41c8-b186-6d4ae64a187d",
      "image_title": "Warum Selenskyj den Bürgermeister von Odessa ausbürgern lässt - action press",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Alles Gute vom SPIEGEL Mit Anstand verlieren Von Charlotte Lüder",
      "teaser": "Eine Amateur-Fußballteam unterliegt 0:66 und zeigt, was beim Sport wirklich zählt. Im Kolosseum soll es bald Konzerte geben. Und: Selfcare bei Gorillas. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-der-woche-ein-fussballverein-verliert-mit-anstand-und-konzerte-im-kolosseum-a-e57f3a8a-48d5-4ab1-a9cf-b3387578a0d3",
      "image_title": "Mit Anstand verlieren - sport / Hanno Bode / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Milliardenpleitier Benko fällt – doch wer hat ihn zuvor so hoch getragen? Von Walter Mayr",
      "teaser": "Nachdem der Immobilientycoon Benko in Innsbruck schuldig gesprochen wurde, sind die politischen Wegbegleiter des Ex-Milliardärs weiter gut im Geschäft. Und: der dritte Teil unseres Podcasts zu Österreichs Burschenschaften.",
      "url": "https://www.spiegel.de/ausland/rene-benko-was-sagen-sebastian-kurz-und-alfred-gusenbauer-nach-seiner-verurteilung-a-c917156c-b178-4edb-913c-5922279cd960",
      "image_title": "Milliardenpleitier Benko fällt – doch wer hat ihn zuvor so hoch getragen?"
    },
    {
      "title": "Folgen der Brände in Los Angeles Nach dem Feuer kamen die Spekulanten",
      "teaser": "Neben den reichen Gegenden von Los Angeles wie Malibu und Palisades brannte im Januar auch das Mittelstandsviertel Altadena ab. Investoren wittern ein Geschäft, die Anwohner wehren sich nun. Aus Los Angeles berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/los-angeles-investorenparadies-nach-feuer-in-mittelstandsviertel-altadena-a-74f9feff-6cc0-4a12-a2f9-eeb62c28d557",
      "image_title": "Nach dem Feuer kamen die Spekulanten - Chris Noltekuhlmann / DER SPIEGEL"
    },
    {
      "title": "Selenskyj zu Besuch bei Trump Warme Worte, aber keine Marschflugkörper",
      "teaser": "Einen Tag nach seinem Telefonat mit Putin empfängt Donald Trump im Weißen Haus Wolodymyr Selenskyj. Der US-Präsident klingt entrückt. Sein Interesse am Ukrainekrieg scheint zu schwinden. Eine Analyse von Alexander Sarovic, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-wolodymyr-selenskyj-warme-worte-aber-keine-tomahawks-a-43ad602e-fe28-4fb2-b095-db3e3d7f85c3",
      "image_title": "Warme Worte, aber keine Marschflugkörper - Shawn Thew / EPA"
    },
    {
      "title": "Strafmilderung nach nur drei Monaten Haft US-Präsident ordnet Gefängnisentlassung von Hochstapler Santos an",
      "teaser": "Erst im Juli hat George Santos seine siebenjährige Haftstrafe wegen Betrugs angetreten. Jetzt darf der republikanische Ex-Abgeordnete das Gefängnis schon wieder verlassen. Donald Trump erklärte die Strafmilderung auf Truth Social.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ordnet-gefaengnisentlassung-von-hochstapler-george-santos-an-a-1946d4b0-46a3-4c7d-b45f-1b19aba93709",
      "image_title": "US-Präsident ordnet Gefängnisentlassung von Hochstapler Santos an - Peter Foley / EPA"
    },
    {
      "title": "Konflikt mit Venezuela Attacke auf mutmaßliches Drogenboot – USA nehmen offenbar Überlebende fest",
      "teaser": "Donald Trump hat eine weitere Attacke auf ein mutmaßliches Drogenschiff in der Karibik bestätigt. Demnach handelte es sich um ein U-Boot. Übereinstimmenden Medienberichten zufolge haben die USA zwei Überlebende festgenommen.",
      "url": "https://www.spiegel.de/ausland/attacke-auf-mutmassliches-drogenboot-usa-nehmen-offenbar-ueberlebende-fest-a-0cbc1b98-45e8-4156-86bc-6f0bdb266e78",
      "image_title": "Attacke auf mutmaßliches Drogenboot – USA nehmen offenbar Überlebende fest - Ricardo Arduengo / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Trump ruft Ukraine und Russland zu sofortiger Waffenruhe auf",
      "teaser": "Der ukrainische Präsident Selenskyj hat in Washington um die Lieferung von Tomahawk-Marschflugkörpern gebeten. US-Präsident Trump zeigte sich bereits vor dem Treffen zurückhaltend und richtete später einen Appell an die Kriegsparteien.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-donald-trump-ruft-ukraine-und-russland-zu-sofortiger-waffenruhe-auf-a-53ccbe39-80ce-4e33-87de-48682dfbbe89",
      "image_title": "Trump ruft Ukraine und Russland zu sofortiger Waffenruhe auf - Alex Brandon / AP / dpa"
    },
    {
      "title": "Überwachung der Waffenruhe in Gaza Bundeswehr schickt drei Soldaten nach Israel",
      "teaser": "Ein US-geführtes Koordinationszentrum im Süden Israels soll die Waffenruhe im Gazastreifen überwachen. Die Bundeswehr stellt dafür ebenfalls Personal. Ein gesondertes Mandat sei dafür nicht nötig.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bundeswehr-entsendet-soldaten-zur-waffenruhe-ueberwachung-a-fe1e051f-99bb-4c82-814d-7a4381513a69",
      "image_title": "Bundeswehr schickt drei Soldaten nach Israel - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Einstweilige Verfügung verlängert US-Regierung schaltet im Streit über Nationalgarde in Chicago Supreme Court ein",
      "teaser": "Die Regierung unter Donald Trump eskaliert den Zoff mit dem US-Staat Illinois. Jetzt soll der Supreme Court den Einsatz der Nationalgarde erlauben – entgegen der einstweiligen Verfügung.",
      "url": "https://www.spiegel.de/ausland/nationalgarde-in-chicago-us-regierung-schaltet-supreme-court-ein-a-ef457e5b-33b7-467f-a344-f33bcdfdc887",
      "image_title": "US-Regierung schaltet im Streit über Nationalgarde in Chicago Supreme Court ein - George Walker IV / AP"
    },
    {
      "title": "Mögliche Reparationsanleihen EU schlägt Nutzung eingefrorener russischer Vermögen für ukrainische Waffenkäufe vor",
      "teaser": "Die Ukraine braucht mehr Waffen, um sich gegen Putin zu verteidigen. In der EU gibt es nun den Vorstoß, das gesperrte russische Vermögen und nicht nur die Zinsen zu verwenden. Doch es bestehen rechtliche Bedenken.",
      "url": "https://www.spiegel.de/ausland/eu-schlaegt-nutzung-eingefrorener-russischer-vermoegen-fuer-ukrainische-waffenkaeufe-vor-a-6e636a1e-f245-4e25-9c3f-928baad803e6",
      "image_title": "EU schlägt Nutzung eingefrorener russischer Vermögen für ukrainische Waffenkäufe vor - Andriy Andriyenko / Ukrainian 65 Mechanized brigade / AP / dpa"
    },
    {
      "title": "Verbindungen zu Sexualstraftäter Prinz Andrew gibt wegen Epstein-Affäre alle Titel auf",
      "teaser": "Der britische Prinz Andrew legt seine royalen Titel ab, auch den des Herzogs von York. Er wolle Schaden von der Familie abwenden, nachdem seine Freundschaft mit dem Sexualstraftäter Jeffrey Epstein erneut Schlagzeilen gemacht hatte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-prinz-andrew-gibt-alle-royalen-titel-ab-a-f562313e-a556-48e4-845f-ba9a3b97fa90",
      "image_title": "Prinz Andrew gibt wegen Epstein-Affäre alle Titel auf - Martin Meissner / AP / dpa"
    },
    {
      "title": "Wadephul-Besuch in Ankara Deutschland und Türkei streben engere Zusammenarbeit an",
      "teaser": "Außenminister Wadephul bezeichnet die Türkei nach seinem Besuch in Ankara als »guten Freund« und lobt ihre Vermittlerrolle zwischen Gaza und Israel. Fragen nach dem Umgang der Regierung mit Oppositionellen weicht er aus.",
      "url": "https://www.spiegel.de/ausland/johann-wadephul-in-ankara-deutschland-und-tuerkei-streben-engere-zusammenarbeit-an-a-c1f02a2c-9811-4e8e-8563-48135836c766",
      "image_title": "Deutschland und Türkei streben engere Zusammenarbeit an - Ahmet Serdar Eser / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Präsident empfängt Ukraines Präsident Trump wirbt erneut für Dreiertreffen mit Putin und Selenskyi",
      "teaser": "Wolodymyr Selenskyj hofft, dass Donald Trump der Ukraine Tomahawk-Waffen liefert. Doch das hält sich der US-Präsident offen, während er sich gleichzeitig als Vermittler in einem Treffen mit Putin anbietet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirbt-erneut-fuer-dreiertreffen-mit-wladimir-putin-und-wolodymyr-selenskyi-a-ad64cea7-f8d4-4a51-9db8-598d7ef2f18b",
      "image_title": "Trump wirbt erneut für Dreiertreffen mit Putin und Selenskyi - Alex Brandon / AP / dpa"
    },
    {
      "title": "Deutsch-israelisches Verhältnis Merz distanziert sich von Begriff der »Staatsräson«",
      "teaser": "Kanzler Friedrich Merz hadert mit dem Begriff »Staatsräson«, der »besonderen historischen Verantwortung« Deutschlands für Israel. Seine Haltung gegenüber dem Staat habe sich aber nicht geändert.",
      "url": "https://www.spiegel.de/ausland/israel-merz-distanziert-sich-von-begriff-staatsraeson-a-34f8190c-33af-4f59-8eec-c536aa1f29cf",
      "image_title": "Merz distanziert sich von Begriff der »Staatsräson« - Annegret Hilse / REUTERS"
    },
    {
      "title": "Anklage wegen Veruntreuung Trump-Kritiker Bolton plädiert auf nicht schuldig",
      "teaser": "Trumps ehemaliger Sicherheitsberater John Bolton weist die Vorwürfe zurück, vertrauliche Informationen veruntreut zu haben. Sein Fall ist die dritte Klage gegen Trump-Kritiker in wenigen Wochen.",
      "url": "https://www.spiegel.de/ausland/anklage-wegen-veruntreuung-ehemaliger-sicherheitsberater-john-bolton-plaediert-vor-gericht-auf-nicht-schuldig-a-66ec6f77-3c0c-475a-9dcd-e2cdf67482e1",
      "image_title": "Trump-Kritiker Bolton plädiert auf nicht schuldig - Rod Lamkey / AP"
    },
    {
      "title": "SPIEGEL Shortcut über Frankreich La république kaputt, Macron am Ende?",
      "teaser": "Die Chaoswochen im politischen Frankreich scheinen vorbei, Premier Lecornu bleibt im Amt. Trotzdem ist die Krise nicht überstanden. Das hat auch Folgen für Deutschland und die EU. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-emmanuel-macron-so-tief-in-krise-steckt-a-f1fb9a96-5087-4e2b-bcf5-21f87ac62fd9"
    },
    {
      "title": "Treffen in Washington Donald Trump empfängt Wolodymyr Selenskyj im Weißen Haus",
      "teaser": "Bekommt die Ukraine Tomahawks? Präsident Selenskyj ist in Washington, um persönlich mit Trump über weitreichende Waffen zu sprechen. Kremlchef Putin war ihm allerdings telefonisch zuvorgekommen. Und nun?",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-wolodymyr-selenskyj-im-weissen-haus-a-3e3d18ba-5fee-4660-abd1-30a4f5f1a60f",
      "image_title": "Donald Trump empfängt Wolodymyr Selenskyj im Weißen Haus - Alex Brandon / AP"
    },
    {
      "title": "Bedrohung durch Russland Wie sich die EU gegen Drohnen rüstet",
      "teaser": "Drohnenwall, Sicherung der Ostflanke, besserer Luftschutz: Europa will bis 2030 verteidigungsbereit sein. Geld ist vorhanden, eine gemeinsame Strategie noch nicht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/russland-und-die-nato-ostflanke-wie-sich-die-eu-gegen-drohnen-ruestet-a-4b5d0a28-0e49-453e-a740-857cf6df1c2e",
      "image_title": "Wie sich die EU gegen Drohnen rüstet - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gefechte an der Grenze zu Afghanistan Warum die Taliban jetzt gegen Pakistan kämpfen",
      "teaser": "Einst förderte Islamabad den Aufstieg der radikalen Islamisten in Afghanistan. Doch inzwischen sind die einstigen Partner zu Rivalen geworden. Aus Bangalore und Kabul berichten Laura Höflinger und Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pakistan-gegen-die-taliban-warum-sich-die-einstigen-partner-bekaempfen-a-08139070-6aa7-4803-8087-806b8c7e9c6a",
      "image_title": "Warum die Taliban jetzt gegen Pakistan kämpfen - Sanaullah Seiam / AFP"
    },
    {
      "title": "Europa und die russische Herausforderung »Es gibt Veränderungen in Litauen, die mich beunruhigen«",
      "teaser": "Der frühere litauische Außenminister Gabrielius Landbergis fürchtet, dass sein Land die Unterstützung für belarussische und russische Regimegegner aufgeben könnte. Europa nehme die russische Gefahr noch immer nicht ernst genug. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/europa-und-herausforderung-durch-russland-es-gibt-veraenderungen-in-litauen-die-mich-beunruhigen-a-a6955c3f-ae6b-4733-9311-a7017c1a9005",
      "image_title": "»Es gibt Veränderungen in Litauen, die mich beunruhigen« - SOPA Images / LightRocket / Getty Images"
    }
  ]
}