{
  "timestamp": "2025-10-05T11:07:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektronisches Bollwerk Wann kommt der »Drohnenwall«?",
      "teaser": "Unbemannte Hightech-Maschinen werden in der modernen Kriegsführung immer wichtiger. Drohnen sollen auch die Nato-Ostflanke schützen. Wie ein KI-gesteuertes Abwehrsystem für Europa aussehen könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europa-gegen-die-bedrohung-aus-dem-osten-will-sich-die-nato-einen-drohnewall-zulegen-a-db2346cf-5054-4049-be81-80b7ec4f4e65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b448fa1-4daf-400a-bd45-5153a4a4eb4a_w872_r1.778_fpx23_fpy48.jpg",
      "image_title": "Wann kommt der »Drohnenwall«? - Shatokhina Natalia / press.media / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Gaza-Krieg Israel und Hamas wollen in Kairo verhandeln – kommen die Geiseln bald frei?",
      "teaser": "Der Friedensplan für Gaza kommt voran. Israels Ministerpräsident Netanjahu hält eine Übergabe der Geiseln durch die Hamas in den nächsten Tagen für möglich. Nach zwei Jahren könnte der Krieg bald enden.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-wollen-in-kairo-verhandeln-kommen-die-geiseln-bald-frei-a-b8e27e8a-74c0-4007-8ad4-63d8d7dd2568",
      "image_title": "Israel und Hamas wollen in Kairo verhandeln – kommen die Geiseln bald frei? - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Gaza und die Folgen »Ich bin völlig desillusioniert vom Westen«",
      "teaser": "Ignoriert der Westen Kriegsverbrechen in Gaza? Das ist der Vorwurf des kanadisch-ägyptischen Bestsellerautors Omar El Akkad: Das Leben von Palästinensern zähle für Europäer und Amerikaner weniger als das von Westlern. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-und-die-folgen-ich-bin-voellig-desillusioniert-vom-westen-a-680b087f-6ab1-455a-8039-58eb656154aa",
      "image_title": "»Ich bin völlig desillusioniert vom Westen« - Mohammed Saber / EPA"
    },
    {
      "title": "Halbzeitshow von Bad Bunny Kristi Noem will ICE-Agenten zum Super Bowl entsenden",
      "teaser": "Latin-Star Bad Bunny tritt beim Super Bowl auf – obwohl er jüngst bei einer Welttournee die USA wegen Trumps Migrationspolitik mied. Nun sendet US-Heimatschutzministerin Kristi Noem ICE-Agenten.",
      "url": "https://www.spiegel.de/ausland/kristi-noem-us-heimatschutzministerin-bestaetigt-ice-praesenz-beim-super-bowl-bad-bunny-tritt-bei-halbzeitshow-auf-a-c16ef847-2add-4e47-a95e-bdd3fe9e2d9f",
      "image_title": "Kristi Noem will ICE-Agenten zum Super Bowl entsenden - Dirk Waem / BELGA / picture alliance"
    },
    {
      "title": "Prozess in Südfrankreich Gisèle Pelicot trifft in Berufungsverfahren erneut auf einen ihrer Vergewaltiger",
      "teaser": "Der Vergewaltigungsfall Gisèle Pelicot beschäftigt ab Montag erneut die französische Justiz: Pelicot trifft in einem Berufungsverfahren erneut auf einen der Täter. Die übrigen 50 Verurteilten verzichteten auf diesen Schritt.",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-in-avignon-berufungsverfahren-gegen-einen-vergewaltiger-beginnt-a-46c5cfc8-cfae-4199-b392-5ef1b1ee68c7",
      "image_title": "Gisèle Pelicot trifft in Berufungsverfahren erneut auf einen ihrer Vergewaltiger - Christophe Simon / AFP"
    },
    {
      "title": "Putins Angriffskrieg Russland überzieht Ukraine mit Drohnenschwärmen – Polen lässt Kampfjets aufsteigen",
      "teaser": "Ein kombinierter russischer Angriff mit Drohnen, Marschflugkörpern und Raketen hat sich gegen mehrere ukrainische Städte gerichtet. Mindestens ein Mensch starb dabei. In Polen war die Flugabwehr in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-attackiert-mit-drohnenschwaermen-polen-laesst-kampfjets-aufsteigen-a-1c3f90fd-0394-4e8f-b554-7735451c9311",
      "image_title": "Russland überzieht Ukraine mit Drohnenschwärmen – Polen lässt Kampfjets aufsteigen - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Angeblich ausufernde Kriminalität Trump schickt 300 Nationalgardisten nach Chicago",
      "teaser": "Der Gouverneur von Illinois wehrt sich seit Wochen gegen einen Einsatz der Nationalgarde in Chicago. Der US-Präsident setzt sich nun erneut über den Willen der Verantwortlichen vor Ort hinweg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schickt-nationalgarde-nach-chicago-a-72bb3aaf-2561-4353-82c2-7cdcbe5e76e5",
      "image_title": "Trump schickt 300 Nationalgardisten nach Chicago - Anthony Vazquez / AP"
    },
    {
      "title": "Von Demokraten regierte Großstadt US-Gericht untersagt Trump vorerst den Einsatz der Nationalgarde in Portland",
      "teaser": "Nach dem Willen von Donald Trump soll die Nationalgarde auch in Portland patrouillieren – zum Schutz der Einwanderungspolizei vor angeblichen »inländischen Terroristen«. Jetzt gab es einen Dämpfer für den US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-gericht-untersagt-vorerst-den-einsatz-der-nationalgarde-in-portland-a-7eb9fa6f-42ea-4bf2-a3e1-97305ee03e42",
      "image_title": "US-Gericht untersagt Trump vorerst den Einsatz der Nationalgarde in Portland - Carlos Barria / REUTERS"
    },
    {
      "title": "Trafalgar Square Polizei nimmt Hunderte Menschen bei propalästinensischer Demo in London fest",
      "teaser": "Wegen einer Farbattacke auf Militärflugzeuge hat Großbritannien zuletzt »Palestine Action« als terroristisch eingestuft. Bei einer Demo in London für die Gruppe griff die Polizei jetzt entschieden durch.",
      "url": "https://www.spiegel.de/ausland/london-polizei-nimmt-hunderte-menschen-bei-pro-palaestinensischer-demo-fest-a-c944f1f5-929d-41a8-8a18-1f3f6bd485a7",
      "image_title": "Polizei nimmt Hunderte Menschen bei propalästinensischer Demo in London fest - Alishia Abodunde / Getty Images"
    },
    {
      "title": "Verhandlungen im Gazakrieg Israel stimmt nach Angaben von Trump Rückzugslinie zu",
      "teaser": "US-Präsident Trump verkündet Fortschritt in den Verhandlungen: Israel habe einen Rückzug seiner Truppen zugesagt. Sobald die Hamas diesen bestätige, solle eine Waffenruhe in Kraft treten. Aus Israel kommen jedoch andere Signale.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-stimmt-nach-angaben-von-donald-trump-offenbar-rueckzugslinie-zu-a-d220dd54-925f-42a0-9194-f0d5f3244e6b",
      "image_title": "Israel stimmt nach Angaben von Trump Rückzugslinie zu - Alex Brandon / AP / dpa"
    },
    {
      "title": "Gouverneur spricht von Ultimatum Trump will Nationalgarde in Illinois einsetzen",
      "teaser": "Seit Langem spricht Donald Trump davon, jetzt könnte es wahr werden: Die Nationalgarde von Illinois hat offenbar Anweisungen bekommen, zum Einsatz im eigenen Bundesstaat anzutreten.",
      "url": "https://www.spiegel.de/ausland/illinois-donald-trump-will-nationalgarde-einsetzen-a-535d2f2c-0480-480e-91c3-64d1f2be0ba4",
      "image_title": "Trump will Nationalgarde in Illinois einsetzen - Erik S. Lesser / EPA"
    },
    {
      "title": "Festnahme der »Flottille«-Aktivisten Greta Thunberg beklagt Misshandlung in israelischer Haft",
      "teaser": "Aktivistin Greta Thunberg leidet einem Bericht zufolge unter den Bedingungen in israelischer Haft. Zu wenig Wasser, zu wenig Essen – und Bettwanzen.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-beklagt-misshandlung-in-israelischer-haft-a-c5a726cd-97e3-4b47-a7ad-341c369d55b9",
      "image_title": "Greta Thunberg beklagt Misshandlung in israelischer Haft - Israel Foreign Ministry / REUTERS"
    },
    {
      "title": "Ökologischer Umbau Trumps Kampf gegen Windmühlen wird langfristig scheitern Eine Kolumne von Ullrich Fichtner",
      "teaser": "Die Forschung zur Nachhaltigkeit macht zurzeit ungeahnte Fortschritte. Sie wirkt zwar klein gegen die Show der Populisten der Gegenwart – doch die entscheidende Frage ist, wer den längeren Atem hat.",
      "url": "https://www.spiegel.de/ausland/klimapolitik-donald-trumps-kampf-gegen-windmuehlen-wird-langfristig-scheitern-a-db1631f7-bb55-4a4b-9d79-2e48ef6b2766",
      "image_title": "Trumps Kampf gegen Windmühlen wird langfristig scheitern - Shinsei Motions / iStockphoto / Getty Images"
    },
    {
      "title": "Personalrochade in der U.S. Navy Hegseth feuert überraschend Stabschef der Marine",
      "teaser": "US-Verteidigungsminister Hegseth hat den Stabschef der US-Marine entlassen. Jon Harrison war beim jüngsten Umbau des Militärs eng beteiligt, nun fiel er wohl in Ungnade – wegen einer anderen Personalie.",
      "url": "https://www.spiegel.de/ausland/us-navy-pete-hegseth-feuert-ueberraschend-stabschef-der-marine-a-aa8fda4a-3858-4060-9fb1-0ced9c88ef57",
      "image_title": "Hegseth feuert überraschend Stabschef der Marine - Jim Watson / AFP"
    },
    {
      "title": "Russlands Nationalisten Warum die Kirche Kreuzprozessionen für den Kreml organisiert Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kreml fördert den russischen Nationalismus. So bindet er die Kirche ein, schafft innere Einheit, rechtfertigt den Krieg gegen die Ukraine – und schafft sogar noch Anknüpfungspunkte zur religiösen Rechten in Trumps Amerika.",
      "url": "https://www.spiegel.de/ausland/russland-warum-die-kirche-kreuzprozessionen-fuer-den-kreml-organisiert-kolumne-a-7696e0b3-9908-4e66-b548-54236bd6c832",
      "image_title": "Warum die Kirche Kreuzprozessionen für den Kreml organisiert - Dmitri Lovetsky / AP"
    },
    {
      "title": "Boykott der Kommunalwahl in Georgien Protestierende wollten Präsidentenpalast in Tiflis stürmen",
      "teaser": "Zehntausende haben in Georgien am Tag der Kommunalwahl gegen die Regierung protestiert. Eine Gruppe Demonstranten wollte gewaltsam in den Palast des Präsidenten eindringen, wurde aber von der Polizei gestoppt.",
      "url": "https://www.spiegel.de/ausland/kommunalwahl-in-georgien-protestierende-wollten-praesidentenpalast-in-tiflis-stuermen-a-452a545e-6ee6-4fab-bc1c-748ed3ca8063",
      "image_title": "Protestierende wollten Präsidentenpalast in Tiflis stürmen - Yegikov Mikhail / ITAR-TASS / IMAGO"
    },
    {
      "title": "Parlamentswahl in Tschechien Milliardär Babiš will Einparteienregierung bilden",
      "teaser": "Andrej Babiš hat die Parlamentswahlen in Tschechien gewonnen. Der Rechtspopulist will nun ohne Koalitionspartner regieren – trotz fehlender Mehrheit.",
      "url": "https://www.spiegel.de/ausland/andrej-babis-will-ein-parteien-regierung-in-tschechien-bilden-a-c173d927-c6a3-492f-9873-2183e186acdf",
      "image_title": "Milliardär Babiš will Einparteienregierung bilden - Lukas Kabon / Anadolu / picture alliance"
    },
    {
      "title": "Diskussion über Gazaplan Jetzt droht Trump wieder der Hamas",
      "teaser": "Betont wohlwollend hatte Donald Trump zunächst auf die Hamas-Antwort auf seinen Friedensplan reagiert. Jetzt verschärft der US-Präsident den Ton wieder. In Ägypten könnte es nun zum Showdown kommen.",
      "url": "https://www.spiegel.de/ausland/gaza-plan-donald-trump-erhoeht-druck-auf-hamas-a-39e252ea-fc61-43b4-aab7-e67c31876a94",
      "image_title": "Jetzt droht Trump wieder der Hamas - Alex Brandon / AP"
    },
    {
      "title": "Designierte japanische Premierministerin Die Eiserne Lady von Tokio",
      "teaser": "Sie war Heavy-Metal-Drummerin, TV-Moderatorin, Ministerin: Nun dürfte Sanae Takaichi Japans erste Premierministerin werden. Sie gilt als erzkonservativ und entschlossen – wie ihr großes Vorbild. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japan-sanae-takaichi-duerfte-erste-premierministerin-werden-a-005b9c03-2fdd-466b-8aee-3ef68a84a190",
      "image_title": "Die Eiserne Lady von Tokio - Kyodo News / AP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Ex-Regierungschef Partei von Populist Babiš gewinnt Parlamentswahl in Tschechien",
      "teaser": "Der frühere Regierungschef Andrej Babiš ist der Sieger bei der Parlamentswahl in Tschechien. Nach Auszählung von 90 Prozent der Wahlbezirke ist klar: Seine rechtspopulistische Oppositionspartei kommt mit großem Vorsprung auf Platz eins.",
      "url": "https://www.spiegel.de/ausland/partei-von-populist-babis-gewinnt-parlamentswahl-in-tschechien-a-9f9a8fff-66f7-4063-87e1-b48f1db32035",
      "image_title": "Partei von Populist Babiš gewinnt Parlamentswahl in Tschechien - David W Cerny / REUTERS"
    },
    {
      "title": "Reaktionen auf Trumps »Friedensplan« Angehörige israelischer Geiseln rufen zu Massenprotest auf",
      "teaser": "Die Hamas will Teilen von Donald Trumps Gazaplan zustimmen, der US-Präsident reagiert erfreut. Ist nun der Frieden nah? Angehörige israelischer Geiseln wollen den Druck aufrechterhalten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-angehoerige-rufen-zu-massenprotest-fuer-friedensplan-auf-a-f94e6d44-7d4f-4a9c-aed5-7361ede3b0db",
      "image_title": "Angehörige israelischer Geiseln rufen zu Massenprotest auf - Eyad Baba / AFP"
    }
  ]
}