{
  "timestamp": "2025-10-04T19:07:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektronisches Bollwerk Wann kommt der »Drohnenwall«?",
      "teaser": "Unbemannte Hightech-Maschinen werden in der modernen Kriegsführung immer wichtiger. Drohnen sollen auch die Nato-Ostflanke schützen. Wie ein KI-gesteuertes Abwehrsystem für Europa aussehen könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/europa-gegen-die-bedrohung-aus-dem-osten-will-sich-die-nato-einen-drohnewall-zulegen-a-db2346cf-5054-4049-be81-80b7ec4f4e65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b448fa1-4daf-400a-bd45-5153a4a4eb4a_w872_r1.778_fpx23_fpy48.jpg",
      "image_title": "Wann kommt der »Drohnenwall«? - Shatokhina Natalia / press.media / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Personalrochade in der U.S. Navy Hegseth feuert überraschend Stabschef der Marine",
      "teaser": "US-Verteidigungsminister Hegseth hat den Stabschef der US-Marine entlassen. Jon Harrison war beim jüngsten Umbau des Militärs eng beteiligt, nun fiel er wohl in Ungnade – wegen einer anderen Personalie.",
      "url": "https://www.spiegel.de/ausland/us-navy-pete-hegseth-feuert-ueberraschend-stabschef-der-marine-a-aa8fda4a-3858-4060-9fb1-0ced9c88ef57",
      "image_title": "Hegseth feuert überraschend Stabschef der Marine - Jim Watson / AFP"
    },
    {
      "title": "Russlands Nationalisten Warum die Kirche Kreuzprozessionen für den Kreml organisiert Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kreml fördert den russischen Nationalismus. So bindet er die Kirche ein, schafft innere Einheit, rechtfertigt den Krieg gegen die Ukraine – und schafft sogar noch Anknüpfungspunkte zur religiösen Rechten in Trumps Amerika.",
      "url": "https://www.spiegel.de/ausland/russland-warum-die-kirche-kreuzprozessionen-fuer-den-kreml-organisiert-kolumne-a-7696e0b3-9908-4e66-b548-54236bd6c832",
      "image_title": "Warum die Kirche Kreuzprozessionen für den Kreml organisiert - Dmitri Lovetsky / AP"
    },
    {
      "title": "Boykott der Kommunalwahl in Georgien Protestierende wollten Präsidentenpalast in Tiflis stürmen",
      "teaser": "Zehntausende haben in Georgien am Tag der Kommunalwahl gegen die Regierung protestiert. Eine Gruppe Demonstranten wollte gewaltsam in den Palast des Präsidenten eindringen, wurde aber von der Polizei gestoppt.",
      "url": "https://www.spiegel.de/ausland/kommunalwahl-in-georgien-protestierende-wollten-praesidentenpalast-in-tiflis-stuermen-a-452a545e-6ee6-4fab-bc1c-748ed3ca8063",
      "image_title": "Protestierende wollten Präsidentenpalast in Tiflis stürmen - Yegikov Mikhail / ITAR-TASS / IMAGO"
    },
    {
      "title": "Parlamentswahl in Tschechien Milliardär Babiš will Einparteien-Regierung bilden",
      "teaser": "Andrej Babiš hat die Parlamentswahlen in Tschechien gewonnen. Der Rechtspopulist will nun ohne Koalitionspartner regieren – trotz fehlender Mehrheit.",
      "url": "https://www.spiegel.de/ausland/andrej-babis-will-ein-parteien-regierung-in-tschechien-bilden-a-c173d927-c6a3-492f-9873-2183e186acdf",
      "image_title": "Milliardär Babiš will Einparteien-Regierung bilden - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Diskussion über Gazaplan Jetzt droht Trump wieder der Hamas",
      "teaser": "Betont wohlwollend hatte Donald Trump zunächst auf die Hamas-Antwort auf seinen Friedensplan reagiert. Jetzt verschärft der US-Präsident den Ton wieder. In Ägypten könnte es nun zum Showdown kommen.",
      "url": "https://www.spiegel.de/ausland/gaza-plan-donald-trump-erhoeht-druck-auf-hamas-a-39e252ea-fc61-43b4-aab7-e67c31876a94",
      "image_title": "Jetzt droht Trump wieder der Hamas - Alex Brandon / AP"
    },
    {
      "title": "Designierte japanische Premierministerin Die Eiserne Lady von Tokio",
      "teaser": "Sie war Heavy-Metal-Drummerin, TV-Moderatorin, Ministerin: Nun dürfte Sanae Takaichi Japans erste Premierministerin werden. Sie gilt als erzkonservativ und entschlossen – wie ihr großes Vorbild. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japan-sanae-takaichi-duerfte-erste-premierministerin-werden-a-005b9c03-2fdd-466b-8aee-3ef68a84a190",
      "image_title": "Die Eiserne Lady von Tokio - Kyodo News / AP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Ex-Regierungschef Partei von Populist Babiš gewinnt Parlamentswahl in Tschechien",
      "teaser": "Der frühere Regierungschef Andrej Babiš ist der Sieger bei der Parlamentswahl in Tschechien. Nach Auszählung von 90 Prozent der Wahlbezirke ist klar: Seine rechtspopulistische Oppositionspartei kommt mit großem Vorsprung auf Platz eins.",
      "url": "https://www.spiegel.de/ausland/partei-von-populist-babis-gewinnt-parlamentswahl-in-tschechien-a-9f9a8fff-66f7-4063-87e1-b48f1db32035",
      "image_title": "Partei von Populist Babiš gewinnt Parlamentswahl in Tschechien - David W Cerny / REUTERS"
    },
    {
      "title": "Reaktionen auf Trumps »Friedensplan« Angehörige israelischer Geiseln rufen zu Massenprotest auf",
      "teaser": "Die Hamas will Teilen von Donald Trumps Gazaplan zustimmen, der US-Präsident reagiert erfreut. Ist nun der Frieden nah? Angehörige israelischer Geiseln wollen den Druck aufrechterhalten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-angehoerige-rufen-zu-massenprotest-fuer-friedensplan-auf-a-f94e6d44-7d4f-4a9c-aed5-7361ede3b0db",
      "image_title": "Angehörige israelischer Geiseln rufen zu Massenprotest auf - Eyad Baba / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet zahlreiche Verletzte nach Drohnenattacke auf Personenzug",
      "teaser": "Bilder zeigen einen brennenden Waggon: Nach ukrainischen Angaben hat Russland einen Zug in der Region Sumy attackiert, mindestens 30 Menschen wurden demnach verletzt. Präsident Selenskyj spricht von Terrorismus.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kyjiw-meldet-zahlreiche-verletzte-nach-drohnenangriff-auf-zug-a-79912c26-eac4-4595-94d0-250c1165e89d",
      "image_title": "Ukraine meldet zahlreiche Verletzte nach Drohnenattacke auf Personenzug - Ukrainian Railway / AP"
    },
    {
      "title": "Bandenkriminalität Zwei Tote und fünf Verletzte nach Schüssen in Nizza",
      "teaser": "Am Freitagabend sind in Nizza zwei Menschen erschossen worden, fünf weitere wurden durch Schüsse verletzt. Der Bürgermeister der südfranzösischen Stadt äußerte sich zu Hintergründen der Bluttat.",
      "url": "https://www.spiegel.de/ausland/frankreich-zwei-tote-und-fuenf-verletzte-nach-schuessen-in-nizza-a-a0837279-9553-4a80-bddd-93d3d1c28ded",
      "image_title": "Zwei Tote und fünf Verletzte nach Schüssen in Nizza - SYSPEO / SIPA / picture alliance"
    },
    {
      "title": "Podcastserie »Die Macht der Burschenschaften« Politik mit Schmiss – rechte Verbindungen in Österreich",
      "teaser": "Sogar der österreichische Nationalratspräsident ist Burschenschafter: SPIEGEL und »Standard« beleuchten die politischen Netzwerke der Männerbünde, sprechen mit einem Aussteiger und zeigen, was in den Verbindungshäusern passiert. Eine Podcastserie von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/burschenschaften-in-oesterreich-die-seilschaften-der-maennerbuende-a-ddd64ddb-c152-499b-9ffc-1baacbb48036",
      "image_title": "Politik mit Schmiss – rechte Verbindungen in Österreich - [M] Future Image / IMAGO"
    },
    {
      "title": "Warnung von Israel Gaza-Stadt bleibt »gefährliche Kampfzone«",
      "teaser": "Ein Plan von Donald Trump weckt Hoffnung auf einen Waffenstillstand im Gazastreifen. Doch die israelische Armee warnt Bewohner vor weiteren Kämpfen, und örtliche Behörden melden erneut Tote.",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-bleibt-laut-israels-militaer-eine-gefaehrliche-kampfzone-a-7d85d8a1-ddd0-471a-8169-66a310008364",
      "image_title": "Gaza-Stadt bleibt »gefährliche Kampfzone« - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "»Ich habe dich geliebt« Leo XIV. veröffentlicht sein erstes Papstschreiben",
      "teaser": "Lange war das erste offizielle Schreiben von Papst Leo XIV. erwartet worden, der sich mit programmatischen Aussagen zurückhielt. Nun kündigte der Vatikan eine Veröffentlichung für Donnerstag an.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-veroeffentlicht-sein-erstes-schreiben-mit-dem-titel-ich-habe-dich-geliebt-a-68ce141b-3a91-4420-934a-1687e5e00c2f",
      "image_title": "Leo XIV. veröffentlicht sein erstes Papstschreiben - Maria Grazia Picciarella / SIPA / picture alliance"
    },
    {
      "title": "Israels Krieg in Gaza Die Hamas-Antwort auf Trumps Plan ist ein klares »Jein«",
      "teaser": "Die Hamas hat Trumps »Friedensplan« in Teilen zugestimmt – doch zentrale Fragen bleiben weiterhin ungeklärt. Wie berechtigt sind die Hoffnungen auf ein baldiges Ende des Krieges? Eine Analyse von Alexandra Berlin, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-krieg-in-gaza-was-die-antwort-der-hamas-auf-trumps-friedensplan-bedeutet-a-26b4bd3b-1d43-49f6-af2a-dc7101e42ec7",
      "image_title": "Die Hamas-Antwort auf Trumps Plan ist ein klares »Jein« - Mohammed Saber / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Unterwandern Burschenschafter Österreich? Von Lucia Heisterkamp",
      "teaser": "Wenige Tausend Männerbündler gibt es in Österreich, doch die Deutschnationalen prägen die FPÖ-Politik. Wie agieren die elitären Netzwerke? Was berichten Aussteiger? Auftakt zur fünfteiligen Podcastserie von »Inside Austria«.",
      "url": "https://www.spiegel.de/ausland/unterwandern-burschenschafter-oesterreich-a-ce256ecb-8565-4e5d-b532-33f44822b261",
      "image_title": "Unterwandern Burschenschafter Österreich? - REUTERS"
    },
    {
      "title": "Sanae Takaichi Japan bekommt wohl erstmals eine Regierungschefin",
      "teaser": "In Tokio wird erstmals eine Frau regieren: Sanae Takaichi setzte sich in einer Stichwahl um den Vorsitz der regierenden Liberaldemokratischen Partei durch. Damit hat sie den Posten als Premierministerin praktisch sicher.",
      "url": "https://www.spiegel.de/ausland/sanae-takaichi-wird-wohl-japans-neue-regierungschefin-a-8ac31c23-9269-4cde-b5a6-e1850b2a0c51",
      "image_title": "Japan bekommt wohl erstmals eine Regierungschefin - Kyodo News / AP"
    },
    {
      "title": "Putins Angriffskrieg Die Ukraine will sich jetzt zum »Stachelschwein« rüsten",
      "teaser": "Wladimir Putin ignoriert Donald Trumps Friedensbemühungen – und treibt seinen Feldzug in der Ukraine voran. Im angegriffenen Land reift die Überzeugung: Die eigene Sicherheit garantiert es am besten selbst. Aus Kyjiw und der Ostukraine berichten Alexander Sarovic und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-sich-die-ukraine-zum-stachelschwein-ruesten-will-a-5f84ceb1-a539-4cd3-86c4-10405cb4b903",
      "image_title": "Die Ukraine will sich jetzt zum »Stachelschwein« rüsten - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Nach Terrorurteilen Iranisches Regime lässt sieben Menschen hinrichten",
      "teaser": "Allein in diesem Jahr soll es in Iran bereits mehr als 1000 Hinrichtungen gegeben haben. Jetzt wurden erneut sieben Menschen getötet – wegen angeblicher Terroranschläge und Zusammenarbeit mit Israel.",
      "url": "https://www.spiegel.de/ausland/iranisches-regime-laesst-sechs-menschen-hinrichten-a-de7a1b9e-ca18-499a-a5e3-a037cfe5cd16",
      "image_title": "Iranisches Regime lässt sieben Menschen hinrichten - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Maßgeschneiderte Medizin Von Nadine Wolter",
      "teaser": "Baby KJ hat einen Gendefekt. Forscher entwickeln exklusiv für ihn eine Therapie, um zu helfen. Ein Mann wird plötzlich reich. Und: sehr, sehr dicke Braunbären. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/nur-gute-nachrichten-massgeschneiderte-medizin-a-4755a95e-6ae2-465b-b9ef-5eeba9138b95",
      "image_title": "Maßgeschneiderte Medizin - Chloe Dawson / Children's Hospital of Philadelphia / AP"
    },
    {
      "title": "Razzien in den USA Die brutalen Methoden der ICE gegen Einwanderer",
      "teaser": "Schießereien und Festnahmen auf offener Straße: Videos von Überwachungskameras und Bodycam-Aufnahmen zeigen, wie rücksichtslos Beamte der US-Einwanderungsbehörde oft bei ihren Einsätzen vorgehen. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-ice-razzien-eskalieren-auf-offener-strasse-a-2781604c-d7db-4a9f-8c0e-c8408b84c5cc",
      "author": "Birgit Großekathöfer"
    }
  ]
}