{
  "timestamp": "2025-11-19T05:11:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mohammed bin Salman besucht Donald Trump Absolution im Weißen Haus",
      "teaser": "Saudi-Arabiens Kronprinz trifft einen US-Präsidenten, dem Macht und Milliarden stets wichtiger waren als Moral. Und für Trumps Familie läuft es prächtig im Nahen Osten. Fragen nach einem zerstückelten Journalisten stören da nur. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/saudi-arabiens-kronprinz-mohammed-bin-salman-bei-donald-trump-absolution-im-weissen-haus-a-0d2467f9-07f6-4d78-8b49-c036c4841e43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72718b81-b6ec-48f5-ac83-2b18d0c5268c_w872_r1.778_fpx44.66_fpy44.99.jpg",
      "image_title": "Absolution im Weißen Haus - Nathan Howard / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Korruptionsskandal in der Ukraine 1,6 Millionen in bar sind ganz schön schwer",
      "teaser": "Ermittlungen der Antikorruptionsbehörden erschüttern nicht nur die Macht von Wolodymyr Selenskyj. Sie fördern auch bizarre, empörende, unfreiwillig komische Details zutage. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-unter-wolodymyr-selenskyj-die-bizarren-abhoerprotokolle-in-der-korruptionsaffaere-a-899fee25-2882-4311-816a-2899f707588e",
      "image_title": "1,6 Millionen in bar sind ganz schön schwer - Christophe Ena / AP / dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Lars Klingbeil in China Stimmung wieder gut. Ansonsten kein Problem gelöst",
      "teaser": "Bundesfinanzminister Klingbeil besucht Peking, nachdem unlängst Außenminister Wadephul seine Reise abgesagt hat. Darüber sind die Chinesen offenkundig hinweg. Antworten auf die drängendsten Fragen gibt es trotzdem nicht. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/lars-klingbeil-in-china-stimmung-wieder-gut-ansonsten-kein-problem-geloest-a-509c8d4a-bcdc-4959-821c-1cd13682eefa",
      "image_title": "Stimmung wieder gut. Ansonsten kein Problem gelöst - Bernd von Jutrczenka / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Die Lage am Morgen Merz gefällt das Stadtbild in Brasilien nicht Von Mathieu von Rohr",
      "teaser": "Jetzt sind auch die Brasilianer beleidigt von Merz. Wie Trump in Sachen Epstein-Akten seine Parteifreunde verlor. Warum die Korruptionsaffäre für Selenskyj so gefährlich ist. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-friedrich-merz-belem-cop-donald-trump-muhammad-bin-salman-wolodymyr-selenskyj-marjorie-taylor-greene-a-1713cdd6-ed20-4880-8163-c05f7fffb238",
      "image_title": "Merz gefällt das Stadtbild in Brasilien nicht - DER SPIEGEL"
    },
    {
      "title": "Prozess in Brasilien Vier Männer wegen Mordkomplott gegen Präsident Lula verurteilt",
      "teaser": "2022 entging Brasilien nur knapp einem Putsch, angezettelt von Ex-Präsident Bolsonaro. Dabei hätte auch dessen Nachfolger Lula sterben sollen. Für diesen Plan müssen vier Beteiligte nun wohl lange in Haft.",
      "url": "https://www.spiegel.de/ausland/brasilien-vier-maenner-wegen-mordkomplott-gegen-praesident-lula-verurteilt-a-26567a3c-4db0-4133-82b6-b65192772d07",
      "image_title": "Vier Männer wegen Mordkomplott gegen Präsident Lula verurteilt - Sergio Lima / AFP"
    },
    {
      "title": "Berichte über nächste Ziele Trumps Abschiebetrupps nehmen die Südstaaten der USA ins Visier",
      "teaser": "Nach L.A. und Chicago gehen die Agenten der US-Grenzbehörden zunehmend in den südlichen Bundesstaaten vor. In Louisiana und Mississippi erwartet die Regierung von ihnen Tausende Festnahmen.",
      "url": "https://www.spiegel.de/ausland/louisiana-und-mississippi-trumps-abschiebetrupps-nehmen-suedstaaten-der-usa-ins-visier-a-ad48ea40-a6c8-446d-b81f-4c93c98af867",
      "image_title": "Trumps Abschiebetrupps nehmen die Südstaaten der USA ins Visier - Erik S. Lesser / EPA"
    },
    {
      "title": "Folgen des Krieges Ukraine fordert von Russland fast 44 Milliarden US-Dollar für Klimaschäden",
      "teaser": "Russlands Angriffskrieg hat Teile der Ukraine verwüstet. Und auch die Auswirkungen auf das Klima sind erheblich. Dafür verlangt Kyjiw finanzielle Entschädigung aus Moskau. Dort gibt man sich wortkarg.",
      "url": "https://www.spiegel.de/ausland/ukraine-fordert-von-russland-fast-44-milliarden-us-dollar-fuer-klimaschaeden-a-9033942a-ab91-4436-853d-da58657f1c69",
      "image_title": "Ukraine fordert von Russland fast 44 Milliarden US-Dollar für Klimaschäden - Sergey Kozlov / EPA"
    },
    {
      "title": "Verstorbener Sexualstraftäter US-Senat macht Weg frei für Veröffentlichung der Epstein-Akten",
      "teaser": "Das Repräsentantenhaus hat bereits mit überwältigender Mehrheit dafür gestimmt, die Akten zum Fall Jeffrey Epstein freizugeben. Jetzt gibt auch der Senat grünes Licht. Der Text könnte nun zeitnah auf dem Schreibtisch von Donald Trump landen.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-senat-macht-weg-frei-fuer-veroeffentlichung-der-jeffrey-epstein-akten-a-c5753661-8100-40f3-9918-035312959483",
      "image_title": "US-Senat macht Weg frei für Veröffentlichung der Epstein-Akten - Tom Brenner / Getty Images"
    },
    {
      "title": "Dämpfer für Trumps Pläne Bundesgericht blockiert Wahlkreisreform in Texas",
      "teaser": "Im Ringen um das Repräsentantenhaus wollen die Republikaner in Texas die Wahlkreise zu ihren Gunsten verändern. Dieses Vorhaben ist nun vorerst gestoppt. Ein Gericht befand den Neuzuschnitt als rassistisch motiviert.",
      "url": "https://www.spiegel.de/ausland/gerrymandering-bundesgericht-blockiert-donald-trumps-wahlkreisreform-in-texas-a-f67810bf-c8bf-47c4-9337-8bde91b768d9",
      "image_title": "Bundesgericht blockiert Wahlkreisreform in Texas - SERGIO FLORES / AFP"
    },
    {
      "title": "Nach Protesten bei der COP30 Brasilien kündigt Ausweisung von zehn neuen indigenen Gebieten an",
      "teaser": "Im Land bestehen seit Jahrzehnten ungelöste Konflikte zwischen Indigenen und Großgrundbesitzern. Die Regierung treibt nun die Anerkennung indigener Gebiete voran – aus Rücksicht auf die »Hüter des Planeten«.",
      "url": "https://www.spiegel.de/ausland/cop30-brasilien-kuendigt-ausweisung-zehn-neuer-indigener-gebiete-an-a-6b66aa9c-baa9-484f-a4bd-95c732271c3f",
      "image_title": "Brasilien kündigt Ausweisung von zehn neuen indigenen Gebieten an - Bruno Peres / Agencia Brazil / dpa"
    },
    {
      "title": "Noam Tibon Dieser Ex-General rettete seine Familie vor der Hamas, nun will er Israel vor Netanyahu retten",
      "teaser": "Am 7. Oktober zog Noam Tibon nur mit einer Pistole in die Schlacht gegen die Hamas, um seinen Sohn und die Enkeltöchter im Kibbuz Nahal Oz zu retten. Nun geht er in die Politik. Für die Partei Jesch Atid will der pensionierte General in die Knesset.",
      "url": "https://www.spiegel.de/ausland/dieser-ex-general-rettete-seine-familie-vor-der-hamas-nun-will-er-israel-vor-netanyahu-retten-a-674328fe-ab9a-4a39-9493-93f769c2a686",
      "image_title": "Dieser Ex-General rettete seine Familie vor der Hamas, nun will er Israel vor Netanyahu retten - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "427 Ja-Stimmen und nur ein Veto Repräsentantenhaus stimmt für Veröffentlichung der Epstein-Akten",
      "teaser": "Lange hat Donald Trump blockiert, zuletzt lenkte der Präsident jedoch ein: Mit den Stimmen zahlreicher Republikaner hat das US-Repräsentantenhaus jetzt für die Freigabe der Epstein-Akten votiert.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-repraesentantenhaus-in-den-usa-stimmt-fuer-veroeffentlichung-der-akten-a-96281934-7833-452e-b22d-7e80bf91905d",
      "image_title": "Repräsentantenhaus stimmt für Veröffentlichung der Epstein-Akten - REUTERS"
    },
    {
      "title": "»Nuklearer Dominoeffekt« Kim-Dynastie warnt Südkorea vor dem Bau von Atom-U-Booten",
      "teaser": "Südkorea und die USA haben gerade erst ein Sicherheits- und Handelsabkommen geschlossen. Das sieht auch den Bau von U-Booten mit Atomantrieb vor. Nun droht Nordkorea.",
      "url": "https://www.spiegel.de/ausland/kim-dynastie-warnt-suedkorea-vor-dem-bau-von-atom-u-booten-a-0ab70169-7618-4a92-8795-1e68bdf52bbc",
      "image_title": "Kim-Dynastie warnt Südkorea vor dem Bau von Atom-U-Booten - AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Trumps Drohkulisse in der Karibik Deal oder Krieg?",
      "teaser": "Schiffe, Kampfflugzeuge und der größte Flugzeugträger der Welt: Donald Trump zieht vor der Küste Venezuelas eine schlagkräftige Streitmacht zusammen. Machthaber Maduro reagiert mit Friedensappellen. Und einem Song. Mit Jens Glüsing und Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-militaerische-drohkulisse-vor-venezuela-a-9526c4d6-3b2c-4ffa-b6ff-8913064cabdb"
    },
    {
      "title": "SPIEGEL Shortcut über Trumps Drohkulisse in der Karibik Deal oder Krieg?",
      "teaser": "Schiffe, Kampfflugzeuge und der größte Flugzeugträger der Welt: Donald Trump zieht vor der Küste Venezuelas eine schlagkräftige Streitmacht zusammen. Machthaber Maduro reagiert mit Friedensappellen. Und einem Song. Mit Jens Glüsing und Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-drohkulisse-in-venezuela-deal-oder-krieg-a-719fd81a-6a7f-4e84-ace8-18e0e71665ec",
      "image_title": "Deal oder Krieg? - [M] DER SPIEGEL; Fotos: Federico Parra / AFP; Gladjimi Balisage / US Navy / Getty Images; Kevin Dietsch / Getty Images"
    },
    {
      "title": "Epstein-Opfer vor anstehender Aktenfreigabe »Herr Trump, hören Sie auf, damit Politik zu machen«",
      "teaser": "Opfer des Sexualstraftäters Jeffrey Epstein haben in Washington demonstriert. Von US-Präsident Trump forderten sie, sich aufrichtig für die Freigabe der Akten einzusetzen.",
      "url": "https://www.spiegel.de/ausland/fall-jeffrey-epstein-opfer-fordern-trump-zur-unterstuetzung-der-aktenfreigabe-auf-a-dab46462-35e5-4b10-ae96-e82c1195ff2a"
    },
    {
      "title": "John Bolton über Venezuela-Politik »Präsident Trump hat den Revolver auf den Tisch gelegt«",
      "teaser": "Donald Trump denkt öffentlich über den Einsatz von Bodentruppen in Venezuela nach. Sein Ex-Sicherheitsberater John Bolton attestiert ihm eine Wild-West-Politik. Ein Land in der Region stellt sich nun gegen den Aufmarsch.",
      "url": "https://www.spiegel.de/ausland/venezuela-john-bolton-kritisiert-donald-trump-fuer-karibik-kurs-a-f42c6060-5fbe-42fb-ab93-1561da5c89b2",
      "image_title": "»Präsident Trump hat den Revolver auf den Tisch gelegt« - Brian Snyder / REUTERS"
    },
    {
      "title": "Mohammed bin Salman in den USA Trump verteidigt saudischen Kronprinzen nach Frage wegen zerstückelter Leiche von Jamal Khashoggi",
      "teaser": "Erstmals seit rund sieben Jahren ist Mohammed bin Salman zu Besuch in Washington. Donald Trump empfängt ihn mit militärischen Ehren und irritiert mit Aussagen zum Fall des brutal ermordeten Publizisten Khashoggi.",
      "url": "https://www.spiegel.de/ausland/jamal-khashoggi-bin-salman-besucht-trump-khashoggi-witwe-kritisiert-treffen-a-762ede0e-2e41-40d8-aa80-4717dabc0a21",
      "image_title": "Trump verteidigt saudischen Kronprinzen nach Frage wegen zerstückelter Leiche von Jamal Khashoggi - Brendan Smialowski / AFP"
    },
    {
      "title": "Kürzungen bei der humanitären Hilfe »Wir nehmen von den Hungernden, um die Verhungernden zu retten«",
      "teaser": "Weltweit hungern so viele Menschen wie lange nicht, gleichzeitig helfen wohlhabende Länder immer weniger. Die Vizechefin des Uno-Welternährungsprogramms sagt, warum das auch Deutschlands Schuld ist. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/vize-chefin-des-welternaehrungsprogramms-wir-nehmen-von-den-hungernden-um-die-verhungernden-zu-retten-a-f3852219-444b-46f3-9f6c-e218865d2e63",
      "image_title": "»Wir nehmen von den Hungernden, um die Verhungernden zu retten« - Thomas Mukoya / REUTERS"
    },
    {
      "title": "Umstrittene Wiederwahl von Samia Suluhu Hassan »In Tansania wirst du zum Anführer, wenn du tötest. Du musst ein Massaker begehen«",
      "teaser": "Bei den Präsidentschaftswahlen ließ Tansanias Regierung Demonstrationen brutal niederschlagen. Menschenrechtsanwalt Tito Magoti erklärt, warum die Gewalt für ihn keine Überraschung war. Ein Interview von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/umstrittene-wiederwahl-von-samia-suluhu-hassan-in-tansania-wirst-du-zum-anfuehrer-wenn-du-toetest-du-musst-ein-massaker-begehen-a-652daee4-8073-4077-bad5-d0697fc911fa",
      "image_title": "»In Tansania wirst du zum Anführer, wenn du tötest. Du musst ein Massaker begehen« - AFP"
    },
    {
      "title": "Unglücke im Kongo Erst bricht die Erde weg, dann stürzt ein Flugzeug ab",
      "teaser": "In einer Kobaltmine im Kongo kam es zu einem Erdrutsch. Mindestens 49 Menschen sind tot, Dutzende werden vermisst. Kurz darauf stürzte in der Region zudem ein Flugzeug ab, an Bord: Kongos Bergbauminister. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-mindestens-49-tote-bei-erdrutsch-in-kobaltmine-a-6411d258-0b97-4f31-b56b-b8e72ec72285",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Nach Festnahme eines Mitarbeiters Wasserversorger in Gaza stellt aus Protest gegen Hamas den Dienst ein",
      "teaser": "Weil die Terrororganisation Hamas den Mitarbeiter einer Wasserentsalzungsanlage festgenommen haben soll, stellt diese nun den Betrieb im Gazastreifen ein. Die Konsequenzen können gravierend sein.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-nimmt-offenbar-mann-fest-wasserversorger-stellt-aus-protest-dienst-ein-a-edd66b44-2903-4fcb-bccc-136525b0856d",
      "image_title": "Wasserversorger in Gaza stellt aus Protest gegen Hamas den Dienst ein - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Zugverbindung Richtung Ukraine Polen sieht Russland hinter Sabotage von Eisenbahnstrecke – offenbar Verdächtige identifiziert",
      "teaser": "Polens Behörden machen Moskau für die Explosion an einer Zugstrecke verantwortlich. Tatverdächtig seien zwei ukrainische Kollaborateure. Künftig soll das Militär wichtige Strecken schützen.",
      "url": "https://www.spiegel.de/ausland/polen-sieht-russischen-geheimdienst-hinter-sabotage-von-eisenbahnstrecke-a-943ae0c7-2826-4178-b62c-b5bff496e9fc",
      "image_title": "Polen sieht Russland hinter Sabotage von Eisenbahnstrecke – offenbar Verdächtige identifiziert - KPRM / XAccount / Anadolu Agency / IMAGO"
    }
  ]
}