{
  "timestamp": "2025-07-12T11:08:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Minigipfel in Washington Trump setzt in Afrika künftig auf Handel statt auf Hilfe",
      "teaser": "Entwicklungshilfe gestrichen, Visa gesperrt und immer drohen Zölle: »Deals« statt Werte sind Donald Trumps Ziel auf dem afrikanischen Kontinent, ganz wie US-Erzrivale China es schon lange praktiziert. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/afrika-donald-trump-setzt-kuenftig-auf-handel-statt-auf-hilfe-a-cdbb7da0-8113-4a23-bb1d-9f3134f88f64",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5f619fc-190b-4dfe-a44d-70d5278e6856_w872_r1.778_fpx43_fpy44.jpg",
      "image_title": "Trump setzt in Afrika künftig auf Handel statt auf Hilfe - Evan Vucci / AP",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Russlands Angriffskrieg Warum Trump plötzlich sauer auf Putin ist – und was das für die Ukraine heißt",
      "teaser": "Nach Jahren der Schmeicheleien scheint sich US-Präsident Donald Trump gegen den russischen Machthaber Wladimir Putin zu stellen und Kyjiw doch helfen zu wollen. Wie kam es zu dem Sinneswandel? Von Ann-Dorit Boy und Marc Pitzke, Hamburg und New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-donald-trump-ploetzlich-sauer-auf-wladimir-putin-ist-a-e16198b5-7e1c-426c-b12e-133e1d3b4b4c",
      "author": "Ann-Dorit Boy und Marc Pitzke, Hamburg und New York"
    },
    {
      "title": "Liberias Präsident bei Trump »So schönes Englisch«",
      "url": "https://www.spiegel.de/ausland/donald-trump-liberias-staatspraesident-in-washington-so-schoenes-englisch-video-a-8b45a5d8-ec05-4aec-934f-30614f45cd45"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Die Möchtegern-Helden aus dem Jemen",
      "teaser": "Die Huthis versenken Schiffe im Roten Meer. Sie spielen sich zu Führern des antiisraelischen Widerstands auf. Warum der Konflikt militärisch kaum zu lösen ist. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/huthi-angriffe-im-roten-meer-die-moechtegern-helden-aus-dem-jemen-a-3c51757c-ca7c-4b65-9ce7-782892cff68a",
      "image_title": "Die Möchtegern-Helden aus dem Jemen - AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Spekulation über Kadyrow-Nachfolge Ist er der Kronprinz von Tschetschenien?",
      "teaser": "Mit äußerster Brutalität herrscht Ramsan Kadyrow in Tschetschenien, jetzt bringt er seinen erst 17 Jahre alten Sohn Adam als Nachfolger in Stellung. Doch die finale Entscheidung trifft Kremlherrscher Putin. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-wer-ist-der-kronprinz-von-tschetschenien-putins-praeferenzen-und-kadyrows-plaene-a-8002a8d1-25b5-4260-8c43-905543bc8ee5",
      "image_title": "Ist er der Kronprinz von Tschetschenien? - Yelena Afonina / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Globale Konflikte Die Welt hat keine Wahl Ein Gastbeitrag von Luiz Inácio Lula da Silva",
      "teaser": "Die Uno wird 80 – doch statt Erfolge zu feiern, steht die Welt vor dem Abgrund. Nur eine gemeinsame Strategie kann den Kollaps der internationalen Ordnung noch verhindern.",
      "url": "https://www.spiegel.de/ausland/lula-da-silva-die-welt-hat-keine-wahl-gastbeitrag-des-brasilianischen-praesidenten-a-27f57e05-2d44-4fcb-a77c-70140aa3bd03",
      "image_title": "Die Welt hat keine Wahl - Liao Pan / VCG / IMAGO"
    },
    {
      "title": "Einsatz der US-Einwanderungsbehörde Landarbeiter bei ICE-Razzia lebensgefährlich verletzt",
      "teaser": "Die US-Einwanderungsbehörde hat bei einer Razzia auf einer legalen Cannabisplantage gut 200 Menschen festgenommen. Ein Landarbeiter stürzte während des Einsatzes aus neun Meter Höhe und schwebt seither in Lebensgefahr.",
      "url": "https://www.spiegel.de/ausland/usa-landarbeiter-bei-razzia-der-einwanderungsbehoerde-lebensgefaehrlich-verletzt-a-e48846d1-9cc3-478f-bc66-12fa8940b7ea",
      "image_title": "Landarbeiter bei ICE-Razzia lebensgefährlich verletzt - Patrick T. Fallon / AFP"
    },
    {
      "title": "US-Berufungsgericht kippt Deal Todesstrafe für mutmaßlichen 9/11-Drahtzieher Scheich Mohammed wieder möglich",
      "teaser": "Mit einem juristischen Deal wäre der mutmaßliche 9/11-Drahtzieher Chalid Scheich Mohammed der Todesstrafe entgangen. Einige Angehörige der fast 3000 Todesopfer zeigten sich empört. Nun hat ein Gericht die Vereinbarung gekippt.",
      "url": "https://www.spiegel.de/ausland/11-september-berufungsgericht-hebt-vereinbarung-fuer-9-11-drahtzieher-auf-a-e2f35c7d-8c2f-49b7-805c-7620ba173e4a",
      "image_title": "Todesstrafe für mutmaßlichen 9/11-Drahtzieher Scheich Mohammed wieder möglich - Elise Swain / Getty Images"
    },
    {
      "title": "Laut Medienberichten EU will offenbar Digitalsteuer durch Steuer für umsatzstarke Unternehmen ersetzen",
      "teaser": "Die europaweite Digitalsteuer ist offenbar vom Tisch. Techgiganten wie Meta oder Apple sollen aber auf andere Weise zahlen müssen: durch eine Abgabe für Großkonzerne mit mehr als 50 Millionen Euro Umsatz.",
      "url": "https://www.spiegel.de/ausland/europaeische-union-will-offenbar-digitalsteuer-durch-steuer-fuer-umsatzstarke-unternehmen-ersetzen-a-e41813d1-4a8e-47c8-ad68-a4a90474fb66",
      "image_title": "EU will offenbar Digitalsteuer durch Steuer für umsatzstarke Unternehmen ersetzen - James Arthur Gekiere / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Superkraft Autismus Von Charlotte Lüder",
      "teaser": "Eine Nationaltorhüterin klärt über Neurodiversität auf. Archäologen haben eine 3500 Jahre alte Stadt entdeckt. Und: Man kann auch stressfrei für den Urlaub packen. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/autismus-wird-zur-superkraft-und-packtipps-fuer-den-urlaub-gute-nachrichten-der-woche-a-333cb2ca-f404-4caa-ae06-369ff30dbe5a",
      "image_title": "Superkraft Autismus - Mathias Bergeld / Bildbyran / IMAGO"
    },
    {
      "title": "Bericht der »New York Times« Katastrophen-Hotline soll nach Flut in Texas massiv überlastet gewesen sein",
      "teaser": "Einem Medienbericht zufolge soll die US-Katastrophenschutzbehörde zwei Drittel der Anrufe nach der Flut in Texas nicht beantwortet haben können. Der Grund: Kosteneinsparungen der Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/texas-katastrophen-hotline-soll-nach-flut-massiv-ueberlastet-gewesen-sein-a-339a17f6-ef83-45eb-bb19-572c2b4cd263",
      "image_title": "Katastrophen-Hotline soll nach Flut in Texas massiv überlastet gewesen sein - Sergio Flores / REUTERS"
    },
    {
      "title": "Gewaltsame Niederschlagung von Massenprotesten USA belegen Kubas Präsident Díaz-Canel mit Sanktionen",
      "teaser": "Die USA erhöhen seit der Rückkehr von Präsident Trump ins Weiße Haus den Druck auf Kuba. Nun erlässt Washington Sanktionen gegen Kubas Präsidenten und zwei seiner Minister. Hintergrund ist die Zerschlagung von Protesten.",
      "url": "https://www.spiegel.de/ausland/kuba-usa-belegen-praesident-miguel-diaz-canel-und-zwei-minister-mit-sanktionen-a-b949188b-72fb-46b7-b6cc-c56ebafff76a",
      "image_title": "USA belegen Kubas Präsident Díaz-Canel mit Sanktionen - Pablo Porciuncula / AFP"
    },
    {
      "title": "Abseits der Frontlinie Russland greift erneut Ziele im Westen der Ukraine an, Polen überwacht seinen Luftraum",
      "teaser": "Die dritte Nacht in Folge hat Russland Drohnen und Raketen in Städte in der Westukraine geschickt. Reporter meldeten Explosionen in Lwiw, Tscherniwzi und Lutsk. Unter anderem soll ein Kindergarten getroffen worden sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-greift-erneut-ziele-im-westen-des-landes-an-a-281ee716-004d-4c38-b734-128a61922ba7",
      "image_title": "Russland greift erneut Ziele im Westen der Ukraine an, Polen überwacht seinen Luftraum - Roman Baluk / REUTERS"
    },
    {
      "title": "Iranische Fotografin über das Leben während Israels Angriff Selbst am Meer hat es nur nach Krieg gerochen",
      "teaser": "Die iranische Fotografin Forough Alaei hat während der israelischen Angriffe Teheran verlassen. Sie suchte Zuflucht an der Küste – und hielt diese Tage mit der Kamera fest. Die Angst wird sie trotz Waffenruhe nicht los. Forough Alaei (Fotos) und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-iran-krieg-iranische-fotografin-ueber-das-leben-waehrend-israels-angriff-a-d4bc3b75-697b-4a23-8068-7f3fbdd5a681",
      "image_title": "Selbst am Meer hat es nur nach Krieg gerochen - Forough Alaei"
    },
    {
      "title": "Repressionen in Russland Ein Gruß aus der Vergangenheit Eine Kolumne von Mikhail Zygar",
      "teaser": "Der mutmaßliche Suizid des russischen Verkehrsministers Roman Starowoit markiert den Beginn einer neuen Ära: Die Machtapparate haben nun freie Hand, jeden zu verfolgen, den sie als Hindernis für die Kriegsführung betrachten.",
      "url": "https://www.spiegel.de/ausland/russland-suizid-von-verkehrsminister-roman-starowoit-erschuettert-moskaus-elite-a-2420c959-e922-40e8-bf83-786cf687f411",
      "image_title": "Ein Gruß aus der Vergangenheit - Sofya Sandurskaya / ZUMA Press / IMAGO"
    },
    {
      "title": "Besuch in Texas Trump vergleicht Sturzflut mit riesiger Welle im Pazifik, vor der auch Surfer Angst hätten",
      "teaser": "Noch immer werden nach der verheerenden Sturzflut in Texas Vermisste gesucht. Jetzt hat sich Präsident Donald Trump zusammen mit seiner Frau Melania vor Ort ein Bild von der Lage gemacht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-sturzflut-in-texas-mit-riesiger-welle-vor-der-auch-surfer-angst-haetten-a-63d514ba-6f05-45dc-a66c-f86cdc8dcccf",
      "image_title": "Trump vergleicht Sturzflut mit riesiger Welle im Pazifik, vor der auch Surfer Angst hätten - Jacquelyn Martin / AP"
    },
    {
      "title": "Repressives Regime Iranische Nobelpreisträgerin Mohammadi berichtet von Drohungen",
      "teaser": "In einem »dringenden Telefonat« hat die iranische Regimekritikerin Narges Mohammadi dem norwegischen Nobelkomitee von Morddrohungen der Behörden in Teheran berichtet. Das Komitee zeigt sich »zutiefst besorgt«.",
      "url": "https://www.spiegel.de/ausland/iran-nobelpreistraegerin-narges-mohammadi-berichtet-von-drohungen-a-1f6eeac2-0967-42b8-9d75-cd978cc7066d",
      "image_title": "Iranische Nobelpreisträgerin Mohammadi berichtet von Drohungen - Middle East Images / IMAGO"
    },
    {
      "title": "Johan Forssell Schwedens Migrationsminister »schockiert« über rechtsextreme Verbindungen seines Sohnes",
      "teaser": "Johan Forssell hat bestätigt, dass sein 16-jähriger Sohn über soziale Medien Kontakt zu rechtsextremen Gruppen hatte. Der schwedische Migrationsminister will deswegen nicht zurücktreten, die Regierung unterstützt ihn.",
      "url": "https://www.spiegel.de/ausland/schweden-migrationsminister-johan-forssell-schockiert-ueber-rechtsextreme-verbindungen-seines-sohnes-a-eb99f9bf-3fc1-4bcf-8d91-c2db630cb931",
      "image_title": "Schwedens Migrationsminister »schockiert« über rechtsextreme Verbindungen seines Sohnes - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Unicef warnt »Kinder in Darfur werden durch den Konflikt ausgehungert«",
      "teaser": "Das Kinderhilfswerk der Vereinten Nationen warnt: In Darfur steigt die Zahl der mangelernährten Kinder rasant. Cholera-Ausbrüche und der Zusammenbruch des Gesundheitssystems verschärfen die Lage zusätzlich.",
      "url": "https://www.spiegel.de/ausland/sudan-kinder-in-darfur-werden-durch-den-konflikt-ausgehungert-warnt-unicef-a-98bc55b4-44ff-4638-903b-e6eadbd70154",
      "image_title": "»Kinder in Darfur werden durch den Konflikt ausgehungert« - Dan Kitwood / Getty Images"
    },
    {
      "title": "Razzien der Einwanderungsbehörde In San Bernardino dürfen Katholiken jetzt die Messe schwänzen, wenn sie Angst vor Trumps Agenten haben",
      "teaser": "Gottesdienste bleiben halb leer, Eltern sagen Taufen ab: In Südkalifornien haben viele katholische Migranten Angst vor den Razzien der Einwanderungsbehörde ICE. Der Bischof von San Bernardino hilft den Gläubigen.",
      "url": "https://www.spiegel.de/ausland/usa-angst-vor-trumps-razzien-in-san-bernardino-duerfen-katholiken-jetzt-die-messe-schwaenzen-a-0ba978ce-cba2-41a9-865f-a976d95784b5",
      "image_title": "In San Bernardino dürfen Katholiken jetzt die Messe schwänzen, wenn sie Angst vor Trumps Agenten haben - stevegeer / iStockphoto / Getty Images"
    },
    {
      "title": "Seit Ende Mai Uno meldet fast 800 Tote an Verteilzentren im Gazastreifen",
      "teaser": "Im Gazastreifen herrschen Hunger und Not, für die Menschen wird jeder Tag zum Überlebenskampf. Auch weil an den wenigen Verteilzentren für Hilfsgüter regelmäßig geschossen wird. Ein neuer Bericht spricht von Hunderten Toten.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-meldet-fast-800-tote-an-verteilzentren-seit-ende-mai-a-8d8c3fcb-229a-4f49-81e1-ae461ec4248d",
      "image_title": "Uno meldet fast 800 Tote an Verteilzentren im Gazastreifen - Eyad Baba / AFP"
    },
    {
      "title": "Neue Entlassungswelle US-Außenministerium feuert offenbar mehr als 1300 Staatsbedienstete und Diplomaten",
      "teaser": "120 Tage Urlaub, danach sind sie arbeitslos: Hunderte Mitarbeitende im US-Außenministerium haben wohl eine Kündigung erhalten. Beobachter fürchten, dass die Trump-Regierung dadurch bald weniger diplomatischen Durchblick hat.",
      "url": "https://www.spiegel.de/ausland/usa-aussenministerium-feuert-offenbar-mehr-als-1300-personen-a-8323df92-ddc9-426c-9080-7f97ed2fe2df",
      "image_title": "US-Außenministerium feuert offenbar mehr als 1300 Staatsbedienstete und Diplomaten - Mark Schiefelbein / picture alliance / AP"
    },
    {
      "title": "Entwaffnung der PKK hat begonnen Die Kurden wollen jetzt Zugeständnisse von Erdoğan",
      "teaser": "Mit einer symbolischen Zeremonie hat die PKK angefangen, ihre Waffen niederzulegen. Es ist ein weiterer Schritt Richtung Frieden in der Türkei. Worauf die Kurden nun bei ihren Verhandlungen mit Präsident Erdoğan hoffen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/pkk-und-tuerkei-entwaffnung-hat-begonnen-jetzt-wollen-die-kurden-zugestaendnisse-von-erdogan-a-5f1ae162-6757-4963-bfc5-9a301e49fe3e",
      "image_title": "Die Kurden wollen jetzt Zugeständnisse von Erdoğan - Anadolu Agency / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Eskalation im Zollstreit Mit dieser Attacke treibt Trump Brasilien noch weiter in die Arme Pekings",
      "teaser": "Donald Trump will Brasilien 50 Prozent Zoll aufbrummen, es sei denn, das Verfahren gegen seinen Freund Bolsonaro werde gestoppt. Damit zeigt der US-Präsident: Es geht ihm nicht um Handelsbilanzen, sondern politischen Gehorsam. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-mit-strafzoellen-versucht-donald-trump-den-prozess-gegen-jair-bolsonaro-zu-verhindern-a-00e9fc1b-ef4f-45f4-a5fc-2dfc0e11e933",
      "image_title": "Mit dieser Attacke treibt Trump Brasilien noch weiter in die Arme Pekings - Evan Vucci / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Taibeh nahe Ramallah Radikale jüdische Siedler legen erneut Feuer in christlich-palästinensischem Dorf",
      "teaser": "Taibeh ist ein geschichtsträchtiger Ort – auch weil das Dorf im Westjordanland als einziges fast ausschließlich von Christen bewohnt wird. Das ist radikalen jüdischen Siedlern offenbar ein Dorn im Auge.",
      "url": "https://www.spiegel.de/ausland/westjordanland-radikale-siedler-legen-erneut-feuer-in-christlich-palaestinensischem-dorf-taibeh-a-4a0e002c-d367-481a-a34e-629f41f7cc90",
      "image_title": "Radikale jüdische Siedler legen erneut Feuer in christlich-palästinensischem Dorf - Thomas Coex / AFP"
    },
    {
      "title": "Erdoğan und die PKK Frieden mit dem ewigen Feind",
      "teaser": "Der Konflikt zwischen der kurdischen Guerillatruppe PKK und dem türkischen Staat hat Zehntausende Menschen das Leben gekostet. Jetzt legt die PKK die Waffen nieder. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-pkk-gruender-oecalan-und-erdogan-jetzt-den-frieden-suchen-a-02905f54-19f6-4e18-8a35-771c8b2f8843",
      "image_title": "Frieden mit dem ewigen Feind - Umit Bektas / REUTERS"
    }
  ]
}