{
  "timestamp": "2025-01-17T20:09:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Folgen eines Waffenstillstands für Gaza Die Rückkehr der Hoffnung",
      "teaser": "Israel und die Hamas stehen kurz vor einem Waffenstillstand. Im Gazastreifen feiern die Menschen schon – und bangen ob der ungewissen Zukunft. Von Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-im-israel-gaza-krieg-die-rueckkehr-der-hoffnung-a-2d9c4279-6d2b-46a0-aa15-931d130b122e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ca8b97a-f5dc-4796-bff6-81cfbf78d793_w872_r1.778_fpx51.99_fpy50.jpg",
      "image_title": "Die Rückkehr der Hoffnung - Abdel Kareem Hana / AP",
      "author": "Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg"
    },
    {
      "title": "Pelicot-Tochter Caroline Darian Die Familienalben hat sie im Garten verbrannt",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-tochter-caroline-darian-berichtet-von-ihrem-leid-und-dem-prozess-gegen-ihren-vater-a-6983c426-4b32-4afe-9940-138c9c17c4e0",
      "image_title": "Die Familienalben hat sie im Garten verbrannt - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Amtseinführung des US-Präsidenten Wer auf Trumps Gästeliste steht",
      "url": "https://www.spiegel.de/ausland/donald-trumps-amtseinfuehrung-obama-bush-und-zuckerberg-wer-steht-auf-der-gaesteliste-a-6860fb16-e959-47ee-9023-65da5e579668",
      "image_title": "Wer auf Trumps Gästeliste steht - Jim Bourg / REUTERS"
    },
    {
      "title": "Früherer Oberkommandierender der U.S. Army in Europa »Trump möchte nicht derjenige sein, der die Ukraine verliert«",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-us-general-hodges-geht-davon-aus-dass-donald-trump-staerke-gegenueber-wladimir-putin-zeigen-wird-a-9b4cea5f-a7ed-479e-9204-696f38acda2b",
      "image_title": "»Trump möchte nicht derjenige sein, der die Ukraine verliert« - REUTERS"
    },
    {
      "title": "Ukrainische Rückschläge im Gebiet Kursk War es das wert?",
      "teaser": "Im Sommer überraschten die Ukrainer Russland mit einer Offensive in Kursk. Seither haben die Kremltruppen weite Gebiete zurückerobert. Was Soldaten und ein Armeearzt berichten: ein Besuch nahe der Front. Aus Sumy berichten Alexander Sarovic und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-feldzug-in-kursk-kampf-um-einen-verhandlungschip-a-d9c01dbb-0311-4948-92b3-5fdd543ff198",
      "image_title": "War es das wert? - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Keine Zeremonie im Freien Trumps Amtseinführung wird wegen klirrender Kälte ins Kapitol verlegt",
      "teaser": "Arktische Winde in der US-Hauptstadt Washington: Donald Trump erwarten bei seiner Amtseinführung Temperaturen unter null Grad. Das zwingt den künftigen Präsidenten nun, für die wesentlichen Teile der Zeremonie ins Kapitol auszuweichen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trumps-amtseinfuehrung-soll-wegen-kaelte-drinnen-stattfinden-a-9d15cab8-6768-48d1-82c0-3b6de1468674",
      "image_title": "Trumps Amtseinführung wird wegen klirrender Kälte ins Kapitol verlegt - Rebecca Noble / Getty Images"
    },
    {
      "title": "Waffenruhe in Gaza Israels strategische Niederlage Ein Kommentar von Richard C. Schneider",
      "teaser": "Benjamin Netanyahu versprach seinen Bürgern einen »totalen Sieg« über die Hamas. Die Details des neuen Geiseldeals strafen ihn Lügen. Langfristig dürfte das für Israel zum Problem werden.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-waffenruhe-in-gaza-eine-strategische-niederlage-kommentar-a-d5fbf377-018c-439d-802c-0ddab0955b8c",
      "image_title": "Israels strategische Niederlage - Abir Sultan / EPA"
    },
    {
      "title": "Krieg in Nahost Uno-Friedenstruppen finden mehr als 100 Waffendepots im Südlibanon",
      "teaser": "Seit knapp drei Monaten herrscht Waffenruhe zwischen Israel und der Hisbollah. Bei einem Besuch im Südlibanon hat Uno-Generalsekretär Guterres vor dem Waffenarsenal der proiranischen Miliz gewarnt.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-uno-friedenstruppen-finden-mehr-als-100-waffendepots-im-sueden-des-libanon-a-78f5b461-3fa7-4261-aa05-687029550827",
      "image_title": "Uno-Friedenstruppen finden mehr als 100 Waffendepots im Südlibanon - Pascual Gorriz / AFP"
    },
    {
      "title": "Machtwechsel in Kanada Erste Bewerber für Trudeau-Nachfolge melden sich",
      "teaser": "Das Rennen ist eröffnet: Mark Carney und Chrystia Freeland wollen Vorsitzende der Liberalen Partei in Kanada werden – und damit vorübergehend auch an die Spitze der Regierung treten.",
      "url": "https://www.spiegel.de/ausland/kanada-mark-carney-und-chrystia-freeland-bewerben-sich-um-amt-des-premierministers-a-6d81b535-717c-4d78-8d2a-088df0bd0457",
      "image_title": "Erste Bewerber für Trudeau-Nachfolge melden sich - [M] DER SPIEGEL; Fotos: Artur Widak / Anadolu / picture alliance; Adrian Wyld / empics / picture alliance"
    },
    {
      "title": "Flugabwehr und Drohne aus Russland Frankreich und Rumänien melden russische Provokationen",
      "teaser": "In den vergangenen Tagen ist es zu Zwischenfällen mit Russland gekommen. Erst habe eine Flugabwehr auf ein französisches Aufklärungsflugzeug gezielt, später soll eine Drohne in den rumänischen Luftraum eingedrungen sein.",
      "url": "https://www.spiegel.de/ausland/frankreich-und-rumaenien-melden-russische-provokationen-a-c1182966-2c86-458b-8140-121c4d5431ff",
      "image_title": "Frankreich und Rumänien melden russische Provokationen - Jelle Van Der Wolf / VDWI / dreamstime / IMAGO"
    },
    {
      "title": "Vor Amtseinführung Trump sprach am Telefon mit Xi Jinping – auch über TikTok",
      "teaser": "Laut Trump war es ein »sehr gutes« Gespräch: Der designierte US-Präsident hat sich am Telefon mit seinem chinesischen Kollegen ausgetauscht. Ihm zufolge ging es unter anderem um Drogen und soziale Medien.",
      "url": "https://www.spiegel.de/ausland/usa-und-china-donald-trump-telefonierte-mit-xi-jinping-a-854422bc-f179-4d31-afbf-f6ce6a63c6a0",
      "image_title": "Trump sprach am Telefon mit Xi Jinping – auch über TikTok - [M] DER SPIEGEL; Fotos: Li Xueren / Xinhua / IMAGO; Rebecca Noble / Getty Images"
    },
    {
      "title": "Russlands Partnerschaft mit Iran Pakt der Verlierer",
      "teaser": "Russland und Iran fürchten nach dem Sturz des syrischen Diktators Assad um ihren Einfluss im Nahen Osten. Nun binden sich beide Staaten durch ein Abkommen noch enger aneinander. Dabei gibt es durchaus Verstimmungen. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-partnerschaft-mit-iran-pakt-der-verlierer-a-f68bb5a2-abe1-4752-ae34-1bf643ae76ef",
      "image_title": "Pakt der Verlierer - Evgenia Novozhenina / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Auch Unterwasserhöhlen haben Rechte Von Heiner Hoffmann",
      "teaser": "Die berühmten Unterwasserhöhlen in Mexiko sollen eigene Rechte bekommen, eine Superpalme in Brasilien gilt als großer Hoffnungsträger, und im Nahen Osten ist der Frieden zum Greifen nah.",
      "url": "https://www.spiegel.de/ausland/heilige-cenotes-unterwasserhoehlen-sollen-rechte-haben-alles-gute-vom-spiegel-a-a39edf41-1ddd-43ed-9bf7-87fb674ea5f0",
      "image_title": "Auch Unterwasserhöhlen haben Rechte - Rodrigo Abd / AP"
    },
    {
      "title": "Kontaktverbot erwirkt Finnlands Ex-Regierungschefin Marin wehrt sich erfolgreich gegen Stalker",
      "teaser": "Er beobachtete sie, wollte in ihre Wohnung: Mehrere Wochen lang wurde Sanna Marin von einem Stalker belästigt. Die frühere finnische Ministerpräsidentin zog vor Gericht und bekam recht.",
      "url": "https://www.spiegel.de/ausland/finnland-sanna-marin-wehrt-sich-erfolgreich-gegen-stalker-a-6bc7df7c-f3a2-4010-a12a-d9408e01a105",
      "image_title": "Finnlands Ex-Regierungschefin Marin wehrt sich erfolgreich gegen Stalker - Kimmo Brandt / EPA"
    },
    {
      "title": "Krieg in Nahost Israels Sicherheitskabinett stimmt Geisel-Deal zu",
      "teaser": "Die nächste Hürde auf dem Weg zur Waffenruhe ist genommen: Das israelische Sicherheitskabinett hat dem Abkommen zwischen Israel und Hamas zugestimmt. Nun fehlt nur noch die Billigung durch die gesamte Regierung.",
      "url": "https://www.spiegel.de/ausland/nahost-israels-sicherheitskabinett-stimmt-geisel-deal-zu-a-9596e363-0652-4d25-ad97-3f8c1efaaa30",
      "image_title": "Israels Sicherheitskabinett stimmt Geisel-Deal zu - Ammar Awad / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Israelische Siedler werden aus Administrativhaft entlassen",
      "teaser": "Im Westjordanland werden Verdächtige oft ohne Anklage inhaftiert. Dies gilt nicht mehr für israelische Siedler, sie sollen nun freigelassen werden. Palästinenser bleiben hingegen in Haft.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-siedler-werden-aus-administrativhaft-entlassen-a-d061c7cd-01fb-40e0-8b51-cec5b9712332",
      "image_title": "Israelische Siedler werden aus Administrativhaft entlassen - Ilia Yefimovich / dpa"
    },
    {
      "title": "USA vor Machtwechsel Biden stellt Rekord auf – mit 2500 geplanten Begnadigungen",
      "teaser": "Kurz vor dem Ende seiner Amtszeit will US-Präsident Joe Biden knapp 2500 Personen begnadigen. Sie sollen aus dem Gefängnis freikommen, um »historisches Unrecht zu korrigieren«.",
      "url": "https://www.spiegel.de/ausland/usa-praesident-joe-biden-stellt-rekord-auf-mit-2500-geplanten-begnadigungen-a-ef8b2e2f-2489-43aa-a9ed-3b51f63321a8",
      "image_title": "Biden stellt Rekord auf – mit 2500 geplanten Begnadigungen - Mandel Ngan / AFP / AP / dpa"
    },
    {
      "title": "Vereinbarung zwischen Israel und der Hamas Ein brüchiger Deal",
      "teaser": "Israel und die Hamas haben sich auf ein Abkommen geeinigt. Ist es belastbar, und welche Rolle spielte Donald Trump? Vorerst werden die Kämpfe wohl enden und Geiseln freikommen. Doch die wichtigste Entscheidung steht noch aus. Von Ghada Alkurd, Juliane von Mittelstaedt und Thore Schröder, Deir al-Balah, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-hamas-wird-der-geiseldeal-den-frieden-bringen-a-e7909ce2-727a-4adb-ab63-46e80f67c426",
      "image_title": "Ein brüchiger Deal - Ronen Zvulun / REUTERS",
      "author": "Ghada Alkurd, Juliane von Mittelstaedt und Thore Schröder, Deir al-Balah, Hamburg und Tel Aviv"
    },
    {
      "title": "Joe Bidens Karriere Vom jüngsten Senator zum ältesten Präsidenten",
      "teaser": "Er hat etliche US-Präsidenten kommen und gehen sehen: Joe Bidens jahrzehntelange Politkarriere ist voller Rückschläge, wichtiger Errungenschaften und massiver Fehleinschätzungen. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/joe-bidens-karriere-vom-juengsten-senator-zum-aeltesten-praesidenten-a-98653216-9682-4868-a6e4-24381f07c1f3",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Korruptionsprozess Pakistans Ex-Premierminister Khan erneut zu 14 Jahren Haft verurteilt",
      "teaser": "Pakistans früherer Premier Imran Khan sitzt bereits seit 2023 im Gefängnis. Nun wurde er zu einer weiteren Haftstrafe wegen Korruption verurteilt. Auch seine Frau muss für mehrere Jahre hinter Gitter.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premierminister-imran-khan-in-korruptionsprozess-zu-14-jahren-haft-verurteilt-a-5bc89d62-e3f2-4093-8516-3970ceedf7b3",
      "image_title": "Pakistans Ex-Premierminister Khan erneut zu 14 Jahren Haft verurteilt - Arif Ali / AFP"
    },
    {
      "title": "Angeblicher Extremismus Russisches Gericht verurteilt drei Nawalny-Anwälte zu mehrjähriger Haft",
      "teaser": "Der russische Oppositionelle Alexej Nawalny starb in Gefangenschaft, doch die Justiz des Landes geht weiter gegen seine einstigen Mitstreiter vor. Nun müssen drei seiner Ex-Anwälte ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-drei-nawalny-anwaelte-zu-mehrjaehriger-haft-a-e6a84f45-735a-45f0-904a-64dc45a67ad4",
      "image_title": "Russisches Gericht verurteilt drei Nawalny-Anwälte zu mehrjähriger Haft - Yulia Morozova / REUTERS"
    },
    {
      "title": "Details der Geiselbefreiuung Vermittler räumen letzte Hindernisse für Waffenruhe aus",
      "teaser": "Israels Premier Netanyahu zögerte bislang, das Abkommen mit der Hamas zu bestätigen: Es gelte, letzte Details zu klären. Laut seinem Büro ist das nun geschehen. Jetzt fehlen noch zwei formale Akte.",
      "url": "https://www.spiegel.de/ausland/abkommen-zwischen-israel-und-hamas-vermittler-raeumen-offenbar-letzte-hindernisse-fuer-waffenruhe-aus-a-f3dd03c8-b057-4fe3-ad10-0f76c0662685",
      "image_title": "Vermittler räumen letzte Hindernisse für Waffenruhe aus - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Amtseinführung des US-Präsidenten Xi schlägt Trumps Einladung aus – China schickt einen Stellvertreter",
      "teaser": "Trump hatte Xi Jinping schon vor Wochen zu seiner Vereidigung eingeladen. Nun ist klar: Der chinesische Staatschef lässt sich vertreten. Dafür haben zahlreiche Vertreter der europäischen radikalen Rechten zugesagt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-xi-jinping-schlaegt-einladung-zur-amtseinfuehrung-aus-a-4b675035-6b1d-4351-afdd-7d2884888b3a",
      "image_title": "Xi schlägt Trumps Einladung aus – China schickt einen Stellvertreter - Jon Elswick / AP / dpa"
    },
    {
      "title": "Defense Medal for Distinguished Public Service Zum Abschied erhält Biden noch einen Orden",
      "teaser": "Joe Biden hat sich vom US-Militär verabschiedet und wurde mit der höchsten zivilen Auszeichnung des Pentagon geehrt. In seiner Rede erinnerte Biden die anwesenden Soldaten an ihren Eid und warnte erneut vor einer US-Oligarchie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-mit-hoechster-ziviler-auszeichnung-des-pentagon-geehrt-a-f52c93b7-916a-4427-9efc-85a628f458d9",
      "image_title": "Zum Abschied erhält Biden noch einen Orden - Bonnie Cash / EPA"
    }
  ]
}