{
  "timestamp": "2025-11-08T04:12:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schilderungen von Überlebenden aus Faschir »Die Menschen starben vor unseren Augen«",
      "teaser": "Nach mehr als 500 Tagen Belagerung haben die RSF-Milizen die sudanesische Stadt Faschir erobert. Hier berichten Überlebende von den Massakern. Von Muriel Kalisch und Fritz Schaap, Nairobi und Berlin",
      "url": "https://www.spiegel.de/ausland/faschir-in-sudan-die-menschen-starben-vor-unseren-augen-a-47af3d82-2c12-4a10-be5e-99fae503d115",
      "image_url": "https://cdn.prod.www.spiegel.de/images/336a8b03-2ab4-4533-822f-e197fc735286_w872_r1.778_fpx50_fpy41.jpg",
      "image_title": "»Die Menschen starben vor unseren Augen« - Amro Farajallah",
      "author": "Muriel Kalisch und Fritz Schaap, Nairobi und Berlin"
    },
    {
      "title": "Streit über Rückkehr nach Syrien Hier ist niemand sicher",
      "url": "https://www.spiegel.de/ausland/syrien-debatte-niemand-ist-hier-sicher-eindruecke-aus-dem-zerstoerten-land-a-052f60f3-0ca1-4c4c-8883-378e6bd9ff4f",
      "image_title": "Hier ist niemand sicher - Alice Martins / DER SPIEGEL"
    },
    {
      "title": "Sicherheitsmängel jahrelang ignoriert Das steht im vernichtenden Untersuchungsbericht zum Louvre-Einbruch",
      "url": "https://www.spiegel.de/ausland/louvre-einbruch-der-franzoesische-rechnungshof-beklagt-massive-sicherheitsmaengel-und-ein-schlechtes-management-a-8293455d-eb41-490e-992a-511ffd40947b",
      "image_title": "Das steht im vernichtenden Untersuchungsbericht zum Louvre-Einbruch - Jose Giribas / SZ Photo / picture alliance"
    },
    {
      "title": "Jeffrey Goldberg zur Wahl in New York »Ohne Obama gäbe es Trump nicht«",
      "url": "https://www.spiegel.de/ausland/new-york-atlantic-chefredakteur-jeffrey-goldberg-wir-wissen-nicht-ob-die-demokratie-ueberleben-wird-a-49b4a7eb-4e3d-49af-9ce4-2c6584b16aa5",
      "image_title": "»Ohne Obama gäbe es Trump nicht« - Jacquelyn Martin / AP"
    },
    {
      "title": "Unbelegte Vorwürfe Trump droht mit US-Boykott des G20-Gipfels in Südafrika",
      "teaser": "Schon vor Monaten hat US-Präsident Trump seine Teilnahme am nächsten G20-Gipfel abgesagt. Stattdessen sollte Vize JD Vance nach Südafrika kommen. Doch auch danach sieht es jetzt nicht mehr aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-mit-us-boykott-des-g20-gipfels-in-suedafrika-a-9bcba37a-b19f-433d-ba9d-594d569b293e",
      "image_title": "Trump droht mit US-Boykott des G20-Gipfels in Südafrika - Aaron Schwartz / EPA"
    },
    {
      "title": "Zbigniew Ziobro Abgeordnete in Polen entziehen früherem Justizminister Immunität",
      "teaser": "Polens Ex-Justizminister Ziobro gilt als Mann fürs Grobe und steckte hinter der autoritären Justizreform. Nun verliert er seine parlamentarische Immunität. Gegen ihn liegen 26 Anklagepunkte vor, darunter Machtmissbrauch.",
      "url": "https://www.spiegel.de/ausland/polen-parlament-entzieht-ex-justizminister-zbigniew-ziobro-die-immunitaet-a-02b941dd-466a-493e-b837-a6be7cfbf724",
      "image_title": "Abgeordnete in Polen entziehen früherem Justizminister Immunität - Art Service / EPA"
    },
    {
      "title": "Versuchter Staatsstreich Oberster Gerichtshof lehnt Berufung von Brasiliens Ex-Präsident Bolsonaros ab",
      "teaser": "Dem früheren brasilianischen Präsidenten Jair Bolsonaro drohen mehr als 27 Jahre Haft, falls seine Berufung erfolglos bleibt. Der Oberste Gerichtshof hat sie nun abgewiesen – zumindest vorläufig. Das endgültige Urteil steht noch aus.",
      "url": "https://www.spiegel.de/ausland/brasilien-gericht-lehnt-berufung-von-jair-bolsonaro-ab-a-7b389011-dc2e-440f-aec4-dc14ef2ba316",
      "image_title": "Oberster Gerichtshof lehnt Berufung von Brasiliens Ex-Präsident Bolsonaros ab - Pablo Porciuncula / AFP"
    },
    {
      "title": "Kein Ende des Shutdowns in Sicht Airlines streichen wegen US-Haushaltssperre Hunderte Inlandsflüge",
      "teaser": "Der längste Shutdown in der US-Geschichte wirkt sich nun auch auf Flughäfen aus. Rund 1200 Verbindungen wurden gestrichen, um Fluglotsen zu entlasten. Denn die arbeiten seit Wochen ohne Bezahlung.",
      "url": "https://www.spiegel.de/ausland/shutdown-airlines-streichen-wegen-us-haushaltssperre-hunderte-inlandsfluege-a-ac70a6b1-7e9a-4ebf-815f-41b30002ca0d",
      "image_title": "Airlines streichen wegen US-Haushaltssperre Hunderte Inlandsflüge - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Westjordanland Uno meldet Höchststand bei Attacken von israelischen Siedlern auf Palästinenser",
      "teaser": "Täglich acht Angriffe: Laut einem Bericht der Vereinten Nationen haben Attacken israelischer Siedler auf Palästinenser im Westjordanland drastisch zugenommen.",
      "url": "https://www.spiegel.de/ausland/israel-siedler-im-westjordanland-attacken-auf-palaestinenser-laut-uno-auf-hoechststand-a-57ae2695-40b6-4797-af17-c7a804f6a9bc",
      "image_title": "Uno meldet Höchststand bei Attacken von israelischen Siedlern auf Palästinenser - Wahaj Bani Moufleh / Middle East Images / IMAGO"
    },
    {
      "title": "Söldner in Russlands Angriffskrieg Kenianische Kriegsgefangene in der Ukraine dürfen wohl bald heimkehren",
      "teaser": "Offenbar kämpfen knapp 1500 Staatsangehörige aus 36 afrikanischen Staaten auf russischer Seite gegen die Ukraine. Die in Kriegsgefangenschaft geratenen Kenianer unter ihnen dürfen wohl bald nach Hause.",
      "url": "https://www.spiegel.de/ausland/ukraine-russlands-soeldner-aus-kenia-duerfen-kriegsgefangenschaft-bald-verlassen-a-d84d5459-8eae-49d1-9113-751fe549361c",
      "image_title": "Kenianische Kriegsgefangene in der Ukraine dürfen wohl bald heimkehren - Brian Inganga / dpa"
    },
    {
      "title": "Vorwurf des Völkermords Türkei erlässt Haftbefehl gegen Netanyahu",
      "teaser": "Die türkische Justiz hat Haftbefehle gegen 37 israelische Regierungsvertreter verhängt, darunter sind neben Premier Netanyahu mehrere ranghohe Minister. Der Vorwurf: Völkermord und Verbrechen gegen die Menschlichkeit.",
      "url": "https://www.spiegel.de/ausland/tuerkei-erlaesst-haftbefehl-gegen-benjamin-netanyahu-vorwurf-des-voelkermords-a-fdf07362-57c3-44f5-8efc-55d860c86ca2",
      "image_title": "Türkei erlässt Haftbefehl gegen Netanyahu - Alex Brandon / AP / dpa"
    },
    {
      "title": "Mindestalter für TikTok und Co. Dänemark will Social-Media-Verbot für Kinder unter 15",
      "teaser": "Ein gesetzliches Mindestalter soll künftig Kinder und Jugendliche in Dänemark von sozialen Medien fernhalten. Das Land will damit Vorreiter in der EU werden.",
      "url": "https://www.spiegel.de/ausland/daenemark-will-social-media-verbot-fuer-kinder-unter-15-a-5f4e0aff-b974-4125-b47a-1a690d2d15e5",
      "image_title": "Dänemark will Social-Media-Verbot für Kinder unter 15 - Annette Riedl / dpa"
    },
    {
      "title": "Trumps »America First«-Politik Werbekampagne des US-Arbeitsministeriums zeigt fast nur weiße Männer",
      "teaser": "Präsident Trump will, dass auf dem Arbeitsmarkt US-Bürger gegenüber Einwanderern bevorzugt werden. Eine Social-Media-Kampagne des Arbeitsministeriums lässt vermuten: Primär sind weiße Männer gemeint.",
      "url": "https://www.spiegel.de/ausland/usa-werbekampagne-des-arbeitsministeriums-zeigt-fast-nur-weisse-maenner-a-c7d99f5e-30b1-4c8a-aaf0-e57e81712565",
      "image_title": "Werbekampagne des US-Arbeitsministeriums zeigt fast nur weiße Männer - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Treffen mit Orbán US-Ölsanktionen gegen Russland – Trump offen für Ausnahme für Ungarn",
      "teaser": "Ungarns Premier Orbán drängte wiederholt auf Ausnahmen bei Energiesanktionen, sein Land sei auf Öl aus Russland angewiesen. Bei einem Treffen in Washington zeigt Präsident Trump Verständnis – und wettert gegen andere EU-Länder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-viktor-orban-und-ist-offen-fuer-ausnahme-bei-sanktionen-auf-russisches-oel-a-621c5de6-9fb7-4f7d-85d2-4f8c7b415350",
      "image_title": "US-Ölsanktionen gegen Russland – Trump offen für Ausnahme für Ungarn - Gripas Yuri / ABACAPRESS / IMAGO"
    },
    {
      "title": "Gen-Z-First-Lady Rama Duwaji Die heimliche Heldin von New York City",
      "teaser": "Zohran Mamdani wird Bürgermeister von New York. Seit Tagen zieht auch seine Ehefrau Rama Duwaji Aufmerksamkeit auf sich. Die Künstlerin ist die erste First Lady der Metropole aus der Generation Z. Wer ist die Frau? Von Henrik Bahlmann und Elisabeth Feuerstein",
      "url": "https://www.spiegel.de/ausland/rama-duwaji-new-york-city-frau-von-zohran-mamdani-ist-die-heimliche-heldin-von-new-york-city-a-9b213efe-b647-495d-afe1-5db1bba14506",
      "image_title": "Die heimliche Heldin von New York City - Neil Constantine / NurPhoto / IMAGO",
      "author": "Henrik Bahlmann und Elisabeth Feuerstein"
    },
    {
      "title": "Herrschaft der Taliban Das stille Leiden der Frauen in Afghanistan",
      "teaser": "Die islamistischen Taliban herrschen in Afghanistan, seit der Westen sich vor rund vier Jahren aus dem Land zurückgezogen hat. Die Männer, die immerzu vom Paradies reden, haben für die Frauen eine Hölle auf Erden erschaffen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/taliban-wie-die-islamisten-in-afghanistan-herrschen-podcast-a-ff4a0e9f-6821-4b54-a393-e58fdaf7e40f",
      "image_title": "Das stille Leiden der Frauen in Afghanistan - Ebrahim Noroozi / AP"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-podcast-a-04f8cfa3-0f60-42ae-8bb6-a5c48feafa68",
      "image_title": "Diese Mächte heizen die größte humanitäre Krise der Welt weiter an - [M] SPIEGEL; Foto: Mohammed Jammal / UNICEF / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Krieg im Sudan Diese Mächte heizen die größte humanitäre Krise der Welt weiter an",
      "teaser": "Der Krieg im Sudan tobt nach wie vor. Berichte über Massaker, Vergewaltigungen und Hunger zeigen die dramatische Lage. Und während Europa weitgehend untätig bleibt, schüren andere den Konflikt für eigene Interessen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-warum-der-krieg-nicht-endet-a-68f36b15-4bcc-46a9-85f8-3577efae31a4"
    },
    {
      "title": "Bauprojekt an historischem Ort Serbisches Parlament stimmt für Luxushotel von Trumps Schwiegersohn",
      "teaser": "Jared Kushners Investmentfirma Affinity plant in Belgrad, anstelle eines Kulturdenkmals ein Luxushotel zu errichten. Das Projekt ist umstritten, nun verleiht ihm das serbische Parlament neuen Schwung.",
      "url": "https://www.spiegel.de/ausland/serbien-parlament-stimmt-fuer-luxushotel-plan-von-donald-trumps-schwiegersohn-an-historischem-ort-a-9f1c3155-3001-43f5-9288-ba815adf48cb",
      "image_title": "Serbisches Parlament stimmt für Luxushotel von Trumps Schwiegersohn - Darko Vojinovic / AP / dpa"
    },
    {
      "title": "Epstein-Skandal US-Demokraten drängen Ex-Prinz Andrew zu Aussage",
      "teaser": "Mehrere US-Demokraten fordern Ex-Prinz Andrew dazu auf, sein Wissen über Sexualstraftäter Jeffrey Epstein zu teilen. Eine Aussage erzwingen können sie jedoch nicht. Auch der britische Premier hat sich nun geäußert.",
      "url": "https://www.spiegel.de/ausland/epstein-skandal-us-demokraten-wollen-aussage-von-ex-prinz-andrew-a-6ac4c2a3-31b0-48e3-b463-dcff07c5c346",
      "image_title": "US-Demokraten drängen Ex-Prinz Andrew zu Aussage - Max Mumby / Indigo / Getty Images"
    },
    {
      "title": "Ausbau der Hochseeflotte China stellt dritten Flugzeugträger in Dienst",
      "teaser": "Peking demonstriert militärische Stärke: In dieser Woche hat der erste selbst entwickelte Flugzeugträger »Fujian« den Dienst aufgenommen. Das Kriegsschiff ist mit einem elektromagnetischen Katapult ausgestattet.",
      "url": "https://www.spiegel.de/ausland/china-stellt-dritten-flugzeugtraeger-fujian-in-dienst-a-2f499f47-ebb3-4486-a868-9f7d50ab3c9d",
      "image_title": "China stellt dritten Flugzeugträger in Dienst - Ding Ziyu / AP"
    },
    {
      "title": "Nach Regierungswechsel in Tschechien Parlamentspräsident entfernt ukrainische Flagge",
      "teaser": "Aus Solidarität wurde 2022 eine Ukraineflagge über Tschechiens Parlament gehisst, nun ließ der neu gewählte Parlamentspräsident Tomio Okamura sie abnehmen. Mitglieder der scheidenden Regierungskoalition sprechen von einer Schande.",
      "url": "https://www.spiegel.de/ausland/tschechien-parlamentspraesident-tomio-okamura-entfernt-ukrainische-flagge-und-sorgt-fuer-kritik-a-5b727243-eac0-4a1d-9a9a-376e7a13d8ff",
      "image_title": "Parlamentspräsident entfernt ukrainische Flagge - Alexandros Michailidis / IMAGO"
    },
    {
      "title": "Beginn der Klimakonferenz in Brasilien Auf Donald Trump kommt es nicht mehr an Der SPIEGEL-Leitartikel von Kurt Stukenberg",
      "teaser": "Der US-Präsident bekämpft die internationale Klimapolitik aggressiver denn je. Doch die globale Führungsrolle hat längst ein anderes Land inne.",
      "url": "https://www.spiegel.de/ausland/klimagipfel-cop30-in-brasilien-wer-schert-sich-noch-um-donald-trump-meinung-a-e24c7c55-fd38-4f1b-93af-024a05f1818c",
      "image_title": "Auf Donald Trump kommt es nicht mehr an - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "Gaza-Berichterstattung Brillanter Techniker, liebender Vater – und Terrorist?",
      "teaser": "Ein mutmaßlicher Hamas-Kämpfer arbeitete jahrelang für eine Partnerfirma des ZDF, bis die Israelis ihn töteten. Der Fall zeigt, wie schwer die Berichterstattung aus Gaza ist, solange Israel westlichen Medien den Zugang verweigert.",
      "url": "https://www.spiegel.de/ausland/gaza-ahmed-abu-mutair-der-techniker-der-fuer-eine-zdf-partnerfirma-arbeitete-und-offenbar-hamas-mitglied-war-a-d3140169-4152-40ae-bd86-1e70fb4614b7",
      "image_title": "Brillanter Techniker, liebender Vater – und Terrorist? - APAimages / IMAGO"
    }
  ]
}