{
  "timestamp": "2025-01-06T09:10:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungskrise in Österreich Kickl kann kommen",
      "teaser": "Binnen eines einzigen Tages hat sich Österreichs Politik entscheidend verändert: Die konservative ÖVP will sich nun doch mit der rechtspopulistischen FPÖ einlassen. Die Kritiker von gestern passen ihre Aussagen entsprechend an. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungskrise-in-wien-herbert-kickl-kann-kommen-a-9d261196-e7ef-4e4d-802f-c8048382265a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c9c6b3e-4dd5-4a4d-83d2-0d22170e8019_w872_r1.778_fpx64_fpy45.jpg",
      "image_title": "Kickl kann kommen - Christian Bruna / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Machtwechsel in den USA Elon Musk, unser liebster Bösewicht Eine Kolumne von René Pfister, Washington",
      "teaser": "Die Wirtschaft lahmt, die Bundeswehr ist marode, die Bahn eine Lachnummer. Doch der Bundestagswahlkampf wird von der Angst vor dem Techmilliardär Elon Musk dominiert. Was sagt das über uns Deutsche aus?",
      "url": "https://www.spiegel.de/ausland/elon-musk-unser-liebster-boesewicht-kolumne-a-0d8f5ca6-763a-4f83-81f4-9b87abb5526d",
      "image_title": "Elon Musk, unser liebster Bösewicht - Collin Xavier / Image Press Agency ABACAPRESS / ABACAPRESS / IMAGO"
    },
    {
      "title": "Ärger unter Rechtspopulisten Plötzliche Kehrtwende – Musk verlangt Farages Rücktritt",
      "teaser": "Erst kürzlich trafen sich Elon Musk und Brexit-Hardliner Nigel Farage in Donald Trumps Privatresidenz, eine Großspende war im Gespräch. Nun lässt der Milliardär den Politiker nach einer kritischen Bemerkung fallen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-fordert-ruecktritt-von-nigel-farage-als-parteichef-von-reform-uk-a-2184c330-68d3-472e-86d3-33883c567364",
      "image_title": "Plötzliche Kehrtwende – Musk verlangt Farages Rücktritt - Stuart Mitchell / Reform Uk / PA Media / dpa"
    },
    {
      "title": "Verhandlungen in Katar Blinken will israelische Geiseln noch vor Trumps Amtsantritt freibekommen",
      "teaser": "Steht in den Verhandlungen über eine Waffenruhe in Gaza ein Durchbruch bevor? US-Außenminister Antony Blinken will die Bemühungen kurz vor dem Ende seiner Amtszeit ein letztes Mal hochfahren.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-antony-blinken-will-geiseln-noch-vor-trumps-amtsantritt-freibekommen-a-eaf4c7f3-2084-4131-a271-cbee0c62de04",
      "image_title": "Blinken will israelische Geiseln noch vor Trumps Amtsantritt freibekommen - Kevin Mohatt / Reuters / AP / dpa"
    },
    {
      "title": "Medienberichte Kanadas Premier Trudeau erwägt offenbar Rücktritt",
      "teaser": "Streitigkeiten über den Haushalt und miese Umfragewerte für seine Liberale Partei setzen Kanadas langjährigen Regierungschef Justin Trudeau unter Druck. Berichten zufolge könnte er in Kürze seine Ämter aufgeben.",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-kanadas-premierminister-erwaegt-offenbar-ruecktritt-a-a62f3258-fb9a-46f0-892b-88be8bd619d3",
      "image_title": "Kanadas Premier Trudeau erwägt offenbar Rücktritt - Carlos Osorio / REUTERS"
    },
    {
      "title": "Sturm auf Kapitol Präsident Biden nennt 6. Januar »einen der schwierigsten Tage der US-Geschichte«",
      "teaser": "Anfang 2021 stürmte ein aufgebrachter Mob das US-Kapitol. Zum Jahrestag wandte sich Noch-Präsident Joe Biden nun mit mahnenden Worten an neugewählte Kongressmitglieder.",
      "url": "https://www.spiegel.de/ausland/kapitol-sturm-joe-biden-nennt-6-januar-einen-der-schwierigsten-tage-der-us-geschichte-a-f0890abe-91b1-41c9-89af-004b2a69a8d3",
      "image_title": "Präsident Biden nennt 6. Januar »einen der schwierigsten Tage der US-Geschichte« - zz / STRF / STAR MAX / IPx"
    },
    {
      "title": "Südkoreas suspendierter Präsident Antikorruptionsbehörde bittet Polizei um Festnahme Yoons",
      "teaser": "Gegen Südkoreas suspendierten Staatschef Yoon Suk-yeol liegt ein Haftbefehl vor, doch eine Festnahme ist bisher gescheitert. Nun wendet sich die Antikorruptionsbehörde des Landes an die Polizei.",
      "url": "https://www.spiegel.de/ausland/suedkorea-anti-korruptionsbehoerde-bittet-polizei-um-festnahme-von-praesident-yoon-suk-yeol-a-49ca7422-ab51-480e-8b15-74cdf011a144",
      "image_title": "Antikorruptionsbehörde bittet Polizei um Festnahme Yoons - Kim Hong-Ji / AFP"
    },
    {
      "title": "Zukunft der Ukraine Trump kann Putin zu Friedensgesprächen zwingen – sagt Selenskyj",
      "teaser": "»Ich zähle wirklich auf ihn«: Der ukrainische Präsident preist in einem Interview die Vorzüge des designierten US-Präsidenten. Derweil dauern die Kämpfe in der russischen Region Kursk nach der ukrainischen Gegenoffensive an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-kann-wladimir-putin-zu-friedensgespraechen-zwingen-sagt-wolodymyr-selenskyj-a-9bfaf1d7-8db2-402a-9b21-39b0049a8705",
      "image_title": "Trump kann Putin zu Friedensgesprächen zwingen – sagt Selenskyj - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Amokfahrt in der Neujahrsnacht Attentäter spionierte Anschlagsort in New Orleans mit Smartbrille aus",
      "teaser": "Neue Erkenntnisse zeigen offenbar die genaue Planung des Angreifers von New Orleans: Bei einem Besuch machte der Ex-Soldat Aufnahmen vom späteren Tatort mittels seiner Smartbrille. Die Ermittler prüfen auch zwei frühere Auslandsreisen.",
      "url": "https://www.spiegel.de/ausland/new-orleans-attentaeter-spionierte-anschlagsort-mit-smartbrille-aus-ermittler-pruefen-auslandsreisen-a-d76554d5-ad20-4471-a106-5c1d4da6df5a",
      "image_title": "Attentäter spionierte Anschlagsort in New Orleans mit Smartbrille aus - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Demokratische Republik Kongo Rebellen erobern strategisch wichtige Stadt Masisi",
      "teaser": "Von Ruanda unterstützte Rebellen haben laut Medienberichten die Stadt Masisi im Osten der Demokratischen Republik Kongo eingenommen. Es ist schon die zweite innerhalb weniger Tage von den M23-Rebellen eroberte Stadt.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-rebellen-erobern-strategisch-wichtige-stadt-masisi-a-04c24a8c-0c0f-4c37-81e7-244bc47b85e2",
      "image_title": "Rebellen erobern strategisch wichtige Stadt Masisi - Aubin Mukoni / AFP",
      "author": "Ruanda unterstützte Rebellen haben laut Medienberichten die Stadt Masisi im Osten der Demokratischen Republik Kongo eingenommen. Es ist schon die zweite innerhalb weniger Tage von den M23-Rebellen eroberte Stadt."
    },
    {
      "title": "Havarie im Schwarzen Meer Mindestens 32 tote Meeressäuger durch Ölpest",
      "teaser": "Nach der Havarie zweier russischer Tanker breitet sich das Öl weiter im Schwarzen Meer aus. Den Preis zahlt die Natur: Umweltschützer sprechen von mehr als 30 toten Walen und Delfinen, die bislang gefunden wurden.",
      "url": "https://www.spiegel.de/ausland/schwarzes-meer-mindestens-32-tote-meeressaeuger-durch-oelpest-a-fa60e3ee-e2c4-4069-bc2b-2b89654128c2",
      "image_title": "Mindestens 32 tote Meeressäuger durch Ölpest - Sergey Pivovarov / REUTERS"
    },
    {
      "title": "Durchtrenntes Unterwasserkabel vor Taiwan Taipeh vermutet Sabotage durch China",
      "teaser": "Taiwan hat Südkorea laut Medienberichten um Hilfe bei den Ermittlungen gegen ein chinesisches Schiff gebeten. Es steht im Verdacht, ein Unterwasserkabel beschädigt zu haben.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-konflikt-taipeh-vermutet-sabotage-durch-peking-a-2e34baff-f8b1-4d82-ae97-cc901d0baac8",
      "image_title": "Taipeh vermutet Sabotage durch China - AFP"
    },
    {
      "title": "Regierungskrise in Wien Österreichs Konservative sind offen für Koalitionsgespräche mit der FPÖ",
      "teaser": "Stellt die FPÖ nach ihrem Wahlsieg bald den Kanzler in Österreich? Die konservative ÖVP ist zu Verhandlungen mit den Rechtspopulisten bereit. Außenminister Schallenberg könnte Interims-Regierungschef werden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-zu-gespraechen-mit-rechtspopulistischer-fpoe-bereit-a-ef2cc076-5d08-4faf-8f1a-a092c62e31b8",
      "image_title": "Österreichs Konservative sind offen für Koalitionsgespräche mit der FPÖ - Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "Staatskrise Österreichs Bundespräsident kündigt Übergangsregierung an – Gespräche mit FPÖ-Chef Kickl",
      "teaser": "Erst platzten die Koalitionsgespräche für ein Bündnis von ÖVP, SPÖ und Neos, dann scheiterten auch die Zweiergespräche von Sozialdemokraten und Konservativen. Jetzt kündigte Österreichs Bundespräsident das weitere Vorgehen an.",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-van-der-bellen-will-herbert-kickl-treffen-a-59bd8af7-a666-4fe8-b607-4e5ac24dc6d7",
      "image_title": "Österreichs Bundespräsident kündigt Übergangsregierung an – Gespräche mit FPÖ-Chef Kickl - Alex Halada / AFP"
    },
    {
      "title": "Regierungskrise in Österreich Christian Stocker soll ÖVP führen",
      "teaser": "In Österreich stellt sich die konservative ÖVP nach dem Rücktritt von Kanzler Karl Nehammer neu auf. Christian Stocker übernimmt als Interims-Parteichef. Offen ist, wie es nach den geplatzten Koalitionsverhandlungen weitergeht.",
      "url": "https://www.spiegel.de/ausland/oesterreich-christian-stocker-soll-oevp-fuehren-a-c70b97d1-b5d9-47f2-8b53-79d26c7b874e",
      "image_title": "Christian Stocker soll ÖVP führen - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Russland soll bis zu 180.000 Häftlinge an die Front geschickt haben",
      "teaser": "Moskau rekrutiert schon länger Häftlinge, die in der Ukraine kämpfen sollen. Die genaue Zahl ist unklar, der Auslandsnachrichtendienst in Kyjiw hat nun eine Schätzung veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/russland-soll-bis-zu-180-000-haeftlinge-fuer-ukraine-krieg-rekrutiert-haben-a-c06492dc-585b-4862-9ce5-b6b2e2122bd8",
      "image_title": "Russland soll bis zu 180.000 Häftlinge an die Front geschickt haben - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Putins Angriffskrieg Ukraine startet überraschend Gegenoffensive in Kursk",
      "teaser": "Kyjiw geht in der russischen Region Kursk offenbar zum Angriff über. Das überrascht – zuletzt war die ukrainische Armee stark unter Druck geraten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-startet-ueberraschend-gegenoffensive-in-kursk-a-4fbc61c9-a75f-48fd-b0b1-871804572a87",
      "image_title": "Ukraine startet überraschend Gegenoffensive in Kursk - Yevgeny Martynov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Früher griechischer Ministerpräsident Kostas Simitis ist tot",
      "teaser": "Er war im Widerstand gegen die Militärdiktatur, floh nach Deutschland, später führte er Griechenland in die Eurozone. Jetzt ist der frühere Premierminister Kostas Simitis gestorben.",
      "url": "https://www.spiegel.de/ausland/griechenland-frueherer-premier-kostas-simitis-ist-tot-a-c5683215-ef44-4387-b331-2bcbff5543d6",
      "image_title": "Kostas Simitis ist tot - Giannis Papanikos / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Offenbar Dutzende Todesopfer Israels Militär greift mehr als 100 Ziele in Gaza an",
      "teaser": "Israel hat nach eigenen Angaben auf einen Beschuss durch die Hamas reagiert. Laut dem Zivilschutz in den Palästinensergebieten starben bei den Luftangriffen viele Menschen.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-mehr-als-100-ziele-an-a-ac5848ab-e7e2-4032-beb3-8823f8c5d24a",
      "image_title": "Israels Militär greift mehr als 100 Ziele in Gaza an - Rami Ali / REUTERS"
    },
    {
      "title": "Suspendierter Staatschef Südkoreas Präsident Yoon will gegen Strafverfolger vorgehen",
      "teaser": "In Südkorea eskaliert die Situation um den suspendierten Präsidenten Yoon Suk-yeol weiter. Soldaten verhinderten vergangene Woche eine Festnahme Yoons durch die Polizei – nun droht dieser mit rechtlichen Schritten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-suspendierter-praesident-yoon-droht-mit-rechtlichen-schritten-gegen-strafverfolger-a-6eaa0969-5e70-4d91-b465-ad9329639075",
      "image_title": "Südkoreas Präsident Yoon will gegen Strafverfolger vorgehen - YONHAP / EPA"
    },
    {
      "title": "Ex-US-Präsident Trauerfeierlichkeiten für Jimmy Carter haben begonnen",
      "teaser": "Die USA nehmen Abschied von Jimmy Carter, in Georgia haben die Trauerfeierlichkeiten für den früheren Präsidenten begonnen. Der Trauerzug stoppte auch an der Erdnussfarm, auf der Carter aufwuchs.",
      "url": "https://www.spiegel.de/ausland/usa-trauerfeierlichkeiten-fuer-verstorbenen-ex-us-praesidenten-jimmy-carter-beginnen-a-a5b6bdbc-ba8a-4c0c-b8f5-9d42560a146a",
      "image_title": "Trauerfeierlichkeiten für Jimmy Carter haben begonnen - Brynn Anderson / AP / dpa"
    },
    {
      "title": "Pressefreiheit im Westjordanland Warum die Palästinenser Al Jazeera ein Sendeverbot erteilen",
      "teaser": "Erst Israel, nun die Palästinensische Autonomiebehörde: Der katarische Fernsehsender Al Jazeera darf vorübergehend nicht mehr aus den palästinensischen Gebieten berichten. Auslöser ist der Tod einer jungen Frau. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/westjordanland-warum-die-palaestinenser-al-jazeera-sendeverbot-erteilen-a-f0da83c2-12bb-4f6e-a4b3-6bdc95974fd3",
      "image_title": "Warum die Palästinenser Al Jazeera ein Sendeverbot erteilen - Jaafar Ashtiyeh / AFP",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Italienische Premierministerin Meloni besucht Trump in Mar-a-Lago",
      "teaser": "Bis zur Amtseinführung von Donald Trump sind es noch ein paar Tage, Italiens Ministerpräsidentin Giorgia Meloni war jetzt schon zu Besuch beim designierten US-Präsidenten. Sie wurde offenbar sehr freundlich empfangen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-giorgia-meloni-besucht-mar-a-lago-a-5eaf9ecb-fa1c-4af3-9d3e-211f30aa70ab",
      "image_title": "Meloni besucht Trump in Mar-a-Lago - Carlos Barria / REUTERS"
    }
  ]
}