{
  "timestamp": "2025-12-06T21:08:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorgerechtsstreit im Herrscherhaus von Dubai »Retten Sie mich und meine Kinder!«",
      "teaser": "Zeynab Javadli war eine bekannte Sportlerin – dann heiratete sie ein Mitglied der Herrscherfamilie von Dubai. Seit der Trennung streitet das Paar um die drei Kinder. Nun gibt es eine dramatische Entwicklung. Von Alexandra Berlin und Maike Backhaus",
      "url": "https://www.spiegel.de/ausland/sorgerechtsstreit-im-herrscherhaus-von-dubai-retten-sie-mich-und-meine-kinder-a-b0e0e1bf-1c93-4d34-9d87-cf9d59adb452",
      "image_url": "https://cdn.prod.www.spiegel.de/images/323ce2fe-f5dd-44ac-9a2a-1798c84bd8e7_w872_r1.778_fpx57_fpy51.jpg",
      "image_title": "»Retten Sie mich und meine Kinder!« - zeynabismyname / Instagram",
      "author": "Alexandra Berlin und Maike Backhaus"
    },
    {
      "title": "US-Truppenaufmarsch in der Karibik »Ein großer Bluff«",
      "teaser": "Seit US-Präsident Trump den Luftraum über Venezuela für geschlossen erklärt hatte, glauben viele, dass ein Angriff auf das südamerikanische Land unmittelbar bevorsteht. Der britische Autor Phil Gunson erklärt die aktuelle Lage. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-kommt-es-zum-krieg-mit-den-usa-ein-grosser-bluff-a-a465889b-c61f-4627-8175-1112e5298cab",
      "image_title": "»Ein großer Bluff« - Seaman Abigail Reyes / U.S. Pentagon / dpa"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj spricht von »substanziellem« Gespräch mit US-Sondergesandten Witkoff",
      "teaser": "Seit Tagen beraten die USA und die Ukraine in Florida über den möglichen Friedensplan. Nun hat sich Wolodymyr Selenskyj telefonisch dazugeschaltet. Ein Treffen mit Merz, Macron und Starmer ist für Montag geplant.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-von-substanziellem-gespraech-mit-steve-witkoff-a-012a56af-533e-46b8-9a65-43b818b46be6",
      "image_title": "Selenskyj spricht von »substanziellem« Gespräch mit US-Sondergesandten Witkoff - Peter Morrison / AP / dpa"
    },
    {
      "title": "Krieg in der Ukraine »Russland wird nicht aufhören, bevor es uns zerstört hat«",
      "teaser": "Tetiana Tymoschenko hat einen russischen Raketenangriff überlebt, ihre Wohnung wurde dabei schwer beschädigt. Nun eilt die Kyjiwerin bei jedem Alarm in die nahe U-Bahn-Station, um Schutz zu suchen. Der Krieg hat sie gezeichnet. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ueberleben-in-kyjiws-u-bahn-waehrend-drohnenangriffen-a-36012fa9-677c-4204-9929-527b28153a02",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Myanmar Mindestens 20 Tote bei Luftangriff",
      "teaser": "Bei einem Bombenangriff auf einen Teeladen in Myanmar kamen Dutzende Zivilisten ums Leben, darunter mindestens ein Kind. Etliche weitere wurden verletzt. Hinter dem Angriff steckt offenbar die Militärjunta.",
      "url": "https://www.spiegel.de/ausland/tabayin-mindestens-20-tote-bei-luftangriff-in-myanmar-a-bd0bf2f0-5be2-4a28-8693-a14f0330236e",
      "image_title": "Mindestens 20 Tote bei Luftangriff - AFP"
    },
    {
      "title": "US-Vizepräsident JD Vance dementiert Gerüchte über Ehekrise mit Frau Usha",
      "teaser": "Erst irritierte JD Vance mit Aussagen über die Religion seiner Frau, dann geisterten Gerüchte über eine Affäre mit Erika Kirk durchs Netz. Laut dem US-Vizepräsidenten läuft seine Ehe aber prächtig.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-us-vizepraesident-dementiert-geruechte-ueber-ehekrise-mit-frau-usha-a-3ec0b43f-fbdd-4f96-a7ba-89260abb13e5",
      "image_title": "JD Vance dementiert Gerüchte über Ehekrise mit Frau Usha - Jacquelyn Martin / Getty Images"
    },
    {
      "title": "Attacke mit Süßspeisen Londoner Tower nach Angriff auf Kronjuwelen zeitweise gesperrt",
      "teaser": "Auf die Vitrine mit der britischen Staatskrone wurden am Samstagmorgen Lebensmittel geworfen. Die Londoner Polizei hat vier Personen festgenommen. Eine Gruppe namens »Take Back Power« hat sich zu der Attacke bekannt.",
      "url": "https://www.spiegel.de/ausland/london-tower-nach-angriff-auf-kronjuwelen-teilweise-gesperrt-a-d53e3c00-cfc0-4d9c-83a1-f7d3365565c4",
      "image_title": "Londoner Tower nach Angriff auf Kronjuwelen zeitweise gesperrt - Take Back Power"
    },
    {
      "title": "Schüsse in Südafrika Elf Tote bei Angriff nahe Pretoria",
      "teaser": "Drei Bewaffnete sollen in einem Township nahe der südafrikanischen Hauptstadt Pretoria wahllos auf Menschen geschossen haben. Elf Menschen sind tot, 14 verletzt. Die mutmaßlichen Täter sind auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/pretoria-elf-tote-bei-bewaffnetem-angriff-in-suedafrika-darunter-drei-kinder-a-fe081bb2-72e4-436b-bbe1-e6fb83fa85cb",
      "image_title": "Elf Tote bei Angriff nahe Pretoria - Bloomberg"
    },
    {
      "title": "Waffenstillstand im Gazastreifen Unterhändler aus Katar fordern vollständigen Abzug israelischer Streitkräfte",
      "teaser": "Seit dem 10. Oktober schweigen im Gazastreifen die Waffen, zumindest weitgehend. Jetzt forcieren die Unterhändler den nächsten Schritt hin zu einem echten Waffenstillstand – ein kompliziertes Unterfangen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-katar-spricht-von-kritischem-moment-fuer-waffenstillstand-a-06b2b81b-0a60-46ff-a1fe-e3c6a6303f90",
      "image_title": "Unterhändler aus Katar fordern vollständigen Abzug israelischer Streitkräfte - Karim Jaafar / AFP"
    },
    {
      "title": "Podcast »Inside Austria« Die Menschenjagd (1/2): Im Lager",
      "teaser": "Im Kriegswinter 1945 jagten Nationalsozialisten und Teile der lokalen Bevölkerung 400 Entflohene des Konzentrationslagers Mauthausen. Doch wenige Menschen widersetzten sich und starteten eine Rettungsaktion. Teil 1 einer dreiteiligen Miniserie über die sogenannte Mühlviertler Hasenjagd. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-podcast-inside-austria-die-muehlviertler-hasenjagd-mauthausen-a-a452cb07-ff34-4d3c-b8f6-3b79a7038584",
      "image_title": "Die Menschenjagd (1/2): Im Lager - USIS / opale.photo / IMAGO"
    },
    {
      "title": "Merz-Besuch in Israel Kein Krieg mehr in Gaza, aber noch längst kein Frieden",
      "teaser": "Bundeskanzler Merz hat die Beschränkung der Rüstungsexporte aufgehoben und reist zum Antrittsbesuch nach Israel. Der Krieg sei beendet, sagt er. Wie erleben das die Menschen in Gaza? Von Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/vor-dem-besuch-von-bundeskanzler-merz-in-israel-wie-die-menschen-in-gaza-die-waffenruhe-erleben-und-wie-es-weitergeht-a-66b54bad-9b04-4f15-a0c6-c938a41ef3c4",
      "image_title": "Kein Krieg mehr in Gaza, aber noch längst kein Frieden - Omar Al-Qattaa / AFP",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg"
    },
    {
      "title": "Die Lage: Inside Austria Gedenken an ein Endzeitverbrechen Ein Newsletter von Antonia Rauth",
      "teaser": "Im Kriegswinter 1945 jagten Nationalsozialisten und Teile der lokalen Bevölkerung 400 Entflohene des Konzentrationslagers Mauthausen. Doch einige Menschen widersetzten sich und starteten eine Rettungsaktion.",
      "url": "https://www.spiegel.de/ausland/oesterreich-inside-austria-gedenken-an-ein-endzeitverbrechen-a-e57a46d3-bf78-4dac-9730-aadc42dd72ba",
      "image_title": "Gedenken an ein Endzeitverbrechen - USIS / opale.photo / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Dieser Chinese will mit KI-Musiktherapie seinen Landsleuten helfen Von Charlotte Lüder",
      "teaser": "In China arbeitet ein Team mit künstlicher Intelligenz an niedrigschwelliger Musiktherapie für alle. Hundesabber macht glücklich. Und: Deutschland bekommt eine Heim-EM. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/ki-musiktherapie-in-china-und-hundesabber-machen-gluecklich-gute-nachrichten-der-woche-a-db4f40a3-844b-45fa-9ee4-f3bd1d3ff5aa",
      "image_title": "Dieser Chinese will mit KI-Musiktherapie seinen Landsleuten helfen - Raul Ariano / DER SPIEGEL"
    },
    {
      "title": "Umstrittene Weihnachtstradition Blackfacing an Nikolaus – warum sich die Niederlande vom »Zwarte Piet« verabschieden",
      "teaser": "Rassistische Kostüme zum Nikolaus: Darüber wurde in den Niederlanden erbittert gestritten. Inzwischen hat die Bewegung um Aktivist Jerry Afriyie erreicht, was lange undenkbar schien. Aus Deventer berichten Nadia Pantel und Christa Koeyvoets",
      "url": "https://www.spiegel.de/ausland/zwarte-piet-warum-die-mehrheit-der-niederlaender-sich-von-der-umstrittenen-weihnachtstradition-verabschiedet-hat-a-ea20268c-c39e-4488-95fe-ed8505ec148e",
      "image_title": "Blackfacing an Nikolaus – warum sich die Niederlande vom »Zwarte Piet« verabschieden - Patrick Post / AP"
    },
    {
      "title": "US-Staatsangehörigkeit Supreme Court prüft Trumps Dekret zur Einschränkung des Geburtsrechts",
      "teaser": "US-Präsident Trump will bestimmten Neugeborenen das Geburtsrecht der US-Staatsbürgerschaft verweigern. Ob sein umstrittenes Dekret rechtens ist, wird nun der Supreme Court entscheiden.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-prueft-donald-trumps-dekret-zur-einschraenkung-des-geburtsrechts-a-22a8b090-db0e-4d71-84c0-86b6f8fa3d98",
      "image_title": "Supreme Court prüft Trumps Dekret zur Einschränkung des Geburtsrechts - Aaron Schwartz / EPA"
    },
    {
      "title": "Krieg in der Ukraine US-Sondergesandter sieht Russland für mögliches Friedensabkommen in der Pflicht",
      "teaser": "In Florida diskutieren Vertreter der USA und der Ukraine über ein mögliches Ende des russischen Angriffskriegs. Echte Fortschritte würden von einem »ernsthaften Engagement« des Kreml abhängen, erklärte jetzt Steve Witkoff.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-steve-witkoff-sieht-russland-fuer-moegliches-friedensabkommen-in-der-pflicht-a-5e410fad-e411-4965-bc56-340c5af7256b",
      "image_title": "US-Sondergesandter sieht Russland für mögliches Friedensabkommen in der Pflicht - Eva Marie Uzcategui / REUTERS"
    },
    {
      "title": "Medizinische Richtlinien in den USA Trump lässt amerikanische Impfvorschriften für Kinder überprüfen",
      "teaser": "US-Präsident Donald Trump ordnet die Begutachtung der Impfpflicht für Kinder an, um sie an internationale Standards anzupassen. Zugleich wurde die Hepatitis-B-Impfpflicht für Neugeborene gekippt.",
      "url": "https://www.spiegel.de/ausland/trump-laesst-amerikanische-impfvorschriften-fuer-kinder-ueberpruefen-a-3f999dbe-17b7-4d93-86e5-d595d85ee851",
      "image_title": "Trump lässt amerikanische Impfvorschriften für Kinder überprüfen - Oleksandr Latkun / imageBROKER / picture alliance"
    },
    {
      "title": "USA versus Mexiko Sheinbaum und Trump treffen sich erstmals persönlich – und lachen",
      "teaser": "Die beiden haben sich schon einige Fernduelle geliefert, nun sind sich Donald Trump und seine mexikanische Amtskollegin Claudia Sheinbaum erstmals begegnet. Am Rande der WM-Auslosung diskutierten sie über Handel, Zölle und Sicherheitsfragen.",
      "url": "https://www.spiegel.de/ausland/usa-und-mexiko-donald-trump-und-claudia-sheinbaum-treffen-sich-erstmals-persoenlich-und-lachen-a-df40b257-31e1-4cea-8f52-e8d204bdd04a",
      "image_title": "Sheinbaum und Trump treffen sich erstmals persönlich – und lachen - Evan Vucci / AP"
    },
    {
      "title": "»Preis egal« Gaza-Pfarrer will zu Weihnachten Schokolade verteilen",
      "teaser": "Gabriel Romanelli lebt und arbeitet als Pfarrer im Gazastreifen. Der Advent ist von extremen Entbehrungen geprägt. »Die Welt sollte wissen, dass es hier zwei Millionen Menschen gibt, die nichts haben und alles brauchen«, sagt er.",
      "url": "https://www.spiegel.de/ausland/gaza-pfarrer-gabriel-romanelli-will-zu-weihnachten-schokolade-verteilen-a-528c85e9-7887-4913-9a30-286acb0900ad",
      "image_title": "Gaza-Pfarrer will zu Weihnachten Schokolade verteilen - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Im Grenzgebiet Pakistanische Armee und afghanische Taliban liefern sich schwere Gefechte",
      "teaser": "Donald Trump nennt ihn seinen Lieblingsfeldmarschall, seit Donnerstag kommandiert Asim Munir die sechstgrößte Armee der Welt vollumfänglich. Die kämpft seit Freitagabend nun wieder gegen die Taliban in Afghanistan.",
      "url": "https://www.spiegel.de/ausland/pakistan-armee-und-afghanische-taliban-liefern-sich-erneut-gefechte-a-5c572f7c-1862-459b-8ead-b0b341b9d552",
      "image_title": "Pakistanische Armee und afghanische Taliban liefern sich schwere Gefechte - Sanaullah Seiam / AFP"
    },
    {
      "title": "Brasiliens inhaftierter Ex-Präsident Bolsonaro soll Sohn Flávio zu politischem Erben ernannt haben",
      "teaser": "Flávio Bolsonaro soll nach eigenen Angaben das politische Erbe seines inhaftierten Vaters Jair Bolsonaro antreten. Die Nachricht belastet die brasilianischen Finanzmärkte.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-praesident-jair-bolsonaro-soll-sohn-flavio-zu-politischem-erben-ernannt-haben-a-c0b014f7-d173-4d52-865c-eb6ee10933d2",
      "image_title": "Bolsonaro soll Sohn Flávio zu politischem Erben ernannt haben - Sergio Lima / AFP"
    }
  ]
}