{
  "timestamp": "2025-05-23T11:08:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelische Opfer in den USA Ein Doppelmord wie eine Hinrichtung",
      "teaser": "Der Anschlag auf zwei junge Mitarbeiter der israelischen Botschaft erschüttert die US-Hauptstadt. Der Attentäter handelte wohl aus Hass. Durch die Tat wird das politische Klima im Land weiter vergiftet. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/washington-ermordung-israelischer-botschaftsmitarbeiter-erschuettert-hauptstadt-a-0a380dc1-993e-4826-9cb6-a2f694d5a4c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70789049-e72a-4b16-a096-a53a5172297e_w872_r1.778_fpx53_fpy37.jpg",
      "image_title": "Ein Doppelmord wie eine Hinrichtung - Kevin Dietsch / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Angriff nahe jüdischem Museum Das ist zu den Schüssen in Washington bekannt Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/washington-was-zu-den-schuessen-in-der-us-hauptstadt-bekannt-ist-a-72b0e09a-b427-4c6d-9a48-84e4f920b506"
    },
    {
      "title": "Friedensgespräche in der Sackgasse »Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre«",
      "teaser": "Auch die Vermittlung von US-Präsident Trump hat keinen Waffenstillstand in der Ukraine gebracht. Die Osteuropaexpertin Sabine Fischer glaubt nicht, dass derzeit echte Verhandlungen überhaupt möglich sind. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/trumps-friedensvermittlung-putin-versteht-dass-ein-treffen-mit-selenskyj-ein-risiko-fuer-ihn-waere-a-095714b2-261b-4519-917e-7776db8d122b",
      "image_title": "»Putin versteht, dass ein Treffen mit Selenskyj ein Risiko für ihn wäre« - Brendan Smialowski / AFP"
    },
    {
      "title": "USA-Blog Trump trifft sich zum Krypto-Dinner hinter verschlossenen Türen",
      "teaser": "In einem seiner Golfklubs kam der US-Präsident mit Käufern des Meme-Coins $Trump zusammen. Vor dem Veranstaltungsort gab es Protest. Kritiker sehen in dem Treffen ein Zeichen für Korruption.",
      "url": "https://www.spiegel.de/ausland/usa-blog-trump-verbietet-harvard-internationale-studierende-universitaet-will-sich-wehren-a-81e94873-36e1-400b-a026-7fffc9ab6fd3",
      "image_title": "Trump trifft sich zum Krypto-Dinner hinter verschlossenen Türen - Samuel Corum / via CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Trump gegen Elitehochschulen So finanzieren sich die renommiertesten US-Universitäten",
      "teaser": "Donald Trumps Regierung geht immer härter gegen Harvard & Co. vor. Könnten die Hochschulen auch ohne staatliche Unterstützung finanziell überleben?",
      "url": "https://www.spiegel.de/ausland/harvard-princeton-und-co-so-finanzieren-sich-die-renommiertesten-us-universitaeten-a-b4f16440-042f-40c6-8122-3362425179ba",
      "image_title": "So finanzieren sich die renommiertesten US-Universitäten - Joseph Prezioso / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine weist Putins Plan für »Pufferzone« zurück",
      "teaser": "Russlands Präsident Wladimir Putin will eine »Pufferzone« an der Grenze zur Ukraine einziehen – ein weiterer rechtswidriger Vorstoß. Kyjiw sieht darin eine »klare Absage an Friedensbemühungen«.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-weist-wladimir-putins-plan-fuer-pufferzone-zurueck-a-79e31ab3-f042-47c3-bc24-8a0ca773b2ed",
      "image_title": "Ukraine weist Putins Plan für »Pufferzone« zurück - Anatolii Stepanov / REUTERS"
    },
    {
      "title": "Brutaler Bürgerkrieg Sudanesische Armee hat nach US-Angaben 2024 Chemiewaffen eingesetzt",
      "teaser": "Das Gerücht gab es schon zu Jahresbeginn, nun bestätigen die USA offiziell: Das Militär im Sudan soll C-Waffen im Bürgerkrieg eingesetzt haben, wann und wo ist weiter unklar.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-hat-2024-laut-den-usa-chemiewaffen-eingesetzt-a-0e89e5af-2be4-4b2a-ba03-d542d5d3fad5",
      "image_title": "Sudanesische Armee hat nach US-Angaben 2024 Chemiewaffen eingesetzt - Amaury Falt-Brown / AFP"
    },
    {
      "title": "Krieg in Nahost Israels Armee meldet Raketenbeschuss aus dem Jemen",
      "teaser": "Die Huthis haben Israel offenbar erneut mit Raketen angegriffen. In den vergangenen Tagen hat das israelische Militär eigenen Angaben zufolge mehrere Geschosse abgefangen. Zuvor gab es Raketenalarm in mehreren Landesteilen.",
      "url": "https://www.spiegel.de/ausland/israel-armee-meldet-raketenangriff-aus-dem-jemen-a-711a49ae-fdde-4ec1-9820-459672694baa",
      "image_title": "Israels Armee meldet Raketenbeschuss aus dem Jemen - Osamah Abdulrahman / AP / dpa"
    },
    {
      "title": "Streit mit Oberstem Gerichtshof Netanyahu ernennt Topgeneral zum Chef des Inlandsgeheimdienstes",
      "teaser": "Spross einer angesehenen Rabbinerfamilie, Bewohner der Golanhöhen, Vater von elf Kindern und viel Kampferfahrung: David Zini soll Israels nächster Inlandsgeheimdienstchef werden. Premier Netanyahu soll ihn zuvor als »messianisch« bezeichnet haben.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanjahu-ernennt-david-zini-zum-chef-des-inlandsgeheimdienstes-a-e0988289-08aa-4bde-937d-a7df5f7fae9e",
      "image_title": "Netanyahu ernennt Topgeneral zum Chef des Inlandsgeheimdienstes - Lance Cpl. Samuel Guerra / Alamy Stock Photos / AB Forces News Collection / Mauritius Images"
    },
    {
      "title": "Klage von 20 Bundesstaaten US-Bundesrichter blockiert Trumps Plan zur Schließung des Bildungsministeriums",
      "teaser": "Donald Trump hat im Wahlkampf versprochen, das Bildungsministerium zu schließen. Nun hat ein Richter die Pläne vorerst gestoppt. Bereits angeordnete Massenentlassungen müssen rückgängig gemacht werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bundesrichter-stoppt-erlass-zur-aufloesung-von-bildungsministerium-a-eb2ffac2-81d8-4e9d-aae7-445994b43ea9",
      "image_title": "US-Bundesrichter blockiert Trumps Plan zur Schließung des Bildungsministeriums - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Putin wählt Krieg statt Frieden Von Mathieu von Rohr",
      "teaser": "Der russische Präsident kündigt eine neue Militäraktion gegen die Ukraine an. In Rom verhandeln die USA und Iran. Und: Polens Präsidentschaftskandidaten im TV-Duell. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-wolodymyr-selenskyj-donald-trump-iran-israel-rafal-trzaskowski-karol-nawrocki-a-4ddc2c57-1f02-4e1f-8051-f07a6433eacd",
      "image_title": "Putin wählt Krieg statt Frieden - DER SPIEGEL"
    },
    {
      "title": "Angriff auf Mitarbeiter von Israels Botschaft Schütze von Washington wegen Mordes angeklagt",
      "teaser": "Vor dem jüdischen Museum in der US-Hauptstadt streckte er zwei Menschen nieder: Dem Angreifer von Washington droht ein Prozess wegen Mordes – und vielleicht sogar die Todesstrafe.",
      "url": "https://www.spiegel.de/ausland/washington-angreifer-nach-schuessen-auf-mitarbeiter-von-israels-botschaft-wegen-mordes-angeklagt-a-00d6f89a-9fde-4e06-b8ff-149aa2af764d",
      "image_title": "Schütze von Washington wegen Mordes angeklagt - Will Oliver / EPA"
    },
    {
      "title": "Eklat mit Südafrikas Präsident Trumps angeblicher Genozidbeweis stammt aus Kongovideo",
      "teaser": "Im Oval Office überzog Donald Trump den südafrikanischen Präsidenten mit Vorwürfen über angeblichen Massenmord an Weißen in dessen Land. Die US-Belege sind allerdings alles andere als überzeugend.",
      "url": "https://www.spiegel.de/ausland/eklat-mit-suedafrikas-praesident-ramaphosa-trumps-angeblicher-genozid-beweis-stammt-aus-kongo-video-a-e883ffe2-f7b1-44a1-b176-b6cee4e1d90d",
      "image_title": "Trumps angeblicher Genozidbeweis stammt aus Kongovideo - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Treffen der Finanzminister in Kanada G7 bekennt sich zur Unterstützung der Ukraine",
      "teaser": "In Kanada haben sich die Finanzminister der G7-Staaten Moskau mit neuen Sanktionen gedroht – sollten Gespräche scheitern. Auch zu den Schwankungen auf den globalen Märkten äußerten sich die Finanzpolitiker.",
      "url": "https://www.spiegel.de/ausland/g7-treffen-in-kanada-finanzminister-unterstuetzen-ukraine-sanktionen-fuer-russland-a-fdb4c729-a2f5-42fd-a30a-19678268131b",
      "image_title": "G7 bekennt sich zur Unterstützung der Ukraine - Kay Nietfeld / dpa"
    },
    {
      "title": "Israelische Blockade Erste Hilfslieferungen erreichen Gaza",
      "teaser": "In den Bäckereien im Gazastreifen ist frisches Mehl eingetroffen, Helfer sprechen von einem Tropfen auf den heißen Stein. Israels Ministerpräsident Netanyahu kündigt derweil neue »Sicherheitszonen« in Südgaza an.",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-erste-hilfslieferungen-erreichen-gazastreifen-a-88141740-a17e-4036-aead-9a2853120162",
      "image_title": "Erste Hilfslieferungen erreichen Gaza - Jehad Alshrafi / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Russland will »Pufferzone« an der Front einrichten",
      "teaser": "Über entmilitarisierte Zonen wachen internationale Organisationen – eigentlich. Kremlchef Putin will gegen geltendes Recht eine »Pufferzone« an der Front zur Ukraine einrichten. Wie weit sie reichen soll, ist unklar.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-ukraine-waldimir-putin-plant-einrichtung-von-pufferzone-an-front-a-0f6d63ca-9669-4902-beec-115f5126223a",
      "image_title": "Russland will »Pufferzone« an der Front einrichten - Yevhen Titov / SOPA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Merz in Litauen »Keine Hinweise, dass die USA Truppen aus Europa abziehen«",
      "teaser": "Bundeskanzler Friedrich Merz weiht in Vilnius eine dauerhaft in Litauen stationierte Bundeswehrtruppe ein. Und betont die Einheit der Nato, auch mit Unterstützung der USA.",
      "url": "https://www.spiegel.de/ausland/keine-hinweise-dass-die-usa-truppen-aus-europa-abziehen-a-231653d8-10c6-4f24-833e-ee855a18cc49"
    },
    {
      "title": "Keir Starmer unterzeichnet Deal Großbritannien übergibt Chagos-Inseln an Mauritius",
      "teaser": "Der britische Premierminister Keir Starmer hat die Vereinbarung zur Übergabe des Chagos-Archipels unterzeichnet. Zuvor war der seit Monaten geplante Schritt noch durch eine Klage blockiert worden.",
      "url": "https://www.spiegel.de/ausland/chagos-inseln-grossbritannien-uebergibt-archipel-an-mauritius-a-b0613312-6756-4b8f-bc2c-876a0a8dd5c0",
      "image_title": "Großbritannien übergibt Chagos-Inseln an Mauritius - Andy Rain / EPA"
    },
    {
      "title": "Südafrikas Präsident auf US-Besuch »Es tut mir leid, dass ich kein Flugzeug für Sie habe«",
      "teaser": "US-Präsident Trump lädt seinen südafrikanischen Amtskollegen Ramaphosa ins Weiße Haus ein, hält ihm dann Verschwörungsmythen vor, versucht ihn vorzuführen. Der Gast bleibt ruhig und kontert mit Fakten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-suedafrikas-praesident-kontert-falschaussagen-im-oval-office-a-ce2ef074-21de-4906-85bc-bbab28fe45b4"
    },
    {
      "title": "Nach Widerstand innerhalb der Republikaner Repräsentantenhaus gibt grünes Licht für Trumps Steuersenkungen",
      "teaser": "Eine kleine Gruppe republikanischer Abweichler war zunächst gegen ein Steuerpaket des US-Präsidenten, nun haben sie dem Vorhaben doch zur Mehrheit verholfen. Beschlossen ist das Gesetz aber noch nicht.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-gibt-gruenes-licht-fuer-donald-trumps-steuersenkungen-a-2657d9ec-7cfa-407b-b36e-af218cc59498",
      "image_title": "Repräsentantenhaus gibt grünes Licht für Trumps Steuersenkungen - J. Scott Applewhite / dpa"
    },
    {
      "title": "Kampf um den Donbass So bereitet sich die Ukraine auf die russische Sommeroffensive vor",
      "teaser": "Die Kremltruppen setzen zum Vorstoß im Donbass an. Läuft es schlecht, könnte die umkämpfte Region dieses Jahr an Russland fallen. Auch in anderen Teilen des Landes drohen schwere Kämpfe. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-vorbereitungen-auf-russische-sommeroffensive-im-donbass-a-ff42f539-12b8-4a9e-9ff9-043fa99984ff",
      "image_title": "So bereitet sich die Ukraine auf die russische Sommeroffensive vor - Tetiana Dzhafarova / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Entscheidung im letzten Moment Britisches Gericht stoppt vorerst Übergabe der Chagos-Inseln an Mauritius",
      "teaser": "Die Übergabe der Chagos-Inseln durch Großbritannien an Mauritius war beschlossene Sache. Jetzt hat ein britischer Richter die Übertragung der Inselgruppe auf Antrag zweier Klägerinnen gestoppt.",
      "url": "https://www.spiegel.de/ausland/chagos-inseln-britisches-gericht-stoppt-vorerst-uebergabe-der-inselgruppe-an-mauritius-a-33fb5c21-28c1-4b84-ab8e-7bdffb3d493c",
      "image_title": "Britisches Gericht stoppt vorerst Übergabe der Chagos-Inseln an Mauritius - Pictures from History / Universal Images Group / Getty Images"
    },
    {
      "title": "Tödliche Schüsse vor Jüdischem Museum »Sie wollten einen Abend in Washingtons kulturellem Zentrum genießen«",
      "teaser": "In der US-Hauptstadt hat ein Mann zwei Mitarbeiter der israelischen Botschaft getötet. Die Polizei geht von einer gezielten Tat mit politischem Motiv aus, der israelische Botschafter trauert um die Opfer.",
      "url": "https://www.spiegel.de/ausland/washington-schuesse-nahe-juedischem-museum-polizei-vermutet-politisches-motiv-a-0971c1cc-790c-43da-80e3-b72d3382b618"
    }
  ]
}