{
  "timestamp": "2025-06-10T02:42:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erlebnisse einer Ärztin in Gaza »Die meisten Kinder sprechen nicht, sie weinen nicht, sie liegen einfach nur da und starren vor sich hin«",
      "teaser": "Die US-Amerikanerin Tanya Haj-Hassan hat als Ärztin im Gazastreifen gearbeitet. Hier spricht sie über die katastrophale Lage für Babys und Kleinkinder, zerstörte Kliniken und ihre Erlebnisse im Kriegsgebiet. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/aerztin-in-gaza-die-kinder-sprechen-nicht-sie-weinen-nicht-sie-liegen-einfach-nur-da-a-e863145d-9b2a-48ff-ba9e-eb05974df38d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00a62f63-7cce-409a-8dca-42ac01e3cd2f_w872_r1.778_fpx41_fpy25.jpg",
      "image_title": "»Die meisten Kinder sprechen nicht, sie weinen nicht, sie liegen einfach nur da und starren vor sich hin« - Abdel Kareem Hana / picture alliance / AP"
    },
    {
      "title": "Einsatz von Soldaten in Los Angeles Trump sucht die Eskalation",
      "teaser": "Die US-Regierung lässt in Los Angeles Soldaten gegen Demonstranten aufmarschieren. Kaliforniens Politiker sind entsetzt und werfen Donald Trump vor, Chaos zu provozieren. Der Präsident droht schon mit dem nächsten Tabubruch. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-schickt-soldaten-nach-los-angeles-und-sucht-die-eskalation-a-ae3378de-716a-4374-bbc7-e6ebef1888a4",
      "image_title": "Trump sucht die Eskalation - Caroline Brehman / EPA",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Umstrittener Einsatz in Los Angeles »Sie spucken, wir schlagen«",
      "url": "https://www.spiegel.de/ausland/umstrittener-soldateneinsatz-in-los-angeles-sie-spucken-wir-schlagen-a-1bd1b2a8-5f1d-45a6-aff7-e1e2d27e6ef5"
    },
    {
      "title": "Proteste in Los Angeles Britischer Fotograf und australische Reporterin von Gummigeschossen verletzt",
      "teaser": "US-Korrespondentin Lauren Tomasi berichtete live über die Proteste in Los Angeles, als sie ein Gummigeschoss am Bein traf. Sie kam glimpflich davon – anders als Fotograf Nick Stern, der auch getroffen wurde. Er musste operiert werden.",
      "url": "https://www.spiegel.de/ausland/los-angeles-britischer-fotograf-und-australische-reporterin-bei-protesten-verletzt-a-84d1cf16-8a8a-4b94-8b80-39f49b9e1b29",
      "image_title": "Britischer Fotograf und australische Reporterin von Gummigeschossen verletzt - Ethan Swope / AP"
    },
    {
      "title": "Steak frites und Nationalismus Was der Aufstieg der französischen Rechten mit Stopfleber und Pommes zu tun hat",
      "teaser": "Lange dachte unsere Autorin bei Frankreich und Essen an Savoir-vivre und Käse. Dann verstand sie, dass Essen dort immer auch politisch ist. Auszug aus dem Buch »Das Camembert-Diagramm« von SPIEGEL-Reporterin Nadia Pantel.",
      "url": "https://www.spiegel.de/ausland/essen-und-politik-steak-frites-als-symbol-des-franzoesischen-nationalismus-a-f8224206-24ec-4192-a783-7ed17f326ad4",
      "image_title": "Was der Aufstieg der französischen Rechten mit Stopfleber und Pommes zu tun hat - FloraZ / Shutterstock"
    },
    {
      "title": "Freiheit in Syrien »Licht am Ende des Tunnels«",
      "teaser": "Vor sechs Monaten wurde Diktator Baschar al-Assad gestürzt. Das Land steht vor gewaltigen Herausforderungen, doch viele Menschen haben endlich Hoffnung. Auch dank Donald Trump. Eine Bestandsaufnahme mit dem Syrienexperten Charles Lister. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-sechs-monate-nach-dem-sturz-assads-licht-am-ende-des-tunnels-a-001b18ba-ff29-478c-8fba-140777246078",
      "image_title": "»Licht am Ende des Tunnels« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Fundamentalist Smotrich Israels Minister für Unterwerfung",
      "teaser": "Bezalel Smotrich ist der Chefideologe der Regierung. Er ist homophob, fundamental-religiös, ein eingeschworener Feind der Palästinenser – und dominiert Israels Politik. Wie kam es dazu? Aus Israel und dem Westjordanland berichten Thore Schröder und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-minister-fuer-unterwerfung-bezalel-smotrich-als-chefideologe-der-regierung-a-c601f40c-3e89-48bf-9f51-4b3a116c61d3",
      "image_title": "Israels Minister für Unterwerfung - Saeed Qaq / NurPhoto / picture alliance"
    },
    {
      "title": "Rückreise in Heimatländer angeordnet Israel weist Aktivisten von Gaza-Schiff »Madleen« aus",
      "teaser": "Die Reise des Segelboots »Madleen« mit Hilfsgütern für Gaza ist beendet: Die Aktivisten um Greta Thunberg wurden in Israel zum Flughafen gebracht. Doch Zweifel an der Rechtmäßigkeit des israelischen Vorgehens bleiben.",
      "url": "https://www.spiegel.de/ausland/israel-weist-aktivisten-um-greta-thunberg-von-gaza-schiff-madleen-aus-a-4d65358e-be53-44b0-bf9e-c8387b553b25",
      "image_title": "Israel weist Aktivisten von Gaza-Schiff »Madleen« aus - Freedom Flotilla Coalition / EPA"
    },
    {
      "title": "Radikaler Umbau im Gesundheitswesen US-Minister Kennedy Jr. entlässt gesamtes Impfgremium von Seuchenbehörde",
      "teaser": "Während der Pandemie stand die US-Behörde CDC permanent im Fokus. Nun hat Impfgegner Robert F. Kennedy Jr. als Gesundheitsminister auch dort das Sagen. Prompt müssen reihenweise Fachleute gehen.",
      "url": "https://www.spiegel.de/ausland/usa-robert-f-kennedy-jr-entlaesst-gesamtes-impfgremium-von-seuchenbehoerde-cdc-a-d69adb6b-e2ad-4aaa-a45d-b7e322cb3676",
      "image_title": "US-Minister Kennedy Jr. entlässt gesamtes Impfgremium von Seuchenbehörde - Ken Cedeno / REUTERS"
    },
    {
      "title": "Eskalation in Kalifornien Pentagon schickt Hunderte Marineinfanteristen nach Los Angeles",
      "teaser": "Nationalgardisten sind in Los Angeles bereits im Einsatz. Ihre Zahl soll jetzt erhöht werden, zusätzlich rückt die reguläre Armee an. Gouverneur Newsom spricht von der »gestörten Fantasie eines diktatorischen Präsidenten«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-los-angeles-kalifornien-pentagon-schickt-hunderte-marineinfanteristen-in-die-stadt-a-8cfff49a-c9ca-4f97-99b5-fbc22a7d332b",
      "image_title": "Pentagon schickt Hunderte Marineinfanteristen nach Los Angeles - Etienne Laurent / AFP"
    },
    {
      "title": "Krieg in Nahost Israel ruft zur Evakuierung von drei Häfen im Jemen auf",
      "teaser": "Immer wieder feuert die Huthi-Miliz Raketen auf Israel, das wiederum mit Luftangriffen auf die Infrastruktur im Jemen reagiert. Nun könnte ein neuer Angriff auf drei Hafenstädte bevorstehen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-ruft-zur-evakuierung-von-drei-haefen-im-jemen-auf-a-8a3fd7ed-17d0-4469-aab8-e0f75c60bcaa",
      "image_title": "Israel ruft zur Evakuierung von drei Häfen im Jemen auf - Anadolu / Israel Defense Forces (IDF) / Getty Images"
    },
    {
      "title": "Einsatz der Nationalgarde in Los Angeles Kalifornien kündigt Klage gegen Trump an",
      "teaser": "Der US-Präsident hält unbeirrt am Einsatz der Nationalgarde gegen Demonstranten in Los Angeles fest und teilt weiter gegen Kaliforniens Gouverneur aus. Der will nun Klage einreichen. Und: Die Uno ruft zur Mäßigung auf.",
      "url": "https://www.spiegel.de/ausland/kalifornien-gegen-donald-trump-gouverneur-und-generalstaatsanwalt-planen-klage-wegen-nationalgarde-einsatz-a-27cd40d6-d440-41f3-b7f6-75492e99a969",
      "image_title": "Kalifornien kündigt Klage gegen Trump an - Noah Berger / AP / dpa"
    },
    {
      "title": "»Lehrer Li« Dieser 33-Jährige ist Chinas effektivster Regimegegner",
      "teaser": "Li Ying war Kunststudent in Italien. Als in seiner Heimat Proteste losbrachen, verbreitete er ihre Botschaften aus dem Ausland und wurde über Nacht zur bekanntesten Quelle für unzensierte Informationen aus China. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/china-dissident-lehrer-li-ist-der-effektivste-regimegegner-a-97b53475-85ae-4148-ad67-e7523b5d14e8",
      "image_title": "Dieser 33-Jährige ist Chinas effektivster Regimegegner",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Nach Protestwelle Britische Regierung will Heizöl-Hilfen für Millionen Rentner beibehalten",
      "teaser": "Um den Staatshaushalt zu entlasten, wollte die Regierung um Keir Starmer Fördergelder für Heizöl einsparen. Rund zehn Millionen Rentner wären davon betroffen gewesen. Ein Großteil von ihnen soll nun doch weiter Hilfen erhalten.",
      "url": "https://www.spiegel.de/ausland/energiepreise-britische-regierung-haelt-an-heizoel-hilfen-fuer-rentner-fest-a-f4413f3c-ac26-4c60-914c-e4a9c723c924",
      "image_title": "Britische Regierung will Heizöl-Hilfen für Millionen Rentner beibehalten - Guy Smallman / Getty Images"
    },
    {
      "title": "Der Junge, der seine Familie im Krieg verlor »Ich hatte immer einen starken Willen zu überleben«",
      "teaser": "Im Sommer 2022 berichtete der SPIEGEL über Kolja, ein Teenager aus Mariupol, dessen Eltern und Schwestern durch einen russischen Angriff getötet wurden. Heute ist Kolja Sänger und Gitarrist. Die Musik hat ihm über vieles hinweggeholfen. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/ukraine-ich-hatte-immer-einen-starken-willen-zu-ueberleben-fluechtlingsjunge-aus-mariupol-a-deb70c55-0dcc-400a-8372-2f4d03d1d203",
      "image_title": "»Ich hatte immer einen starken Willen zu überleben« - Anne Gabriel-Juergens / DER SPIEGEL",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Solidaritätsaktion mit Gaza Die Inszenierung der Greta-Thunberg-Crew",
      "teaser": "Israel hat das Segelschiff der Freedom Flotilla Coalition auf dem Mittelmeer abgefangen. Die Aktivisten wollten Aufmerksamkeit, und das ist ihnen gelungen. Israels Regierung spottet, während die Menschen in Gaza weiter leiden. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/gaza-und-die-freedom-flotilla-coalition-die-inszenierung-der-greta-thunberg-crew-a-654efcb8-519a-49b9-95bb-8ab9e483b283",
      "author": "Martin Sümening"
    },
    {
      "title": "Handelsgespräche in London USA setzen auf Handschlag-Abkommen mit China zur Lieferung seltener Erden",
      "teaser": "Im Handelsstreit zwischen den USA und China ist in einem speziellen Punkt Annäherung geplant. Bei Gesprächen in London soll eine Vereinbarung zu seltenen Erden erzielt werden. So kündigte es zumindest die US-Seite an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-setzen-auf-handschlag-abkommen-mit-china-zur-lieferung-seltener-erden-a-e11fad47-3bbe-45d8-b28b-bc253436d38c",
      "image_title": "USA setzen auf Handschlag-Abkommen mit China zur Lieferung seltener Erden - Nelson Ching / Bloomberg / Getty Images"
    },
    {
      "title": "Junge und schwer verletzte Soldaten Russland und Ukraine starten neuen Gefangenenaustausch",
      "teaser": "Über mehrere Tage wollen Russland und die Ukraine abermals Hunderte Kriegsgefangene austauschen. Eine erste Gruppe ist laut Präsident Wolodymyr Selenskyj bereits zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-starten-neuen-gefangenenaustausch-a-262f95cf-6e06-4d06-9957-00ad58a7c730",
      "image_title": "Russland und Ukraine starten neuen Gefangenenaustausch - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Schmach für Kims Marine Nordkorea verlegt havarierten Zerstörer in Dock nahe russischer Grenze",
      "teaser": "Kim Jong Uns Staatsapparat arbeitet an der Rettung eines beim Stapellauf verunglückten Kriegsschiffes. Nun wurde es in eine Werft nahe Russland geschleppt – womöglich ein neuer Hinweis auf die enge Kooperation der Länder.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verlegt-havarierten-zerstoerer-in-dock-nahe-russischer-grenze-a-eb97b6f3-4000-4132-bbed-002baf069c57",
      "image_title": "Nordkorea verlegt havarierten Zerstörer in Dock nahe russischer Grenze - AFP"
    },
    {
      "title": "Fast 500 Fluggeräte Ukraine meldet größten russischen Drohnenangriff seit Kriegsbeginn",
      "teaser": "Russlands Attacken gegen die Ukraine werden immer intensiver: In der Nacht wurden erneut Hunderte Drohnen abgefangen. Kyjiw meldet derweil einen Schlag gegen eine strategisch wichtige Fabrik tief in Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-groessten-russischen-drohnenangriff-seit-kriegsbeginn-a-9b0fc293-16cd-43a7-95f4-57493d1795aa",
      "image_title": "Ukraine meldet größten russischen Drohnenangriff seit Kriegsbeginn - Serhii Masin / Anadolu Agency / IMAGO"
    },
    {
      "title": "Trump-Order US-Einreiseverbot für zwölf Staaten tritt in Kraft",
      "teaser": "Vor wenigen Tagen verhängte Donald Trump einen Einreisestopp für Menschen aus zwölf Ländern, darunter Afghanistan und der Sudan. Nun gilt die Regelung offiziell. Menschenrechtsorganisationen üben Kritik.",
      "url": "https://www.spiegel.de/ausland/usa-trumps-einreisesperre-fuer-zwoelf-staaten-tritt-in-kraft-a-8bd8deef-7365-4639-96a6-7e2c8ce6f632",
      "image_title": "US-Einreiseverbot für zwölf Staaten tritt in Kraft - JUSTIN LANE / EPA"
    },
    {
      "title": "Auf dem Weg nach Europa Mehr als 50 Menschen von Bohrinsel im Mittelmeer gerettet",
      "teaser": "Im Mittelmeer sind zahlreiche Personen verunglückt und von einer Hilfsorganisation aufgegriffen worden. Unter ihnen waren auch drei Kinder. Ein weiteres Baby kam kurz vor der Rettung zur Welt.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-mehr-als-50-menschen-von-verlassener-bohrinsel-gerettet-a-acfab5cd-4508-44e8-a0ce-a5f1918faa72",
      "image_title": "Mehr als 50 Menschen von Bohrinsel im Mittelmeer gerettet - Pau Barrena / AFP"
    },
    {
      "title": "Blindgänger detoniert Vier Verletzte nach Explosion auf US-Luftwaffenstützpunkt in Japan",
      "teaser": "Sie wollten den Rost von nicht explodierten Bomben aus dem Zweiten Weltkrieg entfernen: Auf der Insel Okinawa wurden vier japanische Soldaten verletzt, als ein Blindgänger hochging.",
      "url": "https://www.spiegel.de/ausland/vier-verletzte-nach-explosion-auf-us-luftwaffenstuetzpunkt-in-japan-a-0be71a30-2e1a-4682-9b32-a66a45314ee8",
      "image_title": "Vier Verletzte nach Explosion auf US-Luftwaffenstützpunkt in Japan - Juntaro Yokoyama / AP"
    },
    {
      "title": "Präventiver Einsatz Polens Flugabwehr nach russischem Angriff auf Westukraine aktiviert",
      "teaser": "Polen hat nach einem russischen Angriff auf die Grenzregion der Ukraine seine Flugabwehr aktiviert. Andere Nato-Mitglieder unterstützen das Land. Inzwischen ist der Einsatz beendet.",
      "url": "https://www.spiegel.de/ausland/polen-flugabwehr-nach-russischem-angriff-auf-westukraine-im-einsatz-a-a519df64-3e05-4686-b62c-5c5788ee802b",
      "image_title": "Polens Flugabwehr nach russischem Angriff auf Westukraine aktiviert - Grzegorz Michalowski/ dpa"
    },
    {
      "title": "Soldaten gegen Demonstranten Polizei verhängt Versammlungsverbot für Innenstadt von Los Angeles",
      "teaser": "Die Lage in Los Angeles sei »außer Kontrolle«, sagt Polizeichef Jim McDonnell. In der Innenstadt der Millionenmetropole soll nun niemand mehr demonstrieren dürfen. Es gilt ein Versammlungsverbot.",
      "url": "https://www.spiegel.de/ausland/los-angeles-polizei-verhaengt-versammlungsverbot-fuer-innenstadt-a-7f879090-f4bb-4efb-8b9d-7f4e62a6cd33",
      "image_title": "Polizei verhängt Versammlungsverbot für Innenstadt von Los Angeles - Brian Cahn / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Lehren aus der ukrainischen Attacke Wie sich die Luftwaffen weltweit auf die Bedrohung durch Drohnen vorbereiten",
      "teaser": "Der ukrainische Angriff auf russische Bomber zeigt, wie verwundbar selbst moderne Luftwaffen gegen Drohnen sind. Eine simple Lösung könnte Abhilfe schaffen, auch im Westen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-greift-russland-mit-drohnen-an-die-rueckkehr-des-hangars-a-cfb7eb72-c40c-4900-80bc-5103847d53c4",
      "image_title": "Wie sich die Luftwaffen weltweit auf die Bedrohung durch Drohnen vorbereiten - Airman 1st Class Valerie Seelye / USAF",
      "author": "Oliver Imhof"
    },
    {
      "title": "Muskelspiele des Pentagon US-Militär hält 500 Marines für Einsatz in Los Angeles bereit",
      "teaser": "Die Entsendung der Nationalgarde nach Los Angeles war bereits ein Tabubruch. Doch nun droht die Trump-Regierung mit einer weiteren Eskalation: Man könne auch die Marines gegen Demonstranten einsetzen.",
      "url": "https://www.spiegel.de/ausland/los-angeles-us-militaer-haelt-500-regulaere-soldaten-fuer-einsatz-bereit-a-610114c4-f52a-4d18-b375-ec6d0618a5c8",
      "image_title": "US-Militär hält 500 Marines für Einsatz in Los Angeles bereit - Tayfun Coskun / Anadolu Agency / IMAGO"
    }
  ]
}