{
  "timestamp": "2025-09-21T04:11:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Französische Migrantenabwehr vor Mayotte »Sie haben uns direkt gerammt«",
      "teaser": "Tausende Migranten drängen auf die französische Insel Mayotte im Indischen Ozean. Grenzschützer schrecken sie mit brutalen Methoden ab, die im Mittelmeer kaum vorstellbar wären. Manchmal enden die Einsätze tödlich.",
      "url": "https://www.spiegel.de/ausland/frankreich-migranten-vor-mayotte-sie-haben-uns-direkt-gerammt-a-b167e9bf-183b-42cb-a742-86130010171c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5ec7a6a1-27f8-446c-ac72-d212d1497814_w960_r1.778_fpx40_fpy52.jpg",
      "image_title": "»Sie haben uns direkt gerammt« - [M] Sarah Dillon / DER SPIEGEL; Foto: Morgan Fache / Divergence"
    },
    {
      "title": "Trump vs. Late-Night-Talker Wie Jimmy Kimmels Absetzung die USA aufwühlt",
      "teaser": "Jimmy Kimmel zählt zu den beliebtesten Talkshowmoderatoren in den USA. Nun wird er auf Druck der Regierung abgesetzt. Was dahintersteckt – und wem US-Präsident Trump außerdem droht. Von Jonas Leppin, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-jimmy-kimmel-wie-die-absetzung-des-late-night-talkers-die-usa-aufwuehlt-a-195043f1-e9f0-4c9f-a8ed-e635ec665926",
      "image_title": "Wie Jimmy Kimmels Absetzung die USA aufwühlt - Michael Le Brecht / Disney / Getty Images",
      "author": "Jonas Leppin, Los Angeles"
    },
    {
      "title": "Meinungsfreiheit in den USA Feldzug gegen Medien – wen Trump ins Visier nimmt",
      "teaser": "Stephen Colbert, Jimmy Kimmel, die »New York Times«, Radiosender: In der zweiten Amtszeit von Donald Trump stehen Journalisten, Entertainer und Medien in den USA unter Druck. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-chronik-der-angriffe-auf-jimmy-kimmel-stephen-colbert-new-york-times-und-abc-a-83df8706-004c-4269-9568-573ca230c16a",
      "image_title": "Feldzug gegen Medien – wen Trump ins Visier nimmt - Andy Rain / EPA"
    },
    {
      "title": "Großbritanniens Premier Starmer Mittendrin im Clusterfuck",
      "teaser": "Skandale im Kabinett, rechtsextreme Massenproteste gegen Migration und jetzt die Kritik am Staatsbesuch von Donald Trump: Premier Keir Starmer erlebt die schwersten Tage seiner Amtszeit. Von Christoph Giesen und Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-kaempft-gegen-skandale-und-rechtsextreme-proteste-a-69f64a62-0de8-4bec-b75e-41f4e0aa612c",
      "image_title": "Mittendrin im Clusterfuck - WPA / Getty Images",
      "author": "Christoph Giesen und Steffen Lüdke, London"
    },
    {
      "title": "Israels Krieg in Gaza Großbritannien steht unmittelbar vor Anerkennung von Staat Palästina",
      "teaser": "Am Sonntag will Großbritannien übereinstimmenden Medienberichten zufolge Palästina als Staat anerkennen. London wäre damit die erste G7-Nation mit einem solchen Schritt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-grossbritannien-will-palaestina-als-staat-anerkennen-a-7f7e0611-0f87-4737-9402-9839a62fd3eb",
      "image_title": "Großbritannien steht unmittelbar vor Anerkennung von Staat Palästina - Leon Neal / PA Wire / dpa"
    },
    {
      "title": "Russische Kampfjets über Nato-Gebiet CDU-Außenexperte Hardt fordert harte Antwort auf Moskauer Provokationen",
      "teaser": "Weil Russland wiederholt den Luftraum von Nato-Staaten verletzt hat, drängt Jürgen Hardt auf »eine klare Botschaft« an Moskau. Der CDU-Politiker hält sogar den Abschuss von Kampfjets für denkbar.",
      "url": "https://www.spiegel.de/ausland/russische-kampfjets-in-nato-luftraum-juergen-hardt-fordert-harte-reaktion-auf-moskauer-provokationen-a-c73508c2-23fb-4577-a668-c336e4511495",
      "image_title": "CDU-Außenexperte Hardt fordert harte Antwort auf Moskauer Provokationen - FORSVARSMAKTEN / AFP"
    },
    {
      "title": "Umstrittene Asylpolitik Demonstranten in den Niederlanden attackieren Polizei – Verletzte und Festnahmen",
      "teaser": "In Den Haag haben Tausende Menschen für eine schärfere Asylpolitik demonstriert. Als Steine flogen und ein Auto brannte, setzte die Polizei Wasserwerfer ein. Rechtspopulist Wilders verurteilte die gewalttätigen Demonstranten.",
      "url": "https://www.spiegel.de/ausland/niederlande-tausende-fordern-schaerfere-asylpolitik-gewalt-bei-demo-in-den-haag-a-a1e819ac-2b3b-46e7-b252-5b5935d81806",
      "image_title": "Demonstranten in den Niederlanden attackieren Polizei – Verletzte und Festnahmen - Josh Walet / ANP / dpa"
    },
    {
      "title": "Bei erneuten Uno-Sanktionen Iran droht, Zusammenarbeit mit Atomenergiebehörde zu beenden",
      "teaser": "Experten gehen davon aus, dass Iran mehr Uran produziert als vereinbart. Deutschland, Frankreich und Großbritannien planen, Sanktionen wieder einzusetzen. Für den Fall kündigt Teheran Konsequenzen an.",
      "url": "https://www.spiegel.de/ausland/iran-droht-zusammenarbeit-mit-iaea-zu-beenden-a-51d403fe-61f2-4a37-84c7-fe68a11d6097",
      "image_title": "Iran droht, Zusammenarbeit mit Atomenergiebehörde zu beenden - Sayed Hassan / Getty Images"
    },
    {
      "title": "Rücknahme von Migranten Trump droht mit »unabsehbaren« Konsequenzen, sollte Venezuela nicht kooperieren",
      "teaser": "Angriffe auf Schiffe, Militärmanöver, Drohungen: Der Konflikt zwischen den USA und Venezuela eskaliert. Neue Ankündigungen des US-Präsidenten sind vage, der Karibikstaat rüstet sich dennoch für den Ernstfall.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-mit-unabsehbarem-preis-sollte-venezuela-nicht-kooperieren-a-1427f8c7-996d-402c-ba33-e7d435c2cc3b",
      "image_title": "Trump droht mit »unabsehbaren« Konsequenzen, sollte Venezuela nicht kooperieren - Jim Watson; Federico Parra / AFP"
    },
    {
      "title": "Streit über US-Haushalt Demokraten wollen vor möglichem Shutdown direkt mit Trump sprechen",
      "teaser": "Weil der Kongress sich nicht auf einen Haushalt einigen konnte, droht die Schließung von Behörden. Demokratische Abgeordnete fürchten um die Gesundheitsversorgung. Sie fordern eine übergreifende Lösung.",
      "url": "https://www.spiegel.de/ausland/usa-streit-ueber-haushalt-demokraten-wollen-vor-moeglichem-shutdown-mit-trump-sprechen-a-c408063a-4168-4ce6-b74b-e54612084757",
      "image_title": "Demokraten wollen vor möglichem Shutdown direkt mit Trump sprechen - Jose Luis Magana / AP"
    },
    {
      "title": "Neue Richtlinie US-Regierung schränkt Berichterstattung über Militär stark ein",
      "teaser": "Nächster Rückschlag für die Presse in den USA: Journalisten dürfen nur noch ausgewählte Informationen über Streitkräfte veröffentlichen. Wer keine entsprechende Erklärung unterzeichnet, muss Konsequenzen fürchten.",
      "url": "https://www.spiegel.de/ausland/usa-trump-regierung-schraenkt-berichterstattung-uebers-militaer-stark-ein-a-a8acc2ce-4cc4-4cb4-977d-6d3eff758018",
      "image_title": "US-Regierung schränkt Berichterstattung über Militär stark ein - Aaron Schwartz / EPA"
    },
    {
      "title": "Verfassungskrise in Bosnien »Jedes Land hat seine eigene Mafia«",
      "teaser": "Milorad Dodik, Ex-Präsident der serbischen Teilrepublik, muss eigentlich sein Amt abgeben. Doch der kremltreue Politiker denkt gar nicht daran. Stattdessen verschärft er den Machtkampf mit dem Hohen Repräsentanten Christian Schmidt. Aus Sarajewo und Banja Luka berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bosnien-wie-sich-der-putin-freund-im-serbischen-landesteil-an-die-macht-klammert-a-4614f412-cb0b-4809-86eb-d245981f2738",
      "image_title": "»Jedes Land hat seine eigene Mafia« - Sergei Ilnitsky / AFP"
    },
    {
      "title": "Vorfall an Nato-Ostflanke Estland zeigt Fotos und Flugroute von russischen MiG-31-Kampfjets",
      "teaser": "Russland dementiert zwar, doch haben wohl drei russische Kampfjets den Nato-Luftraum über Estland verletzt. Solche Vorfälle häufen sich zurzeit. Nun ringt das Militärbündnis um eine angemessene Reaktion.",
      "url": "https://www.spiegel.de/ausland/nato-ostflanke-estland-bekraeftigt-vorwurf-der-russischen-provokation-a-b87f1198-b1c3-4309-916e-03b6aca13992",
      "image_title": "Estland zeigt Fotos und Flugroute von russischen MiG-31-Kampfjets - FORSVARSMAKTEN / AFP"
    },
    {
      "title": "Fall in Österreich Mutmaßlicher russischer Spion bei Energiekonzern OMV offenbar enttarnt",
      "teaser": "Ein Mitarbeiter des österreichischen Energiekonzerns OMV soll für Russland gespitzelt haben. Laut Medienberichten griffen die Behörden nun zu. Die Sache könnte diplomatisch noch heikel werden.",
      "url": "https://www.spiegel.de/ausland/spionage-mutmasslicher-russischer-agent-bei-omv-in-oesterreich-enttarnt-a-81a618ba-c7c1-4570-a721-4b8f9bcef76e",
      "image_title": "Mutmaßlicher russischer Spion bei Energiekonzern OMV offenbar enttarnt - Jürgen Schott / CHROMORANGE / picture alliance"
    },
    {
      "title": "Krieg in Nahost Berichte über heftige israelische Angriffe in Gaza-Stadt",
      "teaser": "Bei israelischen Attacken in Gaza-Stadt sollen erneut Dutzende Menschen getötet worden sein. Uno-Generalsekretär Guterres nennt die Lage »entsetzlich«. Auch die frühere deutsche Außenministerin äußert sich.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-berichte-ueber-heftige-israelische-angriffe-in-gaza-stadt-a-78174edb-8a62-45e5-84ce-2856fcbd524d",
      "image_title": "Berichte über heftige israelische Angriffe in Gaza-Stadt - Mohammed Nassar / Anadolu Agency / IMAGO"
    },
    {
      "title": "US-Präsident gegen die freie Presse Donald Trump nennt negative Berichterstattung über ihn »illegal«",
      "teaser": "Donald Trumps Kreuzzug gegen die Meinungs- und Pressefreiheit geht weiter. Der US-Präsident wittert hinter kritischen Berichten über ihn Betrug und wirft Medien vor, Handlanger der Demokraten zu sein.",
      "url": "https://www.spiegel.de/ausland/us-praesident-donald-trump-nennt-negative-berichterstattung-ueber-ihn-illegal-a-e6ce3d37-3da2-493f-bfd9-053fc583689b",
      "image_title": "Donald Trump nennt negative Berichterstattung über ihn »illegal« - The Washington Post / Getty Images"
    },
    {
      "title": "Alla Pugatschowa Die Königin Russlands stellt sich gegen Putin Eine Kolumne von Mikhail Zygar",
      "teaser": "Alla Pugatschowa, der größte Star der russischen Popszene, positioniert sich in einem langen Interview überraschend klar gegen den Krieg in der Ukraine. Für das heutige Russland ist das ein Schockmoment.",
      "url": "https://www.spiegel.de/ausland/alla-pugatschowa-die-koenigin-russlands-stellt-sich-gegen-wladimir-putin-kolumne-a-f63b7524-fff3-41b0-8fe7-87ced5362e32",
      "image_title": "Die Königin Russlands stellt sich gegen Putin - Stanislav Krasilnikov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Rivale Ekrem İmamoğlu Dieser Mann ist Erdoğans Angstgegner",
      "teaser": "Den wichtigsten Kontrahenten weggesperrt, die Partei mit Verfahren überzogen: Recep Tayyip Erdoğan bekämpft die türkische Opposition mit allen Mitteln. Die aber wirkt beflügelt. Der Hauptgrund: Ihr »Präsident Ekrem«. Aus Istanbul berichten Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ekrem-imamoglu-wer-ist-der-mann-den-recep-tayyip-erdogan-so-fuerchtet-a-a1634c56-31db-4251-b60d-a943a64be581",
      "image_title": "Dieser Mann ist Erdoğans Angstgegner - Depo Photos / picture alliance"
    },
    {
      "title": "Ausbruch in Indonesien Vulkan schleudert Asche sechs Kilometer hoch in den Himmel",
      "teaser": "Der indonesische Vulkan Lewotobi Laki-Laki ist ausgebrochen, die Behörden riefen die höchste Warnstufe aus. Zuletzt gab es im Juli eine größere Eruption – mit Folgen für eine beliebte Ferieninsel.",
      "url": "https://www.spiegel.de/ausland/indonesien-vulkan-lewotobi-laki-laki-schleudert-asche-sechs-kilometer-hoch-in-den-himmel-a-953a4494-29d4-4d8a-a908-ae9e9d56f89f",
      "image_title": "Vulkan schleudert Asche sechs Kilometer hoch in den Himmel - Arnold Welianto / AFP"
    },
    {
      "title": "Angriffe auf US-Justiz Staatsanwalt tritt offenbar auf Druck von Trump zurück",
      "teaser": "Ein US-Staatsanwalt gibt nach Attacken von US-Präsident Trump seinen Job auf. Der Jurist hatte zuvor Betrugsermittlungen gegen Trumps Rivalin Letitia James als unbegründet abgelehnt.",
      "url": "https://www.spiegel.de/ausland/us-staatsanwalt-erik-siebert-tritt-auf-druck-von-donald-trump-zurueck-a-b9cfe430-b477-4020-a828-98163ea2a849",
      "image_title": "Staatsanwalt tritt offenbar auf Druck von Trump zurück - Rod Lamkey / picture alliance / AP"
    },
    {
      "title": "40 Raketen und Hunderte Drohnen Tote und Verletzte nach russischen Luftangriffen auf die Ukraine",
      "teaser": "Mit 40 Raketen und Marschflugkörpern sowie Hunderten Drohnen hat Russland die Ukraine in der Nacht laut Kyjiw angegriffen. Mindestens drei Menschen sind tot. Selenskyj forderte erneut Waffenlieferungen aus Europa.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-tote-und-verletzte-nach-russischen-luftangriffen-auf-die-ukraine-a-3a8523a5-dc88-4955-8235-8217c95b087e",
      "image_title": "Tote und Verletzte nach russischen Luftangriffen auf die Ukraine - Ukrainian Emergency Service / AP / dpa"
    },
    {
      "title": "Seit Tod von Charlie Kirk Reporter ohne Grenzen sieht Pressefreiheit in den USA ernsthaft bedroht",
      "teaser": "Die Trump-Regierung ist schon vor dem Tod von Charlie Kirk gegen die freie Presse vorgegangen. Seit dem Attentat auf den rechtsextremen Aktivisten sieht Reporter ohne Grenzen jedoch eine neue Eskalation.",
      "url": "https://www.spiegel.de/ausland/reporter-ohne-grenzen-sieht-pressefreiheit-in-den-usa-ernsthaft-bedroht-a-38ac6c6f-302f-4bd7-b059-2ed46cc2bcca",
      "image_title": "Reporter ohne Grenzen sieht Pressefreiheit in den USA ernsthaft bedroht - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Trumps Kampf gegen Universitäten US-Regierung will Finanzen von Harvard stärker überwachen",
      "teaser": "Weil sich die Harvard-Universität gegen Angriffe auf ihre Unabhängigkeit wehrt, unterstellt die Trump-Regierung sie einer »verstärkten Finanzkontrolle«. Die Universität muss bei Hilfen für Studierende nun in Vorleistung gehen.",
      "url": "https://www.spiegel.de/ausland/universitaeten-in-den-usa-regierung-unter-donald-trump-will-finanzen-von-harvard-staerker-ueberwachen-a-828ef6ca-9c4f-4e86-bf36-94234b2a3b90",
      "image_title": "US-Regierung will Finanzen von Harvard stärker überwachen - Jason Bergman / Sipa USA / picture alliance"
    },
    {
      "title": "Alles Gute vom SPIEGEL Integrieren statt resignieren Von Elisa Schwarze",
      "teaser": "Polen gilt als ausländerfeindlich. Die Realität sieht oft anders aus, zumindest besser als in Deutschland. Eine KI liefert Gesundheitsprognosen. Und: Videospiele verschönern den Herbst. Hier die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/hilfe-fuer-gefluechtete-tierische-therapeuten-die-guten-nachrichten-der-woche-a-aafbf66e-64c2-48e2-a019-b61e9d483c51",
      "image_title": "Integrieren statt resignieren - Anastasiia Huhlii / CIC Zielona Gora"
    }
  ]
}