{
  "timestamp": "2025-03-02T05:09:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohnenangriff US-Armee tötet offenbar ranghohes Mitglied von Al-Qaida-Ableger in Syrien",
      "teaser": "Die US-Armee hat nach eigenen Angaben einen ranghohen Militärführer der Hurras al-Din getötet. Die USA gehen seit Wochen mit Luftangriffen gegen den syrischen Al-Qaida-Ableger vor.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-eliminiert-hochrangiges-mitglied-von-hurras-al-din-a-ea4fb6ff-ee6e-4cc4-b05f-47d08b8a2c3a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da13a3eb-5997-47c3-bdf8-fd7ce9cadf43_w488_r1.778_fpx43.39_fpy52.98.jpg",
      "image_title": "US-Armee tötet offenbar ranghohes Mitglied von Al-Qaida-Ableger in Syrien - Kena Images / IMAGO"
    },
    {
      "title": "+++ Die News vom 01. März zum Thema +++ Der Tag nach dem Eklat im Weißen Haus",
      "teaser": "Das Wortgefecht zwischen Wolodymyr Selenskyj und Donald Trump sowie dessen Vize J.D. Vance im Weißen Haus ist jetzt schon ein historisches Ereignis. Alle News vom Samstag zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/liveblog-wolodymyr-selenskyj-verlaesst-weisses-haus-gespraeche-mit-donald-trump-abgebrochen-a-656d319f-446b-432a-a147-b6796e59c1fb",
      "image_title": "Der Tag nach dem Eklat im Weißen Haus - Jim LoScalzo / via CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Präsidentschaftswahlen in Rumänien Zehntausende gehen für rechtsextremen Politiker Georgescu auf die Straße",
      "teaser": "In Bukarest haben Zehntausende gegen die Regierung und für den kremlnahen Präsidentschaftskandidaten Călin Georgescu demonstriert. Bei der Wahlwiederholung droht ihm wegen verfassungswidriger Aktionen der Ausschluss.",
      "url": "https://www.spiegel.de/ausland/calin-georgescu-in-rumaenien-zehntausende-gehen-fuer-rechtsextremen-politiker-auf-die-strasse-a-b570010f-ba3e-428d-9763-14c7e4bee8b2",
      "image_title": "Zehntausende gehen für rechtsextremen Politiker Georgescu auf die Straße - Vadim Ghirda / AP / dpa"
    },
    {
      "title": "Eklat im Weißen Haus »Die haben bewusst eskaliert«",
      "teaser": "Warum hat sich Wolodymyr Selenskyj im Weißen Haus so aus der Fassung bringen lassen? Die ukrainische Seite sagt: Die Amerikaner hätten seine Schwachstellen gezielt attackiert. Kann er das Verhältnis wieder kitten? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/die-haben-bewusst-eskaliert-a-702dcd12-8d84-479d-b74e-69e6ba1921e8",
      "image_title": "»Die haben bewusst eskaliert« - Jim Lo Scalzo / EPA",
      "author": "Christian Esch"
    },
    {
      "title": "Bahnhofsunglück von Novi Sad Großprotest gegen Serbiens Regierung",
      "teaser": "Tausende Menschen protestieren in der serbischen Stadt Niš gegen Präsident Aleksandar Vučić. Anlass ist das Bahnhofsunglück von Novi Sad vor vier Monaten, bei dem 15 Menschen starben. Dafür machen sie Vučić selbst verantwortlich.",
      "url": "https://www.spiegel.de/ausland/serbien-zehntausende-protestieren-gegen-regierung-von-praesident-aleksandar-vucic-a-ca97d462-f757-4590-a84f-d5402e8eba98",
      "image_title": "Großprotest gegen Serbiens Regierung - Marko Drobnjakovic / AP / dpa"
    },
    {
      "title": "Unglück in Tschechien Brand von Güterzug mit Benzol unter Kontrolle",
      "teaser": "Die Feuerwehr hat den Brand des in Tschechien entgleisten Güterzugs mit krebserregendem Benzol unter Kontrolle gebracht. Jetzt müssen mehr als tausend Tonnen Chemikalien aus den entgleisten Kesselwagen abgepumpt werden.",
      "url": "https://www.spiegel.de/ausland/tschechien-brand-von-gueterzug-mit-benzol-unter-kontrolle-a-db1c7d4f-e22c-4da8-82de-26e7b3d2ee6c",
      "image_title": "Brand von Güterzug mit Benzol unter Kontrolle - Peøina Ludìk / CTK / dpa"
    },
    {
      "title": "Kürzungen bei Entwicklungshilfe für Afrika »Diese Art von Schocks, wie wir sie nun durch Trump erleben, beschleunigen den Wandel«",
      "teaser": "Donald Trump hat das Entwicklungsprogramm USAID zerlegt und Gelder für Afrika eingefroren. Was nun? Die Tansanierin Frannie Léautier, ehemalige Vizedirektorin der Weltbank, fordert ein Umdenken auf dem Kontinent. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/donald-trump-zerlegt-usaid-interview-mit-entwicklungsexpertin-frannie-leautier-a-4355009f-f00d-4f58-86ed-5c0bc56d9e2e",
      "image_title": "»Diese Art von Schocks, wie wir sie nun durch Trump erleben, beschleunigen den Wandel« - Jim Huylebroek / NYT / Redux / laif / The New York Times"
    },
    {
      "title": "Gazakrieg Hamas veröffentlicht neues Geiselvideo",
      "teaser": "Zum Ende der ersten Phase der Waffenruhe hat die Hamas ein weiteres Geiselvideo veröffentlicht. Zu sehen ist unter anderen der Bruder des vor zwei Wochen freigelassenen Iair Horn. Israel spricht von psychologischer Kriegsführung.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-veroeffentlicht-neues-geisel-video-mit-bruder-von-ex-geisel-a-9834a76f-9c86-48dc-a296-fa1b4a71a5bd",
      "image_title": "Hamas veröffentlicht neues Geiselvideo - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Trump-Drohungen Diese Waffen braucht die Ukraine von den USA",
      "teaser": "Nach dem Eklat im Weißen Haus könnten die Amerikaner ihre militärische Unterstützung für die Ukraine einstellen. Was dabei auf dem Spiel steht – von der ballistischen Raketenabwehr bis zu Aufklärungsdrohnen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/diese-waffen-braucht-die-ukraine-von-den-usa-a-f1f43d18-d4cd-4a39-ba5a-9db10814c990",
      "image_title": "Diese Waffen braucht die Ukraine von den USA - LIBKOS / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Tod eines österreichischen Spitzenbeamten Jetzt steht der Journalist vor Gericht",
      "teaser": "Der österreichische Ex-Politiker und Journalist Peter Pilz wirft den Behörden schwere Fehler in den Ermittlungen zum Tod eines hohen Justizbeamten vor. Nun steht Pilz selbst vor Gericht. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-peter-pilz-in-der-causa-pilnacek-vor-gericht-podcast-a-09eac3f2-a25f-46bf-a8ad-e6edd64cf2db",
      "image_title": "Jetzt steht der Journalist vor Gericht - Eva Manhart / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Nach Eklat im Weißen Haus »In Kyjiw blickt man mit Ungewissheit in die Zukunft«",
      "teaser": "Nach der Demütigung im Oval Office stellen sich die Ukrainer klar hinter ihren Präsidenten. Doch wie kann es nun weitergehen? Einschätzungen aus Kyjiw von SPIEGEL-Reporter Fedir Petrov. Von Leonie Voss",
      "url": "https://www.spiegel.de/ausland/ukraine-ungewisse-zukunft-nach-eklat-im-weissen-haus-a-3c84ef41-c1d1-47e5-9a9b-d0c55d2d79d5",
      "author": "Leonie Voss"
    },
    {
      "title": "Pressestimmen zum Eklat im Weißen Haus »Wir Europäer stehen auf dem Speiseplan der imperialistischen Mächte«",
      "teaser": "Mit Entsetzen blicken internationale Medien auf die Eskalation zwischen US-Präsident Trump und dem ukrainischen Staatschef Selenskyj. Die Sorge vor den Folgen für Europa ist groß. Die Übersicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wolodymyr-selenskyj-internationale-medien-besorgt-ueber-eskalation-a-7f571ac1-806b-48e0-9460-70d8414f0c05",
      "image_title": "»Wir Europäer stehen auf dem Speiseplan der imperialistischen Mächte« - Brian Snyder / REUTERS"
    },
    {
      "title": "Drohendes Ende der US-Unterstützung Was der Streit zwischen Selenskyj und Trump für Europa bedeutet",
      "teaser": "Das Zerwürfnis zwischen dem ukrainischen und amerikanischen Präsidenten könnte zum Bruch der beiden Staaten führen. Für die Ukraine wären die Folgen gravierend. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/was-der-streit-zwischen-wolodymyr-selenskyj-und-donald-trump-fuer-europa-bedeutet-a-5d885b6e-4e45-46b3-9c47-0bc1ede535db",
      "image_title": "Was der Streit zwischen Selenskyj und Trump für Europa bedeutet - Brian Snyder / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Die Croissant-Partnerschaft zwischen Frankreich und der Ukraine Von Maria Stöhr",
      "teaser": "Ein Blätterteigteilchen überwindet europäische Grenzen. Butter wird billiger. Und: Wie ein Radladerfahrer Gazas Kriegsschutt beseitigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-croissant-partnerschaft-zwischen-paris-und-kyjiw-a-bd35452a-318a-4ab1-a4ae-4e7509c45a47",
      "image_title": "Die Croissant-Partnerschaft zwischen Frankreich und der Ukraine - Emilie Malcorps / DER SPIEGEL"
    },
    {
      "title": "»Sagen Sie Danke« – »Ich habe oft Danke gesagt« Fünf hitzige Minuten im Oval Office – der Eklat im Wortlaut",
      "teaser": "Beim Treffen zwischen Wolodymyr Selenskyj, Donald Trump und J.D. Vance kam es zu einer jetzt schon historischen Eskalation vor laufenden Kameras. Das diplomatische Gespräch endet im Streit. Das Wortgefecht zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-fuenf-hitzige-minuten-im-oval-office-a-a958e87d-bdda-491e-a13c-ce4a89c36faf",
      "image_title": "Fünf hitzige Minuten im Oval Office – der Eklat im Wortlaut - Jim Lo Scalzo / UPI Photo / IMAGO"
    },
    {
      "title": "Kurdische Arbeiterpartei PKK verkündet sofortige Waffenruhe mit der Türkei",
      "teaser": "Die kurdische Partei PKK hat mitgeteilt, ihren bewaffneten Kampf zu beenden. Das berichten türkische Medien. Nun hoffen die Anhänger auf eine Freilassung ihres Anführers Abdullah Öcalan.",
      "url": "https://www.spiegel.de/ausland/pkk-verkuendet-sofortige-waffenruhe-mit-der-tuerkei-a-fdb4c31d-b535-407f-90ee-8235d3ecb878",
      "image_title": "PKK verkündet sofortige Waffenruhe mit der Türkei - Sertac Kayar / REUTERS"
    },
    {
      "title": "Eklat im Weißen Haus Trump lehnt sofortige Gespräche mit Selenskyj ab",
      "teaser": "Donald Trump spricht sich im Streit zwischen den USA und der Ukraine gegen die sofortige Wiederaufnahme von Gesprächen aus. »Das war kein Mann, der Frieden schließen wollte«, sagt er über Selenskyj nach dem Treffen im Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-lehnt-sofortige-gespraeche-mit-wolodymyr-selenskyj-ab-a-e58a3f68-9280-4b4c-9555-d1a35ee21768",
      "image_title": "Trump lehnt sofortige Gespräche mit Selenskyj ab - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Wortgefecht im Oval Office Es gilt das Gesetz des Dschungels Ein Kommentar von René Pfister, New York",
      "teaser": "Der Eklat zwischen Donald Trump und Wolodymyr Selenskyj zeigt, dass wir in einer neuen Welt leben: Auf die einstige Führungsmacht des Westens ist kein Verlass mehr.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wolodymyr-selenskyj-im-camp-der-schurkenstaaten-a-a7e89cd8-3754-45dd-b946-108f76a941f6",
      "image_title": "Es gilt das Gesetz des Dschungels - Ben Curtis / AP / dpa"
    },
    {
      "title": "Eklat im Weißen Haus Der Bruch vor laufenden Kameras",
      "teaser": "Eine Pressekonferenz? Abgesagt. Der geplante Rohstoffdeal? Erst mal vom Tisch. Selenskyj verließ das Treffen mit Trump am Freitag vorzeitig. Die Szenen eines beispiellosen Abends. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-donald-trump-ukraine-praesident-bricht-treffen-im-weissen-haus-ab-a-f5363463-7aa6-4716-947e-0d74a0524f2b"
    },
    {
      "title": "Französisches Überseegebiet Zyklon »Garance« wütet auf La Réunion – mindestens drei Tote",
      "teaser": "Ein Wirbelsturm hat La Réunion schwer getroffen. Mindestens drei Menschen starben, Zehntausende waren zeitweise ohne Strom und Wasser, der Flugverkehr brach zusammen. Auch Helfer kamen nicht auf die Insel.",
      "url": "https://www.spiegel.de/ausland/franzoesisches-ueberseegebiet-zyklon-garance-wuetet-auf-la-reunion-mindestens-drei-tote-a-3c214cdd-87b9-47c9-9337-df1854e61f29",
      "image_title": "Zyklon »Garance« wütet auf La Réunion – mindestens drei Tote - Richard Bouhet / AFP"
    }
  ]
}