{
  "timestamp": "2025-08-09T14:09:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Humanitäre Katastrophe im Nahen Osten Bei wem die deutsche Hilfe in Gaza ankommt",
      "teaser": "Der SPIEGEL war bei dem Bundeswehreinsatz über Gaza dabei und hat Familie Qadas getroffen, die die Hilfsgüter auf dem Boden aufgesammelt hat: drei Konservendosen. Wie funktionieren die Air Drops – und was bringen sie den Menschen? Von Ghada Alkurd, Matthias Gebauer und Juliane von Mittelstaedt, Gaza, Amman und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-bei-wem-die-hilfe-aus-deutschland-ankommt-a-56745b01-1371-440b-ad68-629f490862be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c809167-1bf5-40fc-b613-1e9efb150231_w960_r1.778_fpx48_fpy36.jpg",
      "image_title": "Bei wem die deutsche Hilfe in Gaza ankommt - Amer Al Sultan / DER SPIEGEL",
      "author": "Ghada Alkurd, Matthias Gebauer und Juliane von Mittelstaedt, Gaza, Amman und Hamburg"
    },
    {
      "title": "Krieg in der Ukraine Jetzt gibt es Kesselschlachten im Donbass",
      "teaser": "Russland macht in der Ostukraine stete Geländegewinne. Als Nächstes wird wohl die strategisch wichtige Kleinstadt Tschassiw Jar fallen. Droht noch vor Herbstbeginn der große Durchbruch? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jetzt-gibt-es-kesselschlachten-im-donbass-a-e8370300-b40e-4e37-a1b3-e03e2f2acf69",
      "image_title": "Jetzt gibt es Kesselschlachten im Donbass - Yevhen Titov / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russlands Antwort auf US-Ultimatum Putin gibt Trump die Show, die er will",
      "teaser": "Der Kremlchef wird sich wohl mit dem US-Präsidenten treffen. Es ist ein Manöver, um Trump zu besänftigen. Einen dauerhaften Waffenstillstand wird dieser Gipfel kaum bringen. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-putin-gibt-trump-die-show-die-er-will-a-f6eb260e-c673-4c81-aaed-3933933c1cac"
    },
    {
      "title": "Trockenheit in Iran »Teheran sollte auf jeden Fall umziehen«",
      "teaser": "Fabriken, Amtsstuben und sogar Toiletten sind wegen Wasserknappheit geschlossen – der Teheraner Umweltschützer Mohammad Darvish, 59, erklärt, warum die Hauptstadt Irans austrocknet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/trockenheit-in-iran-teheran-sollte-umziehen-a-1e87c9ea-7af1-4ee4-9954-93f3855704a3"
    },
    {
      "title": "Vor Gipfel in Alaska Westliche Regierungsvertreter treffen sich in London",
      "teaser": "Vor dem Treffen zwischen US-Präsident Trump und Kremlchef Putin in Alaska trommelt der britische Premierminister Starmer westliche Regierungsvertreter zusammen. Auch US-Vizepräsident Vance ist Gastgeber.",
      "url": "https://www.spiegel.de/ausland/ukraine-keir-starmer-bereitet-treffen-westlicher-regierungsvertreter-in-london-vor-a-e8f76668-1062-410d-8125-0cf9d6ff2254",
      "image_title": "Westliche Regierungsvertreter treffen sich in London - Lauren Hurley / Avalon.red / IMAGO"
    },
    {
      "title": "Uno-Sonderberichterstatterin Francesca Albanese Diese Italienerin ist Populistin für Menschenrechte",
      "teaser": "Fans feiern Francesca Albanese als Stimme der Entrechteten, Kritiker werfen ihr Antisemitismus vor. Die Uno-Sonderberichterstatterin hilft der palästinensischen Sache und schadet ihr womöglich zugleich. Aus Tunis, Genf, Madrid und Paris berichtet Nicola Abé",
      "url": "https://www.spiegel.de/ausland/israel-und-der-gaza-krieg-wer-ist-uno-sonderberichterstatterin-francesca-albanese-a-2bc08490-1c43-4ace-b818-a076df52862a",
      "image_title": "Diese Italienerin ist Populistin für Menschenrechte - Claudia Gori / DER SPIEGEL"
    },
    {
      "title": "Gespräche über Zukunft der Ukraine Ausgerechnet Alaska",
      "teaser": "Donald Trump und Wladimir Putin wollen in Alaska über die Ukraine sprechen. Welche Gebiete der Kremlchef beansprucht, was den Ort des Treffens so problematisch macht und wie Wolodymyr Selenskyj zu all dem steht? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-treffen-sich-zu-gespraechen-ueber-die-ukraine-ausgerechnet-alaska-a-0c2e68bf-1af4-45c6-a638-f415c8d97ed1",
      "image_title": "Ausgerechnet Alaska - Pablo Martinez Monsivais / AP / picture alliance"
    },
    {
      "title": "Alles Gute vom SPIEGEL Alter ist ein dehnbarer Begriff Von Nadine Wolter",
      "teaser": "Im Vereinsheim von Léré vermittelt eine 102-Jährige nicht nur Yoga, sondern auch inneren Frieden. Radioaktivität soll Nashörner schützen. Und: Der Sommer ist vorerst da. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/yoga-gegen-das-altern-und-radioaktive-nashoerner-die-guten-nachrichten-der-woche-a-f1a26185-b71e-412c-9b51-443ca3ed8130",
      "image_title": "Alter ist ein dehnbarer Begriff - Simone Perolari / DER SPIEGEL"
    },
    {
      "title": "Krieg in Gaza Besser spät als nie Ein Kommentar von Dunja Ramadan",
      "teaser": "Kanzler Merz hat gewisse Rüstungsexporte nach Israel untersagt. Es ist ein überfälliger Schritt. Die empörten Reaktionen aus CDU und CSU zeigen, wie realitätsfern und ideologisch die deutsche Israelpolitik viel zu lange war.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-und-der-gazakrieg-besser-spaet-als-nie-a-7e9457ea-4cb1-4c18-b5b3-d7e4cf8fdc17",
      "image_title": "Besser spät als nie - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "80 Jahre nach US-Angriff Um 11.02 Uhr wird es still – Nagasaki gedenkt der Opfer der Atombombe",
      "teaser": "Vertreter von 100 Ländern und Regionen haben in Nagasaki an das Leid durch Atomwaffen erinnert. Der Bürgermeister der Stadt rief die Welt auf, aus der Geschichte zu lernen und Kriege sofort zu beenden.",
      "url": "https://www.spiegel.de/ausland/japan-nagasaki-gedenkt-der-opfer-der-atombombe-a-925cd937-052f-47c2-b3fa-7c21f6ad4e29",
      "image_title": "Um 11.02 Uhr wird es still – Nagasaki gedenkt der Opfer der Atombombe - Issei Kato / REUTERS"
    },
    {
      "title": "Epidemie in Afrika Choleraausbrüche in 23 Ländern",
      "teaser": "Fast die Hälfte der afrikanischen Staaten kämpft aktuell gegen einen Anstieg der Choleraerkrankungen. Die Fälle werden nicht nur aus immer mehr Ländern gemeldet, sie werden auch tödlicher.",
      "url": "https://www.spiegel.de/ausland/cholera-in-afrika-epidemie-breitet-sich-in-23-laendern-aus-a-c9efd727-e6e3-455a-a38f-6cbd21779bd4",
      "image_title": "Choleraausbrüche in 23 Ländern - Thoko Chikondi / AP / dpa"
    },
    {
      "title": "US-Außenpolitik Wie Trump Punkte für den Friedensnobelpreis sammeln will",
      "teaser": "Der US-Präsident findet seit Langem, dass ihm ein Friedensnobelpreis gebührt. Nach einem feierlichen Treffen mit den Anführern von Armenien und Aserbaidschan geht es direkt um das Treffen mit Putin. Von der Ukraine ist dabei nur am Rande die Rede. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-ein-treffen-in-alaska-und-die-hoffnung-auf-den-friedensnobelpreis-a-455c908d-50b4-43e8-b08a-9c2394e30d8b",
      "image_title": "Wie Trump Punkte für den Friedensnobelpreis sammeln will - Julia Demaree Nikhinson / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Gemeinsame Erklärung Deutschland warnt mit Verbündeten vor Israels Gazaplan",
      "teaser": "Israel will seinen Kampf gegen die Hamas ausweiten und Gaza-Stadt einnehmen. Die Regierungen in Berlin, London, Rom, Canberra und Wellington äußern sich in einer gemeinsamen Stellungnahme kritisch.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutschland-warnt-mit-verbuendeten-vor-israels-gaza-plan-a-aacea85a-1107-4069-a85c-c3b7796f78ac",
      "image_title": "Deutschland warnt mit Verbündeten vor Israels Gazaplan - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Trump verkündet Treffen mit Putin am 15. August, Selenskyj warnt vor »Entscheidungen ohne die Ukraine«",
      "teaser": "Donald Trump will kommende Woche in Alaska mit Wladimir Putin über den Ukrainekrieg reden. Der Kremlchef fordert offenbar schon vorher territoriale Zugeständnisse. Der ukrainische Präsident Selenskyj lehnt Gebietsabtretungen strikt ab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verkuendet-treffen-mit-wladimir-putin-am-15-august-a-64f08dfa-6f0f-4a31-86e7-a0cdbd6cc129",
      "image_title": "Trump verkündet Treffen mit Putin am 15. August, Selenskyj warnt vor »Entscheidungen ohne die Ukraine« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Treffen im Weißen Haus Nach Trump benannte Transitroute soll Konflikt zwischen Armenien und Aserbaidschan entschärfen",
      "teaser": "Mit einer Transitstrecke wollen Armenien und Aserbaidschan ihren Konflikt befrieden. Viele Details der Vereinbarung sind noch unklar. Fest steht dafür, dass die Verbindung nach dem US-Präsidenten benannt werden soll.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-nach-us-praesident-donald-trump-benannte-transitroute-soll-frieden-bringen-a-c7ff1cec-8a64-40b7-a6e8-0c5ccdd77eda",
      "image_title": "Nach Trump benannte Transitroute soll Konflikt zwischen Armenien und Aserbaidschan entschärfen - Mark Schiefelbein / AP"
    },
    {
      "title": "Einsatz in Lateinamerika US-Präsident will offenbar Soldaten gegen Drogenkartelle einsetzen",
      "teaser": "Traditionell ist der Kampf gegen Drogenhandel eine Aufgabe für die Polizei. US-Präsident Trump will nun nach Medienberichten US-Soldaten gegen Kartelle einsetzen. Mexikos Präsidentin Sheinbaum weist einen Einsatz in ihrem Land zurück.",
      "url": "https://www.spiegel.de/ausland/usa-trump-erwaegt-einsatz-von-soldaten-gegen-drogenkartelle-in-lateinamerika-a-82cacbf5-3b00-48dd-914f-554f3a597492",
      "image_title": "US-Präsident will offenbar Soldaten gegen Drogenkartelle einsetzen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Europas schwindende Macht »Wir sind militärisch von Amerika abhängig und werden wirtschaftlich abgehängt«",
      "teaser": "SPIEGEL-Korrespondent René Pfister hat sechs Jahre lang aus den USA berichtet. Bis heute bewundert er Tatkraft und Entscheidungsfreudigkeit der Amerikaner. Jetzt ist er wieder zurück und macht sich Sorgen um Europa. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-politik-warum-europas-schwindende-macht-besorgniserregend-ist-a-b4e45896-7f8f-44d9-b303-132b69775bba",
      "image_title": "»Wir sind militärisch von Amerika abhängig und werden wirtschaftlich abgehängt« - Andrew Harnik / Getty Images"
    },
    {
      "title": "Korruption in der Ukraine »Selenskyj ist wie ein König, der alle Entscheidungen trifft. Für ihn existieren keine Institutionen«",
      "teaser": "Der ukrainische Präsident hat einen plumpen Angriff auf die Antikorruptionsbehörden begangen – und wieder rückgängig gemacht. War das ein Fehltritt, oder sind im Land autoritäre Reflexe wieder Programm? Aus Kyjiw berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/korruption-in-der-ukraine-wolodymyr-selenskyj-gegen-das-volk-a-cb5ef6b6-036b-4300-93d6-7c6189559c16",
      "image_title": "»Selenskyj ist wie ein König, der alle Entscheidungen trifft. Für ihn existieren keine Institutionen« - Stanislav Kozliuk / REUTERS"
    },
    {
      "title": "Gespräch mit Selenskyj Polens Ministerpräsident Tusk sieht Chancen auf Pause im Ukrainekrieg",
      "teaser": "Eine Unterbrechung der Kampfhandlungen in der Ukraine könnte laut Polens Premier Tusk bevorstehen. Nach einem Treffen mit Präsident Selenskyj spricht er von »bestimmten Signalen«, die Hoffnung machen.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-tusk-sieht-nach-treffen-mit-wolodymyr-selenskyj-chancen-auf-pause-im-krieg-a-2405e514-99c8-44ad-ae6b-34f8f39152c8",
      "image_title": "Polens Ministerpräsident Tusk sieht Chancen auf Pause im Ukrainekrieg - Aleksander Kalka / NurPhoto / IMAGO"
    },
    {
      "title": "Abschiebegefängnis in Florida US-Gericht stoppt Bauarbeiten an Trumps »Alligator Alcatraz«",
      "teaser": "Mitten in den Everglades will die Trump-Regierung ihr Internierungslager »Alligator Alcatraz« ausbauen. Nun hat ein Gericht die Arbeiten gestoppt. Umweltschützer sehen das Ökosystem um das Gefängnis gefährdet.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-gericht-stoppt-bauarbeiten-an-alligator-alcatraz-a-f5247f0d-b5bf-4a63-ae38-6ae5b0bb7122",
      "image_title": "US-Gericht stoppt Bauarbeiten an Trumps »Alligator Alcatraz« - Marco Bello / REUTERS"
    },
    {
      "title": "Proteste in Tel Aviv und Jerusalem »Wir wollen, dass er aufhört«",
      "teaser": "Tausende Israelis demonstrieren gegen Premierminister Benjamin Netanyahu und den geplanten Angriff auf Gaza-Stadt. Palästinensische Zivilisten befürchten das Schlimmste.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-gegen-gaza-offensive-von-premierminister-benjamin-netanyahu-a-c903dcd0-955f-42a4-8ecb-6deb4d5cd59f"
    },
    {
      "title": "Kanufahrt zum 41. Geburtstag Secret Service ließ offenbar Flusspegel für Bootsausflug von JD Vance anheben",
      "teaser": "Vertreter der Demokraten in Ohio sind empört: Wie die »New York Times« berichtet, wurde dort ein Fluss aufgestaut, damit Vizepräsident Vance einen privaten Bootsausflug machen konnte. Der zuständige Secret Service wiegelt ab.",
      "url": "https://www.spiegel.de/ausland/jd-vance-secret-service-liess-offenbar-flusspegel-fuer-bootsausflug-anheben-a-31525a6e-d885-4bc3-8b39-d66c97b5895f",
      "image_title": "Secret Service ließ offenbar Flusspegel für Bootsausflug von JD Vance anheben - Kenny Holston / AFP"
    },
    {
      "title": "Israels militärische Strategie Netanyahus Krieg gegen den Willen der Mehrheit",
      "teaser": "Benjamin Netanyahu will nach den schockierenden Hamas-Videos mit abgemagerten israelischen Geiseln nun ganz Gaza-Stadt besetzen. Doch seine Pläne finden im Land kaum Rückhalt. Im Gegenteil. Eine Analyse von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahus-kriegsplaene-fuer-gaza-stossen-auf-widerstand-auch-in-israel-a-60362d59-45bd-40e0-828b-68a079211e6c",
      "image_title": "Netanyahus Krieg gegen den Willen der Mehrheit - Leo Correa / AFP"
    },
    {
      "title": "Wladimir Putin und Donald Trump Das Treffen wird nichts bringen Eine Kolumne von Mikhail Zygar",
      "teaser": "Obwohl Wladimir Putin und Donald Trump sich offenbar zum Gipfel verabredet haben – der Kremlchef hat kein Interesse am Frieden. Seine Begeisterung über den neuen Mann im Weißen Haus ist schon länger verflogen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-donald-trump-das-treffen-wird-nichts-bringen-meinung-a-7e83a1e1-d2f2-4a4c-a502-ea07ccfebabb",
      "image_title": "Das Treffen wird nichts bringen - Mikhail Klimentyev / AFP"
    }
  ]
}