{
  "timestamp": "2025-11-22T03:32:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Misshandlung von gefangenen Palästinensern Israels Guantanamo",
      "teaser": "Aussagen von Insassen und Recherchen von Menschenrechtsorganisationen zeigen, dass in israelischen Haftlagern systematisch gefoltert wird. Mindestens 98 Palästinenser starben. Nur an einem Ort will man davon nichts wissen. Von Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/misshandlung-von-palaestinensischen-gefangenen-israels-guantanamo-a-b0c9c705-cd6a-46d9-b9be-a908e4df17f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b794a718-70ce-4a94-b79b-a7df28baf2ad_w960_r1.778_fpx60_fpy48.jpg",
      "image_title": "Israels Guantanamo - Channel 12",
      "author": "Ghada Alkurd, Nikolai Antoniadis, Juliane von Mittelstaedt und Thore Schröder, Gaza, Hamburg und Tel Aviv"
    },
    {
      "title": "Krieg in Mali Eine Millionenstadt im Würgegriff der Dschihadisten",
      "teaser": "Seit mehr als zwei Monaten gelangt viel zu wenig Treibstoff in Malis Hauptstadt. Dschihadisten bringen mit ihrer Blockade das öffentliche Leben zum Erliegen. Ihr Ziel: Chaos, Verunsicherung und der Sturz der Regierung. Von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/mali-im-wuergegriff-der-dschihadisten-a-182b06d8-de7a-4858-b40c-23b033af3df2",
      "image_title": "Eine Millionenstadt im Würgegriff der Dschihadisten - REUTERS",
      "author": "Fritz Schaap"
    },
    {
      "title": "Putins Angriffskrieg Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten",
      "teaser": "Die USA haben zuletzt an einem neuen Plan für ein Ende des Kriegs in der Ukraine gearbeitet. Mehrere Medien berichten jetzt über Einzelheiten eines Entwurfs, der für Kyjiw viele Zumutungen enthält.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-us-entwurf-fuer-28-punkte-plan-ukraine-soll-donezk-und-luhansk-an-russland-abtreten-a-ebe306f8-47ef-44ed-92cc-67d368a64df8",
      "image_title": "Entwurf mit 28 Punkten – Ukraine soll Donezk und Luhansk abtreten - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Republikanische Abgeordnete Zerwürfnis mit Donald Trump – Marjorie Taylor Greene kündigt Rücktritt aus US-Kongress an",
      "teaser": "Die ultrarechte Republikanerin Marjorie Taylor Greene galt lange als entschiedene Unterstützerin von Donald Trump. Dann kam es zum Bruch. Jetzt zieht die 51-Jährige Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/zerwuerfnis-mit-donald-trump-marjorie-taylor-greene-kuendigt-ruecktritt-aus-us-kongress-an-a-f38cda50-2df7-4d4f-8fae-faa0691da8fb",
      "image_title": "Zerwürfnis mit Donald Trump – Marjorie Taylor Greene kündigt Rücktritt aus US-Kongress an - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Brasiliens verurteilter Ex-Präsident Bolsonaros Anwälte beantragen Haftvollzug im Hausarrest",
      "teaser": "Jair Bolsonaro wurde zuletzt zu 27 Jahren Haft verurteilt, das Urteil ist noch nicht rechtskräftig. Seine Anwälte wollen, dass Brasiliens früherer Staatschef die Strafe im Hausarrest verbüßen darf – aus »humanitären Gründen«.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-anwaelte-beantragen-haftvollzug-im-hausarrest-a-f6d4c64e-c156-48fa-a340-e13940263f74",
      "image_title": "Bolsonaros Anwälte beantragen Haftvollzug im Hausarrest - Mateus Bonomi / REUTERS"
    },
    {
      "title": "Führungskrise nach Trump-Debakel Verwaltungsratsmitglied der BBC tritt aus Protest zurück",
      "teaser": "Die BBC gerät nach dem Skandal um eine falsch geschnittene Trump-Doku zunehmend ins Wanken. Jetzt zieht ein Verwaltungsrat die Konsequenzen – und prangert Missstände in der Führung des Senders an.",
      "url": "https://www.spiegel.de/ausland/trump-konflikt-bei-bbc-verwaltungsratsmitglied-tritt-aus-protest-zurueck-a-f7f8df41-6a27-4c8b-81e2-b95cab9704c9",
      "image_title": "Verwaltungsratsmitglied der BBC tritt aus Protest zurück - Ben Stansall/ AFP"
    },
    {
      "title": "COP30 in der Verlängerung Streit um fossile Energien bringt Weltklimakonferenz an den Rand des Scheiterns",
      "teaser": "Im neuen COP-Beschlussentwurf fehlen klare Vorgaben zum Ausstieg aus Kohle, Öl und Gas – für viele inakzeptabel. EU-Kommissar Wopke Hoekstra warnt vor einem Gipfel ohne Ergebnis, Umweltverbände fürchten einen politischen Fehlschlag.",
      "url": "https://www.spiegel.de/ausland/cop30-streit-um-fossile-energien-bringt-weltklimakonferenz-an-den-rand-des-scheiterns-a-c754c80b-4198-48e0-9a85-1195e1ef80fd",
      "image_title": "Streit um fossile Energien bringt Weltklimakonferenz an den Rand des Scheiterns - Anderson Coelho / REUTERS"
    },
    {
      "title": "Kennenlernen im Oval Office Trump empfängt den Anti-Trump – und kann ihn erstaunlich gut leiden",
      "teaser": "Vor dem Treffen haben sie sich gegenseitig beschimpft und bedroht: Doch beim Besuch im Weißen Haus lobt Donald Trump plötzlich den neuen New Yorker Bürgermeister Zohran Mamdani. Man werde sich »gut verstehen«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-zohran-mamdani-und-kann-ihn-erstaunlich-gut-leiden-a-378e876a-767d-4fa3-8c50-73c058da9ac6",
      "image_title": "Trump empfängt den Anti-Trump – und kann ihn erstaunlich gut leiden - Jim Watson / AFP"
    },
    {
      "title": "US-Friedensplan Auch Stahl bricht",
      "teaser": "Der ukrainische Präsident Selenskyj erklärt der Nation, warum er sich auf die Ideen der US-Regierung einlässt. Es ist eine ernste und geschickt formulierte Ansprache – mit einer großen Lücke. Von Christian Esch, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-rechtfertigt-in-ansprache-warum-er-sich-auf-trumps-28-punkte-einlaesst-a-41ad308e-9bf2-4a61-a761-3df749584689",
      "image_title": "Auch Stahl bricht - Press Service Of The President Of Ukraine / AP / dpa",
      "author": "Christian Esch, Kyjiw"
    },
    {
      "title": "Pressekonferenz So lief das Treffen zwischen Donald Trump und Zohran Mamdani",
      "teaser": "Größer könnten die Gegensätze zwischen dem US-Präsidenten und dem frisch gewählten New Yorker Bürgermeister kaum sein. Nun sind sie im Weißen Haus zum ersten Mal aufeinander getroffen. Die anschließende Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/donald-trump-treffen-mit-zoran-mamdani-im-livestream-a-98b57983-4780-46f0-aab4-896fb3cefed9",
      "image_title": "So lief das Treffen zwischen Donald Trump und Zohran Mamdani - Andrew Caballero-Reynolds; Charly Triballeau / AFP"
    },
    {
      "title": "US-Friedensplan »Guardian« hält einige Sätze des 28-Punkte-Papiers für Übersetzung aus dem Russischen",
      "teaser": "Der britische »Guardian« findet eine englische Formulierung des sogenannten US-Friedensplans seltsam hölzern oder sogar »klobig« – und meint: Auf Russisch würde die Konstruktion funktionieren.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-guardian-haelt-einige-saetze-des-28-punkte-papiers-fuer-uebersetzung-aus-dem-russischen-a-7e5ba8c8-2865-46d2-a29e-b7f604763724",
      "image_title": "»Guardian« hält einige Sätze des 28-Punkte-Papiers für Übersetzung aus dem Russischen - Vyacheslav Prokofyev / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Einschränkung von LGBTQ-Rechten EU leitet Verfahren gegen Slowakei wegen Verfassungsänderung ein",
      "teaser": "Brüssel kontra Bratislava: Die EU-Kommission pocht auf den Vorrang des EU-Rechts – doch der slowakische Ministerpräsident Robert Fico zeigt keinerlei Bereitschaft zum Einlenken.",
      "url": "https://www.spiegel.de/ausland/lgbtq-eu-leitet-verfahren-gegen-slowakei-wegen-verfassungsaenderung-ein-a-dfd20b38-b5a4-461e-911d-bc41678d3e2c",
      "image_title": "EU leitet Verfahren gegen Slowakei wegen Verfassungsänderung ein - WOJTEK RADWANSKI/ AFP"
    },
    {
      "title": "Putins Angriffskrieg und Trumps »Friedensplan« Das doppelte Leid der Ukrainer",
      "teaser": "Fast täglich sterben Zivilisten in der Ukraine bei Luftangriffen, die Armee gerät unter Druck. Jetzt soll das Land durch den sogenannten Friedensplan der USA auch noch weitreichende Zugeständnisse machen. Die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-friedensplan-sieht-gebietsabtretungen-an-russland-vor-a-26f5fe07-7db3-4ddd-8160-c4e5223ad8d5"
    },
    {
      "title": "Sogenannter US-Friedensplan Ukraine verliert laut Selenskyj entweder Würde oder Partner",
      "teaser": "»Einer der schwierigsten Momente unserer Geschichte«: Der ukrainische Präsident steht durch den russisch-amerikanischen Vorstoß massiv unter Druck. Donald Trump setzt ihm eine Frist bis Donnerstag, um zuzustimmen.",
      "url": "https://www.spiegel.de/ausland/friedensplan-der-usa-ukraine-verliert-laut-selenskyj-entweder-wuerde-oder-partner-a-79162faa-3d08-40f9-9f54-c178bd0de2c7",
      "image_title": "Ukraine verliert laut Selenskyj entweder Würde oder Partner - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "US-Plan für die Ukraine Trump und Putin diktieren den Frieden, Europa schaut zu Ein Kommentar von Serafin Reiber",
      "teaser": "Der US-Präsident fordert territoriale Opfer von Kyjiw, verspricht vage Garantien. Für Europa wäre das ein Sicherheitsrisiko – und für die Ukraine eine bittere Kapitulation.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-und-wladimir-putin-diktieren-den-frieden-europa-schaut-zu-kommentar-a-a3453ca0-1a4a-4ace-9602-075cea826091",
      "image_title": "Trump und Putin diktieren den Frieden, Europa schaut zu - Thomas Peter / REUTERS"
    },
    {
      "title": "Dayton-Abkommen Leben im Wartestand Eine Betrachtung von Walter Mayr, Wien",
      "teaser": "Vor 30 Jahren vermittelte eine internationale Koalition das Abkommen von Dayton. Das Schießen und Morden hörte danach auf. Doch auch heute fehlt es in Bosnien und Herzegowina an Zusammenhalt und einer europäischen Perspektive.",
      "url": "https://www.spiegel.de/ausland/ex-jugoslawien-30-jahre-nach-dem-dayton-abkommen-a-54c0f6c3-7836-4bf4-8d89-034ff046a55b",
      "image_title": "Leben im Wartestand - Federico Tisa"
    },
    {
      "title": "Sogenannter Friedensplan für die Ukraine Merz, Macron und Starmer telefonieren mit Selenskyj",
      "teaser": "Ein angeblicher Friedensplan der USA mit weiten Zugeständnissen an Russland setzt Kyjiw unter Druck. Nun haben sich der Kanzler, der britische Premier und Frankreichs Präsident mit dem ukrainischen Staatschef ausgetauscht.",
      "url": "https://www.spiegel.de/ausland/ukraine-friedrich-merz-emmanuel-macron-und-keir-starmer-telefonieren-mit-wolodymyr-selenskyj-a-171178f5-a48a-436d-8212-c3f8236a582f",
      "image_title": "Merz, Macron und Starmer telefonieren mit Selenskyj - POU / ROPI / picture alliance"
    },
    {
      "title": "Sogenannter Friedensplan USA wollen Ukraine offenbar Unterstützung entziehen, wenn sie Abkommen nicht zustimmt",
      "teaser": "Die USA drängen die Ukraine, dem 28-Punkte-Plan zu einer Verständigung mit Russland zuzustimmen. Insidern zufolge drohen die Amerikaner die Weitergabe von Geheimdienstinformationen und die Lieferung von Waffen an Kyjiw einzustellen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-wollen-offenbar-unterstuetzung-entziehen-wenn-kyjiw-abkommen-nicht-zustimmt-a-b8a9ecb4-b141-4aa7-8322-1e9745679997",
      "image_title": "USA wollen Ukraine offenbar Unterstützung entziehen, wenn sie Abkommen nicht zustimmt - PRESIDENT OF UKRAINE \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Das sind die 28 Punkte im US-Friedensplan für die Ukraine",
      "teaser": "Die US-Regierung legt neue Vorschläge für ein Abkommen vor, um den russischen Angriffskrieg gegen die Ukraine zu beenden. Der ganze Friedensplan im Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-das-sind-die-28-punkte-im-us-friedensplan-a-a57bd7d0-951a-4b27-abfe-d44231ad9a6f",
      "image_title": "Das sind die 28 Punkte im US-Friedensplan für die Ukraine - Oleg Petrasiuk / Ukrainian 24th Mechanized brigade / AP / dpa"
    },
    {
      "title": "Podcast »Acht Milliarden« Europas digitaler Tiefschlaf",
      "teaser": "Europa droht zum digitalen Vasallen zweier Supermächte zu werden: Chinas und der USA. Frankreichs Präsident Macron und Bundeskanzler Merz wollen das verhindern. Doch es könnte bereits zu spät sein. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/chips-cloudservices-ki-europas-gefaehrliche-abhaengigkeit-von-china-und-den-usa-podcast-a-6a071dca-44fa-46b3-b4fc-25e7da764ece",
      "image_title": "Europas digitaler Tiefschlaf - Filip Singer / EPA"
    },
    {
      "title": "Einstufung als Symbol des Hasses Ärger um Hakenkreuz – US-Küstenwache dementiert Bericht der »Washington Post«",
      "teaser": "Laut einer US-Zeitung wollte die amerikanische Küstenwache Galgenschlingen und NS-Symbole nur noch als »potenziell spaltend« einstufen. Der amtierende Kommandeur weist dies zurück.",
      "url": "https://www.spiegel.de/ausland/hakenkreuz-aerger-us-kuestenwache-dementiert-bericht-der-washington-post-a-bdbbaa76-8b41-432b-8988-26e6cd205c8f",
      "image_title": "Ärger um Hakenkreuz – US-Küstenwache dementiert Bericht der »Washington Post« - UPI / laif"
    },
    {
      "title": "G20-Gipfel in Südafrika Der Rest der Welt? Irgendwie auch egal Der SPIEGEL-Leitartikel von Muriel Kalisch, Nairobi",
      "teaser": "Erstmals findet der G20-Gipfel in Afrika statt. Nicht nur Donald Trumps Abwesenheit zeigt, dass sich viele führende Industrienationen aus der globalen Verantwortung zurückziehen.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-suedafrika-der-rest-der-welt-ist-irgendwie-auch-egal-a-f1cca500-df07-4a33-b949-bbaf3719b480",
      "image_title": "Der Rest der Welt? Irgendwie auch egal - Martin Sasse / laif"
    },
    {
      "title": "Inside ICE So macht die Trump-Regierung Jagd auf Migranten",
      "teaser": "Mit einer Rekordsumme von mehr als 75 Milliarden Dollar rüstet die Trump-Regierung die Einwanderungsbehörde ICE hoch. Entsteht hier eine Eingreiftruppe mit nahezu unbegrenzten Befugnissen? Aus Utah und Washington, D.C., berichtet Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/usa-so-macht-die-regierung-von-donald-trump-jagd-auf-migranten-a-743ae5d6-8297-4b59-9910-172901cd335e",
      "image_title": "So macht die Trump-Regierung Jagd auf Migranten - Mario Tama / Getty Images"
    }
  ]
}