{
  "timestamp": "2025-11-25T18:16:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheitsexperte Galeotti über Ukraineverhandlungen »Ich bin nicht sicher, ob die Europäer den Friedensprozess sabotieren wollen«",
      "teaser": "Ist Donald Trumps Ukraineplan in Wahrheit nur eine Wunschliste des Kreml? Russlandkenner Mark Galeotti widerspricht vehement. Vom Gegenvorschlag der Europäer hält er wiederum wenig. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-natuerlich-spiegelt-dieser-plan-vor-allem-russlands-interessen-wider-a-00d0d149-4d9f-40f2-9ec9-7e16dce3e26d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d65c8fb-ad13-4f1f-af28-95d1c812dc3f_w872_r1.778_fpx56_fpy52.jpg",
      "image_title": "»Ich bin nicht sicher, ob die Europäer den Friedensprozess sabotieren wollen« - AFP"
    },
    {
      "title": "Verhandlungen über Kriegsende Wie die russische Propaganda gegen Selenskyj und die Europäer hetzt",
      "teaser": "Größtes Hindernis auf dem Weg zum Sieg gegen die Ukraine sind aus Sicht von Russlands Staatsmedien die Europäer – und Präsident Selenskyj. Wild spekulieren Propagandisten darüber, wie man ihn aus dem Weg räumen könnte. Eine Analyse von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-wie-moskaus-propaganda-gegen-wolodymyr-selenskyj-und-die-europaeer-hetzt-a-424fb2b0-13af-4ac2-b0bd-f6b7da110bb3",
      "image_title": "Wie die russische Propaganda gegen Selenskyj und die Europäer hetzt - Gavriil Grigorov / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Nahostexperte über Gaza »Viele Palästinenser haben keinerlei Hoffnung mehr auf Verhandlungslösungen«",
      "teaser": "Trotz Leid und Verwüstung – die Hamas wird bei den Palästinensern in Gaza immer beliebter. Nahostexperte Khalil Shikaki über die ungebrochene Bereitschaft zum Kampf mit der Waffe. Ein Interview von Dunja Ramadan, Kairo",
      "url": "https://www.spiegel.de/ausland/gaza-viele-palaestinenser-haben-keinerlei-hoffnung-mehr-auf-verhandlungsloesungen-a-da362eac-5382-4e8e-9508-546c4181a519",
      "image_title": "»Viele Palästinenser haben keinerlei Hoffnung mehr auf Verhandlungslösungen« - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Krieg in Nahost Die Waffenruhe gibt es nur auf dem Papier Ein Kommentar von Dunja Ramadan, Kairo",
      "teaser": "Bomben fallen, Menschen sterben: Im Libanon und in Gaza setzt Israels Armee ihre Angriffe fort. Der Rest der Welt geht zur Tagesordnung über. Genau darin liegt die größte Gefahr.",
      "url": "https://www.spiegel.de/ausland/israel-angriffe-im-libanon-und-in-gaza-die-waffenruhe-gibt-es-nur-auf-dem-papier-kommentar-a-3bbaaf38-966b-4a35-93fd-db888f64d570",
      "image_title": "Die Waffenruhe gibt es nur auf dem Papier - Anonymous / MEI / SIPA / picture alliance"
    },
    {
      "title": "Kampf gegen Russland So kauft sich die Ukraine die Luftwaffe der Zukunft zusammen",
      "teaser": "Mit französischen und schwedischen Kampfjets will Kyjiw den Russen am Himmel trotzen. Die Maschinen würden die ukrainischen Luftstreitkräfte erheblich stärken. Doch eine zentrale Fähigkeit fehlt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-russland-so-stark-soll-die-ukrainische-luftwaffe-werden-a-804b2aad-5208-4f3b-902c-b34dd88cc642",
      "image_title": "So kauft sich die Ukraine die Luftwaffe der Zukunft zusammen - Goran Stanzl / PIXSELL / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nach Streit des Senders mit dem US-Präsidenten Historiker wirft BBC vor, Trump-kritischen Satz zensiert zu haben",
      "teaser": "Erneut steht die britische BBC in der Kritik, weil sie einen Beitrag rund um Donald Trump manipuliert haben soll. Diesmal aber zugunsten des US-Präsidenten. Das beklagt zumindest Historiker Rutger Bregman.",
      "url": "https://www.spiegel.de/ausland/trump-konflikt-bei-bbc-historiker-beschuldigt-sender-der-manipulation-a-33ca6a5e-e657-4bb0-8acf-8f1731be1855",
      "image_title": "Historiker wirft BBC vor, Trump-kritischen Satz zensiert zu haben - Ben Stansall/ AFP"
    },
    {
      "title": "Vorfall im australischen Parlament Rechtsextreme Abgeordnete kassiert heftige Kritik für Burka-Auftritt",
      "teaser": "Die Rechtsextremistin Pauline Hanson kam bereits zum zweiten Mal mit einer Burka ins Parlament in Canberra, um gegen Muslime Stimmung zu machen. Ihre Kolleginnen ließen sie damit nicht durchkommen.",
      "url": "https://www.spiegel.de/ausland/pauline-hanson-heftige-kritik-fuer-burka-auftritt-im-australischen-parlament-a-bc0bd226-7ffb-4ebc-bf42-a27e2bcaa00a"
    },
    {
      "title": "Mariupol Ukrainische Teenager fliehen vor Putins Russifizierung",
      "teaser": "Als sie in die russische Armee eingezogen werden sollten, verließen Nikolai und David heimlich ihre Heimatstadt Mariupol. Ihre Aussagen ermöglichen einen seltenen Einblick, wie Russland besetzte Gebiete unterwirft. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-teenager-fliehen-vor-russischer-wehrpflicht-in-mariupol-a-8630baeb-eccb-416a-93c5-1b042950decb",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Anklage von Gericht abgewiesen US-Justizministerium will Richterbeschluss im Fall von Ex-FBI-Chef Comey anfechten",
      "teaser": "Ein US-Bundesgericht wies eine Anklage gegen Trump-Widersacher James Comey ab. Doch Justizministerin Pam Bondi will gegen die Entscheidung vorgehen.",
      "url": "https://www.spiegel.de/ausland/james-comey-us-justizministerium-will-im-fall-von-ex-fbi-chef-in-berufung-gehen-a-674b341c-b372-4eb1-b506-cb9b97cd49ea",
      "image_title": "US-Justizministerium will Richterbeschluss im Fall von Ex-FBI-Chef Comey anfechten - Will Oliver / EPA"
    },
    {
      "title": "Drohungen aus Peking Xi erneuert in Telefonat mit Trump Anspruch auf Taiwan",
      "teaser": "Aus Washington bekam er wenig Gegenwind, dafür aber warme Worte: Chinas Staatschef Xi hat in einem Telefonat mit Donald Trump den Anspruch seines Landes auf Taiwan erneuert – und seine Annexionsdrohungen.",
      "url": "https://www.spiegel.de/ausland/china-staatschef-xi-jinping-erneuert-in-telefonat-mit-us-praesident-donald-trump-anspruch-auf-taiwan-a-edbbe2fc-2e6d-4659-b39b-44687a4e75d6",
      "image_title": "Xi erneuert in Telefonat mit Trump Anspruch auf Taiwan - Lintao Zhang / Getty Images"
    },
    {
      "title": "Amerikanischer 28-Punkte-Plan Geht es Trump wirklich um den Frieden in der Ukraine?",
      "teaser": "Epstein-Skandal, schlechte Umfragewerte, Streit mit der eigenen Partei: Innenpolitisch steht US-Präsident Trump unter Druck. Womöglich erklärt das auch, wie er mit der Regierung in Kyjiw umspringt. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-friedensplan-fuer-die-ukraine-worum-geht-es-wirklich-podcast-a-7964de10-b347-4dd4-81dd-778396ca3a0d",
      "image_title": "Geht es Trump wirklich um den Frieden in der Ukraine? - Alex Wroblewski / AFP"
    },
    {
      "title": "Verhandlungen über Friedenspläne Ukraine und USA sind sich in den wichtigsten Fragen angeblich einig",
      "teaser": "Nähern sich die Gesprächspartner einem Durchbruch? Laut dem ukrainischen Unterhändler Umjerow könnte es in Kürze ein Abkommen zur Beendigung des Kriegs mit Russland geben. Selenskyj könnte in wenigen Tagen zu Trump reisen.",
      "url": "https://www.spiegel.de/ausland/ukraine-verhandlungen-woldymyr-selenskyj-reist-womoeglich-in-die-usa-a-4d8da2d7-caf1-4f80-9ef2-6d1f84109e16",
      "image_title": "Ukraine und USA sind sich in den wichtigsten Fragen angeblich einig - Jeanne Accorsini / SIPA / action press"
    },
    {
      "title": "Griechenlands Ex-Ministerpräsident Tsipras rechnet mit ehemaligem Finanzminister Varoufakis ab",
      "teaser": "Es geht um die Schuldenkrise: In seinem neu erschienenen Buch teilt Griechenlands ehemaliger Regierungschef gegen seinen früheren Finanzminister aus. Yanis Varoufakis sei »mehr Celebrity und weniger Ökonom«, so Alexis Tsipras.",
      "url": "https://www.spiegel.de/ausland/griechenland-alexis-tsipras-teilt-gegen-yanis-varoufakis-in-neuem-buch-aus-a-a9ba957e-f59d-4de1-856d-63c601b0964a",
      "image_title": "Tsipras rechnet mit ehemaligem Finanzminister Varoufakis ab - Alkis Konstantinidis / REUTERS"
    },
    {
      "title": "Während Friedensbemühungen Ukraine und Russland werfen einander Angriffe mit mehreren Opfern vor",
      "teaser": "Trotz der Verhandlungen der vergangenen Tage setzen Russland und die Ukraine Attacken auf die Gegenseite fort. Unter anderem melden die russischen Regionen Rostow und Krasnodar Angriffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-kyjiw-und-moskau-werfen-einander-angriffe-mit-mehreren-opfern-vor-a-b8a66a58-fb61-48d5-ab52-fff5406ef669",
      "image_title": "Ukraine und Russland werfen einander Angriffe mit mehreren Opfern vor - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Blitzkarriere von US-Staatssekretär Daniel Driscoll Trump nennt ihn den »Drohnentypen«",
      "teaser": "Der weitgehend unbekannte Daniel Driscoll hat für den US-Präsidenten die Schlüsselrolle bei den Ukraineverhandlungen übernommen. Seit Montag ist der Freund von JD Vance offenbar für Geheimgespräche in Abu Dhabi. Von Frank Hornig, New York",
      "url": "https://www.spiegel.de/ausland/daniel-driscoll-und-seine-blitzkarriere-donald-trump-nennt-ihn-den-drohnentypen-a-fa156164-cefd-48b6-b5d7-3b157136b24d",
      "image_title": "Trump nennt ihn den »Drohnentypen« - AFP",
      "author": "Frank Hornig, New York"
    },
    {
      "title": "Militäreinsatz in Afghanistan Taliban werfen Pakistan Angriff vor, angeblich neun tote Kinder",
      "teaser": "Die Spannungen zwischen Kabul und Islamabad verschärfen sich erneut. Die Taliban-Regierung beschuldigt Pakistan, Luftangriffe in Afghanistan geflogen zu haben. Es soll mehrere zivile Opfer geben.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-werfen-pakistan-angriff-vor-angeblich-mehrere-tote-kinder-a-6f2717c2-846a-48cb-9602-d6e7ae258cca",
      "image_title": "Taliban werfen Pakistan Angriff vor, angeblich neun tote Kinder - Ali Khara / REUTERS"
    },
    {
      "title": "Libanon, Ägypten, Jordanien USA wollen Teile der Muslimbruderschaft als Terrororganisation einstufen",
      "teaser": "Angeblich hat sie der Gewalt abgeschworen, trotzdem soll die Muslimbruderschaft in Teilen als Terrororganisation klassifiziert werden. Das hat US-Präsident Donald Trump angeordnet.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-teile-der-muslimbruderschaft-als-terrororganisation-einstufen-a-8e00025a-5d70-45b8-a396-6e3ab4ba1620",
      "image_title": "USA wollen Teile der Muslimbruderschaft als Terrororganisation einstufen - Aaron Schwartz / EPA"
    },
    {
      "title": "Britische Traditionen Der Dienstag, an dem die Füchse kamen Eine Kolumne von Christoph Giesen, London",
      "teaser": "Reiter in roten Röcken, Hörner, kläffende Hunde – lange hielt ich die Fuchsjagd für ein fernes Relikt. Bis die Tiere unseren Müll zerlegten. Da begriff ich, warum diese Jagd auf der Insel weiter nachhallt.",
      "url": "https://www.spiegel.de/ausland/london-der-dienstag-an-dem-die-fuechse-kamen-a-b8cef5c7-8a4c-45d7-a9f2-6b25e3fc7f22",
      "image_title": "Der Dienstag, an dem die Füchse kamen - ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Witwe von rechtsradikalem Aktivisten Erika Kirk will JD Vance bei Präsidentenwahl 2028 unterstützen",
      "teaser": "Geht es nach Erika Kirk, wird JD Vance der nächste US-Präsident. Ihr getöteter Mann Charlie Kirk habe das so gewollt, sagt sie nun – und erklärt auch ihre Sicht auf die virale Umarmung mit Trumps Vize.",
      "url": "https://www.spiegel.de/ausland/erika-kirk-will-jd-vance-bei-us-wahl-2028-unterstuetzen-und-erklaert-umarmung-mit-trumps-vize-a-bd7a8472-8160-4ab0-8124-b18402cae347",
      "image_title": "Erika Kirk will JD Vance bei Präsidentenwahl 2028 unterstützen - Roy Rochlin / REUTERS"
    },
    {
      "title": "Großbritannien Nigel Farage reagiert auf die jüngsten Rassismusvorwürfe",
      "teaser": "»Hitler hatte recht«: Etwa 20 Menschen werfen dem britischen Rechtspopulisten Nigel Farage vor, sich zu Schulzeiten rassistisch und antisemitisch verhalten zu haben. Jetzt äußert er sich erstmals selbst zu den jüngsten Berichten.",
      "url": "https://www.spiegel.de/ausland/nigel-farage-in-grossbritannien-so-reagiert-er-auf-die-rassismus-und-antisemitismus-vorwuerfe-aus-schulzeiten-a-0f9d7387-a73d-4594-968d-c5067027cf3a",
      "image_title": "Nigel Farage reagiert auf die jüngsten Rassismusvorwürfe - Peter Byrne / AP"
    },
    {
      "title": "Einwanderungspolitik Trump lässt offenbar Aufenthaltsstatus von Geflüchteten aus der Biden-Ära überprüfen",
      "teaser": "Rund 200.000 Menschen sind unter Joe Biden als Geflüchtete in die USA gekommen. Sie stehen nun unter verschärfter Kontrolle. Laut einem internen Regierungsdokument sollen die Anträge neu bewertet werden.",
      "url": "https://www.spiegel.de/ausland/trump-laesst-offenbar-aufenthaltsstatus-von-gefluechteten-aus-der-biden-aera-ueberpruefen-a-15c32325-910d-4ced-886d-06f9a97ccd30",
      "image_title": "Trump lässt offenbar Aufenthaltsstatus von Geflüchteten aus der Biden-Ära überprüfen - Kenny Holston / The New York Times / AP / dpa"
    },
    {
      "title": "Nach kontroversem Video Pentagon ermittelt gegen demokratischen Senator und pensionierten Marinekapitän Mark Kelly",
      "teaser": "Wegen eines Videos gerät US-Senator Mark Kelly ins Visier des Pentagon. Er hatte zuvor Soldaten dazu aufgerufen, »illegale Befehle« zu verweigern. Nun sollen strafrechtliche Konsequenzen folgen.",
      "url": "https://www.spiegel.de/ausland/usa-mark-kelly-pentagon-nimmt-demokratischen-senator-ins-visier-a-a13e9377-816e-40fd-b2d3-398549ba43e6",
      "image_title": "Pentagon ermittelt gegen demokratischen Senator und pensionierten Marinekapitän Mark Kelly - Allison Robbert / AFP"
    },
    {
      "title": "Festlicher Start Melania Trump empfängt Weihnachtsbaum im Weißen Haus",
      "teaser": "Es wird weihnachtlich im Weißen Haus. Die First Lady nimmt den Weihnachtsbaum persönlich entgegen. Auch dieses Jahr kommt er wieder stilecht in einer Pferdekutsche an.",
      "url": "https://www.spiegel.de/ausland/usa-melania-trump-empfaengt-weihnachtsbaum-im-weissen-haus-a-f7a5eafe-e1e0-4986-a60f-cc67807b552e",
      "image_title": "Melania Trump empfängt Weihnachtsbaum im Weißen Haus - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Krieg der Generäle Sudans Machthaber lehnt US-Entwurf zu Waffenruhe ab",
      "teaser": "Die Uno bezeichnet die Lage im Sudan als größte humanitäre Krise der Welt. Nun hat sich Donald Trump eingeschaltet. Er will vermitteln. Aber: Der Junta-Chef winkt ab, spricht vom »schlimmsten Papier, das je vorgelegt wurde«.",
      "url": "https://www.spiegel.de/ausland/sudan-staatschef-lehnt-us-entwurf-zu-waffenruhe-ab-a-0676a752-51ef-46c8-b68c-c25711ec4ebe",
      "image_title": "Sudans Machthaber lehnt US-Entwurf zu Waffenruhe ab - AFP"
    }
  ]
}