{
  "timestamp": "2025-03-22T15:08:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtfülle des US-Präsidenten Trumps Showdown mit der Justiz",
      "teaser": "Tiraden, Attacken, Morddrohungen: Donald Trumps Konfrontation mit dem Rechtsstaat eskaliert. Die Gerichte versuchen erfolglos, seine Allmachtsansprüche einzudämmen. Am Ende muss die höchste Instanz über die Demokratie entscheiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-showdown-mit-der-us-justiz-tiraden-attacken-morddrohungen-a-d869ac28-d642-45aa-9955-bd43fe833340",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47a5ead6-3069-444b-80b0-bcb94d827418_w872_r1.778_fpx35_fpy27.jpg",
      "image_title": "Trumps Showdown mit der Justiz - Chip Somodevilla / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Laut Medienberichten Musk nimmt offenbar an Pentagon-Diskussion über Kriegsszenario mit China teil",
      "teaser": "Techmilliardär Elon Musk zerschlägt für US-Präsident Donald Trump Behörden, nun soll er laut Berichten an einem äußerst sensiblen Briefing zum Umgang mit China teilnehmen. Pentagon und Weißes Haus dementieren.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-nimmt-offenbar-an-pentagon-diskussion-ueber-kriegsszenario-mit-china-teil-a-31a48800-fc0b-484b-ba81-bf22db24917e",
      "image_title": "Musk nimmt offenbar an Pentagon-Diskussion über Kriegsszenario mit China teil - Roberto Schmidt / AFP"
    },
    {
      "title": "Nach İmamoğlu-Festnahme Wer kann Erdoğan jetzt noch stoppen?",
      "teaser": "Nach der Festnahme des Istanbuler Bürgermeisters İmamoğlu ruft die Opposition zu Massendemonstrationen auf. Kann sie den Umbau der Türkei in eine Diktatur noch verhindern? Von Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-nach-der-festnahme-von-ekrem-imamoglu-wer-kann-recep-tayyip-erdogan-jetzt-noch-stoppen-a-b3da8b77-1dc5-4953-be1f-ea817bf96f78",
      "image_title": "Wer kann Erdoğan jetzt noch stoppen? - Kemal Aslan / AFP",
      "author": "Şebnem Arsu, Maximilian Popp und Anna-Sophie Schneider"
    },
    {
      "title": "Trump, Erdoğan, Netanyahu Die neue Schamlosigkeit Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Seit Donald Trump in den USA regiert, fühlen sich Autokraten weltweit ermutigt. Nun hat der türkische Alleinherrscher Erdoğan der Demokratie in seinem Land einen womöglich tödlichen Schlag versetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-recep-tayyip-erdogan-wladimir-putin-die-neue-schamlosigkeit-a-d0331ffe-f3e9-4483-80e8-bab3cbf0b9db",
      "image_title": "Die neue Schamlosigkeit - Kent Nishimura / Getty Images"
    },
    {
      "title": "Proteste in der Türkei »Ein Putsch gegen die ganze Bevölkerung«",
      "teaser": "Rücktrittforderungen gegen Erdoğan: In Istanbul sind Tausende Menschen auf die Straße gegangen – trotz Demonstrationsverbot. Sie protestieren gegen die Festnahme von Bürgermeister İmamoğlu.",
      "url": "https://www.spiegel.de/ausland/tuerkei-proteste-nach-festnahme-von-ekrem-imamoglu-ein-putsch-gegen-die-ganze-bevoelkerung-a-29b33697-b5a3-4d30-89ab-fb4cdbf9162c"
    },
    {
      "title": "Abriss der »Vele di Scampia« Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt?",
      "teaser": "Neapels »Vele«-Hochhäuser sollten den Ärmsten Obdach geben, versanken im Elend, dienten als Kulisse für »Gomorrha«. Die Stadt will das Projekt neu starten. Dafür muss die düstere Geschichte des Quartiers besiegt werden. Von Miriam Khan",
      "url": "https://www.spiegel.de/ausland/neapel-wie-die-vele-di-scampia-zur-bausuende-und-mafia-ikone-wurde-a-75eb0456-eea2-4389-929a-86830933af27",
      "image_title": "Vorzeigeprojekt, Bausünde, Mafia-Ikone. Und jetzt? - Ivan Romano / Getty Images",
      "author": "Miriam Khan"
    },
    {
      "title": "Westafrika 44 Moscheebesucher bei Angriff von Terrormiliz in Niger getötet",
      "teaser": "Die Täter umzingelten eine Moschee während des Fastenmonats Ramadan: Bei einem Angriff von Extremisten im Westen von Niger sind 44 Menschen getötet worden. Der Anschlag wird dem IS-Ableger in der Region zugeschrieben.",
      "url": "https://www.spiegel.de/ausland/44-moscheebesucher-bei-angriff-von-terrormiliz-in-niger-getoetet-a-45fe52f6-7ed5-48fc-8099-1df4deba8e4e",
      "image_title": "44 Moscheebesucher bei Angriff von Terrormiliz in Niger getötet - AFP"
    },
    {
      "title": "Krieg in Nahost Israel greift Ziele im Libanon an",
      "teaser": "Nach dem Bruch der Waffenruhe in Gaza durch die israelische Armee sollen innerhalb von 48 Stunden mindestens 130 Menschen ums Leben gekommen sein. Unterdessen ist auch die Waffenruhe an der Grenze zum Libanon hinfällig.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-israel-greift-ziele-im-libanon-an-a-c638f6b8-16cc-4032-bdd0-073d510d8de3",
      "image_title": "Israel greift Ziele im Libanon an - Karamallah Daher / REUTERS"
    },
    {
      "title": "Trump-Administration US-Regierung entzieht 532.000 Migranten das Aufenthaltsrecht",
      "teaser": "Seit Wochen sorgt Trumps verschärfte Migrationspolitik für chaotische Szenen, Richtersprüche wurden ignoriert, zahllose Menschen deportiert. Nun verschärft die Regierung ihren Kurs weiter.",
      "url": "https://www.spiegel.de/ausland/usa-trump-regierung-entzieht-532-000-migranten-das-aufenthaltsrecht-a-848aabc9-2121-48af-89e9-f4c789aeb261",
      "image_title": "US-Regierung entzieht 532.000 Migranten das Aufenthaltsrecht - Manuel Balce Ceneta / REUTERS"
    },
    {
      "title": "Gespräche mit Russland US-Gesandter Witkoff schwärmt nach Treffen von Putin",
      "teaser": "Als amerikanischer Sondergesandter soll Steve Witkoff eine Lösung des Ukrainekriegs vermitteln. Doch der Golfpartner von Donald Trump scheint nach seinem Besuch in Russland auf andere Dinge fokussiert.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-trump-gesandter-steve-witkoff-schwaermt-von-wladimir-putin-a-b3a2607f-e24c-4ba1-b611-c6582da394da",
      "image_title": "US-Gesandter Witkoff schwärmt nach Treffen von Putin - Mandel Ngan / AFP"
    },
    {
      "title": "Rechte Kulturrevolution Hat das woke Amerika Trump den Weg geebnet?",
      "teaser": "Donald Trump verpasst den USA und der Welt einen gehörigen Rechtsruck. Womöglich trägt die Linke an dieser Entwicklung eine Teilschuld. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-ausgerechnet-das-woke-amerika-seinen-aufstieg-ermoeglicht-a-f83c2631-7ad9-4cee-b1a7-e5dbf92cd9d5",
      "image_title": "Hat das woke Amerika Trump den Weg geebnet? - AP / dpa"
    },
    {
      "title": "Kongresswahlen 2026 Joe Biden plant laut Bericht Rückkehr auf die politische Bühne",
      "teaser": "Die US-Demokraten suchen bisher ohne Erfolg nach einer Strategie, um Donald Trump zu stoppen. Nun will sich Joe Biden mit 82 Jahren offenbar wieder einmischen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-plant-wegen-donald-trump-offenbar-rueckkehr-in-die-politik-a-9bb24e7e-4378-4c44-ad8e-961480870fe0",
      "image_title": "Joe Biden plant laut Bericht Rückkehr auf die politische Bühne - Stephanie Scarbrough / AP / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie eine Mutter dafür kämpft, dass Drogen auf Rezept kein Kind mehr töten Von Jan Petter",
      "teaser": "Es waren Pillen aus der Apotheke, die Mandy Jörgensens Sohn das Leben kosteten. Jetzt will sie andere Familien retten. Warum vier Schneeleoparden für Aufsehen in Pakistan sorgen. Und: In diesen Unterkünften schlafen Sie wie im Grandhotel, aber günstig.",
      "url": "https://www.spiegel.de/ausland/tablettensucht-eine-mutter-verlor-ihren-sohn-an-drogen-auf-rezept-jetzt-will-sie-andere-retten-a-10e0026d-793d-4ab8-9b10-20217984731c",
      "image_title": "Wie eine Mutter dafür kämpft, dass Drogen auf Rezept kein Kind mehr töten - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Konfrontation mit China Trump gibt zu, dass Musk Interessenkonflikt hat",
      "teaser": "Bislang behauptete Donald Trump, dass Elon Musk Interessenkonflikte wegen seiner Unternehmen selbst lösen werde. Nun erklärt der US-Präsident, dass Musk bestimmte Informationen nicht erhalte: »Vielleicht wäre er anfällig.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-zu-dass-elon-musk-bei-china-politik-interessenkonflikte-hat-a-b4cf7162-ad6e-4cd5-9632-b130177e260c",
      "image_title": "Trump gibt zu, dass Musk Interessenkonflikt hat - Brendan Smialowski / AFP"
    },
    {
      "title": "Völkerfreundschaft in Krisenzeiten Zu Gast bei den Käse essenden Kapitulationsaffen",
      "teaser": "Amerikaner vergöttern Paris. Aber gilt das auch für Donald Trump? Und wie fühlt man sich eigentlich in der Stadt der Liebe, wenn der eigene Präsident Hass predigt? Gespräche mit US-Touristen an der Seine. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/us-amerikaner-in-paris-traue-ich-mich-nur-das-zu-benennen-weil-ich-nicht-in-den-usa-bin-a-f3dbdcc4-5596-41fa-9c80-660c56286c7d",
      "image_title": "Zu Gast bei den Käse essenden Kapitulationsaffen - FrankyDeMeyer / Getty Images"
    },
    {
      "title": "Neuer US-Präsident Trump widerruft Sicherheitsfreigaben für Biden, Harris und Clinton",
      "teaser": "Ehemalige US-Staatschefs behalten üblicherweise den Zugang zu bestimmten vertraulichen Informationen. Bei seinem Amtsvorgänger Joe Biden und weiteren Top-US-Demokraten will Präsident Donald Trump das nicht zulassen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-widerruft-sicherheitsfreigaben-fuer-joe-biden-kamala-harris-und-hillary-clinton-a-d7bac158-f0af-47c0-bb5f-98067e49b2e5",
      "image_title": "Trump widerruft Sicherheitsfreigaben für Biden, Harris und Clinton - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Krieg in Nahost Deutschland, Frankreich und Großbritannien rufen zu sofortiger Waffenruhe in Gaza auf",
      "teaser": "Israels Wiederaufnahme der Angriffe in Gaza alarmiert die Regierungen in Berlin, Paris und London. »Wir sind entsetzt über die zivilen Opfer«, heißt es in einer gemeinsamen Erklärung.",
      "url": "https://www.spiegel.de/ausland/gaza-deutschland-frankreich-und-grossbritannien-fordern-waffenruhe-a-bbb94c48-68e8-4128-8d5e-cd47f8d5812b",
      "image_title": "Deutschland, Frankreich und Großbritannien rufen zu sofortiger Waffenruhe in Gaza auf - Haitham Imad / EPA"
    },
    {
      "title": "Festnahme des Erdoğan-Rivalen İmamoğlu Zehntausende fordern Rücktritt der türkischen Regierung",
      "teaser": "Präsident Erdoğan spricht von »Straßenterror«, doch die Menschen lassen sich nicht beirren. Zehntausende zeigen sich solidarisch mit dem festgenommenen Oppositionspolitiker Ekrem İmamoğlu. Die Polizei reagiert hart.",
      "url": "https://www.spiegel.de/ausland/tuerkei-zehntausende-fordern-ruecktritt-der-regierung-nach-festnahme-von-ekrem-imamoglu-a-74166409-f502-40e4-b766-38553a219c31",
      "image_title": "Zehntausende fordern Rücktritt der türkischen Regierung - Khalil Hamra / AP / dpa"
    },
    {
      "title": "Nahostkonflikt Israels Armee zerstört ehemaliges Krankenhaus in Gaza",
      "teaser": "Die israelischen Streitkräfte dringen wieder tief in den Gazastreifen ein. Ein ehemaliges Krankenhaus, das jetzt laut Armee zur »Terror-Infrastruktur« gehöre, wurde zerstört. Erneut wurde eine Rakete aus dem Jemen abgefangen.",
      "url": "https://www.spiegel.de/ausland/gaza-israels-armee-zerstoert-ehemaliges-krankenhaus-a-2e5d5af0-5a7f-4f24-a418-d33928ff6e03",
      "image_title": "Israels Armee zerstört ehemaliges Krankenhaus in Gaza - Eyad Baba / AFP"
    },
    {
      "title": "Nach massivem Stromausfall Flugbetrieb in Heathrow läuft wieder an",
      "teaser": "Der Strom ist da, die ersten Flugzeuge starten und landen. Nach dem Feuer in einem Umspannwerk geht der Betrieb am Flughafen Heathrow langsam wieder los. Ab Samstag soll alles weitgehend normal laufen.",
      "url": "https://www.spiegel.de/ausland/london-heathrow-flugbetrieb-laeuft-nach-stromausfall-wieder-an-a-0b432939-b98a-4136-b3fb-0c5bdc095436",
      "image_title": "Flugbetrieb in Heathrow läuft wieder an - Alberto Pezzali / AP"
    },
    {
      "title": "Innenminister widerspricht Trump Abgeschobene Venezolaner laut Regierung in Caracas keine Gangmitglieder",
      "teaser": "Mehr als 200 Venezolaner haben die USA nach El Salvador abgeschoben, weil sie Mitglieder der Gang Tren de Aragua sein sollen. Die Regierung in Caracas bezichtigt Washington der »Lüge«.",
      "url": "https://www.spiegel.de/ausland/venezuela-widerspricht-donald-trump-abgeschobene-offenbar-keine-gangmitglieder-a-254f0e3a-efae-4dac-ac70-f701f079a5aa",
      "image_title": "Abgeschobene Venezolaner laut Regierung in Caracas keine Gangmitglieder - El Salvador presidential press office / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Dekreten »Es geht um alle, die nicht heterosexuell und nicht weiß sind«",
      "teaser": "Die US-Regierung greift die Rechte und die Sichtbarkeit von Minderheiten an. SPIEGEL-Korrespondent Marc Pitzke ist mit einem schwarzen Amerikaner verheiratet. Schon jetzt verdüstert Trumps Vorgehen ihr Leben. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nimmt-rechte-von-minderheiten-ins-visier-podcast-a-9f0dfbbe-4901-477a-bbbf-332d1b27e2d5",
      "image_title": "»Es geht um alle, die nicht heterosexuell und nicht weiß sind« - Darren Anthony; Leah Mills / [M] DER SPIEGEL; Darren Anthony, Getty Images. Leah Mills / Reuters"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Dekreten »Es geht um alle, die nicht heterosexuell und nicht weiß sind«",
      "teaser": "Die US-Regierung greift die Rechte und die Sichtbarkeit von Minderheiten an. SPIEGEL-Korrespondent Marc Pitzke ist mit einem schwarzen Amerikaner verheiratet. Schon jetzt verdüstert Trumps Vorgehen ihr Leben. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nimmt-rechte-von-minderheiten-ins-visier-a-4de9019c-3d65-458b-ada8-af8b21648b83"
    },
    {
      "title": "Verharmlosung der Gewalt vom 6. Januar Trump findet Tesla-Vandalismus schlimmer als Kapitolsturm",
      "teaser": "Keine Milde für Tesla-Zündler, wohl aber für die Kapitolstürmer: Donald Trump will hart gegen die »Terroristen« vorgehen, die Autos seines Beraters Elon Musk abbrennen. Und er wagt einen bemerkenswerten Vergleich.",
      "url": "https://www.spiegel.de/ausland/tesla-donald-trump-findet-tesla-vandalimsus-schlimmer-als-sturm-auf-das-us-kapitol-a-0ac97c69-ceb7-4c83-8026-23d01fe1dee7",
      "image_title": "Trump findet Tesla-Vandalismus schlimmer als Kapitolsturm - Mandel Ngan / AFP"
    },
    {
      "title": "Übergangslösung nach Stromausfall Von London Heathrow sollen noch heute wieder Flüge starten",
      "teaser": "Der Flughafen London Heathrow hat wieder Strom, noch am Abend könnten die ersten Flugzeuge abheben. Passagiere sollen aber noch nicht wieder anreisen.",
      "url": "https://www.spiegel.de/ausland/london-heathrow-uebergangsloesung-nach-stromausfall-erste-fluege-sollen-starten-a-184ea3ff-3dd6-43b0-865f-f1602ed39f16",
      "image_title": "Von London Heathrow sollen noch heute wieder Flüge starten - Kin Cheung / AP"
    },
    {
      "title": "Entlassung des Geheimdienstchefs Angriff auf die israelische Demokratie",
      "teaser": "Nach Geheimdienstchef Ronen Bar will die israelische Regierung nun Generalstaatsanwältin Gali Baharav-Miara entlassen. Gegner von Premier Benjamin Netanyahu fürchten: Es wäre ein weiterer Schritt zu einem autoritären System. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-israels-demokratie-gefaehrdet-a-a0370dce-6f1f-45c5-9bad-e9a39393294c",
      "image_title": "Angriff auf die israelische Demokratie - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    }
  ]
}