{
  "timestamp": "2025-08-26T04:13:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbrechensserie in Großbritannien Eine Krankenschwester wird wegen Mordes an sieben Babys verurteilt. Aber war sie es wirklich?",
      "teaser": "In einer Klinik in Chester sterben binnen einem Jahr mehr als ein Dutzend Kinder. Eine junge Krankenschwester wird für sieben Morde verurteilt, sie bekommt lebenslänglich. Mittlerweile streitet das ganze Land über ihre Schuld. Aus Chester berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/fall-lucy-letby-grossbritannien-streitet-fall-der-verurteilten-krankenschwester-a-f7f65e07-f2d7-42f4-a39a-1427b4394aba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/323cbe35-2d99-489f-8148-af32bae016f6_w960_r1.778_fpx48_fpy42.jpg",
      "image_title": "Eine Krankenschwester wird wegen Mordes an sieben Babys verurteilt. Aber war sie es wirklich? - Elizabeth Cook / empics / picture alliance"
    },
    {
      "title": "Soziale Netzwerke Der Dritte Weltkrieg in meiner Timeline ist kein Joke Von Patricia Friedek",
      "teaser": "Outfit-Checks für den WW3 und Überlebenstipps für den Atomangriff: Junge Menschen teilen auf Instagram und TikTok Witze über den Krieg. Ist das geschmacklos oder genau die richtige Bewältigungsstrategie?",
      "url": "https://www.spiegel.de/ausland/social-media-warum-ich-nicht-ueber-kriegsmemes-lachen-kann-a-a5d0f758-41c3-4b94-9ab8-1ae37fc25c0c",
      "image_title": "Der Dritte Weltkrieg in meiner Timeline ist kein Joke - Xavier Lorenzo / Getty Images"
    },
    {
      "title": "Alcatraz als Hochsicherheitsgefängnis Trumps Knast-Fantasie",
      "teaser": "Einst saßen auf Alcatraz Mafiaboss Al Capone oder der brutale Gangster Alvin »Creepy« Karpis ein. US-Präsident Trump will das sagenumwobene Gefängnis auf der Insel vor San Francisco wieder eröffnen. Doch geht das überhaupt? Aus San Francisco berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-alcatraz-als-hochsicherheitsgefaengnis-geht-das-ueberhaupt-a-2052b6b5-0520-49ae-9b0b-d695a7c2bec6",
      "image_title": "Trumps Knast-Fantasie - Andy Clark / REUTERS"
    },
    {
      "title": "Zigtausende Festgenommene Der große Abschiebezirkus des Donald Trump",
      "teaser": "Alligator Alcatraz, Cornhusker Clink, Deportation Depot: In den USA schießen immer mehr fragwürdige Pop-up-Knäste für unerwünschte Migranten aus dem Boden. Menschenrechte? Das war einmal. Aus Washington berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/usa-der-grosse-abschiebe-zirkus-des-donald-trump-a-ac2e9c47-43d7-4954-846e-b62e7b2df0d3",
      "image_title": "Der große Abschiebezirkus des Donald Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Darunter Journalisten und Rettungskräfte 20 Tote nach israelischen Angriffen auf Nasser-Krankenhaus",
      "teaser": "Die israelische Armee greift ein Krankenhaus im Gazastreifen an und tötet dabei mindestens 20 Menschen. Darunter Rettungskräfte und fünf Journalisten. Premier Netanyahu spricht von einem »Missgeschick«.",
      "url": "https://www.spiegel.de/ausland/gaza-20-tote-nach-israelischen-angriffen-auf-nasser-krankenhaus-a-5c93632f-b214-4d04-bba1-5c6b84f9e5ae",
      "image_title": "20 Tote nach israelischen Angriffen auf Nasser-Krankenhaus - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Hilfsorganisation meldet Angriff Libysche Küstenwache schießt auf Rettungsschiff im Mittelmeer",
      "teaser": "Die Hilfsorganisation SOS Méditerranée wirft der libyschen Küstenwache vor, ein Rettungsschiff in internationalen Gewässern beschossen zu haben. Sie fordert ein sofortiges Ende der EU-Zusammenarbeit mit Libyen.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-libysche-kuestenwache-schiesst-laut-hilfsorganisation-auf-rettungsschiff-a-acf034ec-0340-4256-a205-f7dcd42f33e9",
      "image_title": "Libysche Küstenwache schießt auf Rettungsschiff im Mittelmeer - Max Cavallari / SOS MEDITERRANEE / AP / dpa"
    },
    {
      "title": "»Guten Morgen« sagen oder Klasse wiederholen El Salvador will mangelnde Höflichkeit an Schulen bestrafen",
      "teaser": "In der Oberstufe an deutschen Gymnasien entsprechen 15 Punkte der bestmöglichen Leistung. In Schulen im autoritär regierten El Salvador stehen 15 Punkte bald für Unhöflichkeit und können zum Sitzenbleiben führen.",
      "url": "https://www.spiegel.de/ausland/el-salvador-will-mangelnde-hoeflichkeit-an-schulen-bestrafen-a-2f63da69-5c93-4d88-9160-687ca0bcb543",
      "image_title": "El Salvador will mangelnde Höflichkeit an Schulen bestrafen - Salvador Melendez / AP / dpa"
    },
    {
      "title": "Law and Order auf MAGA-Art Trump will Verbrennen der US-Flagge mit Haft bestrafen",
      "teaser": "Die USA unter Donald Trump bleiben auf einem autoritären Regierungskurs. Der Präsident will nun das Verbrennen von US-Flaggen verbieten lassen. Dafür versucht er offenbar, ein Urteil des Obersten Gerichtshofs zu umgehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-verbrennen-der-flagge-der-usa-mit-haft-bestrafen-a-cdb88cc8-f67a-48f3-8713-899af7ec0ad0",
      "image_title": "Trump will Verbrennen der US-Flagge mit Haft bestrafen - Fabian Sommer / dpa"
    },
    {
      "title": "Streit über Sparhaushalt Frankreichs Premier Bayrou stellt Vertrauensfrage",
      "teaser": "Premier François Bayrou will in Frankreich einen Sparhaushalt durch das Parlament bringen. Doch trotz hoher Schulden findet er dafür keine Mehrheit. Die Vertrauensfrage könnte nun der Anfang vom Ende seiner Regierung sein.",
      "url": "https://www.spiegel.de/ausland/frankreich-premierminister-francois-bayrou-stellt-vertrauensfrage-wegen-streit-ueber-sparhaushalt-a-ef09e2c9-e756-4533-b7bc-f69cbb608d4e",
      "image_title": "Frankreichs Premier Bayrou stellt Vertrauensfrage - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Spekulationen um Gesundheit des US-Präsidenten Was ist mit Trumps rechter Hand los?",
      "teaser": "Ein Schminkfleck sorgt für Diskussion über den Gesundheitszustand von Donald Trump. Das Weiße Haus bemüht sich, Gerüchte zu dementieren und liefert eine ungewöhnliche Erklärung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-erklaert-fleck-an-rechter-hand-des-praesidenten-a-fc9e3ecd-01f1-4fe7-a9d8-e50004c50ae5"
    },
    {
      "title": "Israels bevorstehende Offensive im Gazastreifen Stadt in Angst",
      "teaser": "Vor Israels Belagerung breitet sich in Gaza-Stadt Panik aus. Viele Menschen sind ausgehungert, wissen weder wohin noch wie sie fliehen sollten. Derweil macht sich der israelische Armeechef abermals für einen Geiseldeal stark. Von Ghada Alkurd und Thore Schröder, Gaza-Stadt und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-bevorstehende-gaza-offensive-stadt-in-angst-a-85020df5-a09d-4657-b791-37319b6f154b",
      "image_title": "Stadt in Angst - Abdel Kareem Hana / AP",
      "author": "Ghada Alkurd und Thore Schröder, Gaza-Stadt und Tel Aviv"
    },
    {
      "title": "Ukrainische Angriffe auf Infrastruktur Die rosa Bedrohung für Russlands Wirtschaft",
      "teaser": "Kijyw stockt sein Raketenarsenal massiv auf und deutet schwerere Luftangriffe auf Russland an. Flamingo-Marschflugkörper sollen die russische Ölindustrie empfindlich treffen und so den Weg für Verhandlungen ebnen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-rosa-bedrohung-fuer-russlands-wirtschaft-a-b9d704b1-3c8c-4e43-bbf4-6b1887d7a83b",
      "image_title": "Die rosa Bedrohung für Russlands Wirtschaft - 2025 Planet Labs PBC / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Verteidigung gegen russischen Angriff Klingbeil sagt Ukraine weitere Unterstützung in Milliardenhöhe zu",
      "teaser": "Bei seinem Besuch in der Ukraine hat Vizekanzler Klingbeil zuverlässige Unterstützung zugesichert. Deutschland werde sich nicht wegducken. Gefragt nach möglichen Friedenstruppen blieb der Sozialdemokrat aber schmallippig.",
      "url": "https://www.spiegel.de/ausland/ukraine-klingbeil-sagt-in-kyjiw-weitere-unterstuetzung-in-milliardenhoehe-zu-a-35785192-5979-4349-b71b-fe7549afe3a3",
      "image_title": "Klingbeil sagt Ukraine weitere Unterstützung in Milliardenhöhe zu - Thomas Peter / REUTERS"
    },
    {
      "title": "Luftangriff auf Klinik in Gaza Bundesregierung kritisiert Israel nach Tod von Journalisten",
      "teaser": "Bei einem Luftangriff auf eine Klinik in Gaza wurden erneut Journalisten getötet. Die Bundesregierung kritisiert Israel. Auch Reporter ohne Grenzen findet klare Worte.",
      "url": "https://www.spiegel.de/ausland/luftangriff-auf-klinik-in-gaza-bundesregierung-und-verbaende-kritisieren-israel-nach-tod-von-journalisten-a-d5051c27-a2ba-4145-a5c3-0abac28c28a0",
      "image_title": "Bundesregierung kritisiert Israel nach Tod von Journalisten - Hatem Khaled / REUTERS"
    },
    {
      "title": "Krieg in Gaza Zahlreiche Tote bei israelischem Luftangriff auf Krankenhaus, erneut auch Journalisten unter den Opfern",
      "teaser": "Bei einem erneuten Angriff auf ein Krankenhaus im Gazastreifen wurden nach bisherigen Angaben mindestens 15 Menschen getötet, darunter auch Journalisten. Bei einem zweiten Angriff sollen auch Rettungskräfte getroffen worden sein.",
      "url": "https://www.spiegel.de/ausland/gaza-zahlreiche-tote-bei-israelischem-luftangriff-auf-nasser-krankenhaus-auch-journalisten-a-fb5da9a5-f0f0-4212-b7fc-1417d9dfde56",
      "image_title": "Zahlreiche Tote bei israelischem Luftangriff auf Krankenhaus, erneut auch Journalisten unter den Opfern - Eyad Baba / AFP"
    },
    {
      "title": "Umstrittene Offensive Israels Militärchef widerspricht Netanyahu-Kabinett bei Angriff auf Gaza-Stadt",
      "teaser": "Die israelische Regierung drängt auf einen Kampf zwischen den Häusern von Gaza-Stadt. Doch Generalstabschef Zamir soll laut Medienberichten vor der Offensive gewarnt haben – vor allem aus Furcht um die Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-ejal-zamir-widerspricht-israel-katz-bei-angriff-auf-gaza-stadt-a-f6ecc791-df6c-4ee9-a207-214b1b42a578",
      "image_title": "Israels Militärchef widerspricht Netanyahu-Kabinett bei Angriff auf Gaza-Stadt - Thomas Coex / AFP"
    },
    {
      "title": "Vermittlung im Ukrainekrieg Russland angeblich offen für Zugeständnisse, sagt US-Vize Vance",
      "teaser": "Kein Treffen zwischen den Präsidenten, keine Kompromisse: Russland setzt die Ukraine seit Jahren massiv unter Druck. Nun berichtet US-Vize Vance von einer angeblichen neuen Flexibilität im Kreml auf dem Weg zu Frieden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-ist-angeblich-offen-fuer-zugestaendnisse-an-die-ukraine-a-62c9dc9a-33bf-45a3-a11f-a5987259f662",
      "image_title": "Russland angeblich offen für Zugeständnisse, sagt US-Vize Vance - Annabelle Gordon / EPA"
    },
    {
      "title": "Bomben auf Infrastruktur Israel attackiert mehrere Huthi-Ziele im Jemen",
      "teaser": "Die Angriffe der Huthis aus dem Jemen gegen Israel werden immer ausgefeilter – wenn auch ohne große Schäden. Nun hat die israelische Luftwaffe dennoch einen massiven Gegenschlag geflogen.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-mehrere-huthi-ziele-im-jemen-a-37373be4-12fa-4653-8bca-a1f1f6c46251",
      "image_title": "Israel attackiert mehrere Huthi-Ziele im Jemen - REUTERS"
    },
    {
      "title": "Machtdemonstration in Washington, D.C. Trump lässt Nationalgarde in US-Hauptstadt bewaffnen",
      "teaser": "M17-Pistolen und M4-Gewehre werden offen getragen: Die Nationalgarde in der US-Hauptstadt patrouilliert ab sofort mit Waffen. Und auch »Festsetzungen« sind nun möglich.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-donald-trump-laesst-nationalgarde-in-us-hauptstadt-bewaffnen-a-cfb3d220-d59c-4949-bbdc-1e0518a6be70",
      "image_title": "Trump lässt Nationalgarde in US-Hauptstadt bewaffnen - Brian Snyder / REUTERS"
    },
    {
      "title": "Eklat in Frankreich US-Botschafter wirft Macron »unzureichenden« Einsatz gegen Antisemitismus vor – und wird prompt einbestellt",
      "teaser": "Der Ton ist scharf: Frankreichs Regierung verlangt von US-Botschafter Charles Kushner eine Erklärung. Der Trump-Gesandte hatte in einem Brief schwere Vorwürfe gegen Präsident Emmanuel Macron erhoben.",
      "url": "https://www.spiegel.de/ausland/charles-kushner-us-botschafter-wirft-frankreich-unzureichenden-einsatz-gegen-antisemitismus-vor-und-wird-einbestellt-a-edca6c9c-0c71-4872-864b-e80983f33976",
      "image_title": "US-Botschafter wirft Macron »unzureichenden« Einsatz gegen Antisemitismus vor – und wird prompt einbestellt - Philippe Labrosse / dpa / MAXPPP / picture alliance"
    },
    {
      "title": "Spekulationen über Trumps Gesundheit Was ist los mit der Hand des US-Präsidenten?",
      "teaser": "Bei mehreren Auftritten Donald Trumps waren merkwürdige Verfärbungen seiner Hand zu erkennen. Das Weiße Haus dementiert Gerüchte über eine ernsthafte Erkrankung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weisses-haus-dementiert-geruechte-wegen-hand-verfaerbung-a-aac19f94-7cdd-4896-9776-7a37e36fff1e",
      "image_title": "Was ist los mit der Hand des US-Präsidenten? - Evan Vucci / AP / dpa"
    },
    {
      "title": "Taifun »Kajiki« Vietnam lässt fast 600.000 Einwohner evakuieren",
      "teaser": "Mit 175 Kilometern pro Stunde zieht Taifun »Kajiki« über das Südchinesische Meer. Am Montag könnte er auf Vietnam treffen. Hunderttausende Menschen in den betroffenen Küstenregionen sollen in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/ausland/vietnam-hunderttausende-wegen-taifun-kajiki-evakuiert-a-d9001c77-cc7f-41e9-9533-bed02012c95d",
      "image_title": "Vietnam lässt fast 600.000 Einwohner evakuieren - Nguyen Duc Tho / VNA / AP / dpa"
    },
    {
      "title": "Lawrow-Interview bei NBC Wer soll für die Sicherheit der Ukraine garantieren? Russland! (Sagt Russland)",
      "teaser": "Im US-Fernsehen erläutert der russische Außenminister, wie er sich die Zukunft der Ukraine vorstellt – dabei spielt auch Deutschland eine Rolle. US-Vizepräsident Vance freut sich über angebliche »Zugeständnisse« des Kreml.",
      "url": "https://www.spiegel.de/ausland/lawrow-interview-bei-nbc-wer-soll-fuer-die-sicherheit-der-ukraine-garantieren-russland-sagt-russland-a-d041a0e2-118c-40df-9b28-64e6035f75b7",
      "image_title": "Wer soll für die Sicherheit der Ukraine garantieren? Russland! (Sagt Russland) - Alexander Zemlianichenko / AP / dpa"
    },
    {
      "title": "Weitreichende Waffen Selenskyj: Brauchen die Amerikaner nicht für Angriffe in Russland",
      "teaser": "Die USA blockieren laut einem Bericht Waffenhilfe für die Ukraine, sofern es um Attacken auf russisches Gebiet geht. Präsident Selenskyj reagiert darauf selbstbewusst. Kanada deutet indes die mögliche Entsendung von Truppen an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-brauchen-die-amerikaner-nicht-fuer-angriffe-in-russland-a-5fa3eafa-21c9-4362-9f40-b77be4b18d90",
      "image_title": "Selenskyj: Brauchen die Amerikaner nicht für Angriffe in Russland - Maxym Marusenko / NurPhoto / Getty Images"
    }
  ]
}