{
  "timestamp": "2025-02-26T11:08:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Palästinenser in Ägypten Flucht nach Kairo",
      "teaser": "Donald Trump lässt offenbar von seinem Plan nicht ab, den Gazastreifen von Palästinensern zu entvölkern. Dafür müssten mehr als zwei Millionen Menschen umgesiedelt werden, zum Beispiel nach Ägpypten, wo schon jetzt Hunderttausende Flüchtlinge leben. Aus Kairo berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trump-will-die-palaestinenser-in-die-nachbarlaender-umsiedeln-wie-lebt-es-sich-fuer-sie-in-aegypten-a-e52de1bc-9469-4b46-836d-c81ebdd42f55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b891bb89-5eac-4288-b318-c13a6fd50178_w872_r1.778_fpx46_fpy46.jpg",
      "image_title": "Flucht nach Kairo - Rehab Eldalil / DER SPIEGEL"
    },
    {
      "title": "Hilfe nur im Tausch gegen Bodenschätze Diese Rohstoffe will Donald Trump von der Ukraine",
      "teaser": "Der US-Präsident knüpft weitere Hilfen für die Ukraine an einen umfassenden Zugang zu Rohstoffen. Wie wertvoll sind seltene Erden und andere Mineralien in dem Land – und wo liegen sie? Der Überblick in Grafiken. Von Markus Becker und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-diese-rohstoffe-will-donald-trump-von-wolodymyr-selenskyj-a-38ef3965-794a-48be-af6e-b15d46a59982",
      "image_title": "Diese Rohstoffe will Donald Trump von der Ukraine - [M] DER SPIEGEL; Foto: Julia Demaree Nikhinson / AP / dpa",
      "author": "Markus Becker und Niklas Marienhagen"
    },
    {
      "title": "Kremlexpertin über Russlands Position in Verhandlungen »Es gibt kein Vertrauen zwischen Putin und Trump«",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wladimir-putin-es-gibt-kein-vertrauen-zwischen-ihnen-kreml-expertin-im-interview-a-9cb863fd-a191-49f4-a739-01121b562b36",
      "image_title": "»Es gibt kein Vertrauen zwischen Putin und Trump« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Ukrainetreffen von Macron und Trump Viel Schulterklopfen, wenig Gemeinsamkeiten",
      "teaser": "Frankreichs Präsident will Donald Trump für eine härtere Linie gegenüber Russland gewinnen. Doch beim Tête-à-Tête werden die unterschiedlichen Positionen zur Ukraine allzu deutlich – inklusive Kontra vor den Kameras. Von Roland Nelles und Britta Sandberg, Washington und Paris",
      "url": "https://www.spiegel.de/ausland/viel-schulterklopfen-wenig-gemeinsamkeiten-a-3660da5a-413f-4941-8450-3c03a9156c19",
      "author": "Roland Nelles und Britta Sandberg, Washington und Paris"
    },
    {
      "title": "Schlangestehen im Pub Warum sich die Briten am Tresen neuerdings rätselhaft verhalten",
      "teaser": "In britischen Pubs ist die Welt aus den Fugen geraten: Mancherorts bilden sich Schlangen vorm Tresen – wie im Supermarkt. Das Land ist verstört. Aus Shoreditch berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/pubs-in-grossbritannien-warum-die-briten-am-tresen-neuerdings-schlange-stehen-a-29b5b206-ae47-424d-83a7-ff528d2f4286",
      "image_title": "Warum sich die Briten am Tresen neuerdings rätselhaft verhalten - Mondadori Portfolio / Getty Images"
    },
    {
      "title": "Umstrittene »Riviera«-Pläne Trump postet groteskes KI-Video zur Zukunft des Gazastreifens",
      "teaser": "US-Präsident Trump hat angekündigt, den weitgehend zerstörten Gazastreifen in die »Riviera des Nahen Ostens« verwandeln zu wollen. Nun postete er ein Video, das diese äußert umstrittene Vision nochmals überzeichnet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-postet-bizarres-ki-video-a-a41af3a6-518f-4845-80c7-dcbaf3a4b6e9",
      "image_title": "Trump postet groteskes KI-Video zur Zukunft des Gazastreifens - Mohammed Saber / EPA"
    },
    {
      "title": "Große Anteilnahme Trauerzug für Bibas-Familie in Israel hat begonnen",
      "teaser": "In Israel werden heute Shiri Bibas und ihre beiden kleinen Söhne Ariel und Kfir beigesetzt, alle drei waren am 7. Oktober von Hamas-Terroristen verschleppt und nach israelischen Angaben in Geiselhaft ermordet worden. Zehntausende Menschen säumen die Straßen, viele brachten rote Luftballons mit.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-nehmen-an-trauerzug-fuer-familie-bibas-teil-a-00d30c06-a6b0-43a9-b1b1-0ae44958b4b8",
      "image_title": "Trauerzug für Bibas-Familie in Israel hat begonnen - Amir Cohen / REUTERS"
    },
    {
      "title": "Unglück bei Militärstützpunkt Militärflugzeug stürzt nahe Sudans Hauptstadt ab – mindestens 46 Tote",
      "teaser": "Im Bürgerkriegsland Sudan ist eine Militärmaschine unweit der Hauptstadt Khartum abgestürzt. Unter den Opfern ist offenbar auch ein ranghohes Armeemitglied.",
      "url": "https://www.spiegel.de/ausland/sudan-militaerflugzeug-stuerzt-nahe-khartum-ab-mindestens-46-tote-a-94068666-1392-4835-9334-e403ca1301ad",
      "image_title": "Militärflugzeug stürzt nahe Sudans Hauptstadt ab – mindestens 46 Tote - The Washington Post / Getty Images"
    },
    {
      "title": "Fragile Lage in Nahost Israel attackiert Ziele südlich von Damaskus – Syrien fordert Truppenabzug",
      "teaser": "Erst forderte Syrien den Rückzug israelischer Truppen aus der Pufferzone im Süden des Landes, dann folgten israelische Luftschläge. Bei den Angriffen nahe der Hauptstadt gab es offenbar Tote.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-ziele-suedlich-von-damaskus-syrien-fordert-truppenabzug-a-1a977ea5-60c6-4e3f-8622-8611f86cfc66",
      "image_title": "Israel attackiert Ziele südlich von Damaskus – Syrien fordert Truppenabzug - Bakr Alkasem / AFP"
    },
    {
      "title": "Mit Druck aus dem Weißen Haus US-Repräsentantenhaus peitscht Trumps umstrittenen Haushaltsplan durch",
      "teaser": "Stundenlang wurde auf Abweichler eingeredet, selbst Donald Trump griff wütend zum Telefon: Am Ende segnete das Repräsentantenhaus den Entwurf für den US-Haushalt zwar knapp ab. Doch begeistert sind viele Republikaner nicht.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-peitscht-umstrittenen-haushaltsplan-von-donald-trump-durch-a-601665e1-7da9-44af-ab5b-20209da4d210",
      "image_title": "US-Repräsentantenhaus peitscht Trumps umstrittenen Haushaltsplan durch - Melina Mara / AFP"
    },
    {
      "title": "98 Prozent der Haushalte betroffen Chile verhängt Ausgangssperre wegen landesweiten Stromausfalls",
      "teaser": "In Chile sind am Dienstagabend die Lichter ausgegangen. Ein Stromausfall erstreckt sich fast über das gesamte Land. Ein Experte spricht von einem atypischen Vorfall.",
      "url": "https://www.spiegel.de/ausland/chile-landesweiter-stromausfall-regierung-verhaengt-ausgangssperre-a-6cf28af2-2a15-4ec5-8c74-8b3273416adb",
      "image_title": "Chile verhängt Ausgangssperre wegen landesweiten Stromausfalls - Matias Basualdo / AP / dpa"
    },
    {
      "title": "Waffenruhe mit Israel Hamas meldet Einigung im Streit über Fortsetzung des Gazadeals",
      "teaser": "Die erste Phase des Waffenruheabkommens zwischen Israel und der Hamas war zuletzt ins Stocken geraten. Jetzt verkünden die Islamistenorganisation sowie israelische Medien: Man sei sich in zentralen Punkten einig.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-mit-israel-hamas-meldet-einigung-im-streit-ueber-fortsetzung-des-gaza-deals-a-638cc32b-d28c-4177-b682-eed6e54588f6",
      "image_title": "Hamas meldet Einigung im Streit über Fortsetzung des Gazadeals - Amir Cohen / REUTERS"
    },
    {
      "title": "Radikale Kürzungen 21 Mitarbeiter aus Elon Musks Spartruppe kündigen aus Protest",
      "teaser": "Die DOGE-Abteilung streicht die Etats der US-Behörden brutal zusammen. Das geht sogar manchen der Experten in Elon Musks Team zu weit. Ihr Kündigungsschreiben hat es in sich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-21-mitarbeiter-aus-spartruppe-doge-kuendigen-aus-protest-a-5f810f37-f2ea-40d3-ae27-17ab28aa41d5",
      "image_title": "21 Mitarbeiter aus Elon Musks Spartruppe kündigen aus Protest - Erik S. Lesser / EPA"
    },
    {
      "title": "»Gold Card«-Einwanderungsprogramm US-Regierung will Aufenthaltstitel für fünf Millionen Dollar verkaufen",
      "teaser": "Sehr reiche Ausländer sollen nach dem Willen von Donald Trump für sehr viel Geld eine Aufenthaltserlaubnis für die USA bekommen. Nutznießer des »Gold Card«-Programms könnten wohl auch russische Oligarchen sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-via-gold-card-programm-usa-aufenthaltstitel-fuer-fuenf-millionen-dollar-verkaufen-a-2bd35d47-e9a6-48fa-9893-68d368712df7",
      "image_title": "US-Regierung will Aufenthaltstitel für fünf Millionen Dollar verkaufen - Rebecca Blackwell / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg USA und Ukraine offenbar einig über Rohstoffdeal",
      "teaser": "US-Präsident Donald Trump will im Gegenzug für militärische Unterstützung Rohstoffe von der Ukraine. Seit Tagen gibt es Streit über ein mögliches Abkommen. Berichten zufolge könnte eine Entscheidung unmittelbar bevorstehen.",
      "url": "https://www.spiegel.de/ausland/usa-und-ukraine-laut-medienberichten-offenbar-einig-ueber-rohstoff-deal-a-a6819c94-920a-479a-b0fc-e6e3e18ebcc6",
      "image_title": "USA und Ukraine offenbar einig über Rohstoffdeal - Libkos / Getty Images"
    },
    {
      "title": "USA und die Sicherheit Europas Starmer und Macron loben Trumps »Führungsrolle«",
      "teaser": "Donald Trumps Ukrainepolitik sorgt für massive Verunsicherung in Europa. Jetzt haben der britische Premier Keir Starmer und Frankreichs Präsident Emmanuel Macron den Amerikaner in einem Telefonat offenbar mit großen Worten gelobt.",
      "url": "https://www.spiegel.de/ausland/usa-und-europa-keir-starmer-und-emmanuel-macron-suchen-dialog-mit-donald-trump-a-4329a351-79c9-4d54-867f-ff75ce34f2f8",
      "image_title": "Starmer und Macron loben Trumps »Führungsrolle« - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "US-Milliardär Musk darf an Trumps Kabinettstreffen teilnehmen",
      "teaser": "Auch Elon Musk ist beim ersten Treffen des gesamten Kabinetts von Donald Trump dabei. Schon jetzt hat der wohl reichste Mensch der Welt weitreichende Befugnisse.",
      "url": "https://www.spiegel.de/ausland/elon-musk-teilnahme-an-trumps-kabinettstreffen-bestaetigt-a-43ee30f8-abd4-4d72-95a0-3caa946b654d",
      "image_title": "Musk darf an Trumps Kabinettstreffen teilnehmen - Kevin Lamarque / AP"
    },
    {
      "title": "Pressefreiheit in den USA Weißes Haus will Zugriff auf Besetzung von Journalisten-Pool",
      "teaser": "Welche Reporter Zugang zum Oval Office und der Air Force One erhalten, bestimmt in den USA traditionell die unabhängige Journalisten-Vereinigung. Das Weiße Haus bricht nun mit dieser Regel.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-aendert-regeln-fuer-zugang-zum-oval-office-a-ae8c2640-7fc1-4a38-83cb-fb385ceba718",
      "image_title": "Weißes Haus will Zugriff auf Besetzung von Journalisten-Pool - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Friedrich Merz und die Klimapolitik Einmal »Rambozambo«, bitte Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Union sprach im Wahlkampf vor allem dann über die Energiewende, wenn sich damit die Grünen attackieren ließen. Friedrich Merz müsste als neuer Bundeskanzler das Poltern nun schnell in konstruktivere Bahnen lenken.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-und-die-klimapolitik-einmal-rambozambo-bitte-kommentar-a-54bf78da-bc3c-48c8-9f4a-de31b8ea0433",
      "image_title": "Einmal »Rambozambo«, bitte - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Trump-Forderung an Nato-Alliierte Großbritannien will Verteidigungsausgaben auf 2,5 Prozent erhöhen",
      "teaser": "Vor einem Treffen mit US-Präsident Trump kündigt der britische Premierminister Keir Starmer Mehrausgaben für die Verteidigung an. Woher die Milliarden kommen sollen? Aus der Entwicklungshilfe. Kritiker sind »fassungslos«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-starmer-plant-erhoehung-der-verteidigungsausgaben-auf-2-5-prozent-a-95adb393-bb86-4b3b-92f0-5b3d6e7ab6f1",
      "image_title": "Großbritannien will Verteidigungsausgaben auf 2,5 Prozent erhöhen - AFP"
    },
    {
      "title": "Beisetzung im Kibbuz Nir Oz Hunderte Menschen erweisen getöteter Geisel Oded Lifshitz letzte Ehre",
      "teaser": "»Oded Lifshitz, ein Mann des Friedens und der Versöhnung mit den Palästinensern«: So hat Botschafter Steffen Seibert die getötete Geisel gewürdigt. Auch Israels Präsident Herzog war unter den Trauergästen.",
      "url": "https://www.spiegel.de/ausland/oded-lifshitz-hunderte-erweisen-getoeteter-geisel-im-kibbuz-nir-oz-letzte-ehre-a-38815ca2-5ecb-47ec-8eb4-e8db5d933089",
      "image_title": "Hunderte Menschen erweisen getöteter Geisel Oded Lifshitz letzte Ehre - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Angebliche Veruntreuung Serbische Polizei führt Razzien bei regierungskritischen Organisationen durch",
      "teaser": "Vier Zivilorganisationen sollen angeblich Gelder der US-Entwicklungsbehörde USAID veruntreut haben. Polizisten durchsuchten deren Räume in Belgrad. Die Betroffenen sprechen von einem schwerwiegenden Angriff auf die Bürgerrechte.",
      "url": "https://www.spiegel.de/ausland/serbien-polizei-fuehrt-razzien-bei-regierungskritischen-organisationen-durch-a-4eb569d2-7ceb-4f4c-a717-453ceca35f8f",
      "image_title": "Serbische Polizei führt Razzien bei regierungskritischen Organisationen durch - Andre M. Chang / ZUMA Press Wire / dpa"
    },
    {
      "title": "Protestaktion gegen Ultrareichen Mehr als 200.000 Kanadier fordern mit Petition Ausbürgerung von Musk",
      "teaser": "Elon Musk hat zwei Staatsbürgerschaften. Geht es nach Zehntausenden Kanadierinnen und Kanadiern, soll ihm eine davon weggenommen werden.",
      "url": "https://www.spiegel.de/ausland/elon-musk-mehr-als-200-000-kanadier-fordern-mit-petition-seine-ausbuergerung-a-63b7c3b0-5cdb-4077-ace9-217bc08f02d1",
      "image_title": "Mehr als 200.000 Kanadier fordern mit Petition Ausbürgerung von Musk - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Mehr als 500 Milliarden Euro für Ukraine-Wiederaufbau nötig",
      "teaser": "Seit mehr als drei Jahren führt Russland Krieg gegen die Ukraine. Einem Bericht zufolge sollen mittlerweile 13 Prozent des Wohnungsbestands zerstört oder beschädigt sein. Der Wiederaufbau wird Unmengen Geld kosten.",
      "url": "https://www.spiegel.de/ausland/ukraine-laut-bericht-mehr-als-500-milliarden-euro-fuer-wiederaufbau-benoetigt-a-f9f9d9c0-b036-4757-9147-0a2702cfebb5",
      "image_title": "Mehr als 500 Milliarden Euro für Ukraine-Wiederaufbau nötig - Oleg Petrasyuk / EPA"
    },
    {
      "title": "Die Lage: Inside Austria A Fassl fürs Gassl Von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "teaser": "Nun doch kein Rechtspopulist als Kanzler: In Wien zeichnet sich eine Konservativ-Linke-Koalition ab. Das allerdings wäre schon früher möglich gewesen. Die Chronologie einer Groteske.",
      "url": "https://www.spiegel.de/ausland/oesterreich-eine-konservativ-linke-koalition-in-wien-wird-wahrscheinlicher-a-4460d43d-65ae-4f6a-b26e-9a37e48c465d",
      "image_title": "A Fassl fürs Gassl - photonews.at / Georges Schneider / IMAGO"
    }
  ]
}