{
  "timestamp": "2025-12-19T11:10:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweizer Diplomat über Ukraineverhandlungen »Putin will das schwarz auf weiß haben«",
      "teaser": "Der Schweizer Diplomat Thomas Greminger lotet in vertraulichen Gesprächen aus, wie der Krieg in der Ukraine beendet werden könnte. Hier spricht er über die neue Dynamik in den Verhandlungen – und Russlands rote Linien. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-schweizer-diplomat-greminger-ueber-verhandlungen-putin-will-das-schwarz-auf-weiss-haben-a-aed7b226-d6e2-49a2-931b-4ad911d88a8b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5971fcc2-a301-4f62-9e44-fead5cc07db7_w872_r1.778_fpx35.15_fpy50.jpg",
      "image_title": "»Putin will das schwarz auf weiß haben« - REUTERS"
    },
    {
      "title": "Ehemaliger US-Sicherheitsberater Bolton »Trump hat seinen Zenit überschritten«",
      "teaser": "Trumps ehemaliger Sicherheitsberater Bolton warnt die Ukrainer vor Zugeständnissen im Friedensprozess. Warum er den Europäern im Umgang mit MAGA-Ideologen rät, die Zähne zusammenzubeißen, und welchen Fehler Merz gemacht hat. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-john-bolton-ueber-fehler-von-friedrich-merz-und-die-maga-ideologen-a-231f9252-5e00-4231-9be8-e8154901fe73"
    },
    {
      "title": "Russische Propaganda Wie Merz in Russland zur Hassfigur aufgebaut wird",
      "teaser": "Die Staatspropaganda des Kreml hat sich auf den deutschen Bundeskanzler eingeschossen. Kern der Verleumdung: Er habe einen Kriegsbeginn mit Russland bereits festgelegt, sei frech – und ein Nazi wie seine Vorfahren. Eine Analyse von Christian Neef",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-merz-in-russland-zur-hassfigur-aufgebaut-wird-a-5a727dc3-4df6-41ac-aae1-d4deb93403aa"
    },
    {
      "title": "SPIEGEL Shortcut über Leben im Gazastreifen Ghadas Hoffnung im Trümmerfeld",
      "teaser": "Getötete Freunde, Hunger und immer wieder Angst: Ghada Alkurd berichtet unter Lebensgefahr für den SPIEGEL aus ihrer Heimat Gaza. Wie sieht es jetzt dort aus? Und was macht ihr Hoffnung? Mit Regina Steffens und Ghada Alkurd",
      "url": "https://www.spiegel.de/ausland/gaza-so-sieht-der-alltag-der-menschen-nach-der-waffenruhe-aus-podcast-a-5d95465c-ec73-404f-b3d2-c81861bcfd5f"
    },
    {
      "title": "Gedenken am Bondi Beach »Paddle-Out« für die Anschlagsopfer",
      "teaser": "Schweigeminute auf dem Wasser: In Sydney haben Hunderte Surfer und Schwimmer der Opfer des antisemitischen Angriffs am Bondi Beach gedacht.",
      "url": "https://www.spiegel.de/ausland/bondi-beach-nach-dem-anschlag-paddle-out-fuer-die-opfer-a-505c3a92-41fd-4714-905e-f4fb4e5a5317"
    },
    {
      "title": "Presseschau zum EU-Kompromiss »Das ist peinlich«",
      "teaser": "90 Milliarden Euro für die Ukraine: Nach langen Verhandlungen hat sich die EU auf eine weitere Finanzierung des von Russland angegriffenen Landes geeinigt. Die Presse findet klare Worte für den Kompromiss.",
      "url": "https://www.spiegel.de/ausland/eu-kompromiss-fuer-die-ukraine-presse-kommentiert-gipfelergebnis-als-peinlich-a-b7523199-8510-4653-a01d-0d097bb58d9b",
      "image_title": "»Das ist peinlich« - Geert Vanden Wijngaert / AP / dpa"
    },
    {
      "title": "Best of »Acht Milliarden« Wie lange hält sich Keir Starmer noch im Amt?",
      "teaser": "Mit einem Erdrutschsieg ist er 2024 an die Macht gekommen, seitdem ging es bergab: Warum Großbritanniens Premierminister 2025 immer tiefer in eine innenpolitische Krise schlitterte. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wie-lange-haelt-sich-keir-starmer-noch-im-amt-podcast-a-3c8a5303-6a0d-46cf-b7d6-ca2f34e2a703",
      "image_title": "Wie lange hält sich Keir Starmer noch im Amt? - Alberto Pezzali / REUTERS"
    },
    {
      "title": "Kein Kompromiss im Vermittlungsausschuss Frankreichs Haushaltsentwurf für 2026 scheitert im Parlament",
      "teaser": "Nach langem Streit hat nicht einmal ein Vermittlungsausschuss helfen können: Frankreichs Parlament kann für 2026 keinen Haushalt verabschieden. Die Regierung will nun ein Sondergesetz auf den Weg bringen.",
      "url": "https://www.spiegel.de/ausland/frankreich-haushaltsentwurf-2026-im-parlament-gescheitert-a-9cabf8b7-09e4-46a9-b7e5-3dcdd6d217cf",
      "image_title": "Frankreichs Haushaltsentwurf für 2026 scheitert im Parlament - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "EU-Kompromiss zur Ukraine-Finanzierung Selenskyj ist dankbar, Moskau spottet",
      "teaser": "Die neuen EU-Hilfen für die Ukraine sind für Selenskyj eine »bedeutende Unterstützung«. In Moskau sieht man den Kompromiss als Schlag gegen Kanzler Merz.",
      "url": "https://www.spiegel.de/ausland/eu-kompromiss-zur-ukraine-finanzierung-wolodymyr-selenskyj-dankbar-moskau-spottet-a-3f087fde-ce7d-4ab9-baf9-b887a2f7fda9",
      "image_title": "Selenskyj ist dankbar, Moskau spottet - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Trumps Migrationspolitik US-Richterin soll Festnahme eines Einwanderers behindert haben – nun droht Haftstrafe",
      "teaser": "Hannah Dugan ist wegen Behinderung der Justiz schuldig gesprochen worden. Der Vorwurf: Die US-Richterin habe sich der Einwanderungsbehörde ICE entgegengestellt und einem Migranten zur Flucht verholfen.",
      "url": "https://www.spiegel.de/ausland/usa-richterin-soll-festnahme-eines-einwanderers-behindert-haben-nun-droht-haftstrafe-a-fff34b9d-b4ce-4cf7-971a-39521046da02",
      "image_title": "US-Richterin soll Festnahme eines Einwanderers behindert haben – nun droht Haftstrafe - Sara Stathas / REUTERS"
    },
    {
      "title": "Pazifik Fünf Tote bei weiterem US-Angriff auf angebliche Drogenboote",
      "teaser": "Mehr als hundert Menschen sind seit Beginn der Einsätze gegen mutmaßliche Drogenschmuggelboote getötet worden. Nun meldet das US-Militär erneut zwei tödliche Angriffe – trotz massiver Kritik.",
      "url": "https://www.spiegel.de/ausland/pazifik-fuenf-tote-bei-us-angriff-auf-angebliche-drogenboote-a-461f56b8-da34-48c1-a15d-e0719f785901",
      "image_title": "Fünf Tote bei weiterem US-Angriff auf angebliche Drogenboote - U.s. Southern Command / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Ein Schicksalstag für Europa Von Mathieu von Rohr",
      "teaser": "Die Europäer einigen sich tief in der Nacht auf Hilfen für die Ukraine. In den USA werden die Epstein-Akten veröffentlicht. Und Wladimir Putin nimmt den Telefonhörer in die Hand. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-jeffrey-epstein-donald-trump-wladimir-putin-friedrich-merz-bart-de-wever-ursula-von-der-leyen-a-7f0b326b-c913-4865-baf2-5a86a0c0d7e5",
      "image_title": "Ein Schicksalstag für Europa - DER SPIEGEL"
    },
    {
      "title": "Reaktion auf Terrorangriff Australien will Hunderttausende Waffen zurückkaufen und vernichten",
      "teaser": "Rund vier Millionen Schusswaffen sind in australischem Privatbesitz. Nach dem Massaker von Bondi will die Regierung diese Zahl mit einem Sonderprogramm drücken. Premier Albanese fand deutliche Worte für die aktuellen Zustände.",
      "url": "https://www.spiegel.de/ausland/bondi-beach-attentat-australien-will-hunderttausende-waffen-zurueckkaufen-und-vernichten-a-ecb94570-5464-41c6-a506-9d2196772214",
      "image_title": "Australien will Hunderttausende Waffen zurückkaufen und vernichten - Mick Tsikas / EPA"
    },
    {
      "title": "Diplomat Christian Turner Britische Regierung ernennt neuen Botschafter in den USA",
      "teaser": "Es ist eine Herausforderung: Der erfahrene Diplomat Christian Turner soll künftig Großbritannien in den USA vertreten. Sein Vorgänger war zuvor wegen E-Mails an den Sexualstraftäter Jeffrey Epstein abgesetzt worden.",
      "url": "https://www.spiegel.de/ausland/diplomatie-christian-turner-uebernimmt-britische-botschafterrolle-in-washington-a-15abe67b-4fcc-41e1-a774-c70ef6af8f09",
      "image_title": "Britische Regierung ernennt neuen Botschafter in den USA - Remo Casilli / REUTERS"
    },
    {
      "title": "Verdächtige Personen Australische Spezialeinheit rammt Auto bei Antiterroreinsatz in Sydney",
      "teaser": "Die Männer waren aus Melbourne angereist und offenbar auf dem Weg nach Bondi: Australische Polizisten haben in Sydney eine verdächtige Gruppe festgesetzt. Die Terrormiliz IS feiert derweil das Blutbad vom vergangenen Sonntag.",
      "url": "https://www.spiegel.de/ausland/bondi-beach-spezialeinheiten-fuehren-antiterroreinsatz-im-westen-sydneys-durch-a-07123c86-07a6-4440-a5b2-7a9401a2f7ae",
      "image_title": "Australische Spezialeinheit rammt Auto bei Antiterroreinsatz in Sydney - David Gray / AFP"
    },
    {
      "title": "Keine Finanzierung mehr US-Regierung geht gegen Geschlechtsangleichungen vor",
      "teaser": "Seit Beginn seiner Amtszeit schränkt US-Präsident Trump die Rechte von trans Menschen massiv ein. Nun verbietet das Gesundheitsministerium Krankenhäusern, geschlechtsangleichende Behandlungen an Minderjährigen durchzuführen.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-regierung-geht-gegen-geschlechtsangleichungen-vor-a-525d66e9-815b-45a5-a11a-a313d7a83cf8",
      "image_title": "US-Regierung geht gegen Geschlechtsangleichungen vor - Allison Bailey / REUTERS"
    },
    {
      "title": "Wegen Ermittlungen gegen Israelis USA verhängen Sanktionen gegen weitere Richter des Weltstrafgerichts",
      "teaser": "Die Uno ist entsetzt: Die Regierung von Donald Trump sanktioniert erneut Richter des Internationalen Strafgerichtshofs. Der Grund: Ermittlungen gegen Israels Premier Netanyahu und dessen Ex-Verteidigungsminister.",
      "url": "https://www.spiegel.de/ausland/usa-verhaengen-sanktionen-gegen-weitere-richter-des-weltstrafgerichts-a-851f72a4-aca1-42b6-b449-0fca21daf704",
      "image_title": "USA verhängen Sanktionen gegen weitere Richter des Weltstrafgerichts - Björn Trotzki / IMAGO"
    },
    {
      "title": "Einen Tag vor Ablauf der Frist Demokraten veröffentlichen neue Epstein-Fotos",
      "teaser": "Chatverläufe, Tattoos und Bill Gates: Die Demokraten haben erneut Fotos aus dem Archiv des toten Sexualstraftäters Jeffrey Epstein veröffentlicht. Screenshots weisen auf die mögliche Vermittlung junger Frauen hin.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-affaere-neue-fotos-veroeffentlicht-mit-noam-chomsky-bill-gates-und-steve-bannon-a-49ed69a9-9e8b-413c-8a13-1f85e155c0ce",
      "image_title": "Demokraten veröffentlichen neue Epstein-Fotos - AFP"
    },
    {
      "title": "Uno-Bericht Die »reitenden Teufel« haben in drei Tagen mehr als 1000 Sudanesen getötet",
      "teaser": "Im Frühjahr sind Hunderttausende Sudanesen vor der RSF-Miliz aus dem Lager Zamzam geflohen. Auf die Belagerung folgten Massenhinrichtungen, Vergewaltigungen, Folter. Die Uno hat nun alle Gräueltaten aufgelistet.",
      "url": "https://www.spiegel.de/ausland/sudan-rsf-miliz-soll-mehr-als-1000-menschen-in-drei-tagen-getoetet-haben-a-5edee0ad-9503-45d2-8efd-99809d7b6bba",
      "image_title": "Die »reitenden Teufel« haben in drei Tagen mehr als 1000 Sudanesen getötet - REUTERS"
    },
    {
      "title": "Mit Steinen und Eiern Hunderte Ultraorthodoxe greifen Polizisten in Jerusalem an",
      "teaser": "Strenggläubige Juden haben in Jerusalem versucht, einen Glaubensbruder aus dem Polizeigewahrsam zu befreien. Dann eskalierte die Lage, mehr als ein Dutzend Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/israel-hunderte-ultraorthodoxe-greifen-polizisten-in-jerusalem-an-a-35ef0b80-8297-43b2-85b3-0ce0d51527d0",
      "image_title": "Hunderte Ultraorthodoxe greifen Polizisten in Jerusalem an - Mahmoud Illean / AP"
    },
    {
      "title": "Krise in der Karibik Russland warnt USA wegen Venezuela-Politik vor »fatalem Fehler«",
      "teaser": "»Unvorhersehbare Folgen für die gesamte westliche Hemisphäre«: Wladimir Putin lässt Donald Trump von einer Eskalation in Venezuela abraten. Und auch der Uno-Sicherheitsrat schaltet sich offenbar ein.",
      "url": "https://www.spiegel.de/ausland/venezuela-russland-warnt-usa-vor-fatalem-fehler-a-26669893-7da0-41c3-b51b-523ced197d51",
      "image_title": "Russland warnt USA wegen Venezuela-Politik vor »fatalem Fehler« - Federico Parra; Mikhail Metzel / AFP"
    },
    {
      "title": "Ronald Hicks aus Chicago folgt Papst Leo XIV. schickt Trump-Vertrauten als Erzbischof von New York in Rente",
      "teaser": "Timothy Dolan ist ein mächtiger Kirchenmann in den USA. Donald Trump hatte ihn sogar als Papst vorgeschlagen. Daraus wurde bekanntlich nichts. Nun wird er auf Weisung aus Rom Pensionär.",
      "url": "https://www.spiegel.de/ausland/papst-leo-xiv-schickt-trump-vertrauten-in-rente-ernennt-ronald-hicks-als-erzbischof-von-new-york-a-da6f106c-5530-4a58-a1d1-fe52b591b70c",
      "image_title": "Papst Leo XIV. schickt Trump-Vertrauten als Erzbischof von New York in Rente - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Kondome, Pille und Co. China macht Verhütungsmittel teurer, um Geburtenrate zu steigern",
      "teaser": "Nicht nur in Deutschland altert die Bevölkerung unaufhörlich. Auch China kämpft mit der Demografie und lässt nichts unversucht, um die Geburtenrate zu steigern. Die Maßnahme dürfte vor allem zulasten von Frauen gehen.",
      "url": "https://www.spiegel.de/ausland/china-macht-kondome-und-pille-teurer-um-geburtenrate-zu-steigern-a-ef18b491-ae95-4b9d-ad9a-15aa21db5b85",
      "image_title": "China macht Verhütungsmittel teurer, um Geburtenrate zu steigern - Jessica Lee / EPA"
    },
    {
      "title": "Krieg gegen die Ukraine Russland stationiert Oreschnik-Raketen in Belarus",
      "teaser": "Wladimir Putin beleidigte die Europäer als »Ferkel«, einen Tag später prahlt Belarus mit der Stationierung neuer Raketen. Dabei haben diese im Krieg gegen die Ukraine wohl kaum militärischen Nutzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-stationiert-oreschnik-raketen-in-belarus-a-b3badcf4-8998-4bbb-8b85-2cd1768ec4c2",
      "image_title": "Russland stationiert Oreschnik-Raketen in Belarus - Alexei Nikolsky / AP"
    }
  ]
}