{
  "timestamp": "2025-02-27T06:13:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Angriffskrieg Das bedeutet der Rohstoffdeal für die Ukraine",
      "teaser": "Nach Streit zwischen Kyjiw und Washington steht nun offenbar ein Rohstoff-Abkommen. Was steht drin? Was haben beide Seiten davon? Und: Woran könnte eine Einigung noch scheitern? Antworten auf die wichtigsten Fragen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-was-der-rohstoff-deal-mit-den-usa-fuer-kyjiw-bedeutet-a-a45be561-c04c-4740-9880-670847994b1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b208e900-49b1-47f2-9d6d-34ec69fadb1b_w872_r1.778_fpx49_fpy40.jpg",
      "image_title": "Das bedeutet der Rohstoffdeal für die Ukraine - Planet Pix via ZUMA Press Wire / action press",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Hilfe nur im Tausch gegen Bodenschätze Diese Rohstoffe will Donald Trump von der Ukraine",
      "teaser": "Der US-Präsident knüpft weitere Hilfen für die Ukraine an einen umfassenden Zugang zu Rohstoffen. Wie wertvoll sind seltene Erden und andere Mineralien in dem Land – und wo liegen sie? Der Überblick in Grafiken. Von Markus Becker und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-diese-rohstoffe-will-donald-trump-von-wolodymyr-selenskyj-a-38ef3965-794a-48be-af6e-b15d46a59982",
      "image_title": "Diese Rohstoffe will Donald Trump von der Ukraine - [M] DER SPIEGEL; Foto: Julia Demaree Nikhinson / AP / dpa",
      "author": "Markus Becker und Niklas Marienhagen"
    },
    {
      "title": "Kahlschlag bei den US-Hilfen Warum Trump für höhere Flüchtlingszahlen sorgen könnte",
      "teaser": "Die USA frieren die Auslandshilfen ein, die Flüchtlingshilfe ist besonders betroffen. In den Uno-Organisationen geht die Angst um. Löst Donald Trump eine neue Krise aus? Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/kuerzungen-in-der-fluechtlingshilfe-man-fuehlt-sich-an-2015-erinnert-a-64164c3d-ea69-4cda-986b-d4b3b3422e92",
      "image_title": "Warum Trump für höhere Flüchtlingszahlen sorgen könnte - Luis Tato / AFP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Die grausamen Tagebücher des Chirurgen",
      "teaser": "299 Opfer, die meisten von ihnen Kinder: Nach Avignon erschüttert ein neuer Vergewaltigungsprozess Frankreich. Auch in diesem Fall hat der Angeklagte seine Taten penibel dokumentiert. Reue zeigt er nicht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-frankreich-299-opfer-hunderte-seiten-penible-dokumentation-a-98024f93-07c6-4d59-a840-5bdbb804804e",
      "image_title": "Die grausamen Tagebücher des Chirurgen - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Trumps Gaza-KI-Video 33 Sekunden Horror Eine Betrachtung von Matern von Boeselager",
      "teaser": "KI-»Kunst«, Imperialismus, Führerkult, Dummheit und Kitsch – Trumps Gazavideo ist ein Destillat von allem, was unsere Gegenwart gerade so grotesk macht.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-das-gaza-ki-video-33-sekunden-horror-a-7669e5d5-73a4-4444-8904-afde043ff1cc",
      "image_title": "33 Sekunden Horror - Donald J. Trump / Truth Social"
    },
    {
      "title": "Zentrale Forderung Kyjiws Trump schließt Nato-Beitritt der Ukraine aus",
      "teaser": "Die Ukraine drängt seit Jahren auf eine Aufnahme in die Nato. US-Präsident Trump lehnt den Wunsch kurz vor einem Treffen mit dem ukrainischen Staatschef Selenskyj brüsk ab und spielt damit erneut Russland in die Karten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-schliesst-nato-beitritt-der-ukraine-aus-a-c4705038-2782-4d66-bdd4-74cd90ee9518",
      "image_title": "Trump schließt Nato-Beitritt der Ukraine aus - Brian Snyder / REUTERS"
    },
    {
      "title": "Milliardenkürzungen Oberstes US-Gericht erlaubt Trump Einfrieren von Entwicklungshilfen",
      "teaser": "Beim Kahlschlag in den US-Behörden leidet die Entwicklungshilfe besonders. Der Supreme Court wies nun einen Einspruch gegen die Einschnitte ab. Eine Begründung gab es nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-oberstes-us-gericht-erlaubt-einfrieren-von-entwicklungshilfen-a-398f28a7-fa06-45fd-af1a-3b4d34582328",
      "image_title": "Oberstes US-Gericht erlaubt Trump Einfrieren von Entwicklungshilfen - Chip Somodevilla / AP"
    },
    {
      "title": "Abgeschottetes Regime Nordkorea lässt erstmals seit Jahren wieder internationale Touristengruppe ins Land",
      "teaser": "Mit Beginn der Coronapandemie hatte Nordkorea seine Grenzen dichtgemacht, seitdem durften nur einige russische Besucher ins Land. Jetzt fand ein Fünftagestrip mit Ausländern statt – auch aus Deutschland.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-laesst-erstmals-seit-jahren-wieder-internationale-touristengruppe-ins-land-a-08361443-ad48-4377-80b4-540f15da10d7",
      "image_title": "Nordkorea lässt erstmals seit Jahren wieder internationale Touristengruppe ins Land - AP"
    },
    {
      "title": "Serbiens Präsident Aleksandar Vučić spricht von »schändlichem« Urteil gegen bosnischen Serbenführer",
      "teaser": "Der bosnische Serbenführer Milorad Dodik ist in Sarajewo zu einer Haftstrafe verurteilt worden. Nun schaltet sich der serbische Präsident ein – und schürt Angst vor einem Konflikt im Balkanstaat.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-serben-praesident-verurteilt-urteil-gegen-milorad-dodik-a-84b17e3e-ad71-423f-a755-ff090eaabac9",
      "image_title": "Aleksandar Vučić spricht von »schändlichem« Urteil gegen bosnischen Serbenführer - AFP"
    },
    {
      "title": "Erste Sitzung des Trump-Kabinetts USA haben laut Musk »versehentlich« Ebola-Prävention gestrichen",
      "teaser": "Zum ersten Mal hat sich das Kabinett des neuen US-Präsidenten versammelt. Im Mittelpunkt stand über weite Teile: Elon Musk. Der rechtfertigte das umstrittene Vorgehen seiner Spartruppe. Und gestand Fehler ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-kabinett-sitzung-usa-haben-laut-elon-musk-versehentlich-ebola-praevention-gestrichen-a-af744919-1ab6-4ae5-bec0-26038d73d603",
      "image_title": "USA haben laut Musk »versehentlich« Ebola-Prävention gestrichen - Jim Watson / AFP"
    },
    {
      "title": "Deal im Gazakrieg Hamas übergibt Leichen von vier israelischen Geiseln",
      "teaser": "Die Gaza-Waffenruhe stand zuletzt wegen Propagandashows der Hamas auf der Kippe. Nun hat die Terrororganisation vier weitere tote Geiseln übergeben. Israel ließ im Gegenzug palästinensische Häftlinge frei.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-uebergibt-offenbar-vier-israelische-geiseln-an-rotes-kreuz-a-8fd9c806-f07c-410b-b212-ce518daf6ec0",
      "image_title": "Hamas übergibt Leichen von vier israelischen Geiseln - Abdel Kareem Hana / AP / dpa"
    },
    {
      "title": "Umbau des Regierungsapparats US-Bundesbehörden sollen massiven Stellenabbau vorbereiten",
      "teaser": "Entlassungen und Einstellungsstopps sind Teil der Trump-Pläne für einen schlankeren Regierungsapparat. Nun weist das Weiße Haus die US-Bundesbehörden an, sich auf einen drastischen Personalabbau vorzubereiten.",
      "url": "https://www.spiegel.de/ausland/us-bundesbehoerden-sollen-massiven-stellenabbau-vorbereiten-a-17a6e7e4-7e56-4516-8fed-169e9440c2fe",
      "image_title": "US-Bundesbehörden sollen massiven Stellenabbau vorbereiten - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Neue Trump-Drohung 25-Prozent-Zölle auf EU-Waren sollen »bald« kommen",
      "teaser": "Seit Amtsantritt droht Trump unermüdlich mit Zöllen, auch die Europäische Union hat er im Visier. Nun stellt der US-Präsident kurzfristige Abgaben in Höhe von 25 Prozent auf EU-Produkte in Aussicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-zoelle-auf-eu-produkte-zoelle-ihn-hoehe-von-25-prozent-an-a-a9187c3c-a895-452d-a4ac-964df0611913",
      "image_title": "25-Prozent-Zölle auf EU-Waren sollen »bald« kommen - Al Drago / EPA"
    },
    {
      "title": "Kurdisch-türkischer Konflikt »Historische Erklärung« von PKK-Gründer Öcalan für Donnerstag angekündigt",
      "teaser": "Seit Wochen wird mit einem Aufruf Abdullah Öcalans zum Ende des bewaffneten Konflikts mit der Türkei gerechnet. Nun steht eine Erklärung des inhaftierten PKK-Gründers offenbar unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/pkk-gruender-abdullah-oecalan-historische-erklaerung-fuer-donnerstag-angekuendigt-a-7972ee92-f6fe-422e-8442-629b024ab18e",
      "image_title": "»Historische Erklärung« von PKK-Gründer Öcalan für Donnerstag angekündigt - Andreas Arnold / dpa"
    },
    {
      "title": "Absage in letzter Minute US-Außenminister Rubio versetzt EU-Außenbeauftragte Kallas",
      "teaser": "Kaja Kallas war für das Treffen mit Marco Rubio bereits in Washington angekommen, da sagte der US-Außenminister aus »Termingründen« ab. Hintergrund des diplomatischen Affronts könnte der Ukrainekrieg sein.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-marco-rubio-versetzt-eu-aussenbeauftragte-kaja-kallas-a-72e26e90-fa63-4be7-b43a-9ce77f1527b5",
      "image_title": "US-Außenminister Rubio versetzt EU-Außenbeauftragte Kallas - Ronald Wittek / epa / dpa"
    },
    {
      "title": "US-Traditionszeitung Meinungschef verlässt »Washington Post«",
      "teaser": "Der Kurs der »Washington Post« unter Eigentümer Jeff Bezos ist zunehmend umstritten. Jetzt geht der Chef des Meinungsressorts, David Shipley, nachdem Bezos eine Neuausrichtung angekündigt hat.",
      "url": "https://www.spiegel.de/ausland/washington-post-meinungschef-david-shipley-verlaesst-zeitung-nach-neuausrichtung-durch-jeff-bezos-a-8a174865-4a45-4e79-aca4-1c803708a062",
      "image_title": "Meinungschef verlässt »Washington Post« - Jabin Botsford / The Washington Post / Getty Images"
    },
    {
      "title": "Der US-Präsident und die Pressefreiheit Trump droht Medien und Autoren bei Verwendung anonymer Quellen",
      "teaser": "Donald Trump definiert täglich neu, was Wahrheit und was Lüge ist. Nun droht er ein neues Gesetz an, das »beleidigende Fiktion«, also unliebsame Berichterstattung, unterbinden soll.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-medien-und-autoren-bei-verwendung-anonymer-quellen-a-8bd03a22-5c08-495c-b0ec-74b43ca78746",
      "image_title": "Trump droht Medien und Autoren bei Verwendung anonymer Quellen - AP / dpa"
    },
    {
      "title": "Israel trauert um getötete Bibas-Familie »Es tut mir leid, dass ich dich nicht besser beschützt habe«",
      "teaser": "Erst ein Trauermarsch mit Zehntausenden Teilnehmern, dann eine Grabrede unter Tränen: Yarden Bibas hat seine in Gaza getötete Frau und die gemeinsamen kleinen Söhne unter großer Anteilnahme beerdigt.",
      "url": "https://www.spiegel.de/ausland/israel-familienvater-haelt-emotionale-ansprache-bei-beisetzung-der-bibas-familie-a-05a595fb-e8d3-4797-9e5f-ac355d3e6336"
    },
    {
      "title": "Austausch gegen palästinensische Gefangene Israel und Hamas verständigen sich offenbar über Rückgabe von vier toten Geiseln",
      "teaser": "Die erste Phase der Waffenruhe zwischen Israel und der Hamas neigt sich dem Ende zu. Nun gibt es eine weitere Einigung. Die nächste Rückgabeaktion getöteter Geiseln steht offenbar unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-verstaendigen-sich-offenbar-ueber-rueckgabe-von-vier-toten-geiseln-a-c33b6059-0389-4bff-8e1a-44c70751646b",
      "image_title": "Israel und Hamas verständigen sich offenbar über Rückgabe von vier toten Geiseln - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Nach neuem Gesetzesbeschluss Bosnischer Serbenführer Dodik zu Haftstrafe verurteilt",
      "teaser": "Der Präsident der Republika Srpska in Bosnien-Herzegowina, Milorad Dodik, ist zu einem Jahr Gefängnis verurteilt worden. Er soll Entscheidungen des Uno-Repräsentanten missachtet haben. Er selbst kritisiert das Urteil scharf und wird es wohl anfechten.",
      "url": "https://www.spiegel.de/ausland/bosnien-serben-fuehrer-milorad-dodik-wegen-amtsmissbrauchs-verurteilt-a-a14867b7-b83b-4682-958b-d4f6cf36226d",
      "image_title": "Bosnischer Serbenführer Dodik zu Haftstrafe verurteilt - Oleksii Filippov / AFP"
    },
    {
      "title": "Beisetzung der Bibas-Familie »Wache über mich, sodass ich nicht in Dunkelheit versinke«",
      "teaser": "Israel hat Abschied genommen von Shiri Bibas und ihren beiden Söhnen Ariel und Kfir. Die drei wurden in einem gemeinsamen Sarg beerdigt. Der selbst erst aus Geiselhaft zurückgekehrte Witwer und Vater Yarden Bibas hielt die Grabrede.",
      "url": "https://www.spiegel.de/ausland/israel-yarden-bibas-haelt-emotionale-grabrede-auf-shiri-ariel-und-kfir-a-b775b6bf-c022-4dc1-9338-6e8d59755992",
      "image_title": "»Wache über mich, sodass ich nicht in Dunkelheit versinke« - Ohad Zwigenberg / AP"
    },
    {
      "title": "Prorussischer Rechtsextremist Rumänischer Ex-Präsidentschaftskandidat Călin Georgescu festgenommen",
      "teaser": "Seit Monaten ermittelt Rumäniens Staatsanwaltschaft gegen den Ex-Präsidentschaftskandidaten Călin Georgescu, es geht um mutmaßliche Unregelmäßigkeiten bei der Wahlkampffinanzierung. Nun wurde er in Bukarest festgesetzt.",
      "url": "https://www.spiegel.de/ausland/calin-georgescu-prorussischer-und-rechtsextrem-rumaenischer-ex-praesidentschaftskandidat-festgenommen-a-e0d4b28c-957e-40a8-b870-b192400e95de",
      "image_title": "Rumänischer Ex-Präsidentschaftskandidat Călin Georgescu festgenommen - Bloomberg / Getty Images"
    },
    {
      "title": "Trumps radikaler Kurs Staatsbürgerschaft für Oligarchen, Kündigung für Staatsdiener",
      "teaser": "In US-Behörden herrscht Angst vor Elon Musks Kahlschlag, Zehntausende haben schon ihre Jobs verloren. Donald Trump präsentiert derweil seinen jüngsten Plan: Eine käufliche »Gold Card«, um Wohlhabende ins Land zu locken.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsbuergerschaft-fuer-reiche-entlassungen-fuer-staatsdiener-a-9170d71c-a3a3-49ea-9d8f-ca3342127379"
    },
    {
      "title": "Vor Taiwans Küste Taipeh verurteilt von Peking angekündigte Schießübung",
      "teaser": "China setzt seine Schikanen gegen Taiwan fort und hat jetzt offenbar ein Gebiet für Schießübungen vor der Küste der Inselrepublik ausgewiesen. Die erklärt, man habe See-, Luft- und Bodenstreitkräfte entsandt, um »zu beobachten, zu warnen und angemessen zu antworten«.",
      "url": "https://www.spiegel.de/ausland/taiwan-verurteilt-von-china-angekuendigte-schiessuebung-a-717eea33-e958-47f4-a89b-06c920c385cc",
      "image_title": "Taipeh verurteilt von Peking angekündigte Schießübung - I-Hwa Cheng / AFP"
    },
    {
      "title": "Umstrittene »Riviera«-Pläne Trump postet groteskes KI-Video zur Zukunft des Gazastreifens",
      "teaser": "US-Präsident Trump hat angekündigt, den weitgehend zerstörten Gazastreifen in die »Riviera des Nahen Ostens« verwandeln zu wollen. Nun postete er ein Video, das diese äußerst umstrittene Vision nochmals überzeichnet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-postet-bizarres-ki-video-a-a41af3a6-518f-4845-80c7-dcbaf3a4b6e9",
      "image_title": "Trump postet groteskes KI-Video zur Zukunft des Gazastreifens - @Ostrov_A / X"
    }
  ]
}