{
  "timestamp": "2025-07-09T09:13:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radikale Migrationspolitik unter Trump Warum die USA Straftäter ausgerechnet in den Südsudan abschieben",
      "teaser": "Es war eines der zentralen Wahlversprechen Donald Trumps: Migranten und ausländische Straftäter müssen die USA verlassen. Abschiebungen gibt es selbst in eines der gefährlichsten Länder der Welt. Von Muriel Kalisch und Steffen Lüdke, Nairobi und London",
      "url": "https://www.spiegel.de/ausland/warum-die-usa-straftaeter-ausgerechnet-in-den-suedsudan-abschieben-a-0971d55d-de44-4915-927f-1a70b35e50da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/19b07318-4b3d-4982-9aa7-9b9afc559bf2_w872_r1.778_fpx46_fpy34.jpg",
      "image_title": "Warum die USA Straftäter ausgerechnet in den Südsudan abschieben - SOPA Images / LightRocket / Getty Images",
      "author": "Muriel Kalisch und Steffen Lüdke, Nairobi und London"
    },
    {
      "title": "Völkerrechtler zum Israel-Iran-Konflikt »Zynische Stellungnahmen sind mir lieber als gar keine«",
      "teaser": "Der ehemalige Verfassungsrichter Andreas Paulus kritisiert die Begründungen für den israelischen Angriff auf Iran. Das Völkerrecht findet er wichtiger denn je. Trotz allem. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-voelkerrechtler-andreas-paulus-kritisiert-begruendungen-fuer-israels-angriff-auf-iran-a-0c587320-2cbd-4e47-b8f2-f6c6ab87c038",
      "image_title": "»Zynische Stellungnahmen sind mir lieber als gar keine« - Pacific Press / picture alliance / Sipa USA"
    },
    {
      "title": "Sondersitzung zum Internationalen Strafgerichtshof in New York »Jetzt ist der Moment, das Völkerrecht nachzubessern«",
      "teaser": "Die Mitgliedstaaten des Internationalen Strafgerichtshofs verhandeln über das Verbrechen des Angriffskriegs. Der deutsche Völkerrechtler Andreas Schüller hofft auf besseren Schutz für kleine Staaten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-sondersitzung-zur-strafbarkeit-von-angriffskriegen-a-73998b2d-e9f5-440e-9660-9d4fb1e71505",
      "image_title": "»Jetzt ist der Moment, das Völkerrecht nachzubessern« - Thomas Peter / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Aufmarsch der Landroboter",
      "teaser": "Drohnen in der Luft, zu Wasser und jetzt auch auf dem Boden: Die Ukrainer haben gegenüber den Russen einen technischen Vorsprung. Die ersten vollautomatisierten Gefechte werden bereits geführt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-drohnen-in-der-luft-zu-land-und-im-wasser-kaempfen-bald-nur-noch-roboter-gegen-roboter-a-c64db4a6-ac8f-439e-b805-77213b42f4e6",
      "image_title": "Aufmarsch der Landroboter - Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Hatz auf Migranten in Iran »Schafft sie alle raus«",
      "teaser": "In der Krise nach den israelisch-amerikanischen Luftangriffen sucht das iranische Regime Sündenböcke. Und findet sie in Migranten aus Afghanistan, die diffamiert und abgeschoben werden. Bis zu 30.000 an einem einzigen Tag. Von Emran Feroz",
      "url": "https://www.spiegel.de/ausland/iran-das-regime-lenkt-den-zorn-der-menschen-auf-afghanische-fluechtlinge-a-ea5976ab-0dbd-4cf4-85b5-334aa6c4cfa8",
      "image_title": "»Schafft sie alle raus« - Wakil Kohsar / AFP",
      "author": "Emran Feroz"
    },
    {
      "title": "Brics-Gipfel in Rio de Janeiro Am Ende geht es doch wieder um Trump",
      "teaser": "Die Brics-Staaten um China, Indien und Co. wollen nicht als antiwestliches Bündnis auftreten. Doch Brasiliens Präsident Lula lässt sich provozieren und nennt Donald Trump einen »Imperator«. Kremlchef Putin ist zufrieden. Von Jens Glüsing und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-der-brics-gipfel-donald-trump-provoziert-a-ad69c604-b9b4-4fca-9852-a0c1bd563a19",
      "image_title": "Am Ende geht es doch wieder um Trump - Andre Coelho / EPA",
      "author": "Jens Glüsing und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Bombardiertes Café in Gaza-Stadt Wie lange wird es dieses Mal dauern, bis die Trauer aus mir hervorbricht? Aus Gaza-Stadt berichtet Ghada Alkurd",
      "teaser": "SPIEGEL-Mitarbeiterin Ghada Alkurd über den israelischen Angriff auf das Strand-Café Al-Baqa in Gaza-Stadt. Das Lokal war besonders für junge Menschen ein Zufluchtsort – nun ist es zum Schauplatz eines Massakers geworden.",
      "url": "https://www.spiegel.de/ausland/gaza-spiegel-mitarbeiterin-ghada-alkurd-ueber-den-bombenangriff-auf-ihr-lieblingscafe-a-71bccb44-14d4-4a12-81ad-b7b3edfe22c2",
      "image_title": "Wie lange wird es dieses Mal dauern, bis die Trauer aus mir hervorbricht? - Jehad Alshrafi / AP"
    },
    {
      "title": "728 Drohnen, 13 Raketen Russland überzieht Ukraine mit schwerstem Drohnenangriff seit Kriegsbeginn",
      "teaser": "Russland setzt offenbar immer stärker auf eine Überlastung der ukrainischen Flugabwehr. Der nächtliche Angriff mit Hunderten Drohnen und Raketen zielte offenbar auf den Nordwesten des Landes – und wurde großteils abgewehrt.",
      "url": "https://www.spiegel.de/ausland/russland-ueberzieht-ukraine-mit-schwerstem-drohnenangriff-seit-kriegsbeginn-a-94e6394e-a7c0-4b0e-8161-d4afff5259af",
      "image_title": "Russland überzieht Ukraine mit schwerstem Drohnenangriff seit Kriegsbeginn - Sergei Supinsky / AFP"
    },
    {
      "title": "Größte Militärübung seit Jahrzehnten Taiwan probt mit 22.000 Reservisten für mögliche Invasion Chinas",
      "teaser": "Zehn Tage und damit doppelt so lange wie gewöhnlich probt Taiwans Armee den Ernstfall – einen Angriff Chinas. Bei den Manövern mit Tausenden Reservisten werden auch neue Waffen getestet.",
      "url": "https://www.spiegel.de/ausland/taiwan-probt-mit-22-000-reservisten-fuer-moegliche-invasion-chinas-a-12e40818-5fbe-45d0-9683-f10ced28af30",
      "image_title": "Taiwan probt mit 22.000 Reservisten für mögliche Invasion Chinas - Taiwan Military News Agency / Taiwan's Defense Ministry / dpa"
    },
    {
      "title": "Verschwörungsmythen über Sexualstraftäter Trump-Unterstützer drängen Washington zur Veröffentlichung der Epstein-Akten",
      "teaser": "An Donald Trumps MAGA-Basis rumort es: Namhafte Unterstützer verlangen die Veröffentlichung von Dokumenten im Fall Jeffrey Epstein. Justizministerin Pam Bondi weigert sich, ihr Chef verteidigt sie.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-donald-trump-unterstuetzer-draengen-zur-veroeffentlichung-der-akten-a-a223df31-fc7b-4846-a87a-f71ea84dc054",
      "image_title": "Trump-Unterstützer drängen Washington zur Veröffentlichung der Epstein-Akten - Davidoff Studios Photography / Getty Images"
    },
    {
      "title": "Angriffskrieg des Kreml Russland feuert offenbar Hyperschallrakete auf Ziel in Ukraine",
      "teaser": "Die russische Armee hat laut Angaben aus Kyjiw eine Kinschal-Rakete abgeschossen. Donald Trump stellt der Ukraine derweil ein weiteres Patriot-System in Aussicht. Und Russland meldet eine Drohnenattacke auf einen Strand.",
      "url": "https://www.spiegel.de/ausland/russland-feuert-offenbar-hyperschallrakete-auf-ziel-in-ukraine-a-1ebba24b-50f6-4bb4-b0e9-23916c19452c",
      "image_title": "Russland feuert offenbar Hyperschallrakete auf Ziel in Ukraine - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Unwetterkatastrophe Zahl der Flutopfer in Texas steigt auf 109 – mehr als 160 Menschen vermisst",
      "teaser": "Im Katastrophengebiet in Texas werden weitere Todesopfer geborgen. Ein Problem für die Suchmannschaften: Weil es viele unregistrierte Camper gibt, könnte die Zahl der Vermissten noch größer sein als bisher bekannt.",
      "url": "https://www.spiegel.de/ausland/texas-zahl-der-flutopfer-steigt-auf-109-mehr-als-160-menschen-vermisst-a-d30f1678-036a-4ab6-be36-d47b08d7ffa2",
      "image_title": "Zahl der Flutopfer in Texas steigt auf 109 – mehr als 160 Menschen vermisst - Dustin Safranek / EPA"
    },
    {
      "title": "Dreitägiger Staatsbesuch Macron fordert vor britischem Parlament neue Ära französisch-britischer Beziehungen",
      "teaser": "Es ist der erste Staatsbesuch eines europäischen Staatschefs seit dem Brexit: Frankreichs Präsident Emmanuel Macron ist nach Großbritannien gereist. Das Königreich und sein eigenes Land sieht er vor einer großen Aufgabe.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-fordert-neue-aera-franzoesisch-britischer-beziehungen-a-0c6ed7b8-5a61-40b3-99a4-91cd896d2e14",
      "image_title": "Macron fordert vor britischem Parlament neue Ära französisch-britischer Beziehungen - Justin Tallis / REUTERS"
    },
    {
      "title": "Regieren per Dekret Supreme Court erlaubt Trumps Massenentlassungen im öffentlichen Dienst",
      "teaser": "Nächster Erfolg für Donald Trump vor dem obersten US-Gericht: Ein Bundesgericht hatte den massiven Stellenabbau beim Staat gestoppt, der Supreme Court hat den Weg dafür nun wieder freigemacht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-erlaubt-massenentlassungen-im-oeffentlichen-dienst-a-bf8f3ff3-7478-488f-a10c-1b7529807605",
      "image_title": "Supreme Court erlaubt Trumps Massenentlassungen im öffentlichen Dienst - Alex Wroblewski / AFP"
    },
    {
      "title": "Ausschluss von Wahlen Le Pen klagt vor dem Europäischen Gerichtshof für Menschenrechte",
      "teaser": "Berufung gegen ihren Wahlausschluss hat Marine Le Pen bereits eingelegt, nun zieht die französische Rechtspopulistin auch vor den Europäischen Gerichtshof für Menschenrechte. Die Vorbereitungen auf den nächsten Wahlkampf laufen.",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-klage-vor-europaeischem-gerichtshof-nach-wahlausschluss-a-2745184f-4e26-49f2-8629-54a009b87a49",
      "image_title": "Le Pen klagt vor dem Europäischen Gerichtshof für Menschenrechte - Tom Nicholson / REUTERS"
    },
    {
      "title": "Musk gegen Trump Eine dritte Partei für Amerika",
      "teaser": "Der Streit zwischen US-Präsident Donald Trump und Milliardär Elon Musk geht in die nächste Runde. Jetzt gründet der Techmilliardär eine neue Partei. Damit will er die MAGA-Bewegung angreifen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-elon-musk-eine-dritte-partei-fuer-amerika-a-102ba460-bf1a-4aeb-a849-7d93978d1dfb",
      "image_title": "Eine dritte Partei für Amerika - Ali Haider / EPA"
    },
    {
      "title": "Kabinettssitzung in Washington »Bullshit« – Trump droht Putin mit neuen Sanktionen",
      "teaser": "Lange hatte sich Donald Trump um harte Worte gegen Wladimir Putin herumgedrückt. Jetzt kündigt er neue Waffen für die Ukraine an – und kritisiert den Kreml-Machthaber scharf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-putin-erzaehlt-uns-eine-menge-bullshit-a-9b9ff2fa-48d7-42a9-b93e-b1a444125494",
      "image_title": "»Bullshit« – Trump droht Putin mit neuen Sanktionen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Ausländische Minister kontaktiert Betrüger imitiert offenbar US-Außenminister Rubio",
      "teaser": "Einem Bericht zufolge gibt sich ein Unbekannter mithilfe von KI als US-Außenminister Marco Rubio aus. Per Text- und Sprachnachrichten kontaktierte er demnach ausländische Minister und hochrangige Beamte.",
      "url": "https://www.spiegel.de/ausland/usa-marco-rubio-betrueger-imitiert-offenbar-us-aussenminister-a-dde3a69c-c913-4e0e-bfd4-245c10ec3500",
      "image_title": "Betrüger imitiert offenbar US-Außenminister Rubio - ABACAPRESS / IMAGO"
    },
    {
      "title": "Naturkatastrophe mit 100 Todesopfern in Texas Scharfe Kritik an Senator Cruz nach Sturzflut",
      "teaser": "Weil er in Griechenland urlaubte, während in seiner Heimat Texas Menschen ertranken, steht US-Senator Ted Cruz in der Kritik. Der Republikaner will davon nichts wissen. Doch es ist nicht der erste Fall dieser Art.",
      "url": "https://www.spiegel.de/ausland/ted-cruz-us-senator-hat-aerger-wegen-griechenland-urlaub-waehrend-flut-in-texas-a-57a705ba-a141-4f4b-a910-5fc7ed7fa0a8",
      "image_title": "Scharfe Kritik an Senator Cruz nach Sturzflut - Jorge Salgado / Anadolu Agency / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria »Spuren des Nazismus sind zu entfernen« Von Oliver Das Gupta, Salzburg",
      "teaser": "Karajan, Porsche und der Lieblingsbildhauer des »Führers«: Selbst die österreichische Linke zaudert, NS-belastete Straßennamen zu tilgen. Doch nun entsteht neuer Druck.",
      "url": "https://www.spiegel.de/ausland/oesterreich-noch-immer-tragen-viele-strasse-die-ns-namen-das-koennte-sich-jetzt-aendern-a-8d50c1f5-769c-4abb-9e8e-64b7aa2896cd",
      "image_title": "»Spuren des Nazismus sind zu entfernen« - Photo12 / IMAGO"
    },
    {
      "title": "Menschenrechte in Afghanistan IStGH erlässt Haftbefehle gegen Taliban-Anführer wegen Unterdrückung von Frauen",
      "teaser": "Verfolgung auf Grundlage des Geschlechts: Der Internationale Strafgerichtshof in Den Haag wirft den islamistischen Taliban Verbrechen gegen die Menschlichkeit vor.",
      "url": "https://www.spiegel.de/ausland/afghanistan-istgh-haftbefehle-gegen-taliban-anfuehrer-wegen-unterdrueckung-von-frauen-a-95b361c2-e655-4a77-a779-46abb72fe670",
      "image_title": "IStGH erlässt Haftbefehle gegen Taliban-Anführer wegen Unterdrückung von Frauen - Ebrahim Noroozi / AP / dpa"
    },
    {
      "title": "Im Roten Meer Huthis attackieren weiteres Frachtschiff",
      "teaser": "»Das Schiff ist von kleinen Booten umzingelt und wird ständig angegriffen«: Die Huthis haben erneut einen Frachter im Visier. An Bord gibt es möglicherweise bereits Todesopfer.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-attackieren-offenbar-frachtschiff-eternity-c-a-e8a19b2b-2116-4cc9-877a-d6e2b5d27cb5",
      "image_title": "Huthis attackieren weiteres Frachtschiff - dpa"
    },
    {
      "title": "Fehde zwischen Trump und Musk Aus Leidenschaft wird Hass",
      "teaser": "Der Streit zwischen Elon Musk und Donald Trump eskaliert. Der Multimilliardär will eine neue Partei gründen – und dem politischen System der USA den Kampf ansagen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-elon-musks-idee-einer-neuen-partei-gar-nicht-so-dumm-ist-und-seine-america-party-erfolgreich-sein-koennte-a-cf7901bd-5fcb-4f94-89c0-2fcb858772d0",
      "image_title": "Aus Leidenschaft wird Hass - Nathan Howard / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Mehrere Verhaftungen Italienische Polizei hebt mutmaßliche Schleuserbande aus",
      "teaser": "Sie sollen etwa 2000 Menschen illegal übers Mittelmeer nach Europa gebracht haben. Nun haben italienische Behörden 25 Menschen verhaftet. Gegen mehrere Dutzend weitere Personen wird ermittelt.",
      "url": "https://www.spiegel.de/ausland/italien-polizei-hebt-schleuserbande-aus-25-verhaftungen-a-7516110b-a5bc-4f9c-ba21-7414f64f58ee",
      "image_title": "Italienische Polizei hebt mutmaßliche Schleuserbande aus - Manfred Segerer / IMAGO"
    },
    {
      "title": "Besuch bei Trump So geht Schmeicheln à la Netanyahu",
      "teaser": "Ausgerechnet Donald Trump soll den Friedensnobelpreis erhalten? Israels Regierungschef Netanyahu will ihn dafür vorschlagen. Die Inszenierung in Washington ist sehenswert, genau wie die »überraschte« Miene des US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/washington-benjamin-netanyahu-besucht-donald-trump-der-inszeniert-sich-als-friedensstifter-a-2039eee4-4886-4f5b-90c9-ffd21e9c4059"
    },
    {
      "title": "Bericht veröffentlicht Englands Kinderschutzbeauftragte warnt vor »Dickens’schem Ausmaß« an Armut",
      "teaser": "Ernährungsunsicherheit, kein sicheres Zuhause, mangelnde Hygiene: Ein Bericht der englischen Kinderschutzbeauftragten Rachel de Souza zeichnet ein düsteres Bild des Landes. Sie fordert Reformen im Kampf gegen Kinderarmut.",
      "url": "https://www.spiegel.de/ausland/englands-kinderschutzbeauftragte-warnt-vor-dickensschem-ausmass-an-armut-a-839f0a45-233c-41c5-a4b7-1117f582d016",
      "image_title": "Englands Kinderschutzbeauftragte warnt vor »Dickens’schem Ausmaß« an Armut - Aaron Chown / empics / picture alliance"
    },
    {
      "title": "Masoud Pezeshkian Irans Präsident wirft Israel Anschlag auf sein Leben vor",
      "teaser": "Masoud Pezeshkian beschuldigt Israel, einen Mordanschlag auf ihn verübt zu haben. In einem Interview mit dem US-Moderator Tucker Carlson rief der iranische Präsident die USA zudem auf, sich nicht in Netanyahus Krieg ziehen zu lassen.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-masoud-pezeshkian-wirft-israel-anschlag-auf-sein-leben-vor-a-73db2128-3618-4b2c-b553-24001bb6733d",
      "image_title": "Irans Präsident wirft Israel Anschlag auf sein Leben vor - Vahid Salemi / AP / dpa"
    }
  ]
}