{
  "timestamp": "2025-11-06T18:16:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anhörung zur Zollpolitik Trumps Supreme Court ist skeptisch gegenüber Trump",
      "teaser": "Ist Donald Trump mit seiner Zollpolitik zu weit gegangen? In der Anhörung vor dem Supreme Court wird deutlich: Auch die obersten Richter könnten sich in dieser Frage gegen den US-Präsidenten stellen. Von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/us-supreme-court-ist-skeptisch-gegenueber-donald-trump-und-seinen-zoellen-a-e5f3ae37-4c13-4b5d-a8d8-c6b40d0af168",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30261fca-2a48-4e99-8ed0-782efbd43013_w872_r1.778_fpx40_fpy41.jpg",
      "image_title": "Trumps Supreme Court ist skeptisch gegenüber Trump - Win Mcnamee / EPA",
      "author": "Britta Kollenbroich, Washington"
    },
    {
      "title": "Humanitäre Katastrophe in Sudan Das Nichtstun des Westens führt ins Verderben Ein Kommentar von Muriel Kalisch, Nairobi",
      "teaser": "Lange war vor einem Massenmord in der sudanesischen Stadt Faschir gewarnt worden, nun geschieht er. Dass der Westen nichts tut, ist nicht nur moralisch fragwürdig, es ist auch politisch kurzsichtig.",
      "url": "https://www.spiegel.de/ausland/humanitaere-katastrophe-in-sudan-das-nichtstun-des-westens-fuehrt-in-den-abgrund-kommentar-a-bb8f2a96-57ae-4261-a483-79d1b860a559",
      "image_title": "Das Nichtstun des Westens führt ins Verderben - AP / dpa"
    },
    {
      "title": "Analyse der Universität Yale US-Forscher sehen Hinweise auf Massengräber im Sudan",
      "teaser": "Satellitenbilder mit auffälligen Erdbewegungen bei einer Moschee und einer Klinik weisen womöglich auf Massengräber nahe der sudanesischen Stadt Faschir hin. Die RSF-Miliz hat einer humanitären Waffenruhe zugestimmt.",
      "url": "https://www.spiegel.de/ausland/sudan-us-forscher-sehen-hinweise-auf-massengraeber-a-a291796a-a329-49c6-92df-e32ffd4ca3a1",
      "image_title": "US-Forscher sehen Hinweise auf Massengräber im Sudan - Vantor / AP"
    },
    {
      "title": "Strafverfahren Georgiens Justiz wirft Ex-Präsident Saakaschwili Umsturzversuch vor",
      "teaser": "Georgiens Staatsanwaltschaft hat Anklage gegen den ehemaligen Präsidenten Saakaschwili und sieben Oppositionelle erhoben. Kritiker sprechen von einem »Versuch, eine Diktatur nach russischem Vorbild zu errichten«.",
      "url": "https://www.spiegel.de/ausland/georgien-justiz-wirft-ex-praesident-micheil-saakaschwili-umsturzversuch-vor-a-da09278b-035c-4dc4-a22b-036e4bccc257",
      "image_title": "Georgiens Justiz wirft Ex-Präsident Saakaschwili Umsturzversuch vor - Irakli Gedenidze / AFP"
    },
    {
      "title": "Jeffrey Goldberg zur Wahl in New York »Ohne Obama gäbe es Trump nicht«",
      "teaser": "Leitet der Sieg der Demokraten in New York eine Trendwende in den USA ein? Jeffrey Goldberg ist Chefredakteur des Magazins »The Atlantic« und glaubt: Donald Trump könne die Macht behaupten, auch ohne beliebt zu sein. Ein Interview von Francesco Collini und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/new-york-atlantic-chefredakteur-jeffrey-goldberg-wir-wissen-nicht-ob-die-demokratie-ueberleben-wird-a-49b4a7eb-4e3d-49af-9ce4-2c6584b16aa5",
      "image_title": "»Ohne Obama gäbe es Trump nicht« - Jacquelyn Martin / AP"
    },
    {
      "title": "US-Demokratin Nancy Pelosi will nicht noch einmal für den US-Kongress antreten",
      "teaser": "Sie prägte die Demokratische Partei in den USA jahrzehntelang. Nun hat Nancy Pelosi angekündigt, nicht mehr für das Parlament zu kandidieren.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-will-nicht-noch-einmal-fuer-den-us-kongress-antreten-a-be8f38d1-0f79-4cea-ac96-31ca20f2ff74",
      "image_title": "Nancy Pelosi will nicht noch einmal für den US-Kongress antreten - Tom Williams / CQ Roll Call / Sipa USA / picture alliance"
    },
    {
      "title": "Treffen im Vatikan Papst Leo XIV. spricht mit Palästinenserpräsident Abbas",
      "teaser": "Bei dem Treffen zwischen Papst Leo XIV. und Palästinenserpräsident Abbas ging es um »dringend notwendige« Hilfe für die Zivilbevölkerung im Gazastreifen. Zudem drängt der Vatikan auf eine Zweistaatenlösung.",
      "url": "https://www.spiegel.de/ausland/vatikan-papst-leo-xiv-spricht-mit-palaestinenserpraesident-mahmud-abbas-a-5b40a8b9-8e5f-4cfd-9a97-cdae83e2c5ba",
      "image_title": "Papst Leo XIV. spricht mit Palästinenserpräsident Abbas - Vatican Media / IPA / ZUMA Press / dpa"
    },
    {
      "title": "Nahostkonflikt Hamas übergibt weitere tote Geisel",
      "teaser": "Israel hat die sterblichen Überreste einer weiteren Geisel in Empfang genommen. Die Identität des Toten soll nun geprüft werden. Die Übergabe aller Leichen von verschleppten Israelis dauert weiter an.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-uebergibt-weitere-tote-geisel-a-c728dc4c-4191-42d2-8fdc-bc2b3d84cfaa",
      "image_title": "Hamas übergibt weitere tote Geisel - Hamza Z. H. Qraiqea / Anadolu Agency / IMAGO"
    },
    {
      "title": "Übergriff in Chicago ICE-Agenten zerren Erzieherin aus Kita – vor den Augen der Kinder",
      "teaser": "Donald Trump hat seine Einwanderungspolizei nach Chicago geschickt. Dort drangen Agenten nun in eine Kindertagesstätte ein. Der Zugriff am frühen Morgen sorgt für Entsetzen.",
      "url": "https://www.spiegel.de/ausland/chicago-agenten-der-einwanderungspolizei-ice-zerren-erzieherin-aus-kita-vor-den-augen-der-kinder-a-70c9406b-51a7-4111-a7ca-7a307c00eab2",
      "image_title": "ICE-Agenten zerren Erzieherin aus Kita – vor den Augen der Kinder - Jim Vondruska / REUTERS"
    },
    {
      "title": "Chaos an US-Airports erwartet Trump-Regierung ordnet wegen Shutdown Flugausfälle an",
      "teaser": "Betroffen wären unter anderem New York, L.A. und Chicago: An großen US-Flughäfen drohen ab Freitag Tausende gestrichene Verbindungen. Hintergrund ist die fehlende Bezahlung der Fluglotsen wegen des Haushaltsstreits.",
      "url": "https://www.spiegel.de/ausland/usa-trump-regierung-ordnet-wegen-shutdown-flugausfaelle-an-a-ed439dba-56dc-49a0-9803-aa991d15e1be",
      "image_title": "Trump-Regierung ordnet wegen Shutdown Flugausfälle an - Daniel Cole / REUTERS"
    },
    {
      "title": "Entlassung aus dem Gefängnis Gericht hebt zehnjährige Haftstrafe gegen Boliviens Ex-Präsidentin Añez auf",
      "teaser": "Jeanine Añez kommt nach vier Jahren Gefängnis frei. Die bolivianische Politikerin wurde 2019 dafür verurteilt, das Präsidentenamt unrechtmäßig an sich gerissen zu haben. Richter erklärten die Entscheidung nun für nichtig.",
      "url": "https://www.spiegel.de/ausland/bolivien-gericht-hebt-haftstrafe-gegen-ex-praesidentin-jeanine-anez-auf-a-3e45f70c-91bf-4e98-8e78-ef6ba17915d1",
      "image_title": "Gericht hebt zehnjährige Haftstrafe gegen Boliviens Ex-Präsidentin Añez auf - Luis Gandarillas / EPA"
    },
    {
      "title": "Missstände in Putins Armee »Das Töten der eigenen Leute wird zur Routine«",
      "teaser": "Der Journalist Iwan Schadajew hat hemmungslose Gewalt in der russischen Armee enthüllt: Kommandeure lassen ihre Soldaten foltern und hinrichten – um Disziplin zu sichern. Hier spricht er über Täter, Opfer und Hintergründe. Ein Interview von Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/ausland/russland-unter-wladimir-putin-das-toeten-der-eigenen-leute-wird-zur-routine-a-ee7b3c0e-71ee-4798-91da-9b446e5c2dd2",
      "image_title": "»Das Töten der eigenen Leute wird zur Routine« - Dmitry Yagodkin / ZUMA Press / IMAGO"
    },
    {
      "title": "Nach Bürgermeisterwahl Donald Trump will sich um New York City »kümmern«",
      "teaser": "Die Wahlergebnisse in den USA vom Dienstag sind laut Donald Trump »nicht gut«. Zumindest nicht für die Republikaner, wie er sagt. Vor allem die Bürgermeisterwahl in New York City dürfte den Präsidenten noch beschäftigen.",
      "url": "https://www.spiegel.de/ausland/new-york-city-donald-trump-will-sich-nach-sieg-von-zohran-mamdani-kuemmern-a-05887721-ccac-486c-b22d-9a85871be68d",
      "image_title": "Donald Trump will sich um New York City »kümmern« - Jacquelyn Martin / AP"
    },
    {
      "title": "Waffengeschäfte Israel und Deutschland – wer braucht hier eigentlich wen? Ein Zwischenruf von Richard C. Schneider",
      "teaser": "Die Bundesregierung schränkt wegen des Vorgehens in Gaza die Waffenlieferungen an den jüdischen Staat ein. Das könnte nach hinten losgehen.",
      "url": "https://www.spiegel.de/ausland/waffengeschaefte-israel-und-deutschland-wer-braucht-hier-eigentlich-wen-a-a1b56ff1-e916-4fbf-bbdd-398c537deb10",
      "image_title": "Israel und Deutschland – wer braucht hier eigentlich wen? - Kobi Gideon / GPO / dpa"
    },
    {
      "title": "Bürgermeisterwahl in New York Zohran Mamdani beruft ausschließlich Frauen in sein Übergangsteam",
      "teaser": "Für die Neuausrichtung des New Yorker Rathauses vertraut Zohran Mamdani komplett auf weibliche Expertise. Und der neue Bürgermeister stellt klar: Was Trump angeht, wird er »kein Blatt vor den Mund nehmen«.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-beruft-ausschliesslich-frauen-in-sein-uebergangsteam-a-74f0c786-a23e-48a1-ba2d-99f818c43b7c",
      "image_title": "Zohran Mamdani beruft ausschließlich Frauen in sein Übergangsteam - Heather Khalifa / AP"
    },
    {
      "title": "SPIEGEL Shortcut Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-podcast-a-094db4be-5b85-4173-92ab-49999345d42a",
      "image_title": "Taugt Mamdani wirklich als Hoffnungsträger? - [M] DER SPIEGEL; Foto: Angelina Katsanis / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zur Wahl in New York Taugt Mamdani wirklich als Hoffnungsträger?",
      "teaser": "Durch einen geschickten Wahlkampf und eine positive Vision hat Zohran Mamdani die Bürgermeisterwahl in New York City gewonnen. Doch er hat mächtige Gegner – im Weißen Haus und in seiner eigenen Partei. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-sieht-in-new-york-der-neue-lieblingsgegner-von-donald-trump-a-1b6ea268-0446-4c86-ad18-975909a489b7"
    },
    {
      "title": "Mamdanis Triumph in New York Hoffnung ist Macht Ein Kommentar von Nicola Abé, New York",
      "teaser": "Die Bedeutung von Mamdanis Wahlsieg geht über New York City hinaus. Er könnte einen neuen Stimmungswandel signalisieren. Die Demokraten täten gut daran, das zu feiern.",
      "url": "https://www.spiegel.de/ausland/zohran-mamdani-und-sein-triumph-in-new-york-city-hoffnung-ist-macht-a-60551de1-885c-4adb-b3ed-3371f6982cf2",
      "image_title": "Hoffnung ist Macht - Jeenah Moon / REUTERS"
    },
    {
      "title": "Putins Unrechtsstaat Überraschende Solidarität nach Festnahme einer Band in Russland",
      "teaser": "In Moskau und weiteren Regionen Russland protestieren Menschen gegen die Festnahme der Band »Stoptime«: Sie spielen verbotene Songs und riskieren, selbst inhaftiert zu werden.",
      "url": "https://www.spiegel.de/ausland/russland-ueberraschende-solidaritaet-nach-festnahme-der-band-stoptime-a-25113878-b8f9-4f2b-99c2-f6ab5ed16831",
      "image_title": "Überraschende Solidarität nach Festnahme einer Band in Russland - Andrei Bok / SOPA Images / IMAGO"
    },
    {
      "title": "Abschaffung der Filibuster-Regel US-Präsident appelliert an Republikaner, Haushaltsstreit zu beenden",
      "teaser": "Es ist der längste Shutdown in der Geschichte der USA. Nun erhöht Donald Trump den Druck auf die Republikaner im Senat, der Sache ein Ende zu machen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-appelliert-an-republikaner-shutdown-zu-beenden-a-b5b40af0-3dcd-4a76-9e0c-226f004b7afa",
      "image_title": "US-Präsident appelliert an Republikaner, Haushaltsstreit zu beenden - Mark Schiefelbein / AP"
    },
    {
      "title": "Goldausfuhren, Waffenlieferungen Welche Länder die Kriegsparteien im Sudan unterstützen",
      "teaser": "Mischt euch nicht ein, appelliert die Uno: Der mörderische Konflikt im Sudan wird verlängert, wenn Drittländer dort Partei ergreifen. Doch einige Länder halten sich offenbar nicht daran.",
      "url": "https://www.spiegel.de/ausland/sudan-diese-auslaendischen-akteure-mischen-mit-a-d48f40a9-a028-4a87-bed5-c1e26554e582",
      "image_title": "Welche Länder die Kriegsparteien im Sudan unterstützen - Mohammed Jammal / UNICEF / AP / dpa"
    }
  ]
}