{
  "timestamp": "2025-03-14T11:08:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Station Moskau Der Mann, der für Trump mit Putin verhandelt",
      "teaser": "In Dschidda haben sich die USA und die Ukraine auf einen Plan zur Waffenruhe geeinigt. Nun soll Steve Witkoff, ein Freund und Golfpartner von Donald Trump, Russlands Machthaber Putin von diesem Deal überzeugen. Wer ist er? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/steve-witkoff-der-mann-der-fuer-donald-trump-mit-wladimir-putin-verhandelt-a-6fa519c0-cb05-4c9a-ae79-6d26cc974a2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c43852a6-de22-4cad-ba21-863aa42b9d5d_w872_r1.778_fpx58_fpy47.jpg",
      "image_title": "Der Mann, der für Trump mit Putin verhandelt - Bloomberg / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Nach Gewaltausbrüchen Kann Präsident Sharaa die Spaltung Syriens verhindern?",
      "teaser": "Drei Monate nach dem Sturz von Diktator Assad steht Syrien abermals auf der Kippe. Vor allem im Westen eskaliert die Gewalt. Nun kommt es auf den Übergangspräsidenten Ahmed al-Sharaa an – doch nicht nur. Von Mohannad al-Najjar und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-kann-praesident-ahmed-al-sharaa-einen-erneuten-buergerkrieg-verhindern-a-15903168-adb0-441c-baa6-a32b46f0074b",
      "image_title": "Kann Präsident Sharaa die Spaltung Syriens verhindern? - Khalil Ashawi / REUTERS",
      "author": "Mohannad al-Najjar und Dunja Ramadan"
    },
    {
      "title": "Wahl in Grönland Fischfang war vielen wichtiger als Trump",
      "teaser": "Bei der Wahl in Grönland wurde die linke Regierung abgewählt. Die Trump-Anhänger haben zwar deutlich zugelegt, doch regieren werden andere. Eine Analyse von Jan Petter",
      "url": "https://www.spiegel.de/ausland/groenland-donald-trump-freunde-legen-bei-wahl-zu-regieren-werden-andere-a-cfb2972d-a872-472f-b6f6-539a24750302",
      "image_title": "Fischfang war vielen wichtiger als Trump - Mads Claus Rasmussen / REUTERS"
    },
    {
      "title": "Ermittlungen in Kenia Brite bei Autounfall in Nairobi getötet – Fahrer aus Präsidentenkonvoi begeht offenbar Fahrerflucht",
      "teaser": "Ein 79-jähriger Brite wollte im kenianischen Nairobi offenbar eine Hauptstraße überqueren. Dann wurde er von einem Auto angefahren. Nun ermittelt die Polizei gegen einen Fahrer der Regierung.",
      "url": "https://www.spiegel.de/ausland/nairobi-brite-bei-autounfall-getoetet-autofahrer-aus-praesidentenkonvoi-begeht-offenbar-fahrerflucht-a-e9e55107-9f9e-4954-9ff7-45f6bb88310f",
      "image_title": "Brite bei Autounfall in Nairobi getötet – Fahrer aus Präsidentenkonvoi begeht offenbar Fahrerflucht - Sayyid Abdul Azim / AP"
    },
    {
      "title": "Gegen Technofaschismus und Expansion »Europa muss wieder eine Großmacht werden« Ein Podcast von Juan Moreno",
      "teaser": "Steffen Kopetzky ist einer der bekanntesten deutschen Schriftsteller, und er sieht Raum für eine europäische Großmacht. Unsere Werte seien attraktiver als Unterdrückung, Rassismus und Vorurteile.",
      "url": "https://www.spiegel.de/ausland/schriftsteller-steffen-kopetzky-europa-muss-wieder-eine-grossmacht-werden-a-74c3d008-3ec2-413a-be9c-3f8a593bdc86",
      "image_title": "»Europa muss wieder eine Großmacht werden« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Westjordanland Radikale Siedler zünden Häuser in palästinensischem Dorf an",
      "teaser": "Israelische Siedler haben Berichten zufolge in Duma im besetzten Westjordanland mehrere Häuser und Autos in Brand gesetzt. Es ist nicht die erste Brandstiftung in dem palästinensischen Ort.",
      "url": "https://www.spiegel.de/ausland/israel-radikale-siedler-zuenden-haeuser-in-palaestinensischem-dorf-an-a-17d2f381-0a3a-43dd-8bff-deecb80052d3",
      "image_title": "Radikale Siedler zünden Häuser in palästinensischem Dorf an - Raneen Sawafta / REUTERS"
    },
    {
      "title": "Krieg im Nahen Osten Trump und Israel prüfen offenbar Umsiedlung von Palästinensern nach Somalia",
      "teaser": "Der Sudan, Somalia und dessen abtrünnige Region Somaliland sollen die Palästinenser aus dem Gazastreifen aufnehmen. Das ist zumindest der Plan von US-Präsident Donald Trump und der israelischen Regierung.",
      "url": "https://www.spiegel.de/ausland/trump-und-israel-pruefen-umsiedlung-von-palaestinensern-nach-somalia-a-8d191e0f-cc9e-4bcf-be8b-ca9d11f8b4e6",
      "image_title": "Trump und Israel prüfen offenbar Umsiedlung von Palästinensern nach Somalia - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Handelsroute Trump lässt Pentagon Pläne zur »Rückgewinnung« des Panamakanals vorbereiten",
      "teaser": "Die neue US-Regierung will die volle Kontrolle über den Kanal durch Panama, im Zweifel auch mit militärischen Mitteln. Jetzt soll Trump die Armee angewiesen haben, »militärische Optionen« auszuarbeiten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-pentagon-plaene-zur-rueckgewinnung-des-panamakanals-vorbereiten-a-aff74b00-da13-46f1-a7e2-2036922c499f",
      "image_title": "Trump lässt Pentagon Pläne zur »Rückgewinnung« des Panamakanals vorbereiten - ABACAPRESS / IMAGO"
    },
    {
      "title": "Kahlschlag der Regierung Trump Renommierte US-Universität Johns Hopkins muss mehr als 2000 Mitarbeiter entlassen",
      "teaser": "Johns Hopkins zählt weltweit zu den großen Namen in der Medizinforschung. Wegen der radikalen Budgetkürzungen der US-Regierung muss die Uni jetzt schmerzhafte Einschnitte vornehmen.",
      "url": "https://www.spiegel.de/ausland/kahlschlag-unter-donald-trump-us-universitaet-johns-hopkins-muss-mehr-als-2000-mitarbeiter-entlassen-a-21e29cad-76c5-4e4b-8d33-f0cf6cf86930",
      "image_title": "Renommierte US-Universität Johns Hopkins muss mehr als 2000 Mitarbeiter entlassen - TNS / ABACAPRESS / picture alliance"
    },
    {
      "title": "Verhandlungen über Waffenruhe Ein entschiedenes »Ja, aber« aus Moskau",
      "teaser": "Der US-Sondergesandte Steve Witkoff ist in Moskau eingetroffen. Kremlchef Wladimir Putin ließ bereits Stunden vor seinem Treffen mit Witkoff erkennen, dass er es mit einer Waffenruhe in der Ukraine nicht eilig hat. Von Bernhard Zand und Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-verhandlungen-mit-sondergesandten-von-donald-trump-a-23eb7463-e764-4cb8-81ec-1fe5a8afdbbe",
      "image_title": "Ein entschiedenes »Ja, aber« aus Moskau - Alexander Zemlianichenko / AP / dpa",
      "author": "Bernhard Zand und Christian Esch"
    },
    {
      "title": "Kehrtwende der Demokraten Schumer will für Übergangshaushalt stimmen und Shutdown verhindern",
      "teaser": "Noch am Vortag verkündete Chuck Schumer, die Demokraten im Senat würden gegen einen Übergangshaushalt der Republikaner stimmen. Ein Shutdown ab Samstag wäre die Folge. Nun hat der Minderheitsführer seine Meinung geändert.",
      "url": "https://www.spiegel.de/ausland/usa-chuck-schumer-will-fuer-uebergangshaushalt-stimmen-und-shutdown-verhindern-a-b5595f62-82ef-4c90-a34e-f1c322355ac8",
      "image_title": "Schumer will für Übergangshaushalt stimmen und Shutdown verhindern - Shawn Thew / EPA"
    },
    {
      "title": "Verhandlungen zwischen USA und Russland Selenskyj wirft Putin Verzögerungstaktik vor",
      "teaser": "Wladimir Putin knüpft eine mögliche Waffenruhe an Bedingungen – für den ukrainischen Präsidenten ist es der vorhersehbare Vorwand, den Krieg fortzusetzen. Donald Trump sieht die Verhandlungen dennoch auf einem guten Weg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-waffenruhe-wolodymyr-selenskyj-wirft-wladimir-putin-manipulation-vor-a-992b42a1-f6c1-449b-83a0-95ab1796ae24",
      "image_title": "Selenskyj wirft Putin Verzögerungstaktik vor - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Rutte in Washington Trump erneuert Annexionsdrohung gegen Grönland – und der Nato-Generalsekretär weicht aus",
      "teaser": "Grönland gehört zu den Lieblingsthemen Donald Trumps. Nun hat der US-Präsident seine Annexionspläne bekräftigt, im Beisein von Nato-Generalsekretär Rutte. Dessen Reaktion sorgt in Dänemark für Befremden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erneuert-annexionsdrohung-gegen-groenland-und-mark-rutte-weicht-aus-a-649beffa-d27f-48e3-919e-ab3e29b0abab",
      "image_title": "Trump erneuert Annexionsdrohung gegen Grönland – und der Nato-Generalsekretär weicht aus - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Parlament aufgelöst Portugals Präsident kündigt Neuwahlen im Mai an",
      "teaser": "Vor rund 48 Stunden zerbrach die portugiesische Regierung einmal mehr, nun hat Staatschef Marcelo Rebelo de Sousa das Parlament aufgelöst. In wenigen Wochen sollen die Bürger ein neues Parlament wählen.",
      "url": "https://www.spiegel.de/ausland/portugal-parlament-aufgeloest-neuwahlen-im-mai-a-b6088cf9-25cc-4276-9d1a-0a31e08aab48",
      "image_title": "Portugals Präsident kündigt Neuwahlen im Mai an - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Protest in New York Propalästinensische Demonstranten stürmen in Trump Tower",
      "teaser": "Mehr als 150 Menschen haben die Lobby des Trump Towers in New York gestürmt. Sie protestierten gegen die Festnahme eines propalästinensischen Studenten, dem die Abschiebung droht. Die Polizei nahm Dutzende Aktivisten fest.",
      "url": "https://www.spiegel.de/ausland/donald-trump-propalaestinensische-demonstranten-stuermen-trump-tower-in-new-york-a-837b71f5-5ce0-42a3-8863-5fd2aa620d05",
      "image_title": "Propalästinensische Demonstranten stürmen in Trump Tower - Timothy A. Clary / AFP"
    },
    {
      "title": "Bundesrichter gegen Trumps Personalabbau US-Behörden müssen Tausende entlassene Mitarbeiter wieder einstellen",
      "teaser": "Mit Massenentlassungen wollen Donald Trump und Elon Musk den Regierungsapparat verschlanken. Ein Bundesrichter hält das Vorgehen teilweise für illegal. Er spricht von »Täuschung«, um Gesetze zu umgehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-behoerden-muessen-tausende-entlassene-mitarbeiter-wieder-einstellen-a-aefe9660-8297-4b58-ae1b-50874b21910a",
      "image_title": "US-Behörden müssen Tausende entlassene Mitarbeiter wieder einstellen - Offenberg / Christian Offenberg / IMAGO"
    },
    {
      "title": "Europäische Sicherheitspolitik Eine historische Woche in Paris",
      "teaser": "Die fünf wichtigsten europäischen Verteidigungsminister beraten in Paris über die Zukunft nach dem Bruch mit den USA. Und zeigen sich überraschend entschlossen und einig. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-34-laender-und-fuenf-verteidigungsminister-ringen-um-neues-verteidigungskonzept-a-eb6978b2-21f7-4c92-8d53-17977aaad0af",
      "image_title": "Eine historische Woche in Paris - Benoit Tessier / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Geiselnahme von Hunderten Passagieren Wie konnte es Separatisten in Pakistan gelingen, einen Zug zu entführen?",
      "teaser": "In der pakistanischen Provinz Belutschistan brachten Separatisten einen Zug unter ihre Kontrolle. Das Militär befreite in einem gewaltsamen Einsatz die Geiseln. Was wollten die Entführer erreichen? Von Johannes Frese",
      "url": "https://www.spiegel.de/ausland/zugentfuehrung-in-pakistan-was-steckt-hinter-dem-geisel-drama-a-5489b516-8d6c-4019-962a-994aacaad032",
      "image_title": "Wie konnte es Separatisten in Pakistan gelingen, einen Zug zu entführen? - Banaras Khan / AFP",
      "author": "Johannes Frese"
    },
    {
      "title": "Trotz Öcalans Aufruf zur Auflösung Türkei setzt Angriffe auf PKK-Stellungen fort",
      "teaser": "Ankara spricht von 24 neutralisierten Terroristen: Die Türkei greift die PKK im Irak und in Syrien offenbar auch nach dem Auflösungsaufruf von PKK-Gründer Öcalan an.",
      "url": "https://www.spiegel.de/ausland/tuerkei-setzt-angriffe-auf-pkk-stellungen-fort-a-948fb6aa-24d8-42b8-b8fc-cd552c0a771a",
      "image_title": "Türkei setzt Angriffe auf PKK-Stellungen fort - Metin Yoksu / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Putin lobt Trump für Friedensinitiative – und bleibt bei Frage nach Waffenruhe vage",
      "teaser": "Wladimir Putin betont eine grundsätzliche Bereitschaft für eine Waffenruhe. Nach einer baldigen Feuerpause klingen seine Worte aber nicht. Es seien noch viele Fragen zu klären, sagt der russische Machthaber.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-lobt-donald-trump-fuer-friedensinitiative-und-bleibt-bei-frage-nach-waffenruhe-vage-a-3fee20ab-3939-4975-b9d9-1e89c87fea9d",
      "image_title": "Putin lobt Trump für Friedensinitiative – und bleibt bei Frage nach Waffenruhe vage - Gavriil Grigorov / AFP"
    },
    {
      "title": "Benachbarte Kaukasusrepubliken Armenien und Aserbaidschan einigen sich auf Friedensabkommen",
      "teaser": "Die Regierungen in Baku und Jerewan stehen offenbar vor einer Beendigung des Bergkarabach-Konflikts. Beiden Seiten zufolge akzeptierte Armenien zwei noch offene Vorschläge Aserbaidschans.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-einigen-sich-auf-friedensabkommen-a-6d17c5bf-8a6b-4485-9787-3a964a2e9ff2",
      "image_title": "Armenien und Aserbaidschan einigen sich auf Friedensabkommen - Jeenah Moon / Bloomberg / Getty Images"
    },
    {
      "title": "Umbruch in Syrien Syrischer Übergangspräsident unterzeichnet vorläufige Verfassung",
      "teaser": "Ahmed al-Sharaa hat ein Dokument unterzeichnet, das den politischen Neubeginn in Syrien regeln soll. Auch Frauenrechte sollen in der für fünf Jahre gültigen Verfassungserklärung festgeschrieben sein.",
      "url": "https://www.spiegel.de/ausland/syrien-uebergangspraesident-al-sharaa-unterzeichnet-verfassungserklaerung-a-796556a3-a871-4b28-b3f2-acc403f43ccb",
      "image_title": "Syrischer Übergangspräsident unterzeichnet vorläufige Verfassung - Syrian Presidency / REUTERS"
    },
    {
      "title": "Umstrukturierung des Gesundheitssystems Britischer Premier Starmer plant Abschaffung des NHS England",
      "teaser": "Premier Keir Starmer will Großbritannien »innovativer und effizienter« gestalten. Das Gesundheitssystem soll umstrukturiert, lange Wartezeiten für Patienten abgebaut werden. Dafür sollen etwa 9000 Menschen entlassen werden.",
      "url": "https://www.spiegel.de/ausland/britischer-premier-keir-starmer-plant-abschaffung-des-nhs-england-a-9d234b7c-db4d-4900-b911-2eea95333cec",
      "image_title": "Britischer Premier Starmer plant Abschaffung des NHS England - Jaimi Joy / REUTERS"
    }
  ]
}