{
  "timestamp": "2025-10-31T15:09:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsgräuel im Sudan »Vom Weltraum aus ist das Blut auf den Straßen zu erkennen«",
      "teaser": "In Darfur verübt die RSF-Miliz erneut Massaker, vor den Augen der Welt. Menschenrechtsermittler Nathaniel Raymond dokumentiert das Grauen seit Kriegsbeginn, unter anderem mithilfe von Satelliten. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-vom-weltraum-aus-ist-das-blut-auf-den-strassen-zu-erkennen-a-97a04af9-f410-4942-834c-b27286613172",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cb11dc8a-2fe6-4d04-a948-9b2c6bd778b2_w872_r1.778_fpx41_fpy55.jpg",
      "image_title": "»Vom Weltraum aus ist das Blut auf den Straßen zu erkennen« - SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT / HO / AFP"
    },
    {
      "title": "Tötungen im Sudan Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg«",
      "url": "https://www.spiegel.de/ausland/anfuehrer-der-rsf-miliz-will-wiedervereinigung-des-landes-durch-frieden-oder-krieg-a-99e37e49-d227-47b3-aae9-13bf51f76ec8",
      "image_title": "Anführer der RSF-Miliz will Wiedervereinigung des Landes – »durch Frieden oder Krieg« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Wahl zum Parlament Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert Der SPIEGEL-Leitartikel von Nadia Pantel",
      "teaser": "Der Rechtspopulist Wilders hat bei den Wahlen in den Niederlanden Stimmen verloren, seine Brüder im Geiste haben dazugewonnen. Warum es gegen Nationalismus nicht hilft, Rechte »einfach mal machen« zu lassen.",
      "url": "https://www.spiegel.de/ausland/niederlande-nein-geert-wilders-und-die-rechte-sind-nicht-entzaubert-meinung-a-e7dc8cb8-3556-4473-b133-68d29824a863",
      "image_title": "Nein, Geert Wilders und die Rechte in den Niederlanden sind nicht entzaubert - Peter Dejong / AP"
    },
    {
      "title": "Fast alle Bezirke ausgezählt Mitte-Partei D66 gewinnt Wahl in den Niederlanden",
      "url": "https://www.spiegel.de/ausland/niederlande-mitte-partei-d66-gewinnt-wahl-a-57b25128-4b6d-4f78-b3f0-3a4f7ce0d9aa",
      "image_title": "Mitte-Partei D66 gewinnt Wahl in den Niederlanden - Peter Dejong / AP / dpa"
    },
    {
      "title": "Treffen von Trump und Xi »Der Handelskonflikt geht jetzt in die nächste Runde«",
      "teaser": "Fentanyl, Sojabohnen und seltene Erden: Beim Treffen von Donald Trump mit Xi Jinping ging es um Details. SPIEGEL-Korrespondent Georg Fahrion berichtet, wer wo gepunktet hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-xi-jinping-der-handelskonflikt-geht-jetzt-in-die-naechste-runde-a-1f985175-e775-4380-a196-9c7d6211ba81"
    },
    {
      "title": "Gipfel in Busan Trump deutet nach Treffen mit Xi Handelsabkommen mit China an",
      "teaser": "Erstmals seit sechs Jahren sind sich Donald Trump und Xi Jinping persönlich begegnet. Die Präsidenten aus den USA und China hatten viel zu besprechen. Nun werden erste Ergebnisse bekannt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trifft-xi-jinping-china-in-suedkorea-freundliche-worte-zum-auftakt-a-df861578-0aa9-440c-8afe-5622732b2617"
    },
    {
      "title": "Vor dem USA-China-Gipfel Wenn Trump und Xi reden, wird Taiwan nervös",
      "teaser": "Donald Trump und sein Erzrivale Xi Jinping wollen einen Handelsdeal schließen. Warum das von Peking bedrohte Taiwan einen Pakt zwischen den Weltmächten fürchtet. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/usa-china-gipfel-wenn-donald-trump-und-xi-jinping-reden-wird-taiwan-nervoes-a-431e0f94-6150-4ca1-81a5-7459825aad45",
      "image_title": "Wenn Trump und Xi reden, wird Taiwan nervös - Carlos Barria / REUTERS",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Parlamentswahlen in den Niederlanden »Stolz auf dieses historische Ergebnis«",
      "teaser": "Rob Jetten hat den Rechtspopulisten Geert Wilders in einem knappen Rennen geschlagen. Nun könnte er der jüngste und erste offen schwule Ministerpräsident der Niederlande werden. Jettens Statement zur Wahl im Video.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-den-niederlanden-stolz-auf-dieses-historische-ergebnis-a-2396ba6b-a537-412b-9c38-be9135bab582"
    },
    {
      "title": "Gefährdete Pressefreiheit in den USA Warum sich JJ Green nicht vom US-Verteidigungsminister schikanieren lassen will",
      "teaser": "Dutzende Reporter haben das Pentagon verlassen, weil die US-Regierung sie drangsalierte, unter ihnen auch Journalist JJ Green. Wie er den Walk-out erlebte und warum er doch Hoffnung hat. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-unter-donald-trump-keine-zeit-fuer-angst-a-dbc0f7c4-e4bd-47ae-afbf-3a6ec86bbe1d"
    },
    {
      "title": "In Parma Faschistische Gesänge vor dem Sitz von Meloni-Partei",
      "teaser": "Ein Video, auf dem junge Leute faschistische Gesänge vor einem Sitz der Meloni-Partei grölen, sorgt in Italien für heftige Reaktionen. Oppositionspolitiker sind empört.",
      "url": "https://www.spiegel.de/ausland/faschistische-gesaenge-vor-dem-sitz-von-meloni-partei-a-16c655c1-5e0c-443f-9f5b-a4727a425a91",
      "image_title": "Faschistische Gesänge vor dem Sitz von Meloni-Partei - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "Unglück in der Türkei Lange Haftstrafen nach Skihotel-Brand mit 78 Toten",
      "teaser": "Im Januar starben in einem renommierten Skihotel in der Türkei Dutzende Menschen. Ein Gericht verhängt nun lange Haftstrafen. Doch zentrale Verantwortliche bleiben ungestraft, meinen Kritiker.",
      "url": "https://www.spiegel.de/ausland/tuerkei-78-tote-bei-hotelbrand-verantwortliche-zu-haft-verurteilt-a-dcd01278-b7a3-4581-9117-995f9053fa76",
      "image_title": "Lange Haftstrafen nach Skihotel-Brand mit 78 Toten - Murad Sezer / REUTERS"
    },
    {
      "title": "Mehrere Luftschläge US-Angriffe auf mutmaßliche Drogenboote verstoßen laut Uno gegen Menschenrechte",
      "teaser": "Seit Wochen versenkt das US-Militär Boote im Pazifik und in der Karibik und rechtfertigt das mit dem Kampf gegen Drogenschmuggel. Die Uno fordert Untersuchungen und ein Ende der Attacken.",
      "url": "https://www.spiegel.de/ausland/usa-versenkt-mutmassliche-drogenboote-uno-sieht-verstoss-gegen-internationales-menschenrecht-a-c893737e-209e-49b8-b0ae-12ff79bc951f",
      "image_title": "US-Angriffe auf mutmaßliche Drogenboote verstoßen laut Uno gegen Menschenrechte - Eugene Hoshiko / AP / dpa"
    },
    {
      "title": "Reaktion auf russischen Angriffskrieg Orbán will Ausnahme bei US-Sanktionen auf russisches Öl",
      "teaser": "Der ungarische Regierungschef Viktor Orbán gilt als enger Gefolgsmann von US-Präsident Donald Trump. Nun kündigte er an, diesen um Ausnahmen bei Energiesanktionen zu bitten. Sein Land benötige weiterhin Öl aus Russland.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-will-von-donald-trump-ausnahme-bei-us-sanktionen-auf-russisches-oel-a-e224866a-9155-449a-bd41-e1d1e5e990c6",
      "image_title": "Orbán will Ausnahme bei US-Sanktionen auf russisches Öl - Dursun Aydemir / Anadolu Agency / IMAGO"
    },
    {
      "title": "Frankreich Klage gegen Justizminister – wegen Gefängnisbesuchs bei Sarkozy",
      "teaser": "Gérald Darmanin hatte öffentlich Trauer über die Verurteilung von Ex-Präsident Sarkozy bekundet. Am Mittwoch vergangener Woche besuchte er ihn im Gefängnis. Einige Anwälte werfen dem Minister nun Parteilichkeit vor.",
      "url": "https://www.spiegel.de/ausland/klage-gegen-frankreichs-justizminister-wegen-gefaengnisbesuch-bei-sarkozy-a-f07d9867-ed71-4048-ba48-1ff983bafe69",
      "image_title": "Klage gegen Justizminister – wegen Gefängnisbesuchs bei Sarkozy - Sebastien Toubon / IP3press / IMAGO"
    },
    {
      "title": "Als erstes EU-Land Lettland beschließt Austritt aus Frauenschutz-Abkommen",
      "teaser": "Erst im Vorjahr trat Lettland der Istanbul-Konvention zum Schutz von Frauen bei. Nun soll sich der Baltenstaat nach Willen des Parlaments als erstes EU-Land wieder daraus zurückziehen.",
      "url": "https://www.spiegel.de/ausland/lettland-beschliesst-als-erstes-eu-land-austritt-aus-frauenschutz-abkommen-a-ddf66415-35f1-43c5-8a66-e5576cd0a71e",
      "image_title": "Lettland beschließt Austritt aus Frauenschutz-Abkommen - Alexander Welscher / dpa / picture alliance"
    },
    {
      "title": "Unter türkischer Vermittlung Pakistan und Afghanistan nehmen Friedensgespräche wieder auf",
      "teaser": "Zwischen Hoffnung und Misstrauen: Nach schweren Anschuldigungen wagen Pakistan und Afghanistan einen neuen Anlauf für Frieden, mit türkischer Hilfe.",
      "url": "https://www.spiegel.de/ausland/pakistan-afghanistan-gespraeche-hoffnung-und-misstrauen-bei-friedensverhandlungen-a-fee018e9-5238-439f-8096-d1e085d1db41",
      "image_title": "Pakistan und Afghanistan nehmen Friedensgespräche wieder auf - Qudratullah Razwan / EPA"
    },
    {
      "title": "»Hier können kaum Menschen leben« Wadephul rechnet nicht mit rascher Rückkehr von Syrern",
      "teaser": "Ein solches Ausmaß an Zerstörung habe er noch nicht gesehen, sagte Außenminister Wadephul bei seinem Syrien-Besuch. Eine kurzfristige Rückkehr von Syrern in ihre Heimat hält er nur für sehr eingeschränkt möglich.",
      "url": "https://www.spiegel.de/ausland/syrien-johann-wadephul-rechnet-nicht-mit-rascher-rueckkehr-von-syrern-koennen-kaum-wuerdig-leben-a-65374469-466b-482f-a759-efc802592645",
      "image_title": "Wadephul rechnet nicht mit rascher Rückkehr von Syrern - Dominik Butzmann / AA / IMAGO"
    },
    {
      "title": "Amiram Kuper und Sahar Baruch Leichen zweier weiterer Geiseln aus Gazastreifen in Israel identifiziert",
      "teaser": "Die Hamas hat die sterblichen Überreste von Amiram Kuper und Sahar Baruch an das Rote Kreuz übergeben, Israel hat ihre Identität bestätigt. Damit wurden bislang 17 der 28 im Gazastreifen verbliebenen toten Geiseln überstellt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-leichen-von-amiram-kuper-und-sahar-baruch-identifiziert-a-d9cef96d-7e83-411d-9a45-dac883a6f3d3",
      "image_title": "Leichen zweier weiterer Geiseln aus Gazastreifen in Israel identifiziert - Omar Ashtawy / APA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Andrew in der Epstein-Affäre Der Prinz ist keiner mehr",
      "teaser": "König Charles reicht es: Er entreißt seinem Bruder Andrew den Prinzentitel, nach immer neuen Enthüllungen im Epstein-Skandal. Das ist vor allem das Verdienst einer mutigen Frau. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/prinz-andrew-verliert-wegen-jeffrey-epstein-affaere-seine-titel-dank-virginia-roberts-giuffre-a-f63ea008-0c6d-4125-9cdb-d5b023ba4045",
      "image_title": "Der Prinz ist keiner mehr - Jacob King / PA Wire / dpa",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Shutdown in den USA Trump fordert Abschaffung der Filibuster-Regel im Senat",
      "teaser": "Es sei Zeit, die »Trump-Karte« zu spielen, verkündet der US-Präsident. Um den andauernden Regierungsstillstand zu beenden, will Trump die Mehrheitsverhältnisse im US-Senat verändern. Ein Ende der Blockade ist jedoch nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/filibuster-donald-trump-fordert-abschaffung-der-regel-im-us-senat-a-437d5654-0678-488a-b164-840d46363e81",
      "image_title": "Trump fordert Abschaffung der Filibuster-Regel im Senat - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Nur elf Prozent Zustimmung Macron bei Franzosen so unbeliebt wie noch nie",
      "teaser": "Extrem niedrige Werte für den französischen Präsidenten: Lediglich elf Prozent der Bevölkerung glauben noch an die Führungskraft von Emmanuel Macron – ein neuer Negativrekord. Und es könnte noch schlimmer kommen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-in-frankreich-so-unbeliebt-wie-noch-nie-a-7060d3de-e0b4-4a9f-97cb-6c3311a105b0",
      "image_title": "Macron bei Franzosen so unbeliebt wie noch nie - Christian Liewig / Bestimage / action press"
    },
    {
      "title": "Schärfere Regeln für Migration USA wollen nur noch 7500 Geflüchtete pro Jahr aufnehmen",
      "teaser": "Die US-Regierung schränkt die Aufnahme von Geflüchteten massiv ein. Künftig sollen höchstens 7500 Menschen pro Jahr aufgenommen werden. Gute Chancen sollen weiße Südafrikaner haben.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-wollen-nur-noch-7500-gefluechtete-pro-jahr-aufnehmen-a-b9924cf7-fb4b-4df0-abfa-519b61eb50af",
      "image_title": "USA wollen nur noch 7500 Geflüchtete pro Jahr aufnehmen - Bob Daemmrich / IMAGO / ZUMA Wire"
    },
    {
      "title": "Drohung mit neuen Atomwaffentests der USA Was meint Trump wirklich?",
      "teaser": "Donald Trump beunruhigt mit seinen Aussagen zu möglichen neuen Atomwaffentests, auch weil Russland und China aufrüsten. Offenbar geht es ihm aber um etwas anderes. Von Oliver Imhof und Olaf Stampf",
      "url": "https://www.spiegel.de/ausland/neue-atomwaffentests-der-usa-was-meint-donald-trump-wirklich-a-b8380c64-30a6-40c4-bf21-8ceb52bd95b1",
      "image_title": "Was meint Trump wirklich? - U.S. Air Force / ZUMAPRESS.com / picture alliance",
      "author": "Oliver Imhof und Olaf Stampf"
    },
    {
      "title": "Verbindungen zu Sexualstraftäter König Charles III. will Prinz Andrew seine Titel aberkennen",
      "teaser": "Prinz Andrew soll seine »Titel und Ehren« verlieren. Das teilte der Buckingham Palace mit. Der wegen seiner Verwicklung in den Epstein-Skandal in Verruf geratene Bruder des britischen Königs soll zudem aus der Royal Lodge ausziehen.",
      "url": "https://www.spiegel.de/ausland/prinz-andrew-und-die-affaere-jeffrey-epstein-koenig-charles-iii-will-sohn-die-titel-aberkennen-a-44eddf1a-4d88-44e9-a902-2d40bd6e1378",
      "image_title": "König Charles III. will Prinz Andrew seine Titel aberkennen - Toby Melville / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-usa-so-spielt-xi-jinping-seine-macht-gegen-donald-trump-aus-podcast-a-88bb92c6-c751-4b8f-8981-5f176aae43fc",
      "image_title": "So spielt China seine Macht gegen Trump aus - [M] DER SPIEGEL; Fotos: Eva Marie Uzcategui / Getty Images North America; Andrew Harnik / Getty Images AsiaPac"
    },
    {
      "title": "SPIEGEL Shortcut über die Supermächte So spielt China seine Macht gegen Trump aus",
      "teaser": "Mit seiner aggressiven Zollpolitik hat Donald Trump viele Länder eingeschüchtert, aber China beugt sich nicht. Im Gegenteil: Xi Jinping zeigt jetzt selbst immer deutlicher, wie er Gegner erpressen kann. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-usa-so-spielt-xi-jinping-seine-macht-gegen-donald-trump-aus-a-905ba27b-73b4-4427-bac8-4593c2cc5668"
    },
    {
      "title": "Übergabe durch Rotes Kreuz Israel erhält die Leichen zweier Geiseln aus dem Gazastreifen",
      "teaser": "Die Übergabe der noch im Gazastreifen befindlichen getöteten Geiseln geht nur schleppend voran. Nun haben Hamas-Terroristen die sterblichen Überreste zweier Menschen an das Rote Kreuz übergeben.",
      "url": "https://www.spiegel.de/ausland/israel-leichen-von-zwei-weiteren-geiseln-aus-dem-gazastreifen-uebergeben-a-3cb2ed4e-a607-400c-8f25-c0323159bc4d",
      "image_title": "Israel erhält die Leichen zweier Geiseln aus dem Gazastreifen - Mahmoud Issa / REUTERS"
    }
  ]
}