{
  "timestamp": "2025-07-11T16:13:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Minigipfel in Washington Trump setzt in Afrika künftig auf Handel statt auf Hilfe",
      "teaser": "Entwicklungshilfe gestrichen, Visa gesperrt und immer drohen Zölle: »Deals« statt Werte sind Donald Trumps Ziel auf dem afrikanischen Kontinent, ganz wie US-Erzrivale China es schon lange praktiziert. Von Muriel Kalisch, Nairobi",
      "url": "https://www.spiegel.de/ausland/afrika-donald-trump-setzt-kuenftig-auf-handel-statt-auf-hilfe-a-cdbb7da0-8113-4a23-bb1d-9f3134f88f64",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5f619fc-190b-4dfe-a44d-70d5278e6856_w872_r1.778_fpx43_fpy44.jpg",
      "image_title": "Trump setzt in Afrika künftig auf Handel statt auf Hilfe - Evan Vucci / AP",
      "author": "Muriel Kalisch, Nairobi"
    },
    {
      "title": "Russlands Angriffskrieg Warum Trump plötzlich sauer auf Putin ist – und was das für die Ukraine heißt",
      "teaser": "Nach Jahren der Schmeicheleien scheint sich US-Präsident Donald Trump gegen den russischen Machthaber Wladimir Putin zu stellen und Kyjiw doch helfen zu wollen. Wie kam es zu dem Sinneswandel? Von Ann-Dorit Boy und Marc Pitzke, Hamburg und New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-donald-trump-ploetzlich-sauer-auf-wladimir-putin-ist-a-e16198b5-7e1c-426c-b12e-133e1d3b4b4c",
      "author": "Ann-Dorit Boy und Marc Pitzke, Hamburg und New York"
    },
    {
      "title": "Liberias Präsident bei Trump »So schönes Englisch«",
      "url": "https://www.spiegel.de/ausland/donald-trump-liberias-staatspraesident-in-washington-so-schoenes-englisch-video-a-8b45a5d8-ec05-4aec-934f-30614f45cd45"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Die Möchtegern-Helden aus dem Jemen",
      "teaser": "Die Huthis versenken Schiffe im Roten Meer. Sie spielen sich zu Führern des antiisraelischen Widerstands auf. Warum der Konflikt militärisch kaum zu lösen ist. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/huthi-angriffe-im-roten-meer-die-moechtegern-helden-aus-dem-jemen-a-3c51757c-ca7c-4b65-9ce7-782892cff68a",
      "image_title": "Die Möchtegern-Helden aus dem Jemen - AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Spekulation über Kadyrow-Nachfolge Ist er der Kronprinz von Tschetschenien?",
      "teaser": "Mit äußerster Brutalität herrscht Ramsan Kadyrow in Tschetschenien, jetzt bringt er seinen erst 17 Jahre alten Sohn Adam als Nachfolger in Stellung. Doch die finale Entscheidung trifft Kremlherrscher Putin. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-wer-ist-der-kronprinz-von-tschetschenien-putins-praeferenzen-und-kadyrows-plaene-a-8002a8d1-25b5-4260-8c43-905543bc8ee5",
      "image_title": "Ist er der Kronprinz von Tschetschenien? - Yelena Afonina / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Globale Konflikte Die Welt hat keine Wahl Ein Gastbeitrag von Luiz Inácio Lula da Silva",
      "teaser": "Die Uno wird 80 – doch statt Erfolge zu feiern, steht die Welt vor dem Abgrund. Nur eine gemeinsame Strategie kann den Kollaps der internationalen Ordnung noch verhindern.",
      "url": "https://www.spiegel.de/ausland/lula-da-silva-die-welt-hat-keine-wahl-gastbeitrag-des-brasilianischen-praesidenten-a-27f57e05-2d44-4fcb-a77c-70140aa3bd03",
      "image_title": "Die Welt hat keine Wahl - Liao Pan / VCG / IMAGO"
    },
    {
      "title": "Seit Ende Mai Uno meldet fast 800 Tote an Verteilzentren im Gazastreifen",
      "teaser": "Im Gazastreifen herrschen Hunger und Not, für die Menschen wird jeder Tag zum Überlebenskampf. Auch, weil an den wenigen Verteilzentren für Hilfsgüter regelmäßig geschossen wird. Ein neuer Bericht spricht von Hunderten Toten.",
      "url": "https://www.spiegel.de/ausland/krieg-im-gazastreifen-uno-meldet-fast-800-tote-an-verteilzentren-seit-ende-mai-a-8d8c3fcb-229a-4f49-81e1-ae461ec4248d",
      "image_title": "Uno meldet fast 800 Tote an Verteilzentren im Gazastreifen - Eyad Baba / AFP"
    },
    {
      "title": "Neue Entlassungswelle US-Außenministerium feuert offenbar mehr als 1300 Staatsbedienstete und Diplomaten",
      "teaser": "120 Tage Urlaub, danach sind sie arbeitslos: Hunderte Mitarbeitende im US-Außenministerium haben wohl eine Kündigung erhalten. Beobachter fürchten, dass die Trump-Regierung dadurch bald weniger diplomatischen Durchblick hat.",
      "url": "https://www.spiegel.de/ausland/usa-aussenministerium-feuert-offenbar-mehr-als-1300-personen-a-8323df92-ddc9-426c-9080-7f97ed2fe2df",
      "image_title": "US-Außenministerium feuert offenbar mehr als 1300 Staatsbedienstete und Diplomaten - Mark Schiefelbein / picture alliance / AP"
    },
    {
      "title": "Entwaffnung der PKK hat begonnen Die Kurden wollen jetzt Zugeständnisse von Erdoğan",
      "teaser": "Mit einer symbolischen Zeremonie hat die PKK angefangen, ihre Waffen niederzulegen. Es ist ein weiterer Schritt Richtung Frieden in der Türkei. Worauf die Kurden nun bei ihren Verhandlungen mit Präsident Erdoğan hoffen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/pkk-und-tuerkei-entwaffnung-hat-begonnen-jetzt-wollen-die-kurden-zugestaendnisse-von-erdogan-a-5f1ae162-6757-4963-bfc5-9a301e49fe3e",
      "image_title": "Die Kurden wollen jetzt Zugeständnisse von Erdoğan - Anadolu Agency / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Eskalation im Zollstreit Mit dieser Attacke treibt Trump Brasilien noch weiter in die Arme Pekings",
      "teaser": "Donald Trump will Brasilien 50 Prozent Zoll aufbrummen, es sei denn, das Verfahren gegen seinen Freund Bolsonaro werde gestoppt. Damit zeigt der US-Präsident: Es geht ihm nicht um Handelsbilanzen, sondern politischen Gehorsam. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-mit-strafzoellen-versucht-donald-trump-den-prozess-gegen-jair-bolsonaro-zu-verhindern-a-00e9fc1b-ef4f-45f4-a5fc-2dfc0e11e933",
      "image_title": "Mit dieser Attacke treibt Trump Brasilien noch weiter in die Arme Pekings - Evan Vucci / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Taibeh nahe Ramallah Radikale jüdische Siedler legen erneut Feuer in christlich-palästinensischem Dorf",
      "teaser": "Taibeh ist ein geschichtsträchtiger Ort – auch weil das Dorf im Westjordanland als einziges fast ausschließlich von Christen bewohnt wird. Das ist radikalen jüdischen Siedlern offenbar ein Dorn im Auge.",
      "url": "https://www.spiegel.de/ausland/westjordanland-radikale-siedler-legen-erneut-feuer-in-christlich-palaestinensischem-dorf-taibeh-a-4a0e002c-d367-481a-a34e-629f41f7cc90",
      "image_title": "Radikale jüdische Siedler legen erneut Feuer in christlich-palästinensischem Dorf - Thomas Coex / AFP"
    },
    {
      "title": "Erdoğan und die PKK Frieden mit dem ewigen Feind",
      "teaser": "Der Konflikt zwischen der kurdischen Guerillatruppe PKK und dem türkischen Staat hat Zehntausende Menschen das Leben gekostet. Jetzt legt die PKK die Waffen nieder. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-pkk-gruender-oecalan-und-erdogan-jetzt-den-frieden-suchen-a-02905f54-19f6-4e18-8a35-771c8b2f8843",
      "image_title": "Frieden mit dem ewigen Feind - Umit Bektas / REUTERS"
    },
    {
      "title": "Migrationsdebatte Trump will Massenabschiebungen, doch viele Amerikaner schauen plötzlich positiver auf Einwanderer",
      "teaser": "Der Anteil der US-Amerikaner, die Einwanderung als »gut« für das Land bezeichnen, ist seit Trumps Amtsantritt deutlich gestiegen – auch unter Republikanern. Das könnte zum Problem für den Präsidenten werden.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-amerikaner-sehen-einwanderer-positiver-a-56ffada4-d1bb-4b3f-b682-f721913b87e8",
      "image_title": "Trump will Massenabschiebungen, doch viele Amerikaner schauen plötzlich positiver auf Einwanderer - Katie Godowski / MediaPunch / IMAGO"
    },
    {
      "title": "Steigende Ankünfte aus Libyen Griechenland setzt Asylverfahren für Migranten zeitweise aus",
      "teaser": "Hunderte Migranten kamen zuletzt binnen kurzer Zeit auf Kreta an – gestartet waren die Boote in Libyen. Athen versucht es nun mit Abschreckung und will bestimmte Asylanträge nicht mehr bearbeiten.",
      "url": "https://www.spiegel.de/ausland/griechenland-setzt-asylverfahren-fuer-migranten-zeitweise-aus-a-4589d70d-908b-4f07-b135-208b3353bba7",
      "image_title": "Griechenland setzt Asylverfahren für Migranten zeitweise aus - Aristidis Vafeiadakis / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Entwaffnung der PKK Niemand sollte sich von Erdoğan blenden lassen Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Das Ende der PKK ist ein historischer Wendepunkt – und ein Erfolg für den türkischen Präsidenten. Eine demokratische Öffnung bleibt dennoch unwahrscheinlich. Erdoğan hat längst einen neuen Gegner im Visier.",
      "url": "https://www.spiegel.de/ausland/tuerkei-pkk-legt-waffen-nieder-niemand-sollte-sich-von-erdogan-blenden-lassen-a-1de3c761-cd32-4bd4-b995-76c452d19cb1",
      "image_title": "Niemand sollte sich von Erdoğan blenden lassen - Sedat Suna / Getty Images"
    },
    {
      "title": "Nach Verkündung der Auflösung PKK beginnt offenbar mit Waffenverbrennung",
      "teaser": "Im Mai verkündete die verbotene kurdische Arbeiterpartei ihre Auflösung. Nun beginnen die Kämpfer an einer Höhle im Irak mit der Niederlegung ihrer Waffen. Die Zeremonie ist jedoch wohl nur symbolisch zu verstehen.",
      "url": "https://www.spiegel.de/ausland/irak-pkk-beginnt-offenbar-mit-waffenverbrennung-a-2d12b49e-1411-4c05-9b98-084cd7f617a1",
      "image_title": "PKK beginnt offenbar mit Waffenverbrennung - Ako Rasheed / REUTERS"
    },
    {
      "title": "30 Jahre nach dem Genozid in Srebrenica »Wir lassen solche Verbrechen heute woanders zu«",
      "teaser": "Die Krankenschwester Christine Schmitz wurde vor 30 Jahren Zeugin des Völkermords in der bosnischen Stadt Srebrenica. Bis heute zieht es sie immer wieder zurück an den Ort des Grauens. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/voelkermord-in-srebrenica-1995-wie-krankenschwester-christine-schmitz-das-trauma-ueberwunden-hat-a-fd99e340-8963-4486-b450-25b2a8120af2",
      "image_title": "»Wir lassen solche Verbrechen heute woanders zu« - Damir Sagolj / Getty Images"
    },
    {
      "title": "Proteste gegen ICE-Razzia in Kalifornien Als die Beamten anrücken, zieht ein Mann seine Waffe",
      "teaser": "Kinder fliehen, Tränengas hängt in der Luft, jemand schießt auf die Polizei: Bei einer Razzia auf zwei kalifornischen Cannabisfarmen haben sich Demonstranten den Beamten in den Weg gestellt. Dann eskalierte die Lage.",
      "url": "https://www.spiegel.de/ausland/ice-razzia-in-kalifornien-als-die-beamten-anruecken-zieht-ein-mann-seine-waffe-a-600f0a78-228b-4eb6-8067-5a00967b8356"
    },
    {
      "title": "Neues Abkommen zwischen Großbritannien und Frankreich Harmonie bis zum Schluss",
      "teaser": "Französische Charmeoffensive, leidenschaftlicher Applaus Großbritanniens: Am dritten Tag des Staatsbesuchs von Emmanuel Macron betonten beide Länder die Zusammenarbeit. Die soll künftig auch die nukleare Abschreckung betreffen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/grossbritannien-und-frankreich-schliessen-abkommen-fuer-eine-koordinierte-nukleare-abschreckung-a-763864ef-518f-4b30-b8f4-4ac1537cc20e",
      "image_title": "Harmonie bis zum Schluss - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Wert von bis zu 300 Millionen Dollar Trump will sich Ukraine-Waffenlieferungen von der Nato bezahlen lassen",
      "teaser": "Erstmals seit seiner Rückkehr ins Amt plant US-Präsident Trump, Waffen in die Ukraine zu liefern – offenbar per präsidentieller Vollmacht. Zudem kündigt er ein »bedeutendes Statement« zu Russland an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-donald-trump-will-sich-waffenlieferungen-von-der-nato-bezahlen-lassen-a-4b3af401-100e-4146-8d43-9e5dacddfecc",
      "image_title": "Trump will sich Ukraine-Waffenlieferungen von der Nato bezahlen lassen - Evan Vucci / dpa"
    },
    {
      "title": "Neue Verschwörungsmythen um Sexualstraftäter Trump wird die Akte Epstein nicht los",
      "teaser": "Jahrelang befeuerte die MAGA-Bewegung wilde Gerüchte um Jeffrey Epstein und seine reichen Freunde. Jetzt erklärt die US-Regierung: alles Unsinn. Trumps Basis geht wütend auf die Barrikaden – gegen ihre Stars, allen voran den Präsidenten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-entkraeftet-epstein-geruechte-trumps-basis-empoert-a-b0a3efee-8c04-4206-94ff-bacd934d3f39",
      "image_title": "Trump wird die Akte Epstein nicht los - Davidoff Studios / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Aktivist Mahmoud Khalil Die US-Behörden sperrten ihn 104 Tage lang ein – nun fordert er 20 Millionen Dollar",
      "teaser": "»Trump versteht nur die Sprache des Geldes«: Der Student Mahmoud Khalil geht gerichtlich gegen die US-Regierung vor. Sollte er für seine unrechtmäßige Inhaftierung entschädigt werden, hat er schon einen Plan.",
      "url": "https://www.spiegel.de/ausland/usa-aktivist-mahmoud-khalil-fordert-20-millionen-dollar-schadensersatz-nach-festnahme-und-haft-a-f9fb8152-31d5-4379-a889-4b4dc6e07270",
      "image_title": "Die US-Behörden sperrten ihn 104 Tage lang ein – nun fordert er 20 Millionen Dollar - Julius Constantine Motal / EPA"
    },
    {
      "title": "Beliebtes Exportprodukt USA drohen wegen Trump-Zöllen höhere Kaffeepreise",
      "teaser": "Sollten ab August 50-Prozent-Zölle auf Importe aus Brasilien kommen, drohen US-Verbrauchern massive Preissteigerungen bei Kaffee und Orangensaft. Experten warnen: Die Lieferketten könnten zum Erliegen kommen.",
      "url": "https://www.spiegel.de/ausland/usa-drohen-wegen-donald-trumps-zoellen-hoehere-kaffeepreise-a-ff54dd15-753f-456a-bdc0-c45151b3e8fd",
      "image_title": "USA drohen wegen Trump-Zöllen höhere Kaffeepreise - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "US-Staatsangehörigkeit Richter ordnet Stopp von Trumps Dekret zu Geburtsrecht an",
      "teaser": "Der Supreme Court hat bereits eine Entscheidung getroffen, doch der juristische Streit ist noch nicht beendet: Trump will das Geburtsrecht per Dekret einschränken – und trifft erneut auf gerichtlichen Widerstand.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-richter-ordnet-stopp-von-dekret-zu-geburtsrecht-an-a-dfdda520-5de8-4854-ae9a-606083a854c9",
      "image_title": "Richter ordnet Stopp von Trumps Dekret zu Geburtsrecht an - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Unterstützung für die Ukraine Deutschland zahlt laut Selenskyj zwei Patriot-Systeme",
      "teaser": "Seit Tagen erwägt die Bundesregierung, weitere Flugabwehrsysteme für die Ukraine zu beschaffen. Dem ukrainischen Präsidenten zufolge gibt es nun eine Einigung. Auch aus Norwegen soll eine Lieferung kommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-deutschland-zahlt-laut-selenskyj-zwei-patriot-systeme-a-3feaac72-d75a-4e7f-8344-d8baf6e1d30a",
      "image_title": "Deutschland zahlt laut Selenskyj zwei Patriot-Systeme - Martin Divisek / EPA"
    },
    {
      "title": "Antisemitische Kommentare auf X Hitler-Verherrlichung durch Grok – EU will Elon Musks Chatbot ins Visier nehmen",
      "teaser": "Antisemitische Aussagen von Musks KI-Chatbot Grok auf X beunruhigen die EU. Die Kommission prüft Konsequenzen – die Vorfälle könnten in ein laufendes Verfahren gegen die Plattform einfließen.",
      "url": "https://www.spiegel.de/ausland/eu-will-elon-musks-chatbot-ins-visier-nehmen-hitler-verherrlichung-durch-grok-a-a5756d16-de27-4f1b-ac89-3c35e25aa20e",
      "image_title": "Hitler-Verherrlichung durch Grok – EU will Elon Musks Chatbot ins Visier nehmen - Jaap Arriens / NurPhoto / IMAGO"
    }
  ]
}