{
  "timestamp": "2025-11-05T05:12:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Regierung in Prag Tschechien soll jetzt wie eine Firma geführt werden",
      "teaser": "Wahlsieger Andrej Babiš lässt sich von Rechtsextremisten zum Premier machen. Er wird EU-Projekte zu Migration, Klimaschutz und Ukrainehilfen infrage stellen – aber aus Eigeninteresse nicht komplett auf Konfrontation zu Brüssel gehen. Eine Analyse von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/tschechien-wie-rechts-wird-die-neue-regierung-von-andrej-babis-a-bf4f9854-041a-427a-ae47-abf688cede9b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6de481d2-66ac-41c7-aa44-a2f0a5952279_w872_r1.778_fpx53.31_fpy50.jpg",
      "image_title": "Tschechien soll jetzt wie eine Firma geführt werden - David W Cerny / REUTERS"
    },
    {
      "title": "Zum Tod von Dick Cheney Der Darth Vader der US-Politik",
      "teaser": "Er war Stabschef von Gerald Ford, später unter George W. Bush der wohl mächtigste Vizepräsident, den Amerika je hatte: Dick Cheney überlebte fünf Herzinfarkte, galt als düster, skrupellos und effizient. Ein Nachruf von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/dick-cheney-ist-tot-der-darth-vader-der-us-politik-nachruf-a-4a377703-254b-471e-8c9d-b566040693ed",
      "image_title": "Der Darth Vader der US-Politik - John Locher / AP"
    },
    {
      "title": "Einflussreicher Republikaner Früherer US-Vizepräsident Dick Cheney ist tot",
      "teaser": "Er prägte als Vizepräsident maßgeblich die US-Politik nach den 9/11-Anschlägen und stand für die republikanische Partei alter Prägung: Der konservative Politiker Dick Cheney ist jetzt im Alter von 84 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/dick-cheney-ist-tot-frueherer-vizepraesident-der-usa-mit-84-jahren-gestorben-a-1452755f-d40d-4f94-80c4-73c622b7d1a2",
      "image_title": "Früherer US-Vizepräsident Dick Cheney ist tot - Peter Kramer / NBCU Photo Bank / NBCUniversal / Getty Images"
    },
    {
      "title": "30 Jahre nach Rabins Ermordung Wie Israel den Kampf um den Frieden verlor",
      "teaser": "Er war maßgeblich für den Oslo-Prozess, der Israelis und Palästinensern Frieden bringen sollte: Vor 30 Jahren wurde Israels Premier Yitzhak Rabin ermordet. Politiker, die damals gegen ihn hetzten, haben heute die Macht im Staat. Von Thore Schröder mit Fotos von Jonas Opperskalski, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/mord-an-yitzhak-rabin-wie-israel-den-kampf-um-den-frieden-verlor-a-f7c86f93-697a-47ba-b90e-ba1081307f05",
      "image_title": "Wie Israel den Kampf um den Frieden verlor - Jonas Opperskalski",
      "author": "Thore Schröder mit Fotos von Jonas Opperskalski, Tel Aviv"
    },
    {
      "title": "Erste Prognosen Linker Demokrat Mamdani gewinnt Bürgermeisterwahl in New York",
      "teaser": "Wer löst Eric Adams als Bürgermeister von New York ab? Ersten Zahlen zufolge wird der Demokrat Zohran Mamdani nächstes Stadtoberhaupt der wichtigsten US-Metropole. Donald Trump dürfte das überhaupt nicht gefallen.",
      "url": "https://www.spiegel.de/ausland/usa-zohran-mamdani-gewinnt-offenbar-buergermeisterwahl-in-new-york-a-52d166ec-b785-4f64-a39c-88826e3b0a54",
      "image_title": "Linker Demokrat Mamdani gewinnt Bürgermeisterwahl in New York - Kylie Cooper / REUTERS"
    },
    {
      "title": "Wichtige Stimmungstests US-Demokraten setzen sich bei Gouverneurswahlen in Virginia und New Jersey durch",
      "teaser": "New York wird künftig von einem linken Demokraten regiert, auch in Virginia und New Jersey feiert die Partei Erfolge. Zwei Frauen stehen künftig an der Spitze der beiden Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-gewinnen-gouverneurswahlen-in-virginia-und-new-jersey-a-c299ab8c-05e0-42fb-b3b4-778017f5cb79",
      "image_title": "US-Demokraten setzen sich bei Gouverneurswahlen in Virginia und New Jersey durch - Steve Helber / AP"
    },
    {
      "title": "Folgen der Haushaltssperre Verkehrsminister befürchtet Sperrung des US-Luftraums",
      "teaser": "Der Shutdown in den USA geht in Monat zwei. An den Flughäfen des Landes drohen laut zuständigem Minister schon bald chaotische Verhältnisse. Airlines spendeten zuletzt Essen an unbezahltes Bodenpersonal.",
      "url": "https://www.spiegel.de/ausland/shutdown-in-den-usa-verkehrsminister-befuerchtet-sperrung-des-us-luftraums-a-2c06cfa4-89f2-4745-81a8-67efa6dfc16f",
      "image_title": "Verkehrsminister befürchtet Sperrung des US-Luftraums - Chris Helgren / REUTERS"
    },
    {
      "title": "Deutscher Pianist und Dirigent Wladimir Putin verleiht Freundschaftsorden an Justus Frantz",
      "teaser": "Russland feiert seinen Nationalfeiertag mit Ordensverleihungen im Kreml. Unter den vielen Gästen aus dem Ausland ist auch der Pianist Justus Frantz. Dessen Begeisterung für Wladimir Putin lässt nicht nach.",
      "url": "https://www.spiegel.de/ausland/justus-frantz-in-russland-wladimir-putin-verleiht-freundschaftsorden-an-deutschen-pianisten-a-d7899d4a-79c9-45df-8393-8aee5b7438e9",
      "image_title": "Wladimir Putin verleiht Freundschaftsorden an Justus Frantz - Maxim Shipenkov / EPA / AP / dpa"
    },
    {
      "title": "Freilassung westlicher Staatsbürger Französisches Paar nach drei Jahren Haft in Iran frei",
      "teaser": "Jahrelang saßen sie im berüchtigten Teheraner Evin-Gegängnis. Nun sind die Franzosen Cécile Kohler und Jacques Paris frei. Beobachter vermuten einen Austausch.",
      "url": "https://www.spiegel.de/ausland/iran-franzoesisches-paar-nach-drei-jahren-haft-freigelassen-a-b6f160cb-bb27-436c-9530-b52f7a6e7980",
      "image_title": "Französisches Paar nach drei Jahren Haft in Iran frei - Abdul Saboor / REUTERS"
    },
    {
      "title": "Vorfälle in Belgien Drohnenalarm in Brüssel und Lüttich – Flugverkehr vorerst eingestellt",
      "teaser": "Über dem Flughafen in Brüssel ist eine Drohne gesichtet worden. Derzeit sind alle Starts und Landungen gestoppt. Auch in Lüttich stehen die Flugzeuge vorerst still.",
      "url": "https://www.spiegel.de/ausland/belgien-flugverkehr-in-bruessel-nach-sichtung-von-drohne-vorerst-eingestellt-a-b91423d5-f825-4d7e-adbb-52638f4394c4",
      "image_title": "Drohnenalarm in Brüssel und Lüttich – Flugverkehr vorerst eingestellt - DPA"
    },
    {
      "title": "Ostukraine Zugverbindungen nach Kramatorsk wegen russischer Angriffe eingestellt",
      "teaser": "Lange verbanden die Züge die Ostukraine mit dem Rest des Landes, doch der Betrieb nahe der Front ist zu gefährlich geworden. Die ukrainische Eisenbahngesellschaft stoppt die Fahrten bis nach Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/zugverbindungen-nach-kramatorsk-wegen-russischer-angriffe-eingestellt-a-1e9dbd02-fb25-4878-adc3-5e937a6a6a20",
      "image_title": "Zugverbindungen nach Kramatorsk wegen russischer Angriffe eingestellt - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Migrationspolitik Bundesregierung bietet Afghanen Geld für Verzicht auf Einreise nach Deutschland",
      "teaser": "Mehr als 2000 Personen aus Afghanistan und Pakistan warten seit Monaten auf ein Visum, um nach Deutschland einzureisen. Die Aufnahmezusage haben sie bereits. Jetzt will die Bundesregierung zahlen, damit sie doch nicht kommen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-bundesregierung-bietet-menschen-geld-fuer-verzicht-auf-einreise-nach-deutschland-a-cd1291a6-469a-4280-af83-960a8052080b",
      "image_title": "Bundesregierung bietet Afghanen Geld für Verzicht auf Einreise nach Deutschland - Christian Mang / REUTERS"
    },
    {
      "title": "Kampf gegen Kartelle US-Regierung treibt Planung von Militäreinsätzen in Mexiko voran",
      "teaser": "Washington plant laut einem Medienbericht im Kampf gegen den Drogenhandel auch Drohnenangriffe auf mexikanischem Hoheitsgebiet. Mexikos Präsidentin Claudia Sheinbaum reagiert mit eindeutigen Worten.",
      "url": "https://www.spiegel.de/ausland/mexiko-us-regierung-treibt-planung-von-militaereinsaetzen-auf-mexikanischem-staatsgebiet-voran-a-9c6d0ba0-71f7-4ac6-bce5-22013794e322",
      "image_title": "US-Regierung treibt Planung von Militäreinsätzen in Mexiko voran - Henry Romero / REUTERS"
    },
    {
      "title": "Reaktion auf US-Drohung Nigerias Außenminister weist Vorwürfe Trumps zurück",
      "teaser": "Donald Trump drohte Nigeria mit Militärschlägen und behauptete, in dem Land würden »Tausende Christen« getötet. Außenminister Yusuf Tuggar reagiert.",
      "url": "https://www.spiegel.de/ausland/nigeria-aussenminister-yusuf-tuggar-weist-vorwuerfe-von-donald-trump-zurueck-a-b6bd3d8e-614c-45f7-a4da-7c804aa39b34",
      "image_title": "Nigerias Außenminister weist Vorwürfe Trumps zurück - Filip Singer / EPA"
    },
    {
      "title": "Humorvoller Moment mit Chinas Staatschef Eigentlich sind Witze über Xi oder die Partei tabu. Eigentlich",
      "teaser": "Scherze über Cyberspionage? Bei ihrem Treffen witzelten Chinas Staatschef Xi und Südkoreas Präsident Lee über Sicherheitstechnik. Der Moment im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-und-suedkoreas-praesident-scherzen-ueber-cybersicherheit-a-530327fc-80dc-4fc0-accb-dcb7202cb7a8",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Zohran Mamdani in Umfragen vorn Worum es bei der Bürgermeisterwahl in New York City geht",
      "teaser": "Alles sieht danach aus, dass Zohran Mamdani in die New Yorker City Hall einziehen wird. Der linke Demokrat wird als neuer Gegenspieler von US-Präsident Trump gehandelt. Auch, wenn er nie gegen ihn kandidieren kann. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-worum-es-bei-der-buergermeisterwahl-geht-a-66809172-460e-4f11-95ce-1e919bb040be",
      "image_title": "Worum es bei der Bürgermeisterwahl in New York City geht - Spencer Platt / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Rechte Aktivistin Laura Loomer ist jetzt offenbar beim Pentagon akkreditiert",
      "teaser": "Zahlreiche etablierte US-Medien erhalten derzeit keinen Zugang zum US-Verteidigungsministerium mehr. Akkreditiert werden stattdessen Vertreter sogenannter Neuer Medien. Dazu gehört wohl auch die ultrarechte Aktivistin Laura Loomer.",
      "url": "https://www.spiegel.de/ausland/laura-loomer-rechte-aktivistin-ist-jetzt-offenbar-beim-pentagon-akkreditiert-a-4cfcc771-caed-462b-9df2-1f021afa8824",
      "image_title": "Laura Loomer ist jetzt offenbar beim Pentagon akkreditiert - David Dee Delgado / Getty Images"
    },
    {
      "title": "Mamdani gegen Trump »Es ist an der Zeit, sich zu wehren«",
      "teaser": "Zohran Mamdani ist der aussichtsreiche Kandidat für den Bürgermeisterposten in New York. Kurz vor der Wahl kontert er eine Drohung des US-Präsidenten mit klaren Worten.",
      "url": "https://www.spiegel.de/ausland/new-york-city-zohran-mamdani-reagiert-auf-donald-trumps-drohung-a-07f68382-8a11-4cf6-bdfc-f7f7ae35fdd3"
    },
    {
      "title": "Weltsozialgipfel in Katar Uno-Chef Guterres verlangt mehr Einsatz im Kampf gegen Armut",
      "teaser": "Die Welt kommt zum Gipfel gegen Ungleichheiten zusammen. Am Rande fordert Uno-Generalsekretär António Guterres mehr Unterstützung für Entwicklungsländer.",
      "url": "https://www.spiegel.de/ausland/uno-antonio-guterres-fordert-mehr-einsatz-gegen-armut-und-ungleichheit-a-21733ca0-2c9e-45ad-b491-89b4c120ebd9",
      "image_title": "Uno-Chef Guterres verlangt mehr Einsatz im Kampf gegen Armut - Mahmud Hams / AFP"
    },
    {
      "title": "Asyl für Ex-Ministerpräsidentin Peru bricht diplomatische Beziehungen zu Mexiko ab",
      "teaser": "Mexiko und Peru haben seit Längerem ein angespanntes Verhältnis. Nun kündigt die Regierung in Lima die diplomatischen Beziehungen auf. Auslöser ist ein mexikanisches Asylverfahren für die frühere peruanische Ministerpräsidentin Chávez.",
      "url": "https://www.spiegel.de/ausland/peru-bricht-diplomatische-beziehungen-zu-mexiko-ab-wegen-asyl-fuer-betssy-chavez-a-c4d6447f-686f-45f4-ba8b-f43c2ff42143",
      "image_title": "Peru bricht diplomatische Beziehungen zu Mexiko ab - Victor Gonzales / AFP"
    },
    {
      "title": "Wahl des Bürgermeisters Trump droht New York bei Sieg Mamdanis mit Geldentzug",
      "teaser": "Der US-Präsident mischt sich direkt in den Kampf um das New Yorker Rathaus ein. Donald Trumps Botschaft an seine »geliebte Heimatstadt«: Verhindert den linken Zohran Mamdani. Oder es wird teuer.",
      "url": "https://www.spiegel.de/ausland/new-york-city-donald-trump-droht-bei-sieg-von-zohran-mamdani-mit-geldentzug-a-f3ac0206-8780-4f4f-a93d-957814b02045",
      "image_title": "Trump droht New York bei Sieg Mamdanis mit Geldentzug - Leonardo Munoz / AFP"
    },
    {
      "title": "US-Verteidigungsministerium Pentagon offenbar überrascht von Trumps Angriffsdrohung gegen Nigeria",
      "teaser": "Am Wochenende hatte Donald Trump mit Militärschlägen gegen Nigeria gedroht. Damit erwischte er wohl nicht nur die Regierung in Abuja kalt. Auch im zuständigen US-Ministerium entstand laut Berichten eine gewisse Hektik.",
      "url": "https://www.spiegel.de/ausland/usa-nigeria-pentagon-offenbar-ueberrascht-von-donald-trumps-angriffsdrohung-a-a39bb137-2310-454b-8f9d-8c47377f5d31",
      "image_title": "Pentagon offenbar überrascht von Trumps Angriffsdrohung gegen Nigeria - Yasin Ozturk / Anadolu / picture alliance"
    },
    {
      "title": "Snack Attack auf Grenzpolizisten Prozess gegen Sandwich-Werfer von Washington startet",
      "teaser": "Erst beschimpfte er Polizisten, dann flog sein Abendbrot: In der US-Hauptstadt beginnt das Gerichtsverfahren gegen Sean Dunn. Für die Widerstandsbewegung gegen die Trump-Regierung ist der »Sandwich Guy« eine Ikone.",
      "url": "https://www.spiegel.de/ausland/sandwich-gegen-grenzpolizist-prozess-gegen-sandwich-werfer-von-washington-startet-a-e0383dc9-c2fb-4079-b0d0-f4b1db13dffd",
      "image_title": "Prozess gegen Sandwich-Werfer von Washington startet - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Einsatz der US-Streitkräfte im Inneren »Noch nie hat ein US-Präsident das Militär in eine solche Lage gedrängt«",
      "teaser": "Donald Trump schickt Truppen in US-Städte und spricht von einem »Feind im Innern«. Künftig könnte er sich auf ein altes Aufstandsgesetz berufen. Hier erklärt die Expertin Kori Schake, was das bedeutet. Ein Interview von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-noch-nie-hat-ein-us-praesident-das-militaer-in-eine-solche-lage-gedraengt-a-f5f62012-2200-4a29-91fd-316fdfbeaba3",
      "image_title": "»Noch nie hat ein US-Präsident das Militär in eine solche Lage gedrängt« - The Washington Post / Getty Images"
    }
  ]
}