{
  "timestamp": "2025-12-21T05:12:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweizer Diplomat über Ukraineverhandlungen »Putin will das schwarz auf weiß haben«",
      "teaser": "Der Schweizer Diplomat Thomas Greminger lotet in vertraulichen Gesprächen aus, wie der Krieg in der Ukraine beendet werden könnte. Hier spricht er über die neue Dynamik in den Verhandlungen – und Russlands rote Linien. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ukraine-schweizer-diplomat-greminger-ueber-verhandlungen-putin-will-das-schwarz-auf-weiss-haben-a-aed7b226-d6e2-49a2-931b-4ad911d88a8b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5971fcc2-a301-4f62-9e44-fead5cc07db7_w872_r1.778_fpx35.15_fpy50.jpg",
      "image_title": "»Putin will das schwarz auf weiß haben« - REUTERS"
    },
    {
      "title": "Ehemaliger US-Sicherheitsberater Bolton »Trump hat seinen Zenit überschritten«",
      "teaser": "Trumps ehemaliger Sicherheitsberater Bolton warnt die Ukrainer vor Zugeständnissen im Friedensprozess. Warum er den Europäern im Umgang mit MAGA-Ideologen rät, die Zähne zusammenzubeißen, und welchen Fehler Merz gemacht hat. Ein SPIEGEL-Gespräch von Nicola Abé und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-john-bolton-ueber-fehler-von-friedrich-merz-und-die-maga-ideologen-a-231f9252-5e00-4231-9be8-e8154901fe73"
    },
    {
      "title": "Russische Propaganda Wie Merz in Russland zur Hassfigur aufgebaut wird",
      "teaser": "Die Staatspropaganda des Kreml hat sich auf den deutschen Bundeskanzler eingeschossen. Kern der Verleumdung: Er habe einen Kriegsbeginn mit Russland bereits festgelegt, sei frech – und ein Nazi wie seine Vorfahren. Eine Analyse von Christian Neef",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-wie-merz-in-russland-zur-hassfigur-aufgebaut-wird-a-5a727dc3-4df6-41ac-aae1-d4deb93403aa"
    },
    {
      "title": "SPIEGEL Shortcut über Leben im Gazastreifen Ghadas Hoffnung im Trümmerfeld",
      "teaser": "Getötete Freunde, Hunger und immer wieder Angst: Ghada Alkurd berichtet unter Lebensgefahr für den SPIEGEL aus ihrer Heimat Gaza. Wie sieht es jetzt dort aus? Und was macht ihr Hoffnung? Mit Regina Steffens und Ghada Alkurd",
      "url": "https://www.spiegel.de/ausland/gaza-so-sieht-der-alltag-der-menschen-nach-der-waffenruhe-aus-podcast-a-5d95465c-ec73-404f-b3d2-c81861bcfd5f"
    },
    {
      "title": "Flaggen im Land auf halbmast gesetzt Australien gedenkt der Terroropfer von Sydney",
      "teaser": "In ganz Australien erinnern sich die Menschen heute an die Opfer des Terroranschlags auf ein jüdisches Chanukka-Fest. Politiker kündigen gleichzeitig schärfere Gesetze gegen Hass und Hetze an.",
      "url": "https://www.spiegel.de/ausland/sydney-australien-gedenkt-der-opfer-des-terroranschlags-auf-juedisches-fest-a-2a918239-6df8-4802-822c-1956eb3637dc",
      "image_title": "Australien gedenkt der Terroropfer von Sydney - Bianca De Marchi / AAP / dpa"
    },
    {
      "title": "Demonstration in Italien Ausschreitungen nach Räumung von linkem Zentrum in Turin",
      "teaser": "Fast 30 Jahre lang hatten Linke in einem besetzten Haus ein Sozialzentrum betrieben, jetzt wurde es geräumt. Bei einer Demonstration dagegen kam es in Turin zu gewalttätigen Auseinandersetzungen, neun Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/turin-zusammenstoesse-bei-demonstration-neun-polizisten-verletzt-a-f28a0895-87a3-46bd-99ac-f2031b776ff6",
      "image_title": "Ausschreitungen nach Räumung von linkem Zentrum in Turin - Mauro Scrobogna / dpa"
    },
    {
      "title": "Veröffentlichte Dokumente US-Justizministerium löschte offenbar Foto mit Trump-Bezug wieder",
      "teaser": "Einer SPIEGEL-Recherche zufolge hat das US-Justizministerium Dateien zum Sexualstraftäter Jeffrey Epstein erst veröffentlicht und dann wieder gelöscht. Auf einem betroffenen Foto ist Donald Trump zu sehen.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-us-justizministerium-loeschte-offenbar-foto-mit-trump-bezug-wieder-a-b2b58a46-dfbd-4f45-8c9b-a32d4739d2e8",
      "image_title": "US-Justizministerium löschte offenbar Foto mit Trump-Bezug wieder - Davidoff Studios / Getty Images"
    },
    {
      "title": "Veröffentlichte Dokumente Diese Prominenten tauchen in den neuen Epstein-Akten auf",
      "teaser": "Die neu veröffentlichten Dokumente zu Jeffrey Epstein zeigen oft Bill Clinton und kaum Donald Trump. Wurde der Präsident geschont? Von Philipp Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-diese-promis-tauchen-in-den-neuen-akten-auf-a-f8269faf-71c1-42a4-83b3-a4f9d5119b94",
      "image_title": "Diese Prominenten tauchen in den neuen Epstein-Akten auf - Mandel Ngan / AFP",
      "author": "Philipp Kollenbroich, Washington"
    },
    {
      "title": "Krise in der Karibik USA beschlagnahmen erneut Öltanker vor Venezuelas Küste",
      "teaser": "Venezuela sei »von der größten Armada« aller Zeiten umzingelt, hatte US-Präsident Trump behauptet. Nun hat die US-Küstenwache in internationalen Gewässern vor Venezuela einen weiteren Öltanker abgefangen.",
      "url": "https://www.spiegel.de/ausland/venezuela-usa-beschlagnahmen-oeltanker-vor-venezuelas-kueste-a-8489a57d-ac9b-4b3f-a137-9435aa079555",
      "image_title": "USA beschlagnahmen erneut Öltanker vor Venezuelas Küste - Alex Brandon / AP / dpa"
    },
    {
      "title": "Epstein-Akten Bill Clinton fühlt sich als Sündenbock missbraucht",
      "teaser": "Was auffällt in den Epstein-Akten: Es geht wenig um Donald Trump und viel um Ex-Präsident Bill Clinton. Ein Ablenkungsmanöver, protestiert dessen Sprecher.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-akten-wenig-trump-viel-clinton-ex-praesident-fuehlt-sich-missbraucht-a-5bda16ed-eb01-484b-8564-dacb930227fb",
      "image_title": "Bill Clinton fühlt sich als Sündenbock missbraucht - U.S. Justice Department / REUTERS"
    },
    {
      "title": "Friedensgespräche Selenskyj begrüßt US-Vorschlag für ein trilaterales Treffen mit Russland",
      "teaser": "Seit dem Sommer gibt es keine direkten Gespräche mehr zwischen Ukraine und Russland. Jetzt könnte sich das ändern: Für Präsident Selenskyj zeigt sich offen für ein Treffen der Sicherheitsberater aus Washington, Kyjiw und Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-begruesst-us-vorschlag-fuer-trilaterales-treffen-a-e82d1c8d-f202-491d-b6b4-cc75f20b34c5",
      "image_title": "Selenskyj begrüßt US-Vorschlag für ein trilaterales Treffen mit Russland - Jakub Porzycki / Anadolu Agency / IMAGO"
    },
    {
      "title": "Streit über Aussteiger in Italien Darf die »Waldfamilie« in ihrem Steinhaus Weihnachten feiern?",
      "teaser": "Sie lebten isoliert, ohne Wasser, Strom und Toilette. Deshalb hat ein Aussteigerpaar in Italien das Sorgerecht für seine drei Kinder entzogen bekommen. Nun muss ein Gericht entscheiden, wann die Familie wieder zusammenkommt.",
      "url": "https://www.spiegel.de/ausland/italien-darf-die-waldfamilie-trotz-sorgerechtsentzugs-gemeinsam-weihnachten-feiern-a-b7d1a6af-8574-4f8b-97e3-993757f1e4a8",
      "image_title": "Darf die »Waldfamilie« in ihrem Steinhaus Weihnachten feiern? - Antonella Salvatore / AFP"
    },
    {
      "title": "Jahrelanger Missbrauch Die Chronologie des Falls Jeffrey Epstein",
      "teaser": "Mit neuem Material versucht die US-Regierung den Skandal um Jeffrey Epstein einzuhegen. Dass das gelingt, darf bezweifelt werden – erste Vorwürfe gegen den Multimillionär gab es bereits vor über 20 Jahren.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-chronologie-des-missbrauch-skandals-a-08cd393f-ceb4-4bb3-b655-56d785219118",
      "image_title": "Die Chronologie des Falls Jeffrey Epstein - U.S. Justice Department / REUTERS"
    },
    {
      "title": "Hepatitis B USA investieren 1,6 Millionen Dollar in umstrittene Impfstoffstudie in Afrika",
      "teaser": "Erst nahmen die USA eine Impfempfehlung für Neugeborene gegen Hepatitis B zurück. Nun finanzieren sie eine Studie mit dem Impfstoff in Guinea-Bissau. Kritiker bezeichnen das Vorgehen als »unethisch«.",
      "url": "https://www.spiegel.de/ausland/usa-investieren-1-6-millionen-dollar-in-umstrittene-impfstoffstudie-in-afrika-a-59a00be3-8b12-4999-a6f0-6d7dd62a7ca7",
      "image_title": "USA investieren 1,6 Millionen Dollar in umstrittene Impfstoffstudie in Afrika - Manuel Medir / Getty Images"
    },
    {
      "title": "Konflikt mit Maduro Trump nominiert neuen Kommandeur der US-Streitkräfte in Lateinamerika",
      "teaser": "Der bisherige Befehlshaber der US-Streitkräfte in Lateinamerika reichte vor Kurzem seinen Rücktritt ein. Jetzt hat der amerikanische Präsident Donald Trump einen Nachfolger gefunden – und schließt einen Krieg mit Venezuela nicht aus.",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-nominiert-neuen-us-kommandeur-und-schliesst-krieg-nicht-aus-a-18d9aeb3-7109-4063-b1c1-8b24efbb9c3e",
      "image_title": "Trump nominiert neuen Kommandeur der US-Streitkräfte in Lateinamerika - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Hamburgerinnen über Treffen mit US-Millionär Wie zwei deutsche Schwestern Epsteins Missbrauchsfalle entkamen",
      "teaser": "Sie mussten vor ihm laufen, dann machte er große Versprechungen: Der US-Sexualstraftäter Jeffrey Epstein wollte wohl einst auch zwei Schwestern aus Deutschland rekrutieren. Hier erzählen die beiden, warum sie nicht auf ihn hereinfielen. Von Susanne Amann, Sophia Baumann, Bastian Obermayer und Frederik Obermaier",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-wie-zwei-schwestern-aus-hamburg-seiner-missbrauchsfalle-entkamen-a-1e0e6aa0-5725-4485-ade0-2c41267ce48f",
      "image_title": "Wie zwei deutsche Schwestern Epsteins Missbrauchsfalle entkamen - [M] DER SPIEGEL; Fotos: House Oversight Committee Democrats / REUTERS, Jeenah Moon / REUTERS",
      "author": "Susanne Amann, Sophia Baumann, Bastian Obermayer und Frederik Obermaier"
    },
    {
      "title": "Plattform im Kaspischen Meer Kyjiw meldet weiteren Angriff auf russisches Ölgeschäft",
      "teaser": "Die Ukraine hat offenbar ein russisches Kriegsschiff und eine Ölplattform mit Drohnen attackiert. Odessa meldet Tote und Verletzte durch russische Raketen. Und: Putins Unterhändler reist in die USA, die Erwartungen sind gering.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-erneut-angriff-auf-russlands-oelgeschaeft-wohl-plattform-im-kaspischen-meer-getroffen-a-0da38b5a-28ba-4e88-b4d9-7bad7c0e826f",
      "image_title": "Kyjiw meldet weiteren Angriff auf russisches Ölgeschäft - Dmitry Dadonkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neu veröffentlichte Epstein-Akten Viel Schwarz, viel Bill Clinton, wenig Donald Trump",
      "teaser": "Das US-Justizministerium veröffentlicht Tausende Dokumente zum Fall des verurteilten Sexualstraftäters Jeffrey Epstein. Vieles wurde geschwärzt, neue Bilder dürften die politische Debatte anheizen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-neu-veroeffentlichte-akten-zeigen-viel-bill-clinton-wenig-trump-a-6c80f1c0-be55-42bb-b73e-237f01320271",
      "image_title": "Viel Schwarz, viel Bill Clinton, wenig Donald Trump - U.S. Justice Department / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Rauchbomben in U-Bahn Vier Tote nach Messerangriff in Taiwan",
      "teaser": "Bei einem Angriff mit Rauchgranaten hat ein Mann in Taipeh wahllos Passanten attackiert. Drei Menschen wurden getötet, mehrere verletzt. Auch der Täter ist laut Polizeiangaben tot.",
      "url": "https://www.spiegel.de/ausland/taiwan-vier-tote-nach-messerangriff-in-taipeh-a-ee5b8cce-81fb-4866-85f6-5f8d9887fe99",
      "image_title": "Vier Tote nach Messerangriff in Taiwan - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Unfreundliche Grüße an den »Polit-Weihnachtsmann« Von Michael Völker",
      "teaser": "ÖVP und FPÖ tauschen in Wien offensiv Gehässigkeiten miteinander aus. Doch gleich ums Eck kuscheln sie ganz lieb miteinander.",
      "url": "https://www.spiegel.de/ausland/oesterreich-unfreundliche-gruesse-an-den-polit-weihnachtsmann-a-cc1e9a5c-9a87-4be3-aac0-e8c50f717de3",
      "image_title": "Unfreundliche Grüße an den »Polit-Weihnachtsmann« - Helmut Fohringer / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Alles Gute vom SPIEGEL Alpakafarm statt Büro Von Nadine Wolter",
      "teaser": "Drei Menschen wagen es, nehmen die Abfindung und starten noch mal neu. Bald ist wieder ein Erasmus-Semester in Großbritannien möglich. Und: Schlafen Sie, wann Sie wollen!",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-alpakafarm-statt-buero-robbenrettung-und-die-menschen-des-jahres-2025-a-071c5c2d-7545-4795-952b-9bdc67970e99",
      "image_title": "Alpakafarm statt Büro - Cavan Images RF / Getty Images"
    },
    {
      "title": "Ehemaliger brasilianischer Präsident Bolsonaro darf Haft für Leistenbruch-OP verlassen",
      "teaser": "Der frühere Präsident von Brasilien hat mehrere gesundheitliche Probleme: Bundesrichter Moraes genehmigt Jair Bolsonaro jetzt die nächste Operation. Doch seine Hoffnung auf Hausarrest statt Haft erfüllt sich nicht.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-darf-haft-fuer-leistenbruch-op-unterbrechen-a-f99b4a86-36b3-4204-bbea-2db21606e22d",
      "image_title": "Bolsonaro darf Haft für Leistenbruch-OP verlassen - Eraldo Peres / AP / dpa"
    },
    {
      "title": "Veröffentlichte Epstein-Akten Neue Fotos, doch viele Dokumente bleiben geschwärzt",
      "teaser": "Die US-Regierung hat weitere Akten zum Fall Jeffrey Epstein freigegeben. Nach erster Durchsicht taucht Ex-Präsident Bill Clinton häufig auf, Präsident Trump nur selten. Kritiker bemängeln die intransparente Auswahlmethodik.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-akten-viel-geschwaerzt-viel-bill-clinton-wenig-donald-trump-a-a73cbafc-41ee-48af-90b3-3483101901bb",
      "image_title": "Neue Fotos, doch viele Dokumente bleiben geschwärzt - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Kampf gegen Terrormiliz US-Militär beginnt Vergeltungsschlag in Syrien gegen IS",
      "teaser": "Drei Amerikaner kamen bei einem Angriff im syrischen Palmyra ums Leben. Die US-Regierung hat nun einen Vergeltungsschlag befohlen. Verteidigungsminister Hegseth betont: Es sei kein Kriegsbeginn, sondern Rache.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-startet-vergeltungsschlag-gegen-is-a-f865e966-61e4-4c09-bb50-a68e63bbaa6b",
      "image_title": "US-Militär beginnt Vergeltungsschlag in Syrien gegen IS - Kenny Holston / newscom / picture alliance"
    }
  ]
}