{
  "timestamp": "2025-03-12T09:10:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainisch-amerikanische Einigung in Dschidda Nun ist Russland am Zug",
      "teaser": "Die US-Militärhilfe läuft wieder, die Ukraine zeigt sich bereit zur Waffenruhe: Für Kyjiw bietet die Einigung von Dschidda Vorteile, doch sie birgt auch viele Ungewissheiten. Wie reagiert Wladimir Putin? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-und-ukraine-einigen-sich-in-saudi-arabien-auf-sofortige-waffenruhe-a-c96ebc1e-8fcc-460c-b448-08c6ff11f600",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbfa5be5-da60-4e01-828e-f64dda8d0b33_w872_r1.778_fpx67.42_fpy45.jpg",
      "image_title": "Nun ist Russland am Zug - Ukraine Presidential Press Service / EPA"
    },
    {
      "title": "Gespräche zwischen Ukraine und USA EU und Großbritannien begrüßen Vorschlag zu Waffenruhe",
      "teaser": "Die Ukraine erklärt sich zu einer 30-tägigen Waffenruhe bereit, die USA unterstützen Kyjiw wieder militärisch. Europäische Spitzenpolitiker zeigen sich erfreut über die neuen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-eu-und-grossbritannien-begruessen-vorschlag-zu-waffenruhe-a-faf73763-e401-4093-b817-1f7209d2b0dd"
    },
    {
      "title": "Verhandlungen in Saudi-Arabien USA geben Hilfen für die Ukraine wieder frei – Kyjiw bereit für Waffenruhe",
      "teaser": "Neun Stunden wurde in Dschidda verhandelt, nun gibt es erste Ergebnisse: Die USA leisten ab sofort wieder Militärhilfe. Und die Ukraine erklärt sich zu einer 30-tägigen Waffenruhe bereit, wie von den Amerikanern vorgeschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-usa-geben-hilfen-fuer-ukraine-wieder-frei-kyjiw-unterstuetzt-vorschlag-fuer-waffenruhe-a-f56df93b-f168-4328-b255-09b1962e8665"
    },
    {
      "title": "Coronadaten im internationalen Vergleich So unterschiedlich hart traf die Pandemie die Welt",
      "teaser": "Vor fünf Jahren rief die WHO die Coronapandemie aus. Wie reagierten Regierungen darauf? Und wie wirkten sich verschiedene Maßnahmen auf Infektions- und Todeszahlen aus? SPIEGEL-Korrespondenten berichten.",
      "url": "https://www.spiegel.de/ausland/coronavirus-so-unterschiedlich-hart-traf-die-pandemie-die-welt-a-b6098422-23a2-4a94-a1e8-8c873d718df9",
      "image_title": "So unterschiedlich hart traf die Pandemie die Welt - Julian Rentzsch / DER SPIEGEL"
    },
    {
      "title": "Kommission in Brüssel EU schlägt härtere Regelungen für Abschiebungen vor",
      "teaser": "Strengere Vorschriften für Gefährder und EU-weit gültige Abschiebebescheide: Die EU-Kommission hat einen Plan für zügigere Abschiebungen vorgelegt. Innenministerin Faeser begrüßte den Vorstoß.",
      "url": "https://www.spiegel.de/ausland/eu-schlaegt-haertere-regelungen-fuer-abschiebungen-vor-a-ac8bdeea-95f3-4ba0-961d-b4ded9b8cf41",
      "image_title": "EU schlägt härtere Regelungen für Abschiebungen vor - Boris Roessler / dpa"
    },
    {
      "title": "Separatisten in Belutschistan 155 Geiseln aus gekapertem Zug in Pakistan befreit",
      "teaser": "In der pakistanischen Provinz Belutschistan überfielen Separatisten einen Zug und nahmen mehr als 200 Menschen als Geiseln. Nun haben Sicherheitskräfte einen Großteil der Passagiere retten können.",
      "url": "https://www.spiegel.de/ausland/pakistan-155-geiseln-aus-gekapertem-zug-befreit-a-fb207411-9cd1-45a8-b01c-f9684ada6eb6",
      "image_title": "155 Geiseln aus gekapertem Zug in Pakistan befreit - REUTERS"
    },
    {
      "title": "Trumps Wunschinsel Oppositionelle Mitte-rechts-Partei gewinnt Parlamentswahl in Grönland",
      "teaser": "Grönland hat gewählt: Die wirtschaftsfreundliche Oppositionspartei kommt auf fast 30 Prozent der Stimmen. Sie befürwortet eine langsame Unabhängigkeit von Dänemark.",
      "url": "https://www.spiegel.de/ausland/groenland-wahl-oppositionelle-mitte-rechts-partei-demokraatit-liegt-bei-parlamentswahl-vorn-a-036f1067-ee02-422a-8862-540f334d8914",
      "image_title": "Oppositionelle Mitte-rechts-Partei gewinnt Parlamentswahl in Grönland - Evgeniy Maloletka / AP"
    },
    {
      "title": "Wandel unter Trump US-Bildungsministerium entlässt knapp die Hälfte seiner Mitarbeiter",
      "teaser": "Das Ministerium für Bildung ist US-Präsident Donald Trump schon lange ein Dorn im Auge. Mehrfach hat er betont, er würde es am liebsten ganz abschaffen. Nun verliert fast jeder zweite Mitarbeiter seinen Job.",
      "url": "https://www.spiegel.de/ausland/donald-trump-usa-us-bildungsministerium-entlaesst-knapp-die-haelfte-seiner-mitarbeiter-a-2af8d199-2985-435d-b3c8-7cb0312d6687",
      "image_title": "US-Bildungsministerium entlässt knapp die Hälfte seiner Mitarbeiter - Al Drago - via CNP / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Handelsstreit der USA Trump nimmt Drohung mit 50 Prozent Stahlzoll gegen Kanada zurück",
      "teaser": "US-Präsident Trump droht Kanada mit einer Verdopplung der neuen Einfuhrzölle auf Stahl und Aluminium. Wenig später ist der Plan wieder vom Tisch. Wohl auch, weil der Nachbar eine Kampfansage wieder kassiert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nimmt-drohung-mit-50-prozent-stahlzoll-gegen-kanada-zurueck-a-619d8430-bd95-4608-832a-36562bed1517",
      "image_title": "Trump nimmt Drohung mit 50 Prozent Stahlzoll gegen Kanada zurück - Nick Iwanyshyn / picture alliance / dpa / The Canadian Press / AP"
    },
    {
      "title": "Kurssturz der Tesla-Aktie Trump macht Tesla-Verkaufsshow vor dem Weißen Haus",
      "teaser": "»Alles Computer. Wow«: Die Tesla-Aktie schmiert ab, nun macht Donald Trump kräftig Werbung für seinen Verbündeten Elon Musk. Vor dem Weißen Haus ließ er mehrere E-Autos vorfahren, um sich eines zum Kauf auszusuchen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-tesla-verkaufsshow-vor-dem-weissen-haus-a-5cc15c16-7f6d-4434-8131-570a126cc5d9",
      "image_title": "Trump macht Tesla-Verkaufsshow vor dem Weißen Haus - Mandel Ngan / AFP"
    },
    {
      "title": "Neuwahlen erwartet Portugals Regierung verliert Vertrauensabstimmung im Parlament",
      "teaser": "Portugal steht vor der dritten vorgezogenen Parlamentswahl in gut drei Jahren. Der konservative Regierungschef Montenegro stolpert über eine Firma seiner Familie – will aber ein Comeback versuchen.",
      "url": "https://www.spiegel.de/ausland/portugal-parlament-stuerzt-regierung-mit-vertrauensvotum-a-cff88184-2b39-436a-84b4-82c1aabdf93d",
      "image_title": "Portugals Regierung verliert Vertrauensabstimmung im Parlament - Armando Franca / AP"
    },
    {
      "title": "Nach Gewaltausbrüchen Kann Präsident Sharaa die Spaltung Syriens verhindern?",
      "teaser": "Drei Monate nach dem Sturz von Diktator Assad steht Syrien abermals auf der Kippe. Vor allem im Westen eskaliert die Gewalt. Nun kommt es auf den neuen Präsidenten Ahmed al-Sharaa an – doch nicht nur. Von Mohannad al-Najjar und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-kann-praesident-ahmed-al-sharaa-einen-erneuten-buergerkrieg-verhindern-a-15903168-adb0-441c-baa6-a32b46f0074b",
      "image_title": "Kann Präsident Sharaa die Spaltung Syriens verhindern? - Khalil Ashawi / REUTERS",
      "author": "Mohannad al-Najjar und Dunja Ramadan"
    },
    {
      "title": "Entscheidung des Verfassungsgerichts Rechtspopulist Georgescu darf nicht an Präsidentschaftswahl in Rumänien teilnehmen",
      "teaser": "Es bleibt beim Ausschluss: Călin Georgescu darf nicht an der Präsidentschaftswahl in Rumänien teilnehmen. Das Verfassungsgericht in Bukarest wies die Beschwerde des kremlnahen Politikers zurück.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechtspopulist-calin-georgescu-darf-nicht-an-praesidentschaftswahl-in-rumaenien-teilnehmen-a-96f1248f-b8b0-444d-a3d5-721ee286aa48",
      "image_title": "Rechtspopulist Georgescu darf nicht an Präsidentschaftswahl in Rumänien teilnehmen - Daniel Mihailescu / AFP"
    },
    {
      "title": "Philippinischer Ex-Staatschef Rodrigo Duterte Destination Den Haag",
      "teaser": "Der philippinische Ex-Präsident Duterte wird verhaftet und dem Internationalen Strafgerichtshof überstellt. Sein »Krieg gegen die Drogen« hatte Abertausende Tote gefordert. Aber folgt nun auch Gerechtigkeit? Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/ausland/philippinen-ex-praesident-rodrigo-duterte-verhaftung-an-terminal-3-a-0876e85d-961f-4689-b3c2-3c1138212859",
      "image_title": "Destination Den Haag - Rolex Dela Pena / EPA",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Die Lage: Inside Austria FPÖ-Politik ohne FPÖ Aus Salzburg berichtet Oliver Das Gupta",
      "teaser": "Die neue Koalition aus Konservativen, Sozialdemokraten und Liberalen rückt das Land nach rechts, vor allem in der Migrationspolitik. Von den Deutschen ist man in Wien genervt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-die-neue-regierung-ohne-fpoe-nach-rechts-rueckt-a-3c877409-0975-490d-a783-b6932166e0f5",
      "image_title": "FPÖ-Politik ohne FPÖ - Max Slovencik / AFP"
    },
    {
      "title": "Kämpfe in russischer Grenzregion Angriff durch die Pipeline",
      "teaser": "Kilometerweit schleichen russische Soldaten durch eine Metallröhre, durch die kürzlich noch Gas nach Europa strömte. Sie filmen sich beim Rauchen, grüßen zum Weltfrauentag. Aber ihr Angriff hinter der Front misslingt. Ein Video von Anna Ehlebracht und Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-russische-soldaten-scheitern-beim-pipeline-angriff-auf-die-ukraine-a-4b864736-e8d5-4531-9339-abc964d23ab5"
    },
    {
      "title": "Militärtraining Polen will ab 2027 jährlich 100.000 Freiwillige an der Waffe ausbilden",
      "teaser": "Polen wappnet sich angesichts der veränderten Sicherheitslage in Europa. Ministerpräsident Tusk hat jetzt Details eines geplanten Militärtrainings für Freiwillige vorgestellt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-polen-will-ab-2027-jaehrlich-100-000-freiwillige-an-der-waffe-ausbilden-a-f1a8a869-7625-420a-8bc3-0022d9ab9310",
      "image_title": "Polen will ab 2027 jährlich 100.000 Freiwillige an der Waffe ausbilden - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Richterlicher Entscheid Musks Spartruppe DOGE soll interne Dokumente offenlegen",
      "teaser": "Wie funktioniert Elon Musks »Regierungsabteilung für staatliche Effizienz«, wie ist sie strukturiert? So mächtig das DOGE-Gremium ist, so wenig ist über dessen Arbeit bekannt. Ein US-Bundesrichter will das nun ändern.",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-doge-gremium-muss-interne-dokumente-offenlegen-a-9a84bf60-eb9d-4e34-ae07-ef3013857197",
      "image_title": "Musks Spartruppe DOGE soll interne Dokumente offenlegen - Jose Luis Magana / AP"
    },
    {
      "title": "Trumps Ukrainepolitik Die USA wollen Selenskyj ersetzen – aber wie und durch wen?",
      "teaser": "Donald Trumps Team wünscht sich einen willfährigen Präsidenten in der Ukraine. Offenbar setzt es auf Selenskyjs baldige Abwahl. Ein Nachfolger drängt sich auf. Doch es sieht nicht danach aus, dass der gefügiger wäre. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-will-wolodymyr-selenskyj-ersetzen-aber-wie-und-mit-wem-a-448cc0eb-8023-4af5-9038-eb0f006920b6",
      "image_title": "Die USA wollen Selenskyj ersetzen – aber wie und durch wen? - Ukraine Presidency / ZUMA Press Wire / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Schweden Geheimdokumente in Hotel vergessen – Ex-Sicherheitsberater wegen Fahrlässigkeit angeklagt",
      "teaser": "Er ließ Regierungsdokumente in einem Hotelzimmer liegen, nun muss sich ein Ex-Sicherheitsberater der schwedischen Regierung vor Gericht verantworten. Ausgerechnet die Putzfrau soll extremistische Kontakte gehabt haben.",
      "url": "https://www.spiegel.de/ausland/schweden-geheimdokumente-in-hotel-vergessen-ex-sicherheitsberater-angeklagt-a-a572a622-8e40-4b60-9fc2-6cf87979c64f",
      "image_title": "Geheimdokumente in Hotel vergessen – Ex-Sicherheitsberater wegen Fahrlässigkeit angeklagt - Mikaela Landestrom / EPA"
    },
    {
      "title": "Provinz Belutschistan Separatisten überfallen Zug in Pakistan – Geiselnahme Hunderter Passagiere befürchtet",
      "teaser": "In Belutschistan haben Rebellen die Schienen gesprengt und einen vor allem von der Armee genutzten Zug gekapert. Hunderte Soldaten und ihre Angehörigen könnten nun zu Geiseln werden.",
      "url": "https://www.spiegel.de/ausland/pakistan-separatisten-ueberfallen-zug-geiselnahme-hunderter-passagiere-befuerchtet-a-e3c40c4b-90a5-4513-ab0e-0be11346fb23",
      "image_title": "Separatisten überfallen Zug in Pakistan – Geiselnahme Hunderter Passagiere befürchtet - Sami Khan / EPA"
    },
    {
      "title": "Annullierte Präsidentschaftswahl Ein Mann für Vance und Putin",
      "teaser": "Der Rechtspopulist Călin Georgescu gewann im November die erste Runde der Präsidentschaftswahl in Rumänien. Das Verfassungsgericht ordnete eine Wiederholung an, nun soll der Favorit der Wähler an der Teilnahme gehindert werden. Aus Bukarest berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/rumaenien-verfassungsgericht-stoppt-putin-sympathisant-calin-georgescu-bei-wahl-a-36169eee-4a29-43a3-9009-cf91a3142764",
      "image_title": "Ein Mann für Vance und Putin - Robert Ghement / EPA"
    },
    {
      "title": "Bahnhofsunglück von Novi Sad Protestierende in Serbien blockieren staatliche TV-Sender",
      "teaser": "Die Situation in Serbien spitzt sich zu: Präsident Vučić bezeichnete die Massenproteste im Staatsfernsehen als einen »Mob«, nun versperren Demonstranten den Zugang zu den TV-Sendern. Die Polizei reagiert offenbar mit Gewalt.",
      "url": "https://www.spiegel.de/ausland/serbien-demonstranten-blockieren-staatliche-tv-sender-a-4cb56c08-216e-4fae-913b-c4765d06cdeb",
      "image_title": "Protestierende in Serbien blockieren staatliche TV-Sender - Oliver Bunic / AFP"
    },
    {
      "title": "Machtwechsel in Kanada Trudeau trägt seinen Stuhl aus dem Parlament – und wird bejubelt wie verspottet",
      "teaser": "Die Liberalen haben einen neuen Vorsitz, ihr ehemaliger Chef Trudeau albert derweil mit den Fotografen rum. Eine symbolische Geste über den Rückzug von der Macht entzweit nun Kanada.",
      "url": "https://www.spiegel.de/ausland/trudeau-traegt-seinen-stuhl-aus-dem-parlament-und-wird-bejubelt-wie-verspottet-a-11179c8f-652e-4808-8abe-c3b66c59db3b",
      "image_title": "Trudeau trägt seinen Stuhl aus dem Parlament – und wird bejubelt wie verspottet - Carlos Osorio / REUTERS"
    }
  ]
}