{
  "timestamp": "2025-09-04T07:10:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenminister Wadephul in Südasien Deutsche Verlässlichkeit als Exportmodell",
      "teaser": "Außenminister Wadephul wirbt in Indien für Deutschland. Während die USA den Handelskrieg mit Delhi eskalieren, will sich Deutschland als vertrauenswürdiger Partner präsentieren. Heikle Themen werden da lieber umschifft. Aus Bangalore und Delhi berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-johann-wadephul-wirbt-um-fachkraefte-und-handel-a-963dbacf-cc58-4f63-b799-28919f9c93ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8d73f69-36e9-4564-9b14-20a46a3ce8f8_w872_r1.778_fpx12_fpy34.jpg",
      "image_title": "Deutsche Verlässlichkeit als Exportmodell - Soeren Stache / dpa"
    },
    {
      "title": "US-Angriff vor Venezuela Trumps gefährlicher Schlag in der Karibik",
      "teaser": "Bei dem tödlichen US-Angriff auf ein venezolanisches Boot geht es nur vordergründig um den Kampf gegen Drogenkartelle. Donald Trump sendet damit ein Signal an den gesamten amerikanischen Kontinent. Was daraus folgt. Eine Analyse von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/us-flotte-vor-venezuela-was-der-us-angriff-auf-ein-venezolanisches-boot-bedeutet-a-2e414490-1c77-4bc4-92cd-a1733ec75358",
      "image_title": "Trumps gefährlicher Schlag in der Karibik - Donald Trump Via Truth Social / REUTERS"
    },
    {
      "title": "Eskalation in der Karibik USA verkünden Militärschlag auf Boot mit Drogen vor Venezuela – elf Tote",
      "teaser": "Die USA haben zuletzt Militärschiffe vor die Küste Venezuelas geschickt, um Drogenschmuggler abzufangen. Jetzt hat das Land dort nach eigenen Angaben einen »tödlichen Schlag« ausgeführt.",
      "url": "https://www.spiegel.de/ausland/usa-verkuenden-militaerschlag-auf-boot-mit-drogen-vor-venezuela-elf-tote-a-6ca693fa-c613-4a48-a871-126c42182a0d"
    },
    {
      "title": "Tochter von Kim Jong Un in Peking Ist dieses Mädchen Nordkoreas Kronprinzessin?",
      "teaser": "Die Staatsmedien nennen sie »edler Nachkomme«, ihr Name wurde offiziell nie bekannt gegeben. Doch immer öfter ist die Tochter von Kim Jong Un bei wichtigen Anlässen an der Seite des Diktators zu sehen. Was über sie bekannt ist. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/tochter-von-kim-jong-un-der-auftritt-von-nordkoreas-kronprinzessin-a-20d87652-50d4-4532-ab54-45630a712ef9",
      "image_title": "Ist dieses Mädchen Nordkoreas Kronprinzessin? - KCNA / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Gazakrieg Israel bezweifelt Einigungswillen der Hamas – und drängt auf Kapitulation",
      "teaser": "Die Hamas bringt erneut eine Waffenruhe ins Gespräch, Israels Verteidigungsministerium will den Terroristen aber keinen Glauben schenken. Stattdessen antworten sie mit einer konkreten Drohung.",
      "url": "https://www.spiegel.de/ausland/israel-bezweifelt-einigungswillen-der-hamas-und-draengt-auf-kapitulation-a-8205f7a8-24cc-41ce-9e75-5e4b768873d4",
      "image_title": "Israel bezweifelt Einigungswillen der Hamas – und drängt auf Kapitulation - Eyad Baba / AFP"
    },
    {
      "title": "US-Repräsentantenhaus Republikaner stimmen für neuen U-Ausschuss zum Sturm auf das Kapitol",
      "teaser": "Donald Trump versucht seit Jahren, die Attacke auf das Kapitol am 6. Januar 2021 umzudeuten. Medienberichten zufolge soll jetzt ein neuer Untersuchungsausschuss die Geschehnisse ein weiteres Mal aufarbeiten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-republikaner-stimmen-fuer-neuen-u-ausschuss-zum-sturm-auf-das-kapitol-a-c3c9c324-4e7c-4a1d-8804-0d2482013574",
      "image_title": "Republikaner stimmen für neuen U-Ausschuss zum Sturm auf das Kapitol - Yasin Ozturk / Anadolu Agency / IMAGO"
    },
    {
      "title": "Gerichtsentscheidung Donald Trump darf der Eliteuni Harvard nicht die Gelder kürzen",
      "teaser": "Im Streit mit Harvard hat US-Präsident Trump der Eliteuniversität die finanzielle Unterstützung gestrichen. Die Universität zog vor Gericht und bekam nun recht. Der Konflikt aber dürfte weitergehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-harvard-richterin-erklaert-finanzstopp-fuer-rechtswidrig-a-ee2523e0-ef33-4b71-b313-7c37dafdc1df",
      "image_title": "Donald Trump darf der Eliteuni Harvard nicht die Gelder kürzen - Cassandra Klos / Bloomberg / Getty Images"
    },
    {
      "title": "Panne in Peking Wenn alte Männer über Unsterblichkeit reden",
      "teaser": "Wie lange will ein Diktator leben? Gern mindestens 150 Jahre. Ein offenes Mikro übertrug während der Feierlichkeiten in der chinesischen Hauptstadt ein interessantes Gespräch zwischen Wladimir Putin und Xi Jinping.",
      "url": "https://www.spiegel.de/ausland/panne-in-peking-wladimir-putin-und-xi-jingpin-reden-ueber-unsterblichkeit-a-b6e30ad8-8719-4832-9c44-1c82aed5756e"
    },
    {
      "title": "Türkische Opposition Türkische Polizei nimmt bei Razzien weitere CHP-Mitarbeiter fest",
      "teaser": "Erst setzte ein Gericht den CHP-Vorstand in Istanbul ab, jetzt greifen die Behörden noch härter durch. Mehrere Mitarbeiter der Oppositionspartei landeten in Polizeigewahrsam.",
      "url": "https://www.spiegel.de/ausland/istanbul-polizei-nimmt-bei-razzien-weitere-oppositionspolitiker-fest-a-bad25a43-ceb2-4bb4-84dc-f20172212fde",
      "image_title": "Türkische Polizei nimmt bei Razzien weitere CHP-Mitarbeiter fest - Abdullah Tepeli / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Treffen mit Nawrocki Trump will US-Truppen in Polen halten und sogar stärken",
      "teaser": "Beim Antrittsbesuch des neuen polnischen Präsidenten im Weißen Haus gab es warme Worte von Donald Trump. Und ein Versprechen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-truppen-in-polen-moeglicherweise-erhoehen-a-be2af09a-63d7-4277-ad7a-4a85fcec7602",
      "image_title": "Trump will US-Truppen in Polen halten und sogar stärken - ABACAPRESS / IMAGO"
    },
    {
      "title": "Interner Bericht der IAEA Atombehörde besorgt über beschleunigte Uranproduktion in Iran",
      "teaser": "Iran soll mehr als 440 Kilogramm beinahe atomwaffentaugliches Uran besitzen. Die Internationale Atomenergiebehörde rätselt über den Verbleib des Materials und stellt Forderungen an Iran.",
      "url": "https://www.spiegel.de/ausland/iran-atombehoerde-iaea-besorgt-ueber-beschleunigte-uran-produktion-a-1cfff6b1-fc9e-4f14-81ec-7cc281d729ac",
      "image_title": "Atombehörde besorgt über beschleunigte Uranproduktion in Iran - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Streit über Immunisierungen US-Bundestaat Florida will alle Impfvorschriften abschaffen",
      "teaser": "Verpflichtende Impfungen erhitzen die Gemüter in den USA. Nun sollen in Florida alle Impfvorschriften fallen. Damit könnten Kinder auch ungeimpft in die Schule. Bundesstaaten im Westen wollen nun eine eigene »Gesundheitsallianz« gründen.",
      "url": "https://www.spiegel.de/ausland/florida-us-bundestaat-will-alle-impfvorschriften-abschaffen-a-3a88ba9a-832a-4ab4-aeec-0ed089076c5f",
      "image_title": "US-Bundestaat Florida will alle Impfvorschriften abschaffen - Marco Bello / REUTERS"
    },
    {
      "title": "Drohungen gegen Palästinensische Autonomiebehörde Israels Finanzminister ruft zur Annexion von 82 Prozent des Westjordanlands auf",
      "teaser": "Belazel Smotrich, der Chefideologe der israelischen Regierung, meint, es solle kein »palästinensisches Kollektiv« mehr geben. Nun macht er Druck auf Ministerpräsident Netanyahu, weite Teile des Westjordanlandes zu annektieren.",
      "url": "https://www.spiegel.de/ausland/israel-finanzminister-bezalel-smotrich-ruft-zur-annexion-von-82-prozent-des-westjordanlands-auf-a-d6422c13-e909-4593-8d7b-3d56dc620567",
      "image_title": "Israels Finanzminister ruft zur Annexion von 82 Prozent des Westjordanlands auf - Eyal Warshavsky / SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Bei Treffen in Peking Offenes Mikro nimmt Gespräch zwischen Putin und Xi auf",
      "teaser": "Bei einer Militärparade hat Xi Jinping die Stärke der chinesischen Armee präsentiert. Alles war perfekt inszeniert. Doch dann sendete das Fernsehen offenbar unbeabsichtigt einen Smalltalk mit Wladimir Putin in die Welt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-offenes-mikro-nimmt-gespraech-auf-a-e696cb6e-2a73-4a20-b805-101571c79173",
      "image_title": "Offenes Mikro nimmt Gespräch zwischen Putin und Xi auf - Alexander Kazakov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Konflikt mit Venezuela Minister Hegseth kündigt weitere Schläge gegen Drogenboote an",
      "teaser": "Die USA töten bei einem Angriff auf ein mutmaßliches Schmugglerboot offenbar elf Menschen. »Dies ist für uns eine todernste Mission, und sie wird nicht mit diesem Schlag enden«, sagt Verteidigungsminister Hegseth.",
      "url": "https://www.spiegel.de/ausland/usa-pete-hegseth-droht-mit-weiteren-schlaegen-gegen-mutmassliche-drogenboote-a-7f2e3c11-0f65-4dab-91ce-2c2057d0af72",
      "image_title": "Minister Hegseth kündigt weitere Schläge gegen Drogenboote an - President Donald J. Trump / Bestimage / IMAGO"
    },
    {
      "title": "Illinois-Gouverneur JB Pritzker Dieser Multimilliardär bietet Trump die Stirn",
      "teaser": "Der Gouverneur von Illinois wehrt sich gegen Trumps Plan, die Nationalgarde nach Chicago zu beordern. Verhindern kann JB Pritzker den Einsatz nicht. Aber er nutzt die Chance, sich als Widersacher des Präsidenten zu profilieren. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/jb-pritzker-multimilliardaer-und-gouverneur-von-illinois-fordert-donald-trump-heraus-a-2ff06123-ecd0-4a9e-a256-9cefb7a48b84",
      "image_title": "Dieser Multimilliardär bietet Trump die Stirn - Nam Y. Huh / AP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Mileis Anarchokapitalismus Warum Argentiniens Wirtschaftswunder auf Sand gebaut ist",
      "teaser": "Die Bilanz von Javier Milei wirkt eindrucksvoll. Ein Blick in die Geschichte des Landes zeigt jedoch: Argentiniens Aufschwung könnte bald verpuffen. Eine Analyse von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-warum-argentiniens-wirtschaftswunder-auf-sand-gebaut-ist-a-987ad22f-9774-4b35-b42e-f4259993d6e0",
      "image_title": "Warum Argentiniens Wirtschaftswunder auf Sand gebaut ist - Tomas Cuesta / Getty Images"
    },
    {
      "title": "Neue Weltordnung Xi und Putin haben die bessere Erzählung Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "China und Russland kommen damit voran, die Welt neu zu ordnen. Der Westen hat nicht nur seine Geschlossenheit und Diskursmacht, sondern auch seinen Glanz verloren.",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-und-putin-haben-die-bessere-erzaehlung-fuer-die-neue-weltordnung-a-2e7e122d-9d49-4d34-9003-ffb293dbb37c",
      "image_title": "Xi und Putin haben die bessere Erzählung - Florence Lo / REUTERS"
    },
    {
      "title": "Militärparade in Peking »Es zeigt, dass sich weltpolitisch einiges verschiebt«",
      "teaser": "Chinas Präsident lässt sich selbst, Panzer und Flugzeuge durch Peking fahren und lädt dazu Autokraten aus aller Welt ein. SPIEGEL-Korrespondentin Maria Stöhr war dabei. Im Video erklärt sie, was das Spektakel bezwecken soll. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/xi-jinping-wladimir-putin-und-kim-jong-un-in-china-es-zeigt-dass-sich-einiges-verschiebt-a-c1937157-7cee-4539-b209-4ff6dbff6037",
      "author": "Mathis Schneider"
    },
    {
      "title": "Russischer Angriffskrieg Moskau reagiert auf Merz’ »Kriegsverbrecher«-Aussage über Putin",
      "teaser": "Wladimir Putin sei »vielleicht der schwerste Kriegsverbrecher unserer Zeit«, sagt Bundeskanzler Friedrich Merz. Der Kreml ist nicht angetan.",
      "url": "https://www.spiegel.de/ausland/friedrich-merz-ueber-wladimir-putin-russland-reagiert-auf-kriegsverbrecher-aussage-a-b28e7a90-e093-415d-87c8-276dd9690f34",
      "image_title": "Moskau reagiert auf Merz’ »Kriegsverbrecher«-Aussage über Putin - Ulf Mauder / dpa / picture alliance"
    },
    {
      "title": "Russische Soldaten in Afrika »Der Wagner-Einsatz in Mali war eine umfassende Katastrophe«",
      "teaser": "Russlands Söldner haben das westafrikanische Land Mali nur noch unsicherer gemacht. Die Leiterin der Investigativplattform The Sentry, Justyna Gudzowska, erklärt, welche Ziele Putin auf dem Kontinent verfolgt. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/mali-der-wagner-einsatz-war-eine-umfassende-katastrophe-sagt-die-sicherheitsexpertin-justyna-gudzowska-a-c756ea40-3088-481a-a548-db259099236f",
      "image_title": "»Der Wagner-Einsatz in Mali war eine umfassende Katastrophe« - Florent Vergnes / AFP"
    },
    {
      "title": "Treffen von Xi, Putin und Kim Russland dementiert Verschwörung gegen die USA",
      "teaser": "US-Präsident Donald Trump wirft Russland, China und Nordkorea vor, sie würden bei ihrem Treffen in Peking gegen die USA konspirieren. Moskau will nun beschwichtigen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-xi-jinping-und-kim-jong-un-in-peking-russland-dementiert-verschwoerung-gegen-die-usa-a-0f965cd5-cf8b-4713-956d-8ef75bec9e41",
      "image_title": "Russland dementiert Verschwörung gegen die USA - Sergei Bobylev / ZUMA Press / IMAGO"
    },
    {
      "title": "Erschossener ukrainischer Politiker Trauerreden auf einen Revolutionär",
      "teaser": "In Lwiw wird der Politiker Andrij Parubi beigesetzt. Der Mann war ein stramm antirussischer Nationalist. Der Täter ist gefasst, er würde gern nach Moskau ausgeliefert werden. Aus Lwiw berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-die-beisetzung-des-erschossenen-politikers-andrij-parubi-a-5e172877-c918-49aa-90ae-1b635dfc9169",
      "image_title": "Trauerreden auf einen Revolutionär - Roman Baluk / REUTERS"
    },
    {
      "title": "Vor Offensive in Gaza-Stadt Israels Armee kämpft mit einer Mobilisierungskrise",
      "teaser": "Israel will die Operation im Gazastreifen ausweiten, die Kampfbereitschaft der dafür zu mobilisierenden Reservisten ist jedoch gesunken. Einige Soldaten plagen offenbar Gewissensbisse, andere verweigern die Einberufung.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-erlebt-offenbar-mobilisierungskrise-a-c61d7697-7c14-4e0a-a0e2-8716cffab64d",
      "image_title": "Israels Armee kämpft mit einer Mobilisierungskrise - Abir Sultan / EPA"
    }
  ]
}