{
  "timestamp": "2025-12-13T16:12:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Nationale Sicherheitsstrategie »Egal, wer als Nächstes ins Weiße Haus einzieht – der Druck auf Europa bleibt«",
      "teaser": "Das neue Strategiepapier der USA ist ein Wendepunkt, sagt Sicherheitsexpertin Emily Harding. Hier erklärt sie, warum es zwar nicht das Ende der Allianz mit Europa ist, es aber auch mit einem demokratischen Präsidenten kein Zurück geben wird. Ein Interview von Britta Kollenbroich, Washington",
      "url": "https://www.spiegel.de/ausland/us-sicherheitsstrategie-egal-wer-ins-weisse-haus-einzieht-druck-auf-europa-bleibt-a-23308b17-e1d4-4f96-b037-6f971a1d63b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acd295a8-e3a0-45a3-8d1e-9e135f9dfe45_w872_r1.778_fpx30_fpy44.99.jpg",
      "image_title": "»Egal, wer als Nächstes ins Weiße Haus einzieht – der Druck auf Europa bleibt« - Win McNamee / Getty Images"
    },
    {
      "title": "Hitlers »Kronjurist« So viel Carl Schmitt steckt in Trumps Politik Von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/donald-trump-so-viel-carl-schmitt-steckt-in-der-politik-des-us-praesidenten-a-7d19d227-de88-47c2-bcf3-03ec891f9b13"
    },
    {
      "title": "Außenpolitik der Rechtsextremen Wie nah stehen Trumps Leute der AfD wirklich? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/afd-aussenpolitik-wie-nah-stehen-donald-trumps-leute-den-rechtsextremen-a-59dcc79a-e78b-4278-ad34-3d6dd62aa8f6"
    },
    {
      "title": "Unterstützung der Ukraine Russisches Vermögen in der EU soll unbefristet eingefroren werden",
      "teaser": "EU-Staaten wollen 210 Milliarden Euro eingefrorenes russisches Geld für ein Darlehen an die Ukraine nutzbar machen. Den ersten Schritt dazu sind sie nun gegangen. Von Paul-Anton Krüger und Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/ukraine-russisches-vermoegen-in-der-eu-soll-unbefristet-eingefroren-werden-a-72f7c95a-0edf-476e-9ee5-c790229f082b",
      "image_title": "Russisches Vermögen in der EU soll unbefristet eingefroren werden - Virginia Mayo / AP / dpa",
      "author": "Paul-Anton Krüger und Timo Lehmann"
    },
    {
      "title": "Beschlagnahmung russischer Staatsgelder Europas letzte Patrone",
      "teaser": "In Brüssel liegen 193 Milliarden Euro russisches Vermögen. Die Europäer könnten damit die Ukraine im Krieg unterstützen. Die Frage ist nur, wie sie legal an das Geld kommen – und wie Putin reagiert. Aus Berlin, Brüssel und Paris berichten Ann-Dorit Boy, Paul-Anton Krüger, Maximilian Popp und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/beschlagnahmung-russischer-staatsgelder-europas-letzte-patrone-a-fe34cfb0-123e-4bac-b45c-59d381cb831d"
    },
    {
      "title": "Finanzierung der Ukraine Von der Leyen legt Plan zur Nutzung russischer Vermögen vor",
      "teaser": "Wie umgehen mit festgesetzten russischen Vermögen in der EU? Kommissionspräsidentin Ursula von der Leyen präsentiert nun einen Plan. Belgien reagiert frustriert, Kanzler Merz macht Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-legt-plan-zur-nutzung-russischer-vermoegen-vor-a-4d081757-7b7d-42e3-8210-bde881a2c63c"
    },
    {
      "title": "US-Konflikt mit Venezuela Die nächste Eskalationsstufe",
      "teaser": "Das US-Militär hat in der Karibik ein Tankschiff beschlagnahmt. Bislang hatten die Amerikaner vor allem Jagd auf angebliche Drogenboote gemacht. Ist das der Auftakt zu einer Invasion Venezuelas? Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-us-militaer-beschlagnahmt-tankschiff-der-auftakt-einer-invasion-a-e0cb5204-8cb2-4f13-a67b-3ca3cb8e2b47",
      "image_title": "Die nächste Eskalationsstufe - Alyssa Joy / ZUMA Press Wire / IMAGO",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Nach Tanker-Stürmung Trump spricht erneut über baldige Landeinsätze in Venezuela",
      "teaser": "»Es wird bald auch an Land beginnen«: US-Präsident Donald Trump wiederholt seine Drohungen gegen das Maduro-Regime. Dessen erweiterte Familie wird derweil mit Sanktionen belegt.",
      "url": "https://www.spiegel.de/ausland/venezuela-donald-trump-spricht-erneut-ueber-baldige-landeinsaetze-a-ce05231c-4809-4cdf-ad58-c1c49be7c1b5",
      "image_title": "Trump spricht erneut über baldige Landeinsätze in Venezuela - Alex Brandon / AP / dpa"
    },
    {
      "title": "US-Militäraktion gegen Venezuela Video zeigt Erstürmung von Öltanker",
      "teaser": "US-Justizministerin Pam Bondi hat ein Video veröffentlicht, das die Erstürmung eines venezolanischen Öltankers durch US-Soldaten zeigen soll. Die USA verschärfen damit den Druck auf Venezuelas Präsidenten Maduro deutlich.",
      "url": "https://www.spiegel.de/ausland/venezuela-video-zeigt-erstuermung-von-oeltanker-a-442a745f-871a-4f6c-ad10-43cbf0a97b2c"
    },
    {
      "title": "Nach offiziellen Angaben Belarus lässt 123 politische Gefangene frei",
      "teaser": "In Belarus hat Machthaber Lukaschenko viele politische Gefangene freigelassen. Darunter sind prominente Oppositionelle wie Maria Kalesnikava und der Friedensnobelpreisträger Ales Beljazki.",
      "url": "https://www.spiegel.de/ausland/belarus-laesst-123-politische-gefangene-frei-a-33a3d4b5-f0db-4bb5-9576-1c743df66381",
      "image_title": "Belarus lässt 123 politische Gefangene frei - Mikhail Metzel / picture alliance / dpa / Sputnik Kremlin / AP"
    },
    {
      "title": "Eritrea und Äthiopien Wachsende Kriegsgefahr am Horn von Afrika",
      "teaser": "Eritrea und Äthiopien führten mehr als drei Jahrzehnte blutige Kriege miteinander. Jetzt zog sich Eritrea aus einer regionalen Friedenssicherungsorganisation zurück. Wird der seit 25 Jahren bestehende Waffenstillstand halten?",
      "url": "https://www.spiegel.de/ausland/eritrea-und-aethiopien-wachsende-kriegsgefahr-am-horn-von-afrika-a-f3ec1712-6a34-4e42-b4b5-90449a0e289c",
      "image_title": "Wachsende Kriegsgefahr am Horn von Afrika - Michele Spatari / AFP"
    },
    {
      "title": "US-Demokraten veröffentlichen Bilder So reagiert Donald Trump auf neue Fotos in der Epstein-Affäre",
      "teaser": "Trump-Kondome, Prominente neben dem Sexualstraftäter: Neu veröffentlichte Bilder aus dem Nachlass von Jeffrey Epstein zeigen unter anderem Donald Trump. Wie geht der US-Präsident damit um?",
      "url": "https://www.spiegel.de/ausland/usa-so-reagiert-donald-trump-auf-neue-fotos-in-der-epstein-affaere-a-8098de54-1b84-4669-a42d-e6afcd2fcfa1"
    },
    {
      "title": "Japans neue Populisten Rechtsruck in Fernost",
      "teaser": "Eine wachsende Zahl von Zuwanderern und Touristen schreckt das überalterte Land auf. Neue Rechtsparteien spüren Aufwind, auch die erzkonservative Regierungschefin schlachtet das Thema mit populistischen Parolen aus. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-rechtspopulisten-schueren-die-angst-vor-migranten-und-touristen-a-daaa6d60-9e4c-4077-8181-e48462d8ff99",
      "image_title": "Rechtsruck in Fernost - Tomohiro Ohsumi / Getty Images",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Kurioser Vorfall in Italien Gesuchter Verbrecher tut so, als wäre er eine Krippenfigur – und wird vom Bürgermeister entdeckt",
      "teaser": "Ein 38-jähriger Mann hat sich in einem süditalienischen Ort neben Maria und Josef in eine lebensgroße Krippe gestellt. Offenbar, um sich zu verstecken. Er wurde per Haftbefehl gesucht.",
      "url": "https://www.spiegel.de/ausland/italien-gesuchter-verbrecher-stellt-sich-neben-maria-und-josef-und-wird-von-buergermeister-entdeckt-a-6d1f8fa9-5d8d-4a00-b524-f04568775aba",
      "image_title": "Gesuchter Verbrecher tut so, als wäre er eine Krippenfigur – und wird vom Bürgermeister entdeckt - Peter Gercke / dpa"
    },
    {
      "title": "Angriffe in der Karibik US-Verteidigungsminister Hegseth soll Admiral zum Rücktritt gedrängt haben",
      "teaser": "Die USA attackieren in der Karibik angebliche Drogenboote. Der zuständige Admiral brachte Medienberichten zufolge zu Beginn der Mission Bedenken vor. Das hat nun offenbar Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-us-verteidigungsminister-soll-admiral-alvin-holsey-zum-ruecktritt-gedraengt-haben-a-ecb96259-3c56-4841-b17c-60d0fc57baf4",
      "image_title": "US-Verteidigungsminister Hegseth soll Admiral zum Rücktritt gedrängt haben - Daniel Gonzalez / Anadolu / picture alliance"
    },
    {
      "title": "Putins Krieg Ukraine meldet neue russische Angriffe auf das Stromnetz",
      "teaser": "Tausende Haushalte sind laut ukrainischen Berichten von russischen Angriffen auf die Energieversorgung betroffen. Auch am Atomkraftwerk Saporischschja gab es offenbar vorübergehend Probleme.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-neue-russische-angriffe-auf-das-stromnetz-a-add74ed3-b9fa-4190-8c41-651beefb8da9",
      "image_title": "Ukraine meldet neue russische Angriffe auf das Stromnetz - PRESIDENT OF UKRAINE \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Vorwurf des Treibstoffschmuggels Iran nimmt Besatzung eines ausländischen Öltankers fest",
      "teaser": "Iran hat im Golf von Oman einen ausländischen Öltanker beschlagnahmt und 18 Besatzungsmitglieder festgenommen. Laut iranischen Medien soll das Schiff sechs Millionen Liter geschmuggelten Treibstoff an Bord gehabt haben.",
      "url": "https://www.spiegel.de/ausland/iran-auslaendischer-oeltanker-beschlagnahmt-18-besatzungsmitglieder-festgenommen-a-5850a74d-8c58-472c-a39b-cdf099357a71",
      "image_title": "Iran nimmt Besatzung eines ausländischen Öltankers fest - dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wenn dieser Teenager spricht, schauen Millionen Menschen zu Von Charlotte Lüder",
      "teaser": "Ein junger Peruaner will Sportkommentator werden und lässt sich dabei von nichts aufhalten. Es regnet Sternschnuppen. Und: Partyboote sind jetzt Hochkultur. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/ein-junger-sportkommentator-aus-peru-und-sternschnuppenregen-nur-gute-nachrichten-a-d84a25b2-4235-4e7b-bc25-13a58b8473a0",
      "image_title": "Wenn dieser Teenager spricht, schauen Millionen Menschen zu - poldeportes1 / TikTok"
    },
    {
      "title": "Künftige Spitze der US-Notenbank Trump fordert Mitspracherecht bei Zinsentscheidungen der Fed",
      "teaser": "US-Präsident Donald Trump setzt die Notenbank Fed weiter massiv unter Druck. In Zukunft erwartet er für sich mehr Einfluss. Das dazu passende Personal hat er bereits im Kopf.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-fordert-mitspracherecht-bei-fed-zinsentscheidungen-a-87832a55-f1a8-45c3-bc23-72f68a79ef17",
      "image_title": "Trump fordert Mitspracherecht bei Zinsentscheidungen der Fed - ABACAPRESS / IMAGO"
    },
    {
      "title": "Aggressive Politik der Trump-Regierung Dänemarks Geheimdienst warnt vor den USA",
      "teaser": "Mal behandelt sie die EU wie einen Gegner, mal meldet sie Besitzansprüche auf Grönland an: Der Kurs der US-Regierung verstört die westlichen Partner. Eine Geheimdienstanalyse in Dänemark findet nun deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/daenemark-geheimdienst-warnt-vor-den-usa-a-e80f3237-6667-4dfa-b643-0106c12f8c90",
      "image_title": "Dänemarks Geheimdienst warnt vor den USA - Jim Watson / AFP / AP / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Auf wen das Team Trump in Österreich setzt Von Oliver Das Gupta, Wien",
      "teaser": "Kanzler Christian Stocker weist das US-Ansinnen zurück, Österreich aus der EU herauszulösen. Doch Team Trump hofft ohnehin eher auf die FPÖ als Partnerin – und auf Ex-Kanzler Sebastian Kurz.",
      "url": "https://www.spiegel.de/ausland/fpoe-und-sebastian-kurz-auf-wen-team-trump-in-oesterreich-setzt-a-036efda1-17f3-4140-9a3a-b5a1d26e521f",
      "image_title": "Auf wen das Team Trump in Österreich setzt - Chris Kleponis / imago/MediaPunch"
    },
    {
      "title": "Frankreichs Rechte US-Botschafter empfängt französische Rechtspopulisten Le Pen und Bardella",
      "teaser": "Die Trump-Regierung arbeitet weiter an ihren Beziehungen zu rechten Kräften in Europa. In Paris hat sich nun US-Botschafter Kushner mit Marine Le Pen und Jordan Bardella getroffen.",
      "url": "https://www.spiegel.de/ausland/frankreich-us-botschafter-kushner-empfaengt-marine-le-pen-und-jordan-bardella-a-2356c554-931c-4879-bca2-74bf2d93878d",
      "image_title": "US-Botschafter empfängt französische Rechtspopulisten Le Pen und Bardella - Thomas Padilla / AP"
    },
    {
      "title": "Neuer Prunkbau am Weißen Haus Denkmalschützer klagen gegen Trumps geplanten Ballsaal",
      "teaser": "Für 300 Millionen Dollar will US-Präsident Donald Trump einen neuen Ballsaal für das Weiße Haus errichten lassen. Nun klagt eine führende Denkmalschutzorganisation – und verlangt einen Baustopp.",
      "url": "https://www.spiegel.de/ausland/donald-trump-denkmalschuetzer-klagen-gegen-neuen-ballsaal-des-us-praesidenten-a-5a51ec85-e077-404a-a7f0-f1e567dc2e48",
      "image_title": "Denkmalschützer klagen gegen Trumps geplanten Ballsaal - Andrew Leyden / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Beispiellose Militärkooperation Nordkorea heißt aus Russland zurückgekehrte Soldaten willkommen",
      "teaser": "Sie waren 120 Tage an der Front in Kursk: Nordkoreanische Pioniere sind aus dem Ukrainekrieg zurückgekehrt. Nun werden sie von Machthaber Kim Jong Un wie Volkshelden gefeiert.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldaten-aus-russland-kehren-zurueck-und-werden-begruesst-a-1815d79c-dcfb-4a66-bc64-f79bd5234fd5",
      "image_title": "Nordkorea heißt aus Russland zurückgekehrte Soldaten willkommen - KCNA / KNS / dpa"
    },
    {
      "title": "Doch keine Waffenruhe Kämpfe zwischen Thailand und Kambodscha gehen trotz Trumps Vermittlung weiter",
      "teaser": "Obwohl Trump eine Waffenruhe in den Gefechten zwischen Thailand und Kambodscha ankündigt, gehen die Kämpfe weiter. Beide Seiten werfen einander Verstöße vor. Die Situation entlang der Grenze bleibt höchst angespannt.",
      "url": "https://www.spiegel.de/ausland/thailand-und-kambodscha-kaempfe-gehen-trotz-donald-trumps-vermittlung-weiter-a-543fd3f1-23d1-42ca-818f-593ad2e3c639",
      "image_title": "Kämpfe zwischen Thailand und Kambodscha gehen trotz Trumps Vermittlung weiter - AFP"
    },
    {
      "title": "Treffen mit Selenskyj, Merz und Co. Trump schickt Witkoff zu Ukrainegesprächen nach Berlin",
      "teaser": "Der US-Sondergesandte Witkoff reist für Ukrainegespräche nach Berlin. Die USA hatten zunächst offen gelassen, ob sie sich an einem Austausch zwischen Selenskyj, Kanzler Merz und europäischen Spitzenvertretern direkt beteiligen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-sondergesandter-steve-witkoff-trifft-wolodymyr-selenskyj-in-berlin-a-c29315bc-1e9d-46b8-a276-b6bc6ffa2378",
      "image_title": "Trump schickt Witkoff zu Ukrainegesprächen nach Berlin - Presidential Office of Ukraine / SvenSimon-ThePresidentialOfficeU / picture alliance"
    },
    {
      "title": "Zukunft von Venezuela Oppositionsführerin Machado fordert mehr Druck auf Maduro",
      "teaser": "Nach ihrer Flucht nach Oslo fordert Friedensnobelpreisträgerin María Corina Machado mehr Druck auf Venezuelas Präsident Nicolás Maduro. Eine US-Intervention schließt sie in einem TV-Interview zumindest nicht ausdrücklich aus.",
      "url": "https://www.spiegel.de/ausland/venezuela-maria-corina-machado-fordert-mehr-druck-auf-nicolas-maduro-a-b88e60f8-fc78-4169-8ac2-da1a282d7fe4",
      "image_title": "Oppositionsführerin Machado fordert mehr Druck auf Maduro - Ole Berg-Rusten / EPA"
    },
    {
      "title": "Affäre um Sexualstraftäter Demokraten veröffentlichen neue Fotos von Donald Trump und Jeffrey Epstein",
      "teaser": "Mitglieder des US-Kongresses haben weitere Fotos aus dem Nachlass des Sexualstraftäters Jeffrey Epstein freigegeben, darunter auch Bilder, auf denen Präsident Donald Trump zu sehen ist. Das Weiße Haus reagiert sofort.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-affaere-neue-fotos-von-donald-trump-bill-clinton-und-woody-allen-a-14cd51bd-8456-43a1-9051-374665437bc0",
      "image_title": "Demokraten veröffentlichen neue Fotos von Donald Trump und Jeffrey Epstein - AFP"
    },
    {
      "title": "Frontbericht aus der Ukraine »Angst hat man immer, aber wir haben keine Chance: Wir müssen die Russen stoppen«",
      "teaser": "Ben Mones ist Deutscher, lebt seit zwölf Jahren in der Ukraine und kämpft für die neue Heimat an der Front. SPIEGEL TV hat ihn und andere Kämpfer begleitet. Vor Ort deutet nichts auf einen baldigen Frieden hin. Ein Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/frontbericht-aus-der-ukraine-angst-hat-man-immer-aber-wir-haben-keine-chance-wir-muessen-die-russen-stoppen-spiegel-tv-a-8649db68-353a-4bd3-9cbb-c03cd6165f0d"
    }
  ]
}