{
  "timestamp": "2025-03-10T09:09:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Sturz von Baschar al-Assad Todesangst im neuen Syrien",
      "teaser": "In Syrien droht ein neuer Bürgerkrieg: Ehemalige Assad-Anhänger liefern sich Gefechte mit sunnitischen Kämpfern. Alawitische Zivilisten berichten von Massakern, begangen offenbar aus Rache. Von Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-ehemalige-assad-anhaenger-liefern-sich-gefechte-mit-sunnitischen-kaempfern-ein-neuer-buergerkrieg-droht-a-e9dc7370-85f8-4e22-98ad-598b63a36795",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5565f45-b493-40b6-973c-0a9451f7739b_w872_r1.778_fpx55.34_fpy55.01.jpg",
      "image_title": "Todesangst im neuen Syrien - Bilal Al Hammoud / EPA",
      "author": "Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan"
    },
    {
      "title": "Auswirkungen der US-Zollpolitik Trump schließt Rezession in den USA nicht aus",
      "teaser": "Die aktuelle Zollpolitik der Regierung schürt Sorgen vor einer Wirtschaftsflaute in den USA. US-Handelsminister Lutnick weist entsprechende Spekulationen deutlich zurück. Der Präsident selbst gibt sich zurückhaltender.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-schliesst-rezession-wegen-zoellen-nicht-aus-a-6a8912a3-468a-43ed-b513-ca1100afc3c7",
      "image_title": "Trump schließt Rezession in den USA nicht aus - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Während Übungsmanöver mit den USA Südkorea meldet nordkoreanische Raketenstarts",
      "teaser": "Nordkorea kritisiert ein gemeinsames Manöver der USA und Südkoreas als Provokation. Nun hat Pjöngjang offenbar mehrere Raketen abgefeuert. Es ist nicht der einzige Vorfall, der die Militärübung überschattet.",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-meldet-raketenabschuesse-aus-nordkorea-waehrend-manoever-mit-usa-a-c4812e9d-bca2-4252-af61-a9fd22697cc9",
      "image_title": "Südkorea meldet nordkoreanische Raketenstarts - KRT / AP"
    },
    {
      "title": "Übung im Indischen Ozean Iran, Russland und China planen gemeinsames Marinemanöver",
      "teaser": "Manöver im Indischen Ozean: Zum wiederholten Mal demonstrieren China, Russland und Iran militärischen Zusammenhalt. Geprobt werden soll unter anderem die Befreiung gekaperter Schiffe.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-iran-russland-und-china-planen-gemeinsames-marinemanoever-a-78453f48-63cb-4255-b4d1-ba4a46e62a00",
      "image_title": "Iran, Russland und China planen gemeinsames Marinemanöver - Iranian Army Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Kanadas nächster Premierminister »Ein Land, dem wir nicht mehr vertrauen können«",
      "teaser": "Mit seinen Zoll- und Annexionsdrohungen hat US-Präsident Donald Trump Kanadas Liberaler Partei wieder Leben eingehaucht. Das könnte deren neuem Chef Mark Carney im Wahlkampf dienlicher sein als seine Finanzkompetenz. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/kanada-und-die-usa-kanadas-neuer-ministerpraesident-ein-land-dem-wir-nicht-mehr-vertrauen-koennen-a-05359fea-d8d1-4806-b87d-e1a94a1894dc",
      "image_title": "»Ein Land, dem wir nicht mehr vertrauen können« - Sean Kilpatrick / AP",
      "author": "Bernhard Zand"
    },
    {
      "title": "Sipri-Studie zu Rüstungsgütern Ukraine ist der weltgrößte Waffenimporteur",
      "teaser": "Seit Beginn des russischen Angriffskriegs hat Kyjiw massiv Waffen importiert – so viel wie kein anderes Land auf der Welt. Laut dem Friedensforschungsinstitut Sipri rüstet außerdem Europa deutlich auf. Auch wegen Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-ist-der-weltgroesste-waffen-importeur-sipri-studie-zu-ruestungsguetern-a-75840cbe-1f07-4f80-b907-aa1264068350",
      "image_title": "Ukraine ist der weltgrößte Waffenimporteur - Maria Senovilla / EPA"
    },
    {
      "title": "Nachfolger von Justin Trudeau Wirtschaftsexperte Mark Carney wird neuer Ministerpräsident von Kanada",
      "teaser": "Die Liberale Partei Kanadas hat einen neuen Chef gewählt. Ex-Zentralbankchef Mark Carney wird von Justin Trudeau auch das Amt des Ministerpräsidenten übernehmen – und richtet markige Worte an Donald Trump.",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-kanada-mark-carney-wird-nachfolger-als-ministerpraesident-und-chef-der-liberalen-partei-a-3eeefce3-a1c8-4257-a644-bff363d5311c",
      "image_title": "Wirtschaftsexperte Mark Carney wird neuer Ministerpräsident von Kanada - Adrian Wyld / ZUMA Press / IMAGO"
    },
    {
      "title": "Gespräche mit amerikanischen Unterhändlern Selenskyj bestätigt Besuch in Saudi-Arabien",
      "teaser": "Russland erhöht den militärischen Druck, die Vereinigten Staaten wenden sich ab: Für die Ukraine wird die Lage immer schwieriger. Nun will Präsident Wolodymyr Selenskyj zu den Verhandlungen mit US-Vertretern nach Saudi-Arabien reisen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-bestaetigt-besuch-in-saudi-arabien-a-8637f458-7018-4011-9fb1-60709bf170ec",
      "image_title": "Selenskyj bestätigt Besuch in Saudi-Arabien - Omar Havana / AP / dpa"
    },
    {
      "title": "Biodiversitätskrise »Wir Menschen sind eine bedrohte Spezies, auch wenn wir es noch nicht wahrhaben wollen«",
      "teaser": "Jonah Ratsimbazafy hat eine Mission: Der Forscher will die mehr als 100 auf Madagaskar lebenden Lemurenarten retten. Denn es droht ein massenhaftes Aussterben, das das Ökosystem und damit auch die Menschheit gefährden könnte. Aus Maromizaha (Madagaskar) berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/biodiversitaetskrise-forscher-kaempft-gegen-das-aussterben-der-lemuren-in-madagaskar-a-eaf677c6-4d4f-4d9e-bab6-95bbd379a503",
      "image_title": "»Wir Menschen sind eine bedrohte Spezies, auch wenn wir es noch nicht wahrhaben wollen« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Prorussischer Bewerber für Präsidentschaftswahl Rumäniens Wahlkommission weist Kandidatur von Georgescu ab",
      "teaser": "Der Rechtsextremist Călin Georgescu darf nicht an der rumänischen Präsidentschaftswahl teilnehmen. Das hat die Wahlkommission entschieden. Auffälligkeiten bei seiner Kampagne hatten zur Annullierung einer ersten Wahl geführt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-wahlkommission-weist-kandidatur-von-calin-georgescu-ab-a-8dfe84bf-3914-4bf4-99b6-23239da07591",
      "image_title": "Rumäniens Wahlkommission weist Kandidatur von Georgescu ab - Vadim Ghirda / AP / dpa"
    },
    {
      "title": "Wichtiges Satellitennetzwerk Musk will nach eigenen Angaben »niemals« Starlink in der Ukraine abschalten",
      "teaser": "Für die ukrainischen Truppen wäre es eine Katastrophe: Techmilliardär Elon Musk hatte zuletzt den Eindruck erweckt, er könnte sein Starlink-Netzwerk aus dem Land abziehen. Nun widerspricht er – verbunden mit einer rüden Attacke.",
      "url": "https://www.spiegel.de/ausland/elon-musk-will-nach-eigenen-angaben-niemals-starlink-in-der-ukraine-abschalten-a-48f18484-69e1-4d00-98ce-dec899490bfc",
      "image_title": "Musk will nach eigenen Angaben »niemals« Starlink in der Ukraine abschalten - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Verschärfte Migrationspolitik Österreich lehnt Asyl-Rückweisungen an deutscher Grenze ab",
      "teaser": "Union und SPD wollen Asylsuchende in Absprache mit den jeweiligen Nachbarstaaten zurückweisen. Österreich befürwortet grundsätzlich einen härteren Migrationskurs, hat aber trotzdem Einwände.",
      "url": "https://www.spiegel.de/ausland/oesterreich-lehnt-asyl-rueckweisungen-an-deutscher-grenze-ab-a-4c2f223e-1aad-4579-bf3f-83cd6f949417",
      "image_title": "Österreich lehnt Asyl-Rückweisungen an deutscher Grenze ab - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Berichte bestätigt US-Ministerium nutzt Lügendetektoren bei eigenen Mitarbeitern",
      "teaser": "Donald Trumps Heimatschutzministerin Kristi Noem beklagt undichte Stellen in den eigenen Reihen – und greift zu einem ungewöhnlichen Mittel. Zwei angeklagten Mitarbeitern sollen bis zu zehn Jahre Haft drohen.",
      "url": "https://www.spiegel.de/ausland/usa-ministerium-nutzt-luegendetektoren-bei-eigenen-mitarbeitern-a-77f9f81a-2924-4097-b8a7-6847918b48e1",
      "image_title": "US-Ministerium nutzt Lügendetektoren bei eigenen Mitarbeitern - Manuel Balce Ceneta / AP / dpa"
    },
    {
      "title": "Neuer nationaler Sicherheitsplan Italien will offenbar Armee massiv ausbauen",
      "teaser": "Italien reagiert Medienberichten zufolge auf die neue unsichere Weltlage: Das Land will demnach seine Berufsarmee um fast ein Drittel aufstocken. Der Schritt soll Teil eines neuen nationalen Sicherheitsplans sein.",
      "url": "https://www.spiegel.de/ausland/neuer-nationaler-sicherheitsplan-italien-will-offenbar-armee-massiv-ausbauen-a-fc2e60ea-c313-4096-9d5f-eddc6750da00",
      "image_title": "Italien will offenbar Armee massiv ausbauen - Reza Shirmohammadi/ AP"
    },
    {
      "title": "Neue Abnehmkampagnen China will gegen Übergewicht vorgehen",
      "teaser": "Chinas Regierung will die Menschen im Land zu einem gesünderen Lebensstil animieren. Unter anderem mit Waagen in Hotels.",
      "url": "https://www.spiegel.de/ausland/viele-erwachsene-zu-dick-china-geht-gegen-uebergewicht-vor-a-4d90a4a7-1e3d-486b-9bcd-8fd965fd0496",
      "image_title": "China will gegen Übergewicht vorgehen - zf L / Getty Images"
    },
    {
      "title": "Sturm auf Kleinstadt Sudscha Ukraine wirft russischen Soldaten Angriff durch Gasröhre vor",
      "teaser": "Russische Soldaten sollen nach ukrainischen Angaben versucht haben, eine Kleinstadt im russischen Gebiet Kursk zurückzuerobern. Dafür seien sie in eine Pipeline geklettert.",
      "url": "https://www.spiegel.de/ausland/ukraine-russen-versuchten-offenbar-durch-gasroehre-in-kleinstadt-sudscha-zu-gelangen-a-64df6521-14bc-4fc2-a743-c168e608dbd1",
      "image_title": "Ukraine wirft russischen Soldaten Angriff durch Gasröhre vor - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Nahost Israel stoppt Stromlieferungen in den Gazastreifen",
      "teaser": "Israel will keinen Strom mehr in den Gazastreifen liefern. Das teilte die Regierung mit. Der Schritt soll wohl den Druck auf die Hamas erhöhen – und könnte vor Ort die Trinkwasserversorgung gefährden.",
      "url": "https://www.spiegel.de/ausland/israel-stoppt-stromlieferungen-in-den-gazastreifen-a-56d49123-9ddb-4c7d-9754-235c5210d65b",
      "image_title": "Israel stoppt Stromlieferungen in den Gazastreifen - Haitham Imad / EPA"
    },
    {
      "title": "Protest gegen Migrationspolitik Rechtsnationale in Polen blockieren Grenze zu Deutschland",
      "teaser": "Polnische Nationalisten haben den Grenzverkehr zwischen Frankfurt (Oder) und Słubice massiv gestört. Sie protestierten damit gegen die deutsche Migrationspolitik und gegen die von Ministerpräsident Donald Tusk.",
      "url": "https://www.spiegel.de/ausland/polen-rechtsnationale-blockieren-grenze-zwischen-frankfurt-oder-und-slubice-a-39ad84b6-af48-4792-811b-eb56199f96fc",
      "image_title": "Rechtsnationale in Polen blockieren Grenze zu Deutschland - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Niederlage gegen Donald Trump Demokraten waren im Wahlkampf zu vorsichtig, findet Ex-Vizekandidat Walz",
      "teaser": "Seine Partei hätte mehr Bürgerversammlungen abhalten und anders mit den Medien umgehen sollen: In einem Interview blickt Tim Walz auf das Scheitern bei der Präsidentschaftswahl zurück. Auch Joe Biden trage eine Teilschuld.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-waren-im-wahlkampf-zu-vorsichtig-sagt-ex-vize-kandidat-tim-walz-a-4f498b59-af49-457a-abf2-97bdffa12ff5",
      "image_title": "Demokraten waren im Wahlkampf zu vorsichtig, findet Ex-Vizekandidat Walz - Angela Weiss / AFP"
    },
    {
      "title": "Wachsender Nationalstolz Liberale holen im kanadischen Wahlkampf auf – dank Trump",
      "teaser": "In Kanada lag die liberale Partei des noch amtierenden Premierministers Justin Trudeau in Umfragen bisher weit hinter den Konservativen. Doch das Land verändert sich gerade, wegen der feindlichen US-Außenpolitik.",
      "url": "https://www.spiegel.de/ausland/kanada-liberale-holen-im-wahlkampf-auf-dank-donald-trump-a-c9ca3dfd-93e4-415c-8854-6dadc8278875",
      "image_title": "Liberale holen im kanadischen Wahlkampf auf – dank Trump - Christinne Muschi / ZUMA Press / IMAGO"
    },
    {
      "title": "Alltag im Kriegsgebiet Gaza Der Frieden ist süß",
      "teaser": "Im kriegszerstörten Gazastreifen hat ein junger Palästinenser ein Café eröffnet, in dem er Süßspeisen verkauft. Es bietet eine Flucht aus dem Elend und soll ein Zeichen setzen gegen »Trump Gaza«. Von Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-der-suesse-widerstand-eines-cafebesitzers-gegen-die-plaene-von-donald-trump-a-69f695fe-aa7b-4321-826e-97bbc43b717e",
      "image_title": "Der Frieden ist süß - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Gaza und Hamburg"
    }
  ]
}