{
  "timestamp": "2025-02-06T16:09:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfolgte spirituelle Bewegung Falun Gong Die Tänzer des ominösen Meister Li",
      "teaser": "Die Tanzgruppe Shen Yun füllt deutsche Theater. Ihre Mitglieder gehören zur in China verfolgten Gemeinde Falun Gong. Deren Gründer hat schräge bis radikale Ideen – und ein Medienimperium mit Sympathien für Trump und AfD. Von Francesco Collini und Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/shen-yun-und-falun-gong-die-glaubensgemeinde-hinter-der-chinesischen-tanzgruppe-a-22c9c95d-caae-44e8-8355-01617e7ee56f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f9dac83-fa64-4663-8e14-33c99966a999_w960_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Die Tänzer des ominösen Meister Li - Dimitar Dilkoff / AFP",
      "author": "Francesco Collini und Cornelius Dieckmann"
    },
    {
      "title": "»Riviera«-Pläne des US-Präsidenten Sie graben im Schutt nach Leichen und glauben Trump kein Wort",
      "teaser": "Donald Trump will den Gazastreifen übernehmen und die Palästinenser auf »ein schönes Stück Land« anderswo umsiedeln. So denken die Menschen in dem verwüsteten Landstrich über die Pläne des US-Präsidenten. Aus Hamburg und Beit Lahija berichten Juliane von Mittelstaedt und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gaza-so-denken-die-menschen-dort-ueber-die-plaene-des-us-praesidenten-a-41fd0627-78f5-46c6-9b6b-5932fd2ffd59",
      "image_title": "Sie graben im Schutt nach Leichen und glauben Trump kein Wort - Enas Tantesh / DER SPIEGEL"
    },
    {
      "title": "Palästinenser umsiedeln? Trump will kein US-Militär in den Gazastreifen schicken",
      "teaser": "Donald Trump will den weitgehend zerstörten Gazastreifen in eine »Riviera« verwandeln und Palästinenser zwangsumsiedeln. US-Soldaten seien dafür nicht nötig, behauptet der Präsident. Die Pläne sind aber ohnehin unrealistisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-gaza-plaene-ohne-us-militaer-realisieren-a-03a2d469-f603-4cdc-991d-bd2bb3e8e046"
    },
    {
      "title": "Landstreifen am Mittelmeer Diese Pläne gab es schon für den Gazastreifen",
      "url": "https://www.spiegel.de/ausland/gazastreifen-diese-plaene-gab-es-schon-fuer-den-landstreifen-a-368e6ce3-a13d-408c-b783-ac32784374c3",
      "image_title": "Diese Pläne gab es schon für den Gazastreifen - ZUMA Press / IMAGO"
    },
    {
      "title": "Reaktion auf Trumps Vorschlag Israels Armee soll Plan für Gazastreifen vorbereiten – und spricht von »freiwilliger Ausreise«",
      "teaser": "US-Präsident Trump will das zerstörte Gaza in die »Riviera des Nahen Ostens« verwandeln, der Plan sorgt international für Entsetzen. Israels Verteidigungsminister ist dennoch begeistert und ordnet erste Schritte an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gaza-israels-armee-soll-plan-fuer-gazastreifen-vorbereiten-a-d016edd0-c791-409c-960c-4d74f510d74e"
    },
    {
      "title": "Rechtspopulist im Umfragehoch Nigel Farage überholt bereits Keir Starmer",
      "teaser": "Tausende neue Mitglieder, jede Woche neue Spitzenwerte: Brexit-Populist Nigel Farage erlebt einen Höhenflug, die Konkurrenz treibt er vor sich her. Und die macht es ihm leicht. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rechtspopulist-nigel-farage-im-umfragehoch-a-85d0b6a9-6bc2-4bc0-b4f2-8b6d976447ec",
      "image_title": "Nigel Farage überholt bereits Keir Starmer - Christopher Furlong / Getty Images"
    },
    {
      "title": "Handelskrieg zwischen USA und Kanada Vom Zollstreit mit Trump profitiert die lahme Ente",
      "teaser": "Kanadas angezählter Premier Trudeau setzt im drohenden Handelskrieg auf Konfrontation. Gewinnen kann er gegen die mächtigen USA zwar kaum, innenpolitisch könnte ihm der Streit aber nützen. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/kanada-und-usa-der-zollkrieg-ist-noch-lange-nicht-abgewendet-a-1a2827b8-6dd2-4cbe-bcf9-a7607c47e133",
      "image_title": "Vom Zollstreit mit Trump profitiert die lahme Ente - Sean Kilpatrick / The Canadian Press / AP / dpa",
      "author": "Clara Suchy"
    },
    {
      "title": "Stärkung der Luftstreitkräfte Ukraine erhält erste Mirage-Kampfjets aus Frankreich",
      "teaser": "Im Kampf gegen Russlands Angriffskrieg ist die Ukraine vor allem in der Luft im Nachteil. Etwas Abhilfe schaffen sollen betagte Mirage-2000-Jets aus Frankreich.",
      "url": "https://www.spiegel.de/ausland/ukraine-erhaelt-erste-mirage-kampfjets-aus-frankreich-a-13508993-9bde-48b6-908c-aefa85fbd2d5",
      "image_title": "Ukraine erhält erste Mirage-Kampfjets aus Frankreich - Urbanandsport / NurPhoto / IMAGO"
    },
    {
      "title": "Russische Raumfahrtbehörde Putin entlässt Roskosmos-Chef",
      "teaser": "Wladimir Putin will Russlands Präsenz im Weltall ausbauen. Jetzt hat der Kreml Juri Borissow als Leiter der russischen Raumfahrtbehörde ausgetauscht. Hintergrund könnte ein Streit um ein Großprojekt sein.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-tauscht-roskosmos-leiter-juri-borissow-aus-a-f96e1d56-1993-47f6-b9e7-9b5dc889d726",
      "image_title": "Putin entlässt Roskosmos-Chef - Pavel Mikheyev / REUTERS"
    },
    {
      "title": "Abschaffung des Geburtsortsprinzips Richterin in Maryland blockiert Trumps Pläne zum Staatsangehörigkeitsrecht",
      "teaser": "Per Dekret wollte Donald Trump einen Grundsatz der US-Verfassung aushebeln: In den USA geborene Menschen sollen nicht mehr automatisch Staatsbürger werden. Nun interveniert eine Richterin, ein zäher Rechtsstreit droht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richterin-in-maryland-blockiert-plaene-zum-staatsangehoerigkeitsrecht-a-c73950dd-dad4-48b8-a960-0388f2ec5b5f",
      "image_title": "Richterin in Maryland blockiert Trumps Pläne zum Staatsangehörigkeitsrecht - Newscom World / IMAGO"
    },
    {
      "title": "Kahlschlag in US-Behörden Wer kann Donald Trump noch stoppen?",
      "teaser": "Amerika verwandelt sich in Trumpsylvanien: Die neue US-Regierung will die Bürokratie auf Linie bringen, selbst das FBI. Es ist ein beispielloser Angriff auf die Institutionen des Staates. Doch es gibt Warnzeichen für Trump. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wer-kann-den-praesidenten-noch-stoppen-a-47cf9f67-15d0-4966-90dc-407dc10e0c02",
      "image_title": "Wer kann Donald Trump noch stoppen? - Kent Nishimura / REUTERS"
    },
    {
      "title": "Rückschlag für Trump-Regierung Panama bestreitet Einigung mit den USA über Kanalgebühren",
      "teaser": "Erst hatte Donald Trump damit gedroht, den Panamakanal wieder unter die Kontrolle der USA zu bringen. Dann verkündete das US-Außenministerium einen Erfolg bei den Durchfahrtsgebühren. Doch Panamas Kanalbehörde dementiert.",
      "url": "https://www.spiegel.de/ausland/panamakanal-panama-bestreitet-einigung-mit-den-usa-ueber-kanalgebuehren-a-aca07804-aec7-4610-87a7-9b12c50e939c",
      "image_title": "Panama bestreitet Einigung mit den USA über Kanalgebühren - Enea Lebrun / REUTERS"
    },
    {
      "title": "Louvre in Paris Diese Frau rettet das weltgrößte Museum",
      "teaser": "Die Direktorin des Pariser Louvre gilt als effektiv, leise und unprätentiös. Nun hat Laurence des Cars wegen der Zustände in dem berühmten Haus Alarm geschlagen. Und hat damit die Aufmerksamkeit von Präsident Macron gewonnen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/louvre-in-paris-wie-die-museumsdirektorin-erfolgreich-eine-umfangreiche-renovierung-erstritten-hat-a-d0110bf7-4d68-43cc-801a-42851dcc368e",
      "image_title": "Diese Frau rettet das weltgrößte Museum - Bertrand Guay / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Trumps Migrationspolitik Pentagon spricht von zehn angekommenen Migranten in Guantanamo",
      "teaser": "Amnesty International spricht von einem grausamen und kostspieligen Schritt: Der erste US-Flug mit Migranten ist in Guantánamo gelandet. Laut Donald Trump könnten Zehntausende folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erste-gefluechtete-in-guantanamo-angekommen-a-03bbd325-3993-42b3-a390-e4ce8d687f57",
      "image_title": "Pentagon spricht von zehn angekommenen Migranten in Guantanamo - DHS / REUTERS"
    },
    {
      "title": "Ahmed al-Sharaa Macron lädt offenbar syrischen Übergangspräsidenten nach Frankreich ein",
      "teaser": "Das Regime von Baschar al-Assad ist weg. Ahmed al-Sharaa soll Syrien in eine bessere Zukunft führen. Im Pariser Élysée will man die demokratischen Bemühungen unterstützen. Daran gibt es jedoch auch Zweifel.",
      "url": "https://www.spiegel.de/ausland/syrien-emmanuel-macron-laedt-ahmed-al-sharaa-nach-frankreich-ein-a-0c0b7047-5931-49d9-b643-c5d5c7b2f1f1",
      "image_title": "Macron lädt offenbar syrischen Übergangspräsidenten nach Frankreich ein - Ozan Kose / AFP"
    },
    {
      "title": "Trumps Sparzar Elon Musk bremst sich bei Interessenkonflikten selbst – hofft das Weiße Haus",
      "teaser": "Ruppig streicht Elon Musk derzeit die US-Behörden zusammen, auf Geheiß des Präsidenten. Doch was, wenn es um seine eigenen Firmen geht? Das Weiße Haus gewährt da einen erheblichen Vertrauensvorschuss.",
      "url": "https://www.spiegel.de/ausland/weisses-haus-elon-musk-soll-sich-bei-interessenskonflikten-selbst-stoppen-a-afaa600a-1ae4-46c9-8d86-b4cbef2fd610",
      "image_title": "Elon Musk bremst sich bei Interessenkonflikten selbst – hofft das Weiße Haus - Kenny Holston / The New York Times / REUTERS"
    },
    {
      "title": "Humanitäre Krise Hunderte Vergewaltigungen nach Kämpfen im Ostkongo",
      "teaser": "Tagelang tobten Gefechte um die kongolesische Stadt Goma, Leichen säumten die Straßen. In dem Chaos entkamen Tausende Männer aus einem Gefängnis. Viele vergewaltigten weibliche Mithäftlinge.",
      "url": "https://www.spiegel.de/ausland/kongo-hunderte-vergewaltigungen-nach-kaempfen-in-goma-a-8687d01e-35ea-4913-9a80-60b3caf08cc7",
      "image_title": "Hunderte Vergewaltigungen nach Kämpfen im Ostkongo - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Zwangsumsiedlung der Palästinenser US-Regierung versucht, Trumps Gazapläne zu relativieren",
      "teaser": "Für seinen Gazaplan erntet Donald Trump scharfe Kritik. Seine Sprecherin und sein Außenminister beteuern, es gehe um eine vorübergehende Umsiedlung der Menschen – nur hat der Präsident etwas anderes gesagt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-regierung-versucht-seine-gaza-plaene-zu-relativieren-a-f71f5555-e5a5-41bd-b679-b29c17f5a18b",
      "image_title": "US-Regierung versucht, Trumps Gazapläne zu relativieren - Bloomberg / Getty Images"
    },
    {
      "title": "Nach Trumps Vorbild Israel kündigt Rückzug aus Uno-Menschenrechtsrat an",
      "teaser": "Israel sieht sich vom Menschenrechtsrat der Vereinten Nationen diskriminiert. Laut Außenminister Gideon Sa’ar wird sich das Land daher aus dem Gremium zurückziehen – wie zuvor die USA.",
      "url": "https://www.spiegel.de/ausland/israel-kuendigt-rueckzug-aus-uno-menschenrechtsrat-an-nach-vorbild-von-donald-trump-a-63297676-c440-4dea-a800-1005600bf88d",
      "image_title": "Israel kündigt Rückzug aus Uno-Menschenrechtsrat an - Zoltan Kocsis / EPA"
    },
    {
      "title": "Haushaltsstreit in Frankreich Premier Bayrou übersteht Misstrauensvoten",
      "teaser": "Im Tauziehen um den überfälligen Haushalt hat die Regierung von Premier Bayrou in Paris gleich zwei Misstrauensvoten überstanden. Die politische Krise ist damit aber nicht vorbei.",
      "url": "https://www.spiegel.de/ausland/frankreich-francois-bayrou-uebersteht-misstrauensvotum-im-haushaltsstreit-a-66920276-9de7-48c0-96e6-26a5608f7352",
      "image_title": "Premier Bayrou übersteht Misstrauensvoten - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Erdoğans Rivale Istanbuls Bürgermeister Imamoğlu drohen sieben Jahre Haft",
      "teaser": "Istanbuls Bürgermeister Imamoğlu gilt als Hoffnungsträger der türkischen Opposition. Seine Gegner versuchen, ihn vor Gericht kaltzustellen – in einem Verfahren fordert die Staatsanwaltschaft nun eine lange Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/tuerkei-istanbuls-buergermeister-und-erdogan-rivale-imamoglu-drohen-sieben-jahre-haft-a-98f5a068-a44a-4373-9d4e-f1184667fb33",
      "image_title": "Istanbuls Bürgermeister Imamoğlu drohen sieben Jahre Haft - Dilara Senkaya / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Warum jetzt die »Sanctuary Cities« in den Fokus rücken",
      "teaser": "Liberale US-Städte wie Chicago haben vielen illegal Eingewanderten bisher Zuflucht gegeben. Jetzt herrscht auch dort die Angst vor Abschiebung. SPIEGEL-Korrespondent Roland Nelles berichtet von seiner Recherche vor Ort. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/abschiebungen-unter-donald-trump-warum-jetzt-die-sanctuary-cities-in-den-fokus-ruecken-a-b347ec94-a2e6-4f29-a507-7c92214522cf",
      "image_title": "Warum jetzt die »Sanctuary Cities« in den Fokus rücken - A / [M] DER SPIEGEL; Fotos: Anadolu / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Migrationspolitik Warum jetzt die »Sanctuary Cities« in den Fokus rücken",
      "teaser": "Liberale US-Städte wie Chicago haben vielen illegal Eingewanderten bisher Zuflucht gegeben. Jetzt herrscht auch dort die Angst vor Abschiebung. SPIEGEL-Korrespondent Roland Nelles berichtet von seiner Recherche vor Ort. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/abschiebungen-unter-donald-trump-sanctuary-cities-im-fokus-a-d235c8b8-595d-4615-9a8e-56a203cd44f2"
    },
    {
      "title": "Krieg in Nahost Uno warnt vor »ethnischer Säuberung« im Gazastreifen",
      "teaser": "Donald Trumps Gaza-Plan stößt bei der Uno-Spitze auf scharfe Ablehnung. Jede Zwangsumsiedlung von Menschen komme einer ethnischen Säuberung gleich, der Vorstoß verschlimmere nur das Problem.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-gaza-plan-uno-warnt-vor-ethnischer-saeuberung-im-gazastreifen-a-707a01f3-8401-47a3-a772-29150cb87e87",
      "image_title": "Uno warnt vor »ethnischer Säuberung« im Gazastreifen - Thierry Monasse / Getty Images"
    },
    {
      "title": "Übernahme und Vertreibung Vier Gründe, warum Trumps Gazaplan ein Hirngespinst ist",
      "teaser": "US-Präsident Trump hat angekündigt, die Bewohner Gazas umzusiedeln und das Gebiet zu übernehmen. Ein völlig unrealistischer Plan, dessen Umsetzung in eine Katastrophe führen würde. Israels extreme Rechte applaudiert. Aus München, Tel Aviv und Beit Lahija berichten Francesco Collini, Thore Schröder und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trumps-plaene-fuer-eine-uebernahme-der-kuestenstreifens-scheinen-voellig-unrealistisch-a-e68e380c-a5ac-4e12-8e06-3996fdd89897",
      "image_title": "Vier Gründe, warum Trumps Gazaplan ein Hirngespinst ist - Mohammad Abu Samra / AP / dpa"
    }
  ]
}