{
  "timestamp": "2025-03-20T19:08:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festnahme des Erdoğan-Rivalen İmamoğlu Putsch von oben",
      "teaser": "Der türkische Präsident Erdoğan hat seinen wohl gefährlichsten Widersacher, Istanbuls Bürgermeister İmamoğlu, überraschend aus dem Weg geräumt. Im Land wächst die Sorge vor Verhältnissen wie in Russland oder Iran. Aus Istanbul und Berlin berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-festnahme-des-erdogan-rivalen-ekrem-imamoglu-putsch-von-oben-a-53798a4a-8254-4495-a7e3-68851382e018",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8d86252-6a57-453d-a730-49d9dae2984d_w872_r1.778_fpx41.34_fpy49.99.jpg",
      "image_title": "Putsch von oben - Tolga Uluturk / REUTERS"
    },
    {
      "title": "Trump, Erdoğan, Netanyahu Die neue Schamlosigkeit Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Seit Donald Trump in den USA regiert, fühlen sich Autokraten weltweit ermutigt. Nun hat der türkische Alleinherrscher Erdoğan der Demokratie in seinem Land einen womöglich tödlichen Schlag versetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-recep-tayyip-erdogan-wladimir-putin-die-neue-schamlosigkeit-a-d0331ffe-f3e9-4483-80e8-bab3cbf0b9db",
      "image_title": "Die neue Schamlosigkeit - Kent Nishimura / Getty Images"
    },
    {
      "title": "Proteste in der Türkei »Ein Putsch gegen die ganze Bevölkerung«",
      "url": "https://www.spiegel.de/ausland/tuerkei-proteste-nach-festnahme-von-ekrem-imamoglu-ein-putsch-gegen-die-ganze-bevoelkerung-a-29b33697-b5a3-4d30-89ab-fb4cdbf9162c"
    },
    {
      "title": "Angeblicher Terrorverdacht Scholz verurteilt Festsetzung von Erdoğan-Kontrahent İmamoğlu",
      "teaser": "»Bedrückend für die Demokratie in der Türkei«: Bundeskanzler Olaf Scholz fordert ein Ende der Repressionen gegen den Istanbuler Bürgermeister Ekrem İmamoğlu. Der meldet sich offenbar aus dem Gewahrsam und ruft zu Protesten auf.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-olaf-scholz-verurteilt-verhaftung-des-istanbuler-buergermeisters-a-e4a98a8e-0e9d-41f2-95f3-6535f96d0c35",
      "image_title": "Scholz verurteilt Festsetzung von Erdoğan-Kontrahent İmamoğlu - Filip Singer / EPA"
    },
    {
      "title": "Fotos von mobilen Häfen Sind das die Landungsschiffe, mit denen China Taiwan angreifen will?",
      "teaser": "In Chinas sozialen Medien sind Aufnahmen von Schiffen aufgetaucht, die für eine Invasion Taiwans genutzt werden könnten. Die Stahlkolosse erinnern an den Zweiten Weltkrieg und geben Hinweise darauf, wie ein Angriff ablaufen könnte. Von Cornelius Dieckmann und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-bilder-von-moeglichen-chinesischen-landungsschiffen-in-sozialen-medien-a-524bb58c-f41d-40a8-b859-91ee700d8b66",
      "image_title": "Sind das die Landungsschiffe, mit denen China Taiwan angreifen will? - lfx160219 / X",
      "author": "Cornelius Dieckmann und Oliver Imhof"
    },
    {
      "title": "Bruch der Waffenruhe Die Menschen in Gaza sind am Ende ihrer Kräfte",
      "teaser": "Israel hat die Waffenruhe gebrochen, fliegt wieder Luftangriffe und marschiert mit Bodentruppen ein. Die Menschen in Gaza sind verzweifelt – und wütend. Aus Gaza und München berichten Ghada Alkurd und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-menschen-in-gaza-sind-am-ende-ihrer-kraefte-a-1b3652a0-120b-400a-9860-9db4e609d292",
      "image_title": "Die Menschen in Gaza sind am Ende ihrer Kräfte - Bashar Taleb / AFP"
    },
    {
      "title": "Nach Verhandlungen mit den USA Taliban lassen inhaftierten Amerikaner frei",
      "teaser": "Mehr zwei zweieinhalb Jahre verbrachte George Glezmann in Gefängnissen der Tabliban. Jetzt ist er frei. US-Außenminister Marco Rubio spricht von einem positiven Schritt.",
      "url": "https://www.spiegel.de/ausland/usa-und-afghanistan-taliban-lassen-us-buerger-george-glezmann-frei-a-d5179612-c877-49a0-99de-389f6538df12",
      "image_title": "Taliban lassen inhaftierten Amerikaner frei - AP"
    },
    {
      "title": "Russische Besatzung in der Ukraine »Meine größte Angst ist, dass ich meine Eltern niemals wiedersehe«",
      "teaser": "Für Donald Trump sind die besetzten Gebiete der Ukraine eine Verhandlungsmasse, über die er mit Putin feilschen will. Ein Besuch bei von dort vertriebenen Ukrainern zeigt: Für viele bleibt es unvorstellbar, ihre Heimat aufzugeben. Aus Saporischschja berichten Ann-Dorit Boy und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-meine-groesste-angst-ist-dass-ich-meine-eltern-niemals-wiedersehe-a-7c93b80b-08f9-40c9-ae84-d6e38533a58b",
      "image_title": "»Meine größte Angst ist, dass ich meine Eltern niemals wiedersehe« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Besuch in Damaskus Baerbock fordert Syriens Regierung auf, Extremisten in eigenen Reihen zu kontrollieren",
      "teaser": "Der Handschlag, den ihr Ahmed al-Sharaa verwehrte, dominierte Baerbocks letzten Syrien-Besuch. Dieses Mal warnt sie das Staatsoberhaupt vor seinen Extremisten, und ein Mann reichte ihr sogar die Hand.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-syrien-warnung-vor-extremisten-und-ein-handschlag-a-14004bfd-7102-4b9e-b6cf-3a0fccc35f27",
      "image_title": "Baerbock fordert Syriens Regierung auf, Extremisten in eigenen Reihen zu kontrollieren - AFP"
    },
    {
      "title": "Freiheit zum persischen Neujahr Iran lässt inhaftierten Franzosen nach 887 Tagen frei",
      "teaser": "2022 haben Irans Sicherheitskräfte Olivier Grondeau festgenommen. Wegen angeblicher Spionage wurde er zu fünf Jahren Haft verurteilt. Jetzt kam er frei. Und noch ein Franzose.",
      "url": "https://www.spiegel.de/ausland/iran-franzose-olivier-grondeau-nach-887-tagen-haft-freigelassen-a-50fd959a-ad63-4bae-8098-61b34ecd5b85",
      "image_title": "Iran lässt inhaftierten Franzosen nach 887 Tagen frei - Cdcs / Meae / dpa"
    },
    {
      "title": "Ukrainekrieg Kreml kündigt Fortsetzung der Gespräche mit Trump-Team an",
      "teaser": "Auf das Telefonat zwischen Donald Trump und Wladimir Putin folgen laut Kreml jetzt Gespräche »auf Expertenebene«. Das Thema: Ukraine. Die hat offenbar einen Atombomberstützpunkt nahe der russischen Stadt Engels angegriffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-gespraeche-kreml-verkuendet-fortsetzung-der-verhandlungen-mit-usa-a-7c9bf411-36dc-4d9b-b293-0351a65af7fe",
      "image_title": "Kreml kündigt Fortsetzung der Gespräche mit Trump-Team an - Mikhail Metzel / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "»Wichtigste Wächterin der Rechtsstaatlichkeit« Israelische Ex-Topbeamte warnen vor Entlassung kritischer Generalstaatsanwältin",
      "teaser": "Die rechtsreligiöse Netanyahu-Regierung will Generalstaatsanwältin Baharav-Miara loswerden. Sieben ihrer Amtsvorgänger sehen darin eine Gefahr für Israels Demokratie. Netanyahu verbreitet derweil Verschwörungserzählungen.",
      "url": "https://www.spiegel.de/ausland/israel-kritik-an-netanyahus-plaenen-zur-entlassung-der-generalstaatsanwaeltin-a-831d1127-b6fe-47a0-b5d6-06e503c36adf",
      "image_title": "Israelische Ex-Topbeamte warnen vor Entlassung kritischer Generalstaatsanwältin - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Eskalation in Nahost Hamas feuert Raketen auf Tel Aviv, während Israel Ziele in Gaza angreift – offenbar viele Tote",
      "teaser": "Israels Regierung setzt im Kampf gegen die Hamas auf militärischen Druck. Bei den jüngsten Angriffen sollen nach palästinensischen Angaben nun mehr als 70 Menschen gestorben sein. Die Hamas reagiert mit Raketen.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-neue-angriffe-auf-hamas-offenbar-viele-tote-im-gazastreifen-a-f8a9239e-72b3-4499-8e3b-eb8854fc2bb0",
      "image_title": "Hamas feuert Raketen auf Tel Aviv, während Israel Ziele in Gaza angreift – offenbar viele Tote - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Verurteilung wegen Drogendelikten China richtet vier Kanadier hin und weist Kritik zurück",
      "teaser": "Die diplomatischen Beziehungen zwischen Kanada und China sind seit Jahren angespannt. Nun wird bekannt: China hat vier Kanadier exekutiert. Kritik aus Ottawa kontert Peking mit einem Verweis auf die Rechtslage.",
      "url": "https://www.spiegel.de/ausland/china-richtet-vier-kanadier-hin-kanadas-aussenministerin-melanie-joly-uebt-scharfe-kritik-a-269438c3-1e66-445f-bc2e-46ea6e6f9f4d",
      "image_title": "China richtet vier Kanadier hin und weist Kritik zurück - Adrian Wyld / AP"
    },
    {
      "title": "Erdoğans inhaftierter Rivale Baufirma von Oppositionsführer İmamoğlu beschlagnahmt",
      "teaser": "Tausende Menschen haben trotz massiver Polizeipräsenz in der Türkei gegen die Festnahme Ekrem İmamoğlus protestiert, des stärksten politischen Rivalen von Präsident Erdoğan. Der Staatsapparat geht auch gegen seine Firma und seine Anhänger vor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-baufirma-von-oppositionsfuehrer-ekrem-imamoglu-beschlagnahmt-a-6e5bf72d-8a57-4c74-acf7-cc77493c76a9",
      "image_title": "Baufirma von Oppositionsführer İmamoğlu beschlagnahmt - Emrah Gurel / picture alliance / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland meldet bislang größten Drohnenangriff im Süden",
      "teaser": "Russische Medien berichten vom bisher größten ukrainischen Drohnenangriff auf den Süden des Landes. Ziel war auch ein Stützpunkt, auf dem russische Langstreckenbomber stationiert sind.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-meldet-bislang-groessten-drohnenangriff-im-sueden-a-7431bb13-f739-442d-b259-559712471c91",
      "image_title": "Russland meldet bislang größten Drohnenangriff im Süden - Governor Of Saratov Region Press / EPA"
    },
    {
      "title": "Rigoroser Kurs der US-Regierung Französischer Wissenschaftler darf wegen Trump-kritischer Chats nicht in USA einreisen",
      "teaser": "Ein französischer Wissenschaftler wollte zu einer Konferenz in die USA reisen. Die US-Behörden stoppten ihn. Der Grund: Private Chats des Mannes mit Kritik an der Wissenschaftspolitik der Trump-Regierung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-einreiseverbot-fuer-wissenschaftler-aus-frankreich-wegen-kritischer-chats-a-d61242ac-1c45-447a-93f3-03d8e32af5e3",
      "image_title": "Französischer Wissenschaftler darf wegen Trump-kritischer Chats nicht in USA einreisen - David J. Phillip/ AP"
    },
    {
      "title": "Kahlschlag unter Trump Wirtschaftsweise ruft zur Anwerbung von Spitzenforschern aus den USA auf",
      "teaser": "Unter Donald Trump leiden auch die US-Unis. Viele Forschende erwägen, das Land zu verlassen. Die Wirtschaftsweise Ulrike Malmendier findet: Deutschland muss diese Experten anlocken. Billig wird das nicht.",
      "url": "https://www.spiegel.de/ausland/wirtschaftsweise-ulrike-malmendier-ruft-zur-anwerbung-von-spitzenforschern-aus-den-usa-auf-a-c563d211-5297-43a2-8c87-807aa94acc08",
      "image_title": "Wirtschaftsweise ruft zur Anwerbung von Spitzenforschern aus den USA auf - Michael Siluk / UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Streit über Trumps Haushalt Erster demokratischer Abgeordneter fordert Rücktritt von Chuck Schumer",
      "teaser": "Topdemokrat Chuck Schumer hat mit neun anderen Senatoren den Haushalt von US-Präsident Trump durchgewinkt, zum Entsetzen vieler Parteimitglieder. Die Kritik ist laut. Nun gibt es eine öffentliche Rücktrittsforderung.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haushalt-erster-demokratischer-abgeordneter-fordert-ruecktritt-von-chuck-schumer-a-8566c48c-9248-4849-b81b-fbf33b130fcf",
      "image_title": "Erster demokratischer Abgeordneter fordert Rücktritt von Chuck Schumer - Nathan Howard / REUTERS"
    },
    {
      "title": "Verwirrung um Washingtons Atomkraftvorstoß Selenskyj widerspricht US-Regierung nach Telefonat mit Trump",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wertet das jüngste Telefonat mit Donald Trump als Erfolg. Den Gesprächsverlauf zum Thema Atomkraft schildert er aber anders als die US-Regierung.",
      "url": "https://www.spiegel.de/ausland/ukraine-atomkraftwerke-wolodymyr-selenskyj-widerspricht-us-regierung-nach-telefonat-mit-donald-trump-a-4e2d1e56-f067-41fa-80bc-85bb6f022a27",
      "image_title": "Selenskyj widerspricht US-Regierung nach Telefonat mit Trump - Sean Kilpatrick / The Canadian Press / AP / dpa"
    },
    {
      "title": "Offenbar wegen Inklusion von trans Athletin Trump-Regierung friert 175 Millionen Dollar für Hochschule ein",
      "teaser": "Die University of Pennsylvania erlaubte einer trans Frau, in ihrem Damen-Schwimmteam anzutreten. Nun hält die US-Regierung 175 Millionen Dollar für die Hochschule zurück.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-regierung-friert-175-millionen-dollar-fuer-hochschule-ein-inklusion-von-trans-athletin-a-6f1620e5-ae5d-4349-a38a-6f7d7158e8d0",
      "image_title": "Trump-Regierung friert 175 Millionen Dollar für Hochschule ein - Michelle Gustafson / Bloomberg / Getty Images"
    },
    {
      "title": "Ekrem İmamoğlu Menschen trotzen Demonstrationsverbot nach Festnahme von Erdoğan-Rivalen",
      "teaser": "Die Festnahme des Erdoğan-Widersachers Ekrem İmamoğlu stößt auf scharfe Kritik. In türkischen Städten gehen zahlreiche Menschen trotz eines Verbots auf die Straße. Es kommt offenbar zu Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ekrem-imamoglu-menschen-demonstrieren-gegen-festnahme-von-erdogan-rivalen-a-4677a974-1e1e-4620-a88c-bf12a714579a",
      "image_title": "Menschen trotzen Demonstrationsverbot nach Festnahme von Erdoğan-Rivalen - Chris McGrath / Getty Images"
    },
    {
      "title": "Verbot von Abschiebeflügen Weißes Haus behauptet, Bundesrichter wolle die Regierungsgewalt an sich reißen",
      "teaser": "Der Streit über die jüngsten Abschiebeflüge der US-Regierung nach El Salvador geht in die nächste Runde. Donald Trumps Sprecherin geht einen Bundesrichter scharf an und wirft ihm Aktivismus vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-abschiebungen-richter-will-laut-trump-sprecherin-regierungsgewalt-an-sich-reissen-a-7119c6ad-bec0-4b6e-a9ac-a5eb3e104970",
      "image_title": "Weißes Haus behauptet, Bundesrichter wolle die Regierungsgewalt an sich reißen - Andrew Thomas / NurPhoto / IMAGO"
    },
    {
      "title": "Baerbock bei den Vereinten Nationen Das macht eine Präsidentin der Uno-Generalversammlung",
      "teaser": "Noch-Außenministerin Annalena Baerbock strebt das zweitwichtigste Amt in den Vereinten Nationen an. Das klingt nach einem prestigeträchtigen Job. Klar ist: In ihrem neuen Amt müsste Baerbock diplomatischer auftreten. Von Valentin Dreher",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-in-ihrem-neuen-job-bei-der-uno-muesste-sie-diplomatischer-auftreten-a-d9977b6e-6f9e-49e1-853b-95721bb6f858",
      "image_title": "Das macht eine Präsidentin der Uno-Generalversammlung - Charly Triballeau / AFP",
      "author": "Valentin Dreher"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Trump schlägt Selenskyj US-Übernahme ukrainischer Atomkraftwerke vor",
      "teaser": "Rückt eine begrenzte Waffenruhe im Ukrainekrieg näher? Nach Wladimir Putin stimmt auch Wolodymr Selenskyj einer Feuerpause auf Energieanlagen zu. Am Telefon wird der Ukrainer mit einem neuen Trump-Vorschlag konfrontiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-donald-trump-schlaegt-wolodymr-selenskyj-uebernahme-ukrainischer-atomkraftwerke-vor-a-2052b0ee-a5e0-4716-9ae7-4abdf3050582",
      "image_title": "Trump schlägt Selenskyj US-Übernahme ukrainischer Atomkraftwerke vor - Tierney L Cross / AFP"
    }
  ]
}