{
  "timestamp": "2025-03-26T13:21:09",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei schweren Vergehen Europäische Union einigt sich auf EU-weiten Führerscheinentzug",
      "teaser": "Die EU geht härter gegen Verkehrssünder vor: Nach erheblichen Verstößen droht ein Verlust der Fahrerlaubnis für alle 27 Mitgliedsländer. Im Fokus: Unfallverursacher, Raser und Alkoholfahrer.",
      "url": "https://www.spiegel.de/auto/europaeische-union-einigt-sich-auf-eu-weiten-fuehrerscheinentzug-a-8e750635-9dfe-4345-97fc-3275b35645fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb419097-76a4-4bc4-9767-6d346eb0ad82_w488_r1.778_fpx68_fpy49.jpg",
      "image_title": "Europäische Union einigt sich auf EU-weiten Führerscheinentzug - Soeren Stache / dpa"
    },
    {
      "title": "Studie zum Mobilitätsverhalten Deutsche lassen ihre Autos häufiger stehen",
      "teaser": "Die Zahl der Pkw wächst weiter, aber sie fahren deutlich weniger als früher. In der umfassendsten Studie zum Verkehr haben Forscher über eine Million Wege erfasst. Was sich in den vergangenen Jahren verändert hat.",
      "url": "https://www.spiegel.de/auto/mobilitaet-in-deutschland-menschen-gehen-mehr-zu-fuss-fahren-weniger-auto-a-eab0ad6f-bb91-42e9-aae7-fac8bc4c2fb5",
      "image_title": "Deutsche lassen ihre Autos häufiger stehen - imageBROKER / Anette Jäger / IMAGO"
    },
    {
      "title": "1-PS-Verkehrsmittel Spiekeroogs historische Pferdebahn bekommt eine längere Trasse",
      "teaser": "Deutschlands einzige Pferde-Eisenbahn bekommt eine zusätzliche Strecke: Ab Mai sollen Passagiere ein neues Ziel auf der Nordseeinsel Spiekeroog ansteuern können.",
      "url": "https://www.spiegel.de/auto/spiekeroog-historische-pferdebahn-bekommt-eine-laengere-trasse-a-ca1b4da0-da80-4998-85de-42f1e5e355ef",
      "image_title": "Spiekeroogs historische Pferdebahn bekommt eine längere Trasse - Günter Gräfenhain / imageBROKER / picture alliance"
    },
    {
      "title": "Führerscheinreform EU verzichtet auf Pflicht-Gesundheitstests für ältere Autofahrer",
      "teaser": "Führerscheine in der EU sind künftig 15 Jahre gültig. Will man ihn verlängern, dürfen die Länder eine ärztliche Untersuchung verlangen – müssen es aber nicht. Neuigkeiten gibt es zum digitalen EU-Führerschein.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-debatte-eu-verzichtet-auf-verpflichtende-tests-fuer-senioren-a-7e01c2c2-82fe-4b2b-b501-b0f5e9a9b8c7",
      "image_title": "EU verzichtet auf Pflicht-Gesundheitstests für ältere Autofahrer - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Image vom Frauenauto Warum Elektroautos vor 100 Jahren von den Benzinern abgehängt wurden",
      "teaser": "E-Autos auf den Straßen gab es schon vor mehr als 100 Jahren, doch Benziner machten das Rennen. Wirtschaftshistoriker Josef Taalbi sagt: Das hat auch mit dem Bild zu tun, mit dem der Elektroantrieb vermarktet wurde. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-warum-e-autos-vor-100-jahren-von-den-benzinern-abgehaengt-wurden-a-39307502-6cc6-4dd9-bda6-6e3ef0ee985d",
      "image_title": "Warum Elektroautos vor 100 Jahren von den Benzinern abgehängt wurden - Picturenow / Universal Images Group / Getty Images"
    },
    {
      "title": "Verkehrssicherheit Unfallforscher fordern mehr Blitzer für Berlin",
      "teaser": "Fußgänger und ältere Menschen sind besonders gefährdet, Opfer von Verkehrsunfällen zu werden: Mehr Blitzer, Ampeln, Zebrastreifen und Mittelinseln könnten für mehr Sicherheit sorgen.",
      "url": "https://www.spiegel.de/auto/verkehr-in-berlin-unfallforscher-fordern-mehr-blitzer-und-mittelinseln-a-94521adb-a5c5-444c-b335-d383684a86b7",
      "image_title": "Unfallforscher fordern mehr Blitzer für Berlin - Jochen Tack / IMAGO"
    },
    {
      "title": "Gedränge auf der rechten Spur Auf Deutschlands Radwegen wird es eng",
      "teaser": "Rennräder, E-Bikes und Lastenräder, dazwischen Kinder und alte Leute: Auf schmalen Wegen drängt sich der Radverkehr mit verschiedenen Geschwindigkeiten. Amsterdam experimentiert, wie es anders gehen könnte. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrradfahren-in-deutschland-auf-den-radwegen-wird-es-eng-a-37dc84c3-f683-443f-ace4-ed6f1e1fca4a",
      "image_title": "Auf Deutschlands Radwegen wird es eng - Jochen Tack / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Referendum zur Verkehrspolitik Pariser stimmen für 500 neue autofreie Straßen",
      "teaser": "Die Wahlbeteiligung war gering, aber das Ergebnis ist klar: Paris soll grüner werden. Dazu müssen Parkplätze weichen, Hunderte Straßen könnten zu Fußgängerzonen werden. Die Opposition warnt vor den Folgen.",
      "url": "https://www.spiegel.de/auto/fahrkultur/paris-buerger-stimmen-fuer-500-neue-autofreie-strassen-a-77f47d46-585e-4f32-b14e-ee787a2de76e",
      "image_title": "Pariser stimmen für 500 neue autofreie Straßen - Kiran Ridley / Getty Images"
    },
    {
      "title": "Autogramm: VW Tayron In der zweiten Reihe fährt man besser",
      "teaser": "Es gibt ein neues VW-Modell, das nichts mit den ersehnten günstigen E-Autos zu tun hat. Dafür kann man das SUV Tayron schon kaufen. Und die Entwickler des Familienwagens haben offenbar an die mitfahrenden Kinder gedacht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-tayron-im-test-in-der-zweiten-reihe-faehrt-man-besser-a-ce7cdbcb-8f18-43ae-9dc5-472c25a82cab",
      "image_title": "In der zweiten Reihe fährt man besser - Ingo Barenschee / VW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Umfrage unter Firmenchefs Fuhrparks überdenken Anschaffung von Tesla-Autos",
      "teaser": "»Der Tesla-Hype ist Geschichte«: Wegen der politischen Aktivitäten von Konzernchef Elon Musk gehen deutsche Firmenfuhrparks auf Distanz. Eine Marktstudie hat das Ausmaß ermittelt.",
      "url": "https://www.spiegel.de/auto/tesla-unter-elon-musk-deutsche-fuhrparks-gehen-auf-distanz-tesla-hype-ist-geschichte-a-d0531591-0ef3-4de1-bfac-05cb7aae096a",
      "image_title": "Fuhrparks überdenken Anschaffung von Tesla-Autos - Lindsey Wasson / AP"
    },
    {
      "title": "Begrünte Fußgängerzonen In Paris könnten 500 Straßen autofrei werden",
      "teaser": "Zigtausend Parkplätze könnten wegfallen – und die Menschen mehr Grün gewinnen: Am Sonntag findet in Paris eine Abstimmung statt, die das Antlitz der Stadt verändern könnte.",
      "url": "https://www.spiegel.de/auto/paris-referendum-koennte-mehr-als-500-strassen-autofrei-machen-a-0cd0df1c-72b6-4ea4-a3c7-ccc72c9e06fd",
      "image_title": "In Paris könnten 500 Straßen autofrei werden - Alexander Spatari / Getty Images"
    },
    {
      "title": "Fähre nach Norderney Das erste deutsche Elektro-Seeschiff ist getauft",
      "teaser": "Ein E-Katamaran soll Urlauber ab April umweltfreundlich übers Wattenmeer bringen. Für die Batterietechnik auf See ist die »Frisia E-I« ein großer Schritt, für das Klimaversprechen der Nordseeregion kommt sie spät.",
      "url": "https://www.spiegel.de/auto/norddeich-norderney-erste-deutsche-e-faehre-geht-in-betrieb-a-aa3d8da6-961d-4c9e-836c-8f35a76144b2",
      "image_title": "Das erste deutsche Elektro-Seeschiff ist getauft - Sina Schuldt / dpa"
    },
    {
      "title": "Allianz-Studie Einbau gebrauchter Autoersatzteile schont die Umwelt",
      "teaser": "Autos sind schlecht fürs Klima, der Einbau von Ersatzteilen auch. Werden jedoch gebrauchte Ersatzteile verwendet, verursacht das laut Unfall- und Verkehrsforschern aus Großbritannien nur einen Bruchteil der CO₂-Emissionen.",
      "url": "https://www.spiegel.de/auto/autoersatzteile-schonen-die-umwelt-wenn-gebrauchte-eingebaut-werden-a-ba0bb6e4-f059-4357-87fe-c60484957e15",
      "image_title": "Einbau gebrauchter Autoersatzteile schont die Umwelt - Hannes P Albert / dpa"
    },
    {
      "title": "Lange Bauzeit, heftige Proteste Umstrittene Autobahn 49 in Hessen ist freigegeben",
      "teaser": "Eines der umstrittensten Autobahnprojekte Deutschlands ist abgeschlossen. Nach gut vier Jahren Bauzeit und intensiven Protesten von Umweltschützern herrscht nun freie Fahrt auf einem neuen Stück der A49 in Mittelhessen.",
      "url": "https://www.spiegel.de/auto/a49-bei-schwalmstadt-in-hessen-neues-autobahn-stueck-fuer-den-verkehr-freigegeben-a-d6be2680-ad04-4f9d-955e-2fc92e6487c8",
      "image_title": "Umstrittene Autobahn 49 in Hessen ist freigegeben - Christian Lademann / dpa"
    },
    {
      "title": "Lange Staus am Morgen Stadtautobahnbrücke in Berlin wird möglicherweise jahrelang gesperrt",
      "teaser": "»Massive Staus sind natürlich nicht zu vermeiden«: Eine Brücke in Berlin muss aus Sicherheitsgründen kurzfristig gesperrt werden und bleibt es womöglich jahrelang. Fast 100.000 Fahrer nutzten sie bislang täglich.",
      "url": "https://www.spiegel.de/auto/berlin-ringbahnbruecke-am-autobahndreieck-funkturm-wird-moeglicherweise-fuer-jahre-gesperrt-a-b8a5148c-a494-4de9-bcbb-968521cc70b0",
      "image_title": "Stadtautobahnbrücke in Berlin wird möglicherweise jahrelang gesperrt - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Bericht von Stiftung Warentest Acht von 14 Fahrradkindersitzen mit der Note »gut«",
      "teaser": "Eltern, die den Nachwuchs auf dem Fahrrad mitnehmen wollen, dürfte dieses Testergebnis freuen: Viele Kindersitze schneiden gut ab, keiner fällt durch. Blind zugreifen kann man dennoch nicht.",
      "url": "https://www.spiegel.de/auto/fahrrad-kindersitze-stiftung-warentest-bewertet-acht-modelle-mit-gut-a-7af3a7a8-8a90-4a07-be19-120e34386dc5",
      "image_title": "Acht von 14 Fahrradkindersitzen mit der Note »gut« - imageBROKER / Manfred Bail / IMAGO"
    },
    {
      "title": "Männerproblem auf der Straße »Das Auto ist ein Werkzeug, um das Patriarchat am Leben zu halten«",
      "teaser": "Männer bauen Unfälle, Männer vergiften die Umwelt, Männer bremsen die Verkehrswende aus? Der Ökonom und Männerberater Boris von Heesen nennt Fakten: Warum Fortschritt in der Mobilität wirklich eine Geschlechterfrage ist. Ein Interview von Lena Frommeyer",
      "url": "https://www.spiegel.de/auto/maennerproblem-auf-der-strasse-das-auto-ist-ein-werkzeug-um-das-patriarchat-am-leben-zu-halten-a-b7067f2b-a19d-4f6f-bf1d-c8362d9485a1",
      "image_title": "»Das Auto ist ein Werkzeug, um das Patriarchat am Leben zu halten« - Hartmann + Beese / Plainpicture"
    },
    {
      "title": "Jahrelanger Streit München legt sich auf Tempo-30-Abschnitt am Mittleren Ring fest",
      "teaser": "An der Landshuter Allee in München wurden Grenzwerte für Abgase lange nicht eingehalten. Tempo 30 kann dort helfen, das zeigen Erfahrungswerte aus dem vergangenen Jahr.",
      "url": "https://www.spiegel.de/auto/muenchen-legt-sich-wegen-abgas-grenzwerten-auf-tempo-30-am-mittleren-ring-fest-a-fb36f64b-5603-4549-9c21-ed69622ec478",
      "image_title": "München legt sich auf Tempo-30-Abschnitt am Mittleren Ring fest - Matthias Balk / dpa"
    },
    {
      "title": "Chinesischer Autobauer Schnellladesystem von BYD soll E-Autos in fünf Minuten aufladen",
      "teaser": "Laden so schnell wie Tanken: Das verspricht der chinesische Autohersteller BYD mit seiner sogenannten Super e-Plattform. Die Präsentation der Innovation schickte die Tesla-Aktie auf Talfahrt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/byd-neuer-schnelllader-verspricht-fuenfminuetige-ladezeit-fuer-elektroautos-a-4e9ea480-b90b-4950-af1a-1e06d16ff3d3",
      "image_title": "Schnellladesystem von BYD soll E-Autos in fünf Minuten aufladen - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "Der VW Bulli wird 75 Einer für alles",
      "teaser": "Wirtschaftswunderwagen, Hippie-Mobil, Camper, Spielzeug. Kein Volkswagen wird so emotional wahrgenommen wie der Bulli. Dabei hat alles vor 75 Jahren ganz nüchtern-sachlich als Transportgerät begonnen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/der-vw-bulli-wird-75-einer-fuer-alles-a-a51c1335-288d-4fa3-b752-f0b0df4bd966",
      "image_title": "Einer für alles - VW",
      "author": "Martin Wittler"
    }
  ]
}