{
  "timestamp": "2025-05-10T18:12:08",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: BYD Atto 2 Car-aoke – hören Sie selbst ...",
      "teaser": "Das Kompakt-SUV Atto 2 soll den Verkaufserfolg des chinesischen E-Auto-Herstellers BYD in Deutschland befördern. Mit einem Preis ab 30.000 Euro, agilem Fahrverhalten und einer kreativen Idee für die Ladepause. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/byd-atto-2-fahrbericht-car-aoke-hoeren-sie-selbst-a-51c2ef18-5a39-415b-974f-5dc613617b40",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Beschluss der Stadtverordneten Autoanteil am Verkehr soll in Frankfurt am Main auf unter 20 Prozent sinken",
      "teaser": "In zehn Jahren will Frankfurt am Main erreichen, dass der Stadtverkehr das Klima nicht mehr belastet. Ein ambitionierter Plan ist nun amtlich. Kritiker schmähen ihn als »Anti-Auto-Politik«.",
      "url": "https://www.spiegel.de/auto/frankfurt-am-main-auto-anteil-am-verkehr-soll-unter-20-prozent-sinken-a-2afa460a-bb99-4a1b-90f2-cbe821e181f7",
      "image_title": "Autoanteil am Verkehr soll in Frankfurt am Main auf unter 20 Prozent sinken - imageBROKER / Karl-Heinz Spremberg / IMAGO"
    },
    {
      "title": "Beliebteste Elektroautos VW deklassiert Tesla in Deutschland",
      "teaser": "Im Ranking der Hersteller mit den meistverkauften Elektroautos in Deutschland dominieren Marken des VW-Konzerns. Ex-Spitzenreiter Tesla wird weit nach hinten durchgereicht.",
      "url": "https://www.spiegel.de/auto/elektroauto-verkaeufe-volkswagen-deklassiert-tesla-in-deutschland-a-dca44863-f184-4e51-bb75-0c29dd9ee7fb",
      "image_title": "VW deklassiert Tesla in Deutschland - Bloomberg / Getty Images"
    },
    {
      "title": "Plan für Verbrennerausstieg aufgeweicht EU entlastet Autohersteller bei möglichen CO₂-Strafen",
      "teaser": "Autokonzerne müssen in diesem Jahr weniger E-Autos absetzen als bisher vorgeschrieben: Das EU-Parlament hat die CO₂-Regeln entschärft, um die Firmen zu entlasten. Kritiker befürchten, dass nun beim Kauf Rabatte wegfallen.",
      "url": "https://www.spiegel.de/auto/eu-entlastet-autohersteller-bei-moeglichen-co-strafen-a-085cc0ab-8913-4e66-9108-c2b78f6258a9",
      "image_title": "EU entlastet Autohersteller bei möglichen CO₂-Strafen - Paul Langrock"
    },
    {
      "title": "Test in Stuttgart Big Brother is watching you, Falschparker",
      "teaser": "Scan-Autos sollen den Parkraum mit Kameras kontrollieren, den Verkehr sicherer machen und das Klima schützen. In Nachbarländern als erfolgreich gerühmt, kommt die Technik nun auf deutsche Straßen.",
      "url": "https://www.spiegel.de/auto/stuttgart-scan-autos-ueberwachen-falschparker-nun-auch-auf-deutschen-strassen-a-f752b8b2-c6c4-42a3-8b4c-c8ab726b345d",
      "image_title": "Big Brother is watching you, Falschparker - David Nau / dpa"
    },
    {
      "title": "Kein getestetes Modell empfehlenswert ADAC hält Trend zu protzigen All-Terrain-Reifen für gefährlich",
      "teaser": "Autofahrer ziehen zunehmend All-Terrain-Reifen auf, die fürs Gelände ebenso taugen sollen wie für normale Straßen. Der ADAC hat nun ermittelt, dass der griffige Eindruck der groben Stollen erheblich täuscht.",
      "url": "https://www.spiegel.de/auto/adac-test-all-terrain-reifen-fahren-abenteuerlich-auf-glatten-strassen-a-8f21cdf0-23cb-4f36-94af-f43de58ac06f",
      "image_title": "ADAC hält Trend zu protzigen All-Terrain-Reifen für gefährlich - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Ikonisches Flugzeug Frankreich stellt Concorde unter Denkmalschutz",
      "teaser": "In dreieinhalb Stunden von Paris nach New York: Das Überschallflugzeug Concorde flog über Jahrzehnte Menschen von Kontinent zu Kontinent. Frankreich feiert den Flieger nun als besonderes Symbol.",
      "url": "https://www.spiegel.de/auto/frankreich-stellt-concorde-flugzeug-unter-denkmalschutz-a-c77e661f-8025-4044-8930-80ab929fcd35",
      "image_title": "Frankreich stellt Concorde unter Denkmalschutz - AFP"
    },
    {
      "title": "Goldene Pkw-Ära geht zu Ende Das Auto ist nicht mehr alles",
      "teaser": "Die Deutschen besitzen mehr und mehr Pkw, aber sie fahren weniger. Das könnte ein Zeichen dafür sein, dass das Zeitalter des Automobils seinen Höhepunkt überschritten hat. Was kommt danach? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/peak-car-deutsche-besitzen-mehr-autos-nutzen-sie-aber-weniger-a-bf63916a-383e-4d91-b97f-75c44ced18d8",
      "image_title": "Das Auto ist nicht mehr alles - Jan Düfelsiek / DER SPIEGEL",
      "author": "Lukas Kissel"
    },
    {
      "title": "Verwirrung um THC-Grenzwert Cannabis zur Arbeit fahrn?",
      "teaser": "Manche Autofahrer werden bekifft kontrolliert, können aber nicht belangt werden. Andere werden bestraft, obwohl sie gerade nichts geraucht haben. Die Tests auf den neuen THC-Grenzwert sind alltagsuntauglich. Von Lena Frommeyer",
      "url": "https://www.spiegel.de/auto/cannabis-verwirrung-um-thc-grenzwert-a-213bf6a0-a268-4d37-8d60-c2bfc4cd717b",
      "image_title": "Cannabis zur Arbeit fahrn? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Lena Frommeyer"
    },
    {
      "title": "Automesse Shanghai Frau Dr. Chen will einen Porsche",
      "teaser": "Elektrowende verschlafen, Kundengeschmack verfehlt: VW, Mercedes und Co. haben in China viel falsch gemacht und Käufer verloren. Doch was Messebesucher in Shanghai über deutsche Autos sagen, könnte den Herstellern neue Hoffnung geben. Aus Shanghai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/auto/fahrkultur/shanghai-auto-show-die-deutschen-sind-in-china-doch-noch-nicht-abgemeldet-a-bf556251-c301-4ef0-9e8a-a622c6bb7f7a",
      "image_title": "Frau Dr. Chen will einen Porsche - Go Nakamura / REUTERS"
    },
    {
      "title": "Wegen Bauarbeiten Kölner Hauptbahnhof wird gesperrt, wochenlange Ausfälle und Umleitungen",
      "teaser": "Der Kölner Hauptbahnhof nimmt ein neues Stellwerk in Betrieb und legt zahlreiche Strecken lahm. Pendler müssen in den kommenden Wochen auf mehr als 100 Busse im Schienenersatzverkehr ausweichen.",
      "url": "https://www.spiegel.de/auto/hauptbahnhof-koeln-wird-gesperrt-wochenlange-ausfaelle-und-umleitungen-a-f697b6e4-7f12-4bbb-8707-f057f9a4edbd",
      "image_title": "Kölner Hauptbahnhof wird gesperrt, wochenlange Ausfälle und Umleitungen - Thomas Banneyer / dpa"
    },
    {
      "title": "Beginn der Reisesaison Diese Fahrradheckträger empfiehlt der ADAC",
      "teaser": "Der Automobilklub hat bei keinem der 13 getesteten Fahrradhalterungen für die Anhängerkupplung Sicherheitsbedenken festgestellt. Unterschiede gibt es dennoch, vor allem bei Preis, Montageschwierigkeit und Handhabung.",
      "url": "https://www.spiegel.de/auto/adac-attestiert-fahrradhecktraegern-hohe-qualitaet-a-722c0a5d-6312-48cd-96e1-a19dbee133ac",
      "image_title": "Diese Fahrradheckträger empfiehlt der ADAC - Kai Remmers / dpa-tmn / picture alliance"
    },
    {
      "title": "Lieferprobleme bei Bauteilen Weitere Verzögerung bei Verlängerung der A100 in Berlin",
      "teaser": "Der umstrittene Ausbau der A100 in Berlin hat 2013 begonnen. Mitte dieses Jahres sollte das mittlerweile 720 Millionen Euro teure Teilstück nun endlich fertiggestellt sein. Daraus wird nichts.",
      "url": "https://www.spiegel.de/auto/a100-in-berlin-fertigstellung-des-teilstuecks-verzoegert-sich-erneut-a-34bde322-b0ee-4d72-83d5-2e30b991e3f4",
      "image_title": "Weitere Verzögerung bei Verlängerung der A100 in Berlin - Jürgen Held / Global Travel Images / picture alliance"
    },
    {
      "title": "Anstieg um 26 Prozent Mehr Senioren sind an schweren Unfällen beteiligt",
      "teaser": "Autofahren in Deutschland wird immer sicherer, die Anzahl der schweren Unfälle geht weiter zurück. Anders sieht es bei Fahrern ab 75 Jahren aus.",
      "url": "https://www.spiegel.de/auto/autounfaelle-senioren-sind-haeufiger-an-autounfaellen-beteiligt-und-auch-oefter-schuld-a-5e9df7b1-cc0f-4f28-aa0d-4b055faa9af3",
      "image_title": "Mehr Senioren sind an schweren Unfällen beteiligt - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Nahverkehr im Big Apple New Yorks neuer U-Bahn-Plan erfreut Touristen – und irritiert New Yorker",
      "teaser": "Der Netzplan der New Yorker U-Bahn ist erstmals seit 1979 grundlegend überarbeitet worden. Touristen sollen sich besser orientieren können, viele Einheimische hadern mit dem Design.",
      "url": "https://www.spiegel.de/auto/new-york-city-neuer-u-bahn-plan-erleichtert-touristen-die-orientierung-und-irritiert-new-yorker-a-5cb4083d-2a58-44df-8a03-8b31f05c8d4f",
      "image_title": "New Yorks neuer U-Bahn-Plan erfreut Touristen – und irritiert New Yorker - [M] DER SPIEGEL; Fotos: Metropolitan Transportation Authority; New York City Subway Map / Metropolitan Transportation Authority;"
    },
    {
      "title": "CDU-Politiker Patrick Schnieder Er organisierte Demos für den Autobahnbau. Nun wird er Verkehrsminister",
      "teaser": "Verkehrsminister hantieren mit großen Summen – und machen sich häufig unbeliebt: Nun soll Patrick Schnieder den konfliktträchtigen Job übernehmen. Über einen Mann, der zu den Überraschungen auf der CDU-Kabinettsliste zählt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/patrick-schnieder-das-ist-der-neue-cdu-verkehrsminister-a-18277b3f-027f-453f-8ed6-36cdb532284a",
      "image_title": "Er organisierte Demos für den Autobahnbau. Nun wird er Verkehrsminister - dts Nachrichtenagentur / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Platzmangel in Städten Ein Turm mit Paternoster – das etwas andere Parkhaus",
      "teaser": "Viele Kommunen schaffen Parkplätze in Straßen ab – wohin dann mit den Autos? Mehrere Hersteller arbeiten an Türmen mit Aufzügen, die die Fahrzeuge in der Höhe parken. In München eröffnet nun ein erstes solches Bauwerk. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/parkturm-im-werksviertel-muenchen-diese-tuerme-sollen-den-parkdruck-in-den-staedten-lindern-a-17eb9fba-b172-4a90-a1c5-38861680c747",
      "image_title": "Ein Turm mit Paternoster – das etwas andere Parkhaus - VePa Vertical Parking",
      "author": "Lukas Kissel"
    },
    {
      "title": "Reisen zwischen Großstädten Bahn schlägt Auto und Flugzeug",
      "teaser": "Zwischen deutschen Großstädten sind die meisten Reisenden mit dem Zug unterwegs, zeigen Mobilfunkdaten. Auf mittellangen Routen bleibt das Auto beliebt. Flugzeuge liegen nur bei einer einzigen Inlandsverbindung vorn. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/mobilitaet-in-deutschland-bahn-gefragtestes-verkehrsmittel-zwischen-grossstaedten-a-90e0782d-021c-4bda-9957-36c10a698319",
      "image_title": "Bahn schlägt Auto und Flugzeug - Markus Mainka / ddp",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Wir drehen eine Runde: Fiat Grande Panda Elektroenkel im Retrolook",
      "teaser": "Vor 45 Jahren kam der erste Fiat Panda auf den Markt, ein ultrapragmatisches Minimalauto. Jetzt fährt die Generation Grande Panda vor, mit Elektroantrieb, originellen Details und einem Design, das an damals erinnern soll. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/fiat-grande-panda-im-test-elektroenkel-im-retro-look-a-a9c19135-2e3d-423f-9f40-c28b2f2300f3",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Slate Auto Dieser Wagen wird unlackiert geliefert",
      "teaser": "Neuwagen kostengünstig an Bastler abzugeben: Ein von Jeff Bezos unterstütztes US-Start-up hat einen radikal reduzierten Elektro-Pick-up vorgestellt. Alles »Unnötige« bleibt den Käufern überlassen. Und das ist viel.",
      "url": "https://www.spiegel.de/auto/us-start-up-slate-stellt-radikal-zusammengespartes-e-auto-vor-ohne-lack-a-c2bc039d-34f0-42be-bd26-cfb427e4bf8b",
      "image_title": "Dieser Wagen wird unlackiert geliefert - Greg Doherty / Slate / Getty Images"
    }
  ]
}