{
  "timestamp": "2025-08-21T04:13:23",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps gegen »Dooring« So können Sie Unfälle mit geöffneten Autotüren vermeiden",
      "teaser": "Immer wieder krachen Radfahrer in Autotüren, wenn Pkw-Insassen unachtsam aus dem Fahrzeug aussteigen. Manche dieser Unfälle gehen tödlich aus, wie ein Fall in Berlin. Dabei ließen sich wohl viele Crashs verhindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/gefahr-fuer-radfahrer-so-koennen-sie-dooring-unfaelle-mit-geoeffneten-autotueren-vermeiden-a-ab499498-8409-4c2d-9001-0663649b38f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69c94ae4-1899-4d94-921d-fbbe139778e2_w488_r1.778_fpx45_fpy44.99.jpg",
      "image_title": "So können Sie Unfälle mit geöffneten Autotüren vermeiden - Barbara Gindl / picture alliance / APA / picturedesk.com",
      "author": "Lukas Kissel"
    },
    {
      "title": "Betrug unter Fahrschülern Beim Lappen wird immer öfter geschummelt",
      "teaser": "Der Führerschein ist ein Meilenstein für viele junge Erwachsene. Doch bei der Prüfung geht es nicht immer mit rechten Dingen zu. Vom Knopf im Ohr bis zum Identitätsbetrug: Die Fälle häufen sich.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-betrug-bei-pruefungen-nimmt-zu-teils-bandenmaessig-organisiert-a-eb0b55e6-decd-4e1c-a945-fb46257eedfa",
      "image_title": "Beim Lappen wird immer öfter geschummelt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Auswertung zu Dienstwagen Umwelthilfe kritisiert klimaschädliche Autos der Spitzenpolitiker",
      "teaser": "Die Fahrzeuge deutscher Politiker stoßen im Vergleich zu einem durchschnittlichen in Deutschland zugelassenen Auto mehr CO₂ aus. Das zeigt eine Auswertung der Umwelthilfe. Nur ein Ministerpräsident ist mit Elektroauto gelistet.",
      "url": "https://www.spiegel.de/auto/umwelthilfe-kritisiert-klimaschaedliche-autos-der-spitzenpolitiker-a-4158e3ca-c27f-4992-930a-a6b9cde40bf8",
      "image_title": "Umwelthilfe kritisiert klimaschädliche Autos der Spitzenpolitiker - Jens Kalaene / dpa"
    },
    {
      "title": "16 Tafeln auf wenigen Hundert Metern Schilderwald im sächsischen Dorf Störmthal sorgt für Empörung",
      "teaser": "Ursprünglich hatten sich die Störmthaler über parkende Autos auf ihrer Dorfstraße aufgeregt. Also wurden Schilder aufgestellt. Dann ging der Ärger erst richtig los.",
      "url": "https://www.spiegel.de/auto/sachsen-schilderwald-im-dorf-stoermthal-sorgt-fuer-neue-empoerung-a-331e47d4-1a31-4e23-8397-0d5a04a8e4e7",
      "image_title": "Schilderwald im sächsischen Dorf Störmthal sorgt für Empörung - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Immer mehr schwere Unfälle Rettungsdienste fordern Helmpflicht auf Pedelecs",
      "teaser": "Pedelecs unterstützen Radler elektrisch bis 25 Stundenkilometer. Retter warnen: Das ist schnell genug für einen lebensgefährlichen Unfall. Helme müssten daher Vorschrift werden.",
      "url": "https://www.spiegel.de/auto/pedelecs-rettungsdienste-fordern-helmpflicht-a-03bd2007-5ca7-48e3-bb3d-a29f061538a2",
      "image_title": "Rettungsdienste fordern Helmpflicht auf Pedelecs - Nord-West-Media / dpa"
    },
    {
      "title": "Hispano-Suiza H6C Nieuport-Astra Torpedo Der Eleganteste unter den Eleganten",
      "teaser": "Ein ganz besonderer Rennwagen aus Holzstreifen und 8500 Nieten hat beim diesjährigen Concours d'Elegance in Kalifornien den ersten Platz geholt. Sein Name ist in etwa so kompliziert wie seine Herstellung.",
      "url": "https://www.spiegel.de/auto/hispano-suiza-h6c-nieuport-astra-torpedo-gewinnt-pebble-beach-concours-delegance-a-77f210ac-6016-49a0-b16f-08bcb8c89214",
      "image_title": "Der Eleganteste unter den Eleganten - Andrej Sokolow / dpa"
    },
    {
      "title": "Strecke Hamburg–Hannover Anlieger fordern sofortigen Stopp der Bahn-Neubaupläne in der Heide",
      "teaser": "Die Deutsche Bahn will die Strecke zwischen Hamburg und Hannover neu bauen. Obwohl eine Einigung über den Ausbau der Bestandsachsen vorliegt. Betroffene wollen den Neubau nun stoppen, auch Finanzminister Klingbeil mischt sich ein.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-hamburg-hannover-anlieger-fordern-stopp-der-bahn-neubauplaene-fuer-die-strecke-a-62c0c3a8-7799-4833-9bf0-c7c7d2916eda",
      "image_title": "Anlieger fordern sofortigen Stopp der Bahn-Neubaupläne in der Heide - Philipp Schulze / dpa"
    },
    {
      "title": "Autogramm: Bugatti Mistral Bei Vollgas besser die Nackenmuskeln anspannen",
      "teaser": "Dieses Auto ist eher Kunstwerk als Kraftfahrzeug, mit Vernunft und normalen Maßstäben ist es nicht zu fassen. Wie auch, bei 1600 PS, 420 km/h und einem Preis von fünf Millionen Euro – ohne Steuern und Extras. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bugatti-mistral-im-test-ein-auto-wie-ein-wirbelsturm-a-b1e585d8-56a2-42a5-bde6-f7b29a667353",
      "image_title": "Bei Vollgas besser die Nackenmuskeln anspannen - Daniel Wollstein / Bugatti",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wir drehen eine Runde Slalom auf drei Rädern",
      "teaser": "Das Lastenrad des Berliner Start-ups sblocs ist fast so wendig wie ein normales Fahrrad, dank einer patentierten Neigetechnik. Das ist einmalig und macht viel Spaß, aber braucht auch Übung. Und es hat seinen Preis. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/lastenrad-sblocs-citytourer-im-test-slalom-auf-drei-raedern-mit-neigetechnik-a-c594d972-171b-44f5-9fcf-d95a18ba7e48"
    },
    {
      "title": "Initiative von Bürgermeisterämtern Mittelstädte wollen neue eigene Autokennzeichen",
      "teaser": "DOM für Dormagen oder FKS für Falkensee: Die Bürgermeisterinnen und Bürgermeister von mehr als 70 Städten möchten eigene Autokennzeichen. Dafür müsste die Fahrzeugzulassungsverordnung geändert werden.",
      "url": "https://www.spiegel.de/auto/autokennzeichen-deutsche-mittelstaedte-wollen-ihre-eigenen-bekommen-a-385e4965-f69c-42f3-bfba-a14e70b7ea40",
      "image_title": "Mittelstädte wollen neue eigene Autokennzeichen - Rainer Jensen / dpa"
    },
    {
      "title": "Intelligentes Laden So wird das E-Auto zur Geldmaschine",
      "teaser": "Ein britischer Energieversorger gibt Strom kostenlos an Elektroautofahrer ab, im Gegenzug bekommt er Zugriff auf die Akkus. Das Prinzip könnte helfen, eines der größten Probleme der Energiewende zu lösen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-so-wird-das-e-auto-zur-geldmaschine-a-04887100-0049-430e-addd-e080193cbbbc",
      "image_title": "So wird das E-Auto zur Geldmaschine - Michael Bergmann",
      "author": "Ralph Diermann"
    },
    {
      "title": "Wegen Luftverschmutzung Genf macht Nahverkehr vorübergehend kostenlos",
      "teaser": "Die Stadt Genf leidet unter hohen Ozonwerten. Damit mehr Menschen mit Bussen und Bahnen fahren, reagieren die Behörden mit einer ungewöhnlichen Maßnahme: Jeder darf ohne Ticket einsteigen.",
      "url": "https://www.spiegel.de/auto/als-massnahme-gegen-luftverschmutzung-genf-macht-nahverkehr-voruebergehend-kostenlos-a-27af71a0-0525-4975-bc34-a04826178424",
      "image_title": "Genf macht Nahverkehr vorübergehend kostenlos - Martial Trezzini / picture alliance"
    },
    {
      "title": "Neues Verkehrszeichen in Hessen Achtung, tieffliegende Störche",
      "teaser": "In einer hessischen Gemeinde soll es wiederholt zu Kollisionen zwischen Autos und Störchen gekommen sein. Ein Bürger wandte sich daraufhin an die Straßenverkehrsbehörde. Und die wurde tätig.",
      "url": "https://www.spiegel.de/auto/neues-verkehrszeichen-in-hessen-schilder-warnen-vor-tieffliegenden-stoerchen-a-2bb40a9f-a91a-4013-8cc8-bce355964cf8",
      "image_title": "Achtung, tieffliegende Störche - Marco Lingemann / dpa"
    },
    {
      "title": "Straßen im Hitzestress Wenn der Beton platzt und Asphalt aufweicht",
      "teaser": "Steigende Temperaturen setzen Deutschlands Straßen einem Stresstest aus. Straßenbauer haben Ideen für hitzebeständigere Fahrbahnen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlands-strassen-im-hitzestress-wenn-der-beton-platzt-und-asphalt-aufweicht-a-5243c07c-aa67-442a-bca2-d5e502ac3cc2",
      "image_title": "Wenn der Beton platzt und Asphalt aufweicht - peter wuest / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm: Nissan Leaf Weg des geringsten Widerstands",
      "teaser": "Erst war er Vorreiter, dann fuhr er hinterher: Jetzt geht der Nissan Leaf in die dritte Generation und sucht wieder Anschluss an die Generation E, unter anderem mit einem windschnittigeren Design. Kann das gelingen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-leaf-im-test-weg-des-geringsten-widerstandes-a-16945923-d632-4a27-b955-e915401956df",
      "image_title": "Weg des geringsten Widerstands - Nissan",
      "author": "Thomas Geiger"
    },
    {
      "title": "L wie »Low Floor« ICE L ohne Stufe kommt bald",
      "teaser": "Eigentlich sollte der ICE L längst deutsche Schienen befahren. Dann kamen Lieferschwierigkeiten und Testverzögerungen. Nun teilt die Bahn mit: Der erste Einsatz für den Zug mit dem stufenlosen Einstieg naht.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erster-stufenloser-ice-erhaelt-zulassung-einsatz-ab-mitte-dezember-a-53f8ee06-221e-4f76-bf7b-77cae0dea1fd",
      "image_title": "ICE L ohne Stufe kommt bald - Oliver Lang / Deutsche Bahn AG"
    },
    {
      "title": "Akkuprobleme beim Smart Fahre Elektroauto, suche Batterie",
      "teaser": "Mercedes-Benz sind offenbar die Ersatzbatterien für den Smart ausgegangen. Zuvor hatten die Autos massiv an Reichweite verloren. Der Vorfall weckt Zweifel an einem zentralen Versprechen des Ökoantriebs. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/smart-akkuprobleme-fahre-elektroauto-suche-batterie-a-fb8be254-d7ac-43e7-8df9-df903b62800e",
      "image_title": "Fahre Elektroauto, suche Batterie - Moritz Leicht",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "A100 in Berlin vor der Eröffnung Deutschlands teuerste Autobahn spaltet die Hauptstadt",
      "teaser": "In Berlin wird der teuerste Autobahnabschnitt eröffnet, der in Deutschland je gebaut wurde. Anwohner sind frustriert, Pendler freuen sich. Dabei sind Staus auf der neuen Straße bereits fest eingeplant. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/deutschlands-teuerste-autobahn-spaltet-die-hauptstadt-a-6b0658f1-64be-4d2c-afeb-d138899e157a",
      "image_title": "Deutschlands teuerste Autobahn spaltet die Hauptstadt - Haiko Prengel / DER SPIEGEL",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Munitionstests in New Mexico US-Luftwaffe kauft Teslas Cybertrucks – um auf sie zu schießen",
      "teaser": "Die U.S. Air Force will Munition testen, dafür braucht sie eine Reihe von Testfahrzeugen als Ziel. Darunter: Cybertrucks von Tesla. Die Luftwaffe begründet die Markenwahl mit einer detaillierten Analyse.",
      "url": "https://www.spiegel.de/auto/tesla-us-luftwaffe-kauft-cybertrucks-um-auf-sie-zu-schiessen-a-7718815e-7099-4961-82d4-190b654d38e3",
      "image_title": "US-Luftwaffe kauft Teslas Cybertrucks – um auf sie zu schießen - Gina M. Randazzo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Neue Berechnungen Preisabstand zwischen E-Autos und Verbrennern schrumpft deutlich",
      "teaser": "Lieber einen Verbrenner kaufen, weil der günstiger ist? Die Frage lässt sich kaum noch eindeutig beantworten. Inzwischen nähern sich die Kaufpreise stark an, bei den Rabatten liegen die Stromer schon vorn.",
      "url": "https://www.spiegel.de/auto/preise-fuer-elektroautos-und-verbrenner-abstand-schrumpft-deutlich-a-6cffeb92-dd60-48ea-9be4-c814b86a2d55",
      "image_title": "Preisabstand zwischen E-Autos und Verbrennern schrumpft deutlich - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}