{
  "timestamp": "2025-07-13T21:09:24",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlversprechen wackeln Wie Schwarz-Rot klammheimlich die E-Auto-Förderung zusammenstreicht Ein Newsletter von Arvid Haitsch",
      "teaser": "Autofahrer sollen beim Umstieg auf Elektro-Pkw unterstützt werden – das haben im Wahlkampf alle Regierungsparteien versprochen. Doch nun kommt es anders. Hohe Subventionen gibt es primär für Fahrer von teuren Wagen.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-versprochene-foerderung-ueber-stromsteuer-kfz-steuer-kaufanreize-fehlt-a-cac84a46-4eef-49a2-809c-07ce21712ac6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/743480fa-7381-4d02-a80b-6eebdee4226f_w488_r1.778_fpx55_fpy50.jpg",
      "image_title": "Wie Schwarz-Rot klammheimlich die E-Auto-Förderung zusammenstreicht - Hauke-Christian Dittrich / picture alliance"
    },
    {
      "title": "Umstrittene Neubaustrecke Hamburg–Hannover Warum sich die Zukunft der Bahn in der Lüneburger Heide entscheidet",
      "teaser": "Der Streit über eine neue ICE-Strecke in Niedersachsen droht zu eskalieren, mittendrin ist SPD-Chef Lars Klingbeil. Es geht auch um die Frage, welche Rolle die Bahn in ganz Deutschland künftig spielen soll. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-streit-um-ice-neubaustrecke-in-niedersachsen-vor-der-entscheidung-a-5e9953e5-9268-4704-a55a-0ea376f50080",
      "image_title": "Warum sich die Zukunft der Bahn in der Lüneburger Heide entscheidet - Julian Stratenschulte / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Führerscheinneulinge Begleitetes Autofahren für 17-Jährige senkt Unfallrisiko",
      "teaser": "Wer als Jugendlicher begleitet Auto fährt, ist danach sicherer unterwegs. Zahlen eines Versicherers zeigen einen deutlichen Unterschied zu jungen Menschen, die erst mit 18 einen Pkw steuern.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-neulinge-begleitetes-fahren-sorgt-fuer-weniger-unfaelle-a-36bf522e-42ea-4b21-8066-7b982437f1c8",
      "image_title": "Begleitetes Autofahren für 17-Jährige senkt Unfallrisiko - Felix Jason / IMAGO"
    },
    {
      "title": "Vergleich der Lebenszyklen Klimavorteil von E-Autos wächst laut Studie überraschend schnell",
      "teaser": "Wer sein Auto mit Strom lädt, statt Benzin zu tanken, ist auch nicht völlig emissionsfrei unterwegs. Eine neue Berechnung zeigt jedoch, wie wenig die klimaschädliche Akkuproduktion ins Gewicht fällt.",
      "url": "https://www.spiegel.de/auto/elektroauto-klimabilanz-im-lebenszyklus-besser-dank-ausbau-der-erneuerbaren-energien-a-72945f65-1844-4107-821f-e4082ad2dd52",
      "image_title": "Klimavorteil von E-Autos wächst laut Studie überraschend schnell - Tramino / Getty Images"
    },
    {
      "title": "Verkehrsminister-Spiel Benzinpreis, Fahrverbot, Maut – wie entscheiden Sie?",
      "teaser": "Auf Autofahrer kommen unsichere Zeiten zu: Verkehrspolitiker in Brüssel und Berlin wollen die CO₂-Emissionen drosseln, mit Verbrenner-Aus, Tempolimit oder Pkw-Maut. Doch jetzt sind Sie dran – mit dem SPIEGEL-Kalkulator. Von Arvid Haitsch, Max Heber und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/verkehrsminister-spiel-benzinpreis-fahrverbot-maut-wie-entscheiden-sie-a-f39737a8-4bbb-48b0-82c8-af10d302e99f",
      "image_title": "Benzinpreis, Fahrverbot, Maut – wie entscheiden Sie? - [M] DER SPIEGEL; Foto: Omer Messinger / Getty Images; 3-D-Modelle: Ryan M., Diana Liu, mamont nikita, WillisChiejina, CharlesNG",
      "author": "Arvid Haitsch, Max Heber und Rina Wilkin"
    },
    {
      "title": "Gefeierte Technik auf dem Abstellgleis Diese Züge will die Deutsche Bahn verramschen",
      "teaser": "Auf einem Internetportal versucht die Bahn, zahlreiche Loks, Waggons und ganze Züge loszuschlagen. Viele davon verfügen über besonders innovative Technik. Mit ihr war der Konzern offenbar überfordert. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erst-gefeiert-nun-ausrangiert-diese-zuege-will-die-bahn-loswerden-a-050d81ca-f8c8-4d07-9416-fc46c26fb109",
      "image_title": "Diese Züge will die Deutsche Bahn verramschen - Dan Kitwood/ Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Umstrittene Nord-Süd-Achse Bundestag soll bald über ICE-Neubaustrecke entscheiden",
      "teaser": "Eine neue Schienentrasse zwischen Hamburg und Hannover soll den Zugverkehr beschleunigen – nun teilt auch das Bundesverkehrsministerium die Einschätzung der Bahn. Das dürfte viele in der Region ärgern, darunter SPD-Chef Lars Klingbeil.",
      "url": "https://www.spiegel.de/auto/ice-strecke-hamburg-hannover-verkehrsministerium-befuerwortet-neubau-a-7ccc5c40-fe06-4751-b33f-e3ae73170c47",
      "image_title": "Bundestag soll bald über ICE-Neubaustrecke entscheiden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ferienstart in NRW ADAC warnt vor Staus und ruft zu flexibler Urlaubsplanung auf",
      "teaser": "Sie wollen mit Ihren Kindern im Auto ans Meer? Fahren Sie lieber Anfang der Woche los, rät der ADAC. Denn in NRW, wo am Freitag die Schulferien beginnen, drohen Megastaus.",
      "url": "https://www.spiegel.de/auto/sommerferien-in-nrw-adac-warnt-vor-staus-und-ruft-zu-flexibler-urlaubsplanung-auf-a-0dd3482a-21f3-4543-94b5-4acf40d6e9a7",
      "image_title": "ADAC warnt vor Staus und ruft zu flexibler Urlaubsplanung auf - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Strecke wegen Brand unterbrochen ICEs zwischen Berlin und München umgeleitet – Züge verspäten sich erheblich",
      "teaser": "Für Bahnreisende zwischen Berlin und München werden die kommenden Tage hart: Nach einem Brand ist ein Streckenabschnitt gesperrt. Züge benötigen deutlich mehr Zeit, es kommt zu Zugausfällen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-muss-ices-zwischen-berlin-und-muenchen-umleiten-zuege-verspaeten-sich-erheblich-a-1eb40986-8a7f-4d19-9cc5-d4380c919bf6",
      "image_title": "ICEs zwischen Berlin und München umgeleitet – Züge verspäten sich erheblich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Teslas größter Flop Ein Albtraum namens Cybertruck",
      "teaser": "Wohl nur noch ein Zehntel der angepeilten Exemplare wurde zuletzt ausgeliefert: Der Cybertruck entwickelt sich für Tesla-Chef Elon Musk zum Fiasko. Nun wird erwartet, dass der Milliardär umdenkt. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/tesla-der-cybertruck-entwickelt-sich-fuer-elon-musk-zum-fiasko-a-bb56cde7-c9e7-4c5a-9e5b-7a39ac8460b7",
      "image_title": "Ein Albtraum namens Cybertruck - Brandon Bell / Getty Images",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Teuerung im Bahnverkehr Länder rechnen 2026 mit Deutschlandticket-Kosten von 3,8 Mrd Euro",
      "teaser": "Bei der Finanzierung des Deutschlandtickets fordern die Länder mehr Unterstützung vom Bund. Die Abo-Zahlen waren nach einer Preiserhöhung im Januar zuletzt stark gesunken.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-laender-rechnen-2026-mit-kosten-von-3-8-mrd-euro-a-e7c26657-66dd-41c6-ac73-c4b1991fd727",
      "image_title": "Länder rechnen 2026 mit Deutschlandticket-Kosten von 3,8 Mrd Euro - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Wir drehen eine Runde: Mazda MX-30 R-EV E-Auto mit Wankelmut",
      "teaser": "Mazda bietet ein Elektroauto an, das mit einem Wankelmotor bestückt ist. Der produziert unterwegs Strom und soll die Reichweitenangst verdrängen. Ein wunderliches Konzept, das bald wieder eingestellt wird. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/mazda-mx-30-r-ev-im-test-e-auto-mit-wankelmut-a-46edabb3-d7ea-48b0-a23f-e0e84138dddd"
    },
    {
      "title": "Tödliche Motorradunfälle Beim Überholen. Beim Abbiegen. Aus der Kurve geflogen",
      "teaser": "Wenn Biker einen Unfall haben, rettet sie keine Knautschzone, es geht sofort um Leben und Tod. Allein diese Woche ist es – wie so oft in der Motorradsaison – für mehrere Menschen tragisch ausgegangen.",
      "url": "https://www.spiegel.de/auto/toedliche-motorrad-unfaelle-beim-ueberholen-beim-abbiegen-aus-der-kurve-geflogen-a-3ed7345e-2627-4dfc-9eb1-643d30465410",
      "image_title": "Beim Überholen. Beim Abbiegen. Aus der Kurve geflogen - Fabian Koss / onw-images / dpa"
    },
    {
      "title": "Schneller dank Navi? Mit Google Maps direkt in den Stau",
      "teaser": "Google Maps und Co. sollen die Urlaubsfahrt erleichtern – doch manchmal stiftet das Navi eher Chaos. Informatiker Johannes Schöning erklärt, in welchen Situationen Autofahrer besser auf ihr Bauchgefühl hören. Ein Interview von Martin Wittler",
      "url": "https://www.spiegel.de/auto/google-maps-wann-autofahrer-besser-auf-ihr-bauchgefuehl-als-das-navi-hoeren-a-af584550-9d21-4ac5-b403-e016588711d7",
      "image_title": "Mit Google Maps direkt in den Stau - iStockphoto / Getty Images"
    },
    {
      "title": "Alkohol am Steuer Verkehrsminister Schnieder hat kein Problem mit 0,5-Promille-Grenze",
      "teaser": "Ein kleiner Schluck Alkohol bei gesellschaftlichen Anlässen ist nicht gleich ein Problem für den Straßenverkehr – das findet Patrick Schnieder. Der Verkehrsminister hat sich auch zum Tempolimit und zu Fahrtests für Senioren geäußert.",
      "url": "https://www.spiegel.de/auto/alkohol-im-strassenverkehr-verkehrsminister-hat-kein-problem-mit-0-5-promille-grenze-a-5afa030c-5355-43f5-838e-f8d9a0585d4b",
      "image_title": "Verkehrsminister Schnieder hat kein Problem mit 0,5-Promille-Grenze - Michael Matthey / dpa"
    },
    {
      "title": "Urlaubsstrecke gesperrt Hitze lässt Autobahndecken in mehreren Bundesländern bersten",
      "teaser": "Die große Hitze ist weg, doch sie hat Schäden an mehreren Autobahnen hinterlassen. Eine Asphaltdecke ist aufgebrochen, Betonteile haben sich verschoben. In Richtung Ostsee ist ein Abschnitt weiter nicht befahrbar.",
      "url": "https://www.spiegel.de/auto/hitze-laesst-autobahndecken-in-mehreren-bundeslaendern-bersten-a-c0597a18-4cc3-4bdb-a9d6-12f4ac976111",
      "image_title": "Hitze lässt Autobahndecken in mehreren Bundesländern bersten - Rainer Jensen / dpa"
    },
    {
      "title": "Streit über Finanzierung Verkehrsminister will Preis für Deutschlandticket an Inflationsrate koppeln",
      "teaser": "Union und SPD wollen das Deutschlandticket fortsetzen. Unklar ist aber, wie es künftig finanziert wird. Verkehrsminister Patrick Schnieder diskutiert mit den Ländern bereits über ein Modell.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-verkehrsminister-patrick-schnieder-will-preis-an-inflationsrate-koppeln-a-800d2850-0f7d-4828-9ca3-125a0aeb875d",
      "image_title": "Verkehrsminister will Preis für Deutschlandticket an Inflationsrate koppeln - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bis zu 57 Cent Unterschied Zum Tankstopp lieber von der Autobahn abfahren",
      "teaser": "Auf deutschen Autobahnraststätten wird es im Sommer oft eng. Der Sprit kostet laut ADAC dort aber weit mehr als hinter der nächsten Ausfahrt. Eine Stichprobe zeigt, wie viel sich im Schnitt sparen lässt.",
      "url": "https://www.spiegel.de/auto/tanken-sprit-ist-an-der-autobahn-bis-zu-57-cent-teurer-a-9d573ef3-d35b-436f-b745-3ea1dda9d7db",
      "image_title": "Zum Tankstopp lieber von der Autobahn abfahren - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Nach Preiserhöhung Deutschlandticket verliert eine Million Nutzerinnen und Nutzer",
      "teaser": "Seit Januar kostet das Deutschlandticket 58 statt wie zuvor 49 Euro. Das schlägt sich in den Abozahlen nieder, wie eine Marktforschung zeigt. Prognosen waren von einem noch größeren Rückgang ausgegangen.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-verliert-nach-preiserhoehung-eine-million-nutzerinnen-und-nutzer-a-f1989cf5-ad12-4b18-aabd-c6ffb81acdcd",
      "image_title": "Deutschlandticket verliert eine Million Nutzerinnen und Nutzer - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Sportwagenklassiker Ferrari gewinnt Gerichtsstreit um Marke Testarossa",
      "teaser": "2007 hatte Ferrari den Ausdruck Testarossa als Marke eintragen lassen. Dann klagte ein Unternehmer, um die Bezeichnung selbst zu nutzen. Die Argumente der Sportwagenschmiede haben nun in der letzten Instanz überzeugt.",
      "url": "https://www.spiegel.de/auto/ferrari-gewinnt-gerichtsstreit-um-marke-testarossa-a-ec793250-3914-4d70-95c2-5c5c27e025b9",
      "image_title": "Ferrari gewinnt Gerichtsstreit um Marke Testarossa - Eibner-Pressefoto / Dimitri Drofit / picture alliance"
    }
  ]
}