{
  "timestamp": "2025-12-22T12:22:52",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einschätzung der Unternehmensberatung Deloitte Deutsche E-Auto-Kaufprämie könnte auch chinesischen Herstellern nützen",
      "teaser": "Mit einer Drei-Milliarden-Förderung will die Bundesregierung den E-Auto-Verkauf ankurbeln. Nun warnt eine Unternehmensberatung: Das Geld reicht für mehr Fahrzeuge, als in Europa produziert werden.",
      "url": "https://www.spiegel.de/auto/e-autos-kaufpraemie-koennte-auch-chinesischen-herstellern-nuetzen-a-52efbbcb-ca2a-4656-93a9-25274cf4326b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/caf5f5fe-7521-487d-a832-b3706951367e_w488_r1.778_fpx96_fpy78.jpg",
      "image_title": "Deutsche E-Auto-Kaufprämie könnte auch chinesischen Herstellern nützen - Bruno Coelhopt / Getty Images"
    },
    {
      "title": "Jahrelanges Chaos in Südwestfalen So hat eine gesperrte Brücke eine ganze Region lahmgelegt",
      "teaser": "Am Montag eröffnet die neue Rahmedetalbrücke, nachdem ihr Vorgänger vor zwei Jahren gesprengt wurde. Daten zeigen, welches Chaos die Sperrung in Lüdenscheid auslöste und was anderen Regionen mit maroden Brücken droht. Von Christoph Winterbach und Mascha Zuder",
      "url": "https://www.spiegel.de/auto/rahmedetalbruecke-wie-eine-gesperrte-bruecke-eine-ganze-region-lahmlegte-a-788db7fb-e934-49bc-990f-967ff704f8a1",
      "image_title": "So hat eine gesperrte Brücke eine ganze Region lahmgelegt - [M] DER SPIEGEL; Foto: Alex Talash / dpa",
      "author": "Christoph Winterbach und Mascha Zuder"
    },
    {
      "title": "Plug-in-Hybridautos Das Geschäft mit Verbrennern brummt. Für China",
      "teaser": "Das geplante Aus vom Verbrenner-Aus begünstigt Plug-in-Hybride deutlich. Die halb elektrischen Kompromiss-Pkw sollen helfen, die deutsche Autoindustrie zu retten. Doch es könnte etwas ganz anderes passieren. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/plug-in-hybrid-autos-schon-wieder-sind-die-chinesen-vorn-a-3bce5306-1787-4af3-9b29-8faf58726cf3",
      "image_title": "Das Geschäft mit Verbrennern brummt. Für China - Vit Simanek / CTK Photo / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "25 Euro Strafe Regelverstöße auf E-Scootern sollen teurer werden",
      "teaser": "Der Bundesrat hat höhere Bußgelder für Nutzerinnen und Nutzer von Elektrorollern beschlossen, die gegen bestimmte Regeln verstoßen. Noch gilt aber eine Übergangsfrist.",
      "url": "https://www.spiegel.de/auto/e-scooter-bundesrat-beschliesst-neue-verordnung-verstoesse-sollen-teurer-werden-a-53abe745-fa69-42e1-86d5-97f0f0925b8c",
      "image_title": "Regelverstöße auf E-Scootern sollen teurer werden - Ralph Peters / IMAGO"
    },
    {
      "title": "Verbrenner-Aus-Aus Die große Verhohnepiepelung Ein Newsletter von Jonas Schaible",
      "teaser": "Das Verbrennerverbot in der EU wird fallen. Aber die Industrie jubelt trotzdem nicht. Kein Wunder, denn die ganze Debatte wurde von Anfang an unehrlich geführt.",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-die-grosse-verhohnepiepelung-a-6b27f36a-4900-487f-bc84-c09cca0e92a3",
      "image_title": "Die große Verhohnepiepelung - Robert Michael / dpa"
    },
    {
      "title": "Fehlende Zulassung Angemietete Loks müssen neuen ICE L der Deutschen Bahn ziehen",
      "teaser": "Stufenloser Einstieg, breitere Wagen: Gerade erst hat die DB einen neuen Zugtyp in Betrieb genommen. Nun wird bekannt, dass den dafür vorgesehenen Loks die Zulassung fehlt. Bis die kommt, sind die Züge langsamer unterwegs.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-neuer-ice-l-wird-von-angemieteten-loks-gezogen-a-4da9f277-f079-4e86-a1c4-fe7d37db0595",
      "image_title": "Angemietete Loks müssen neuen ICE L der Deutschen Bahn ziehen - Federico Gambarini / dpa"
    },
    {
      "title": "Autogramm: VW ID. Polo Das wird 2026 das wohl wichtigste deutsche Auto",
      "teaser": "Seit zwei Jahren stimmt VW die Kundschaft auf ein elektrisches Einstiegsmodell ein. Jetzt endlich rollt der Wagen auf die Zielgerade zur Weltpremiere. Eine erste Fahrt mit dem ID. Polo klärt, ob sich das Warten lohnt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-polo-das-wird-das-wohl-wichtigste-deutsche-auto-2026-a-09859853-6f6b-438c-9849-1f4ccd4a0305",
      "image_title": "Das wird 2026 das wohl wichtigste deutsche Auto - VW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Beginn der Weihnachtsferien Wo in den kommenden Tagen besonders viel Stau droht",
      "teaser": "Mit den Weihnachtsferien steigt das Verkehrsaufkommen auf deutschen Straßen. Die Automobilklubs geben Tipps, wie Reisende möglichst entspannt an ihr Ziel kommen.",
      "url": "https://www.spiegel.de/auto/stau-adac-warnt-zum-beginn-der-weihnachtsferien-a-417f7b25-63c4-49f2-a239-ac5f84c0df58",
      "image_title": "Wo in den kommenden Tagen besonders viel Stau droht - Martin Möller / Funke Foto Services / IMAGO"
    },
    {
      "title": "Regionalexpress evakuiert Oberleitungsstörung legt Bahnverkehr zwischen Köln und Düsseldorf lahm",
      "teaser": "Ein Regionalzug der Linie RE1 strandet im Düsseldorfer Süden. Rund 500 Fahrgäste mussten stundenlang auf die Evakuierung warten. Die Strecke nach Köln bleibt zunächst gesperrt.",
      "url": "https://www.spiegel.de/auto/bahn-oberleitungsstoerung-legt-bahnverkehr-zwischen-koeln-und-duesseldorf-lahm-a-ce553ce6-7780-4123-8972-c8c61b69001a",
      "image_title": "Oberleitungsstörung legt Bahnverkehr zwischen Köln und Düsseldorf lahm - Christoph Reichwein / dpa"
    },
    {
      "title": "EU-Vorschlag zu Neuwagen Was der Brüsseler Autodeal für Sie bedeutet",
      "teaser": "Das Verbrenner-Aus ist abgesagt. Trotzdem soll E-Autos in Europa die Zukunft gehören, die EU erfindet sogar eine neue Kategorie kleiner, bezahlbarer Gefährte. Welche Perspektive bringt die neue Politik für Autokäufer? Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-was-der-bruesseler-autodeal-fuer-sie-bedeutet-a-833cbfbf-2210-49ee-8621-5d4a23f0c63c",
      "image_title": "Was der Brüsseler Autodeal für Sie bedeutet - Sebastian Kahnert / dpa"
    },
    {
      "title": "Flughafen Berlin Brandenburg Möglicher BER-Ausbau stößt auf Kritik",
      "teaser": "Die Berliner Verkehrssenatorin findet eine dritte Start- und Landebahn für den Hauptstadtflughafen sinnvoll. Im Nachbarland Brandenburg ist man genervt von der »Berliner Arroganz« zulasten der Anwohner.",
      "url": "https://www.spiegel.de/auto/flughafen-berlin-brandenburg-moeglicher-ausbau-des-ber-stoesst-auf-kritik-a-69756095-f996-4ab0-ae68-43c60a22718f",
      "image_title": "Möglicher BER-Ausbau stößt auf Kritik - Rainer Keuenhof / picture alliance"
    },
    {
      "title": "Erste Fahrt mit neuem Zugtyp So reist man im ICE L",
      "teaser": "Neuartige ICE fahren seit Sonntag durchs Land. Der Einstieg gelingt erstmals stufenlos. Die Wagen sind kürzer und breiter, die Bahn spricht von »Wohnzimmeratmosphäre«. Eine Probefahrt. Aus dem ICE L berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-so-reist-man-im-ice-l-a-a62d5561-b872-4085-8573-f1a9ca8198c5",
      "image_title": "So reist man im ICE L - Carsten Koall / dpa"
    },
    {
      "title": "Kein Sicherheitsfahrer, kein Passagier Tesla schickt Geisterautos durch Austin",
      "teaser": "Bislang hielten die Robotaxis von Tesla nicht, was Firmenchef Elon Musk versprach. Nun sind immerhin erste Testwagen auch ohne Aufpasser auf dem Beifahrersitz im US-Bundesstaat Texas unterwegs.",
      "url": "https://www.spiegel.de/auto/tesla-robotaxi-in-austin-texas-auch-ohne-sicherheitsfahrer-unterwegs-a-fa675854-22d8-41fe-b747-a23252ae5630",
      "image_title": "Tesla schickt Geisterautos durch Austin - Eric Gay / AP"
    },
    {
      "title": "Anschluss an das Metronetz Paris eröffnet kilometerlange Stadtseilbahn",
      "teaser": "Südlich von Paris kann man nun aus den Vororten per Gondel Richtung Stadt schweben. Pendler brauchen so nur knappe 20 Minuten zur U-Bahn – mit Ausblick.",
      "url": "https://www.spiegel.de/auto/paris-eroeffnet-kilometerlange-stadtseilbahn-anschluss-an-das-metronetz-a-95420abd-1a5a-48c7-aadb-ff70d18c2d61",
      "image_title": "Paris eröffnet kilometerlange Stadtseilbahn - Thomas Samson / AFP"
    },
    {
      "title": "Preissturz bei alten Autos Warum Oldtimer plötzlich out sind",
      "teaser": "Jahrelang rissen sich Autofans um Klassiker. Doch nun scheint der Hype ums vermeintliche Garagengold vorbei, Marktwerte brechen ein. Gefragt sind jetzt andere Gebrauchtwagen. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/warum-oldtimer-ploetzlich-out-sind-a-9b358f7a-bdbc-44f4-b72e-513a0834936a",
      "image_title": "Warum Oldtimer plötzlich out sind - Stefan Drees",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Autogramm: BMW iX3 Perfekt inszenierte Illusion vom souveränen Autofahrer",
      "teaser": "Der iX3 soll das wichtigste Modell für die Zukunft von BMW sein, wenn nicht der ganzen deutschen Autoindustrie. Aber welche Freude am Fahren bringt das Elektro-SUV wirklich? Eine erste Ausfahrt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-ix3-im-test-so-faehrt-sich-die-neue-klasse-a-34e2d0d4-62e2-4d64-8de5-eabcac5bd2d2",
      "image_title": "Perfekt inszenierte Illusion vom souveränen Autofahrer - Uwe Fischer / BMW",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Verbrenner-Aus-Aus Politik für Autokonzerne – aber gegen Autofahrer Ein Newsletter von Arvid Haitsch",
      "teaser": "Wie passt der Autokauf zum Klimaschutz? Für Benzin- und Diesel-Fans wird es absehbar ungemütlich. Wenn die EU das Verbrenner-Aus kippt, sogar noch ungemütlicher.",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-politik-fuer-die-autokonzerne-gegen-die-autofahrer-a-1e9e3b73-210a-4c7d-b9c8-ceb7852837ca",
      "image_title": "Politik für Autokonzerne – aber gegen Autofahrer - gilaxia / Getty Images"
    },
    {
      "title": "Strecke nach Jahren wiedereröffnet Nächster Halt: Ahrtal",
      "teaser": "Gut vier Jahre nach der verheerenden Flut im Ahrtal ist die dort verlaufende Zugstrecke endlich wieder komplett befahrbar. Darüber freuen sich nicht nur Betroffene, sondern auch Politik und die Bahn selbst.",
      "url": "https://www.spiegel.de/auto/ahrtalbahn-bahn-strecke-durchs-ahrtal-endlich-wieder-komplett-befahrbar-a-07e75fd8-305d-4a01-93ab-e53780a5b4cd",
      "image_title": "Nächster Halt: Ahrtal - Christopher Neundorf / EPA"
    },
    {
      "title": "Koralmbahn 33 Kilometer langer Tunnel – neue Bahnstrecke zwischen Graz und Klagenfurt eröffnet",
      "teaser": "Von der Ostsee bis zur Adria, das ist mit dem Zug nun viel schneller möglich: In Graz hat Österreichs Bundespräsident die neue Koralmbahn eingeweiht. Wenig später musste der Betrieb aber schon wieder eingestellt werden.",
      "url": "https://www.spiegel.de/auto/koralmbahn-oesterreich-eroeffnet-neue-bahnstrecke-zwischen-graz-und-klagenfurt-a-db6136bb-1a69-4c27-8965-b4ea8dc15601",
      "image_title": "33 Kilometer langer Tunnel – neue Bahnstrecke zwischen Graz und Klagenfurt eröffnet - Erwin Scheriau / APA / dpa",
      "author": "der Ostsee bis zur Adria, das ist mit dem Zug nun viel schneller möglich: In Graz hat Österreichs Bundespräsident die neue Koralmbahn eingeweiht. Wenig später musste der Betrieb aber schon wieder eingestellt werden."
    },
    {
      "title": "Für Hybridautos General Motors lässt sich Zweitaktmotor patentieren",
      "teaser": "Einst baute man Trabis mit Zweitaktmotoren. Nun sollen die Luftverschmutzer einem Patent von General Motors zufolge ein Revival erleben.",
      "url": "https://www.spiegel.de/auto/zweitaktmotor-general-motors-meldet-patent-fuer-hybrid-an-a-03253262-c212-40cf-a343-277d7c4a444b",
      "image_title": "General Motors lässt sich Zweitaktmotor patentieren - Rolf Poss / IMAGO"
    }
  ]
}