{
  "timestamp": "2025-08-16T04:15:47",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Intelligentes Laden So wird das E-Auto zur Geldmaschine",
      "teaser": "Ein britischer Energieversorger gibt Strom kostenlos an Elektroautofahrer ab, im Gegenzug bekommt er Zugriff auf die Akkus. Das Prinzip könnte helfen, eines der größten Probleme der Energiewende zu lösen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-so-wird-das-e-auto-zur-geldmaschine-a-04887100-0049-430e-addd-e080193cbbbc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c35cc376-b8fe-46fb-b34c-6a3552071a88_w488_r1.778_fpx53_fpy68.jpg",
      "image_title": "So wird das E-Auto zur Geldmaschine - Mitchbergs.com",
      "author": "Ralph Diermann"
    },
    {
      "title": "Wegen Luftverschmutzung Genf macht Nahverkehr vorübergehend kostenlos",
      "teaser": "Die Stadt Genf leidet unter hohen Ozonwerten. Damit mehr Menschen mit Bussen und Bahnen fahren, reagieren die Behörden mit einer ungewöhnlichen Maßnahme: Jeder darf ohne Ticket einsteigen.",
      "url": "https://www.spiegel.de/auto/als-massnahme-gegen-luftverschmutzung-genf-macht-nahverkehr-voruebergehend-kostenlos-a-27af71a0-0525-4975-bc34-a04826178424",
      "image_title": "Genf macht Nahverkehr vorübergehend kostenlos - Martial Trezzini / picture alliance"
    },
    {
      "title": "Neues Verkehrszeichen in Hessen Achtung, tieffliegende Störche",
      "teaser": "In einer hessischen Gemeinde soll es wiederholt zu Kollisionen zwischen Autos und Störchen gekommen sein. Ein Bürger wandte sich daraufhin an die Straßenverkehrsbehörde. Und die wurde tätig.",
      "url": "https://www.spiegel.de/auto/neues-verkehrszeichen-in-hessen-schilder-warnen-vor-tieffliegenden-stoerchen-a-2bb40a9f-a91a-4013-8cc8-bce355964cf8",
      "image_title": "Achtung, tieffliegende Störche - Marco Lingemann / dpa"
    },
    {
      "title": "Straßen im Hitzestress Wenn der Beton platzt und Asphalt aufweicht",
      "teaser": "Steigende Temperaturen setzen Deutschlands Straßen einem Stresstest aus. Straßenbauer haben Ideen für hitzebeständigere Fahrbahnen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlands-strassen-im-hitzestress-wenn-der-beton-platzt-und-asphalt-aufweicht-a-5243c07c-aa67-442a-bca2-d5e502ac3cc2",
      "image_title": "Wenn der Beton platzt und Asphalt aufweicht - peter wuest / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm: Nissan Leaf Weg des geringsten Widerstands",
      "teaser": "Erst war er Vorreiter, dann fuhr er hinterher: Jetzt geht der Nissan Leaf in die dritte Generation und sucht wieder Anschluss an die Generation E, unter anderem mit einem windschnittigeren Design. Kann das gelingen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/nissan-leaf-im-test-weg-des-geringsten-widerstandes-a-16945923-d632-4a27-b955-e915401956df",
      "image_title": "Weg des geringsten Widerstands - Nissan",
      "author": "Thomas Geiger"
    },
    {
      "title": "L wie »Low Floor« ICE L ohne Stufe kommt bald",
      "teaser": "Eigentlich sollte der ICE L längst deutsche Schienen befahren. Dann kamen Lieferschwierigkeiten und Testverzögerungen. Nun teilt die Bahn mit: Der erste Einsatz für den Zug mit dem stufenlosen Einstieg naht.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-erster-stufenloser-ice-erhaelt-zulassung-einsatz-ab-mitte-dezember-a-53f8ee06-221e-4f76-bf7b-77cae0dea1fd",
      "image_title": "ICE L ohne Stufe kommt bald - Oliver Lang / Deutsche Bahn AG"
    },
    {
      "title": "Akkuprobleme beim Smart Fahre Elektroauto, suche Batterie",
      "teaser": "Mercedes-Benz sind offenbar die Ersatzbatterien für den Smart ausgegangen. Zuvor hatten die Autos massiv an Reichweite verloren. Der Vorfall weckt Zweifel an einem zentralen Versprechen des Ökoantriebs. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/smart-akkuprobleme-fahre-elektroauto-suche-batterie-a-fb8be254-d7ac-43e7-8df9-df903b62800e",
      "image_title": "Fahre Elektroauto, suche Batterie - Moritz Leicht",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "A100 in Berlin vor der Eröffnung Deutschlands teuerste Autobahn spaltet die Hauptstadt",
      "teaser": "In Berlin wird der teuerste Autobahnabschnitt eröffnet, der in Deutschland je gebaut wurde. Anwohner sind frustriert, Pendler freuen sich. Dabei sind Staus auf der neuen Straße bereits fest eingeplant. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/deutschlands-teuerste-autobahn-spaltet-die-hauptstadt-a-6b0658f1-64be-4d2c-afeb-d138899e157a",
      "image_title": "Deutschlands teuerste Autobahn spaltet die Hauptstadt - Haiko Prengel / DER SPIEGEL",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Munitionstests in New Mexico US-Luftwaffe kauft Teslas Cybertrucks – um auf sie zu schießen",
      "teaser": "Die U.S. Air Force will Munition testen, dafür braucht sie eine Reihe von Testfahrzeugen als Ziel. Darunter: Cybertrucks von Tesla. Die Luftwaffe begründet die Markenwahl mit einer detaillierten Analyse.",
      "url": "https://www.spiegel.de/auto/tesla-us-luftwaffe-kauft-cybertrucks-um-auf-sie-zu-schiessen-a-7718815e-7099-4961-82d4-190b654d38e3",
      "image_title": "US-Luftwaffe kauft Teslas Cybertrucks – um auf sie zu schießen - Gina M. Randazzo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Neue Berechnungen Preisabstand zwischen E-Autos und Verbrennern schrumpft deutlich",
      "teaser": "Lieber einen Verbrenner kaufen, weil der günstiger ist? Die Frage lässt sich kaum noch eindeutig beantworten. Inzwischen nähern sich die Kaufpreise stark an, bei den Rabatten liegen die Stromer schon vorn.",
      "url": "https://www.spiegel.de/auto/preise-fuer-elektroautos-und-verbrenner-abstand-schrumpft-deutlich-a-6cffeb92-dd60-48ea-9be4-c814b86a2d55",
      "image_title": "Preisabstand zwischen E-Autos und Verbrennern schrumpft deutlich - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Megabauwerk über Straße von Messina So soll Italiens neue Hängebrücke nach Sizilien aussehen",
      "teaser": "Für 13,5 Milliarden Euro will Italien die längste Hängebrücke der Welt bauen: Sie soll für Autos und Züge ausgelegt sein und Fahrzeiten von und nach Sizilien erheblich verkürzen. Das Projekt im Überblick.",
      "url": "https://www.spiegel.de/auto/sizilien-so-soll-die-laengste-haengebruecke-der-welt-in-italien-aussehen-a-ddd9c47d-be7d-4eef-9322-43e89ac6a8fa",
      "image_title": "So soll Italiens neue Hängebrücke nach Sizilien aussehen - Webuild / Eurolink Image Library / dpa"
    },
    {
      "title": "Autogramm: Mazda6e Limo schmeckt leckerer als SUV",
      "teaser": "Mit dem 6e ist Mazda spät dran, denn die elektrische Mittelklasse ist längst eng besetzt. Die Japaner sind jedoch bekannt dafür, alles etwas anders zu machen, und ignorieren mit der Limousine erneut einen gängigen Trend. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-autos-mazda6e-im-test-limo-schmeckt-leckerer-als-suv-a-3be888bb-a725-471a-85f9-635c9bb34b54",
      "image_title": "Limo schmeckt leckerer als SUV - Mazda",
      "author": "Thomas Geiger"
    },
    {
      "title": "Straße von Messina Italiens Regierung beschließt Bau der Brücke nach Sizilien",
      "teaser": "Ab 2032 sollen Züge und Autos vom italienischen Festland nach Sizilien fahren können. Giorgia Meloni schwärmt von einer »Investition in die Gegenwart und Zukunft« des Landes. Aber die Proteste gegen das Bauprojekt halten an.",
      "url": "https://www.spiegel.de/auto/italien-regierung-beschliesst-bruecke-zwischen-sizilien-und-festland-a-1e501cad-1ff8-40b3-b0f9-7ca8026b5238",
      "image_title": "Italiens Regierung beschließt Bau der Brücke nach Sizilien - Yara Nardi / REUTERS"
    },
    {
      "title": "Schnelle Mobilfunkverbindung im Zug Bahn testet Gigabit-Empfang auf Teststrecke",
      "teaser": "Die Bahn will den Mobilfunkempfang in Zügen deutlich verbessern. In Mecklenburg schickt sie deshalb einen Testzug auf eine besonders ausgestattete Strecke.",
      "url": "https://www.spiegel.de/auto/bahn-testet-gigabit-empfang-auf-teststrecke-a-1317b287-150c-4307-8076-8badf5fcb132",
      "image_title": "Bahn testet Gigabit-Empfang auf Teststrecke - Jens Büttner / dpa"
    },
    {
      "title": "Verstärkte Radarkontrollen Blitzermarathon in mehreren Bundesländern beginnt",
      "teaser": "Raser verursachen immer wieder tödliche Unfälle. Ab Montag will die Polizei daher wieder besonders viel blitzen. Auch europäische Länder beteiligen sich.",
      "url": "https://www.spiegel.de/auto/blitzermarathon-in-mehreren-bundeslaendern-beginnt-a-8af8c8c2-0859-4fa6-9006-f68b011bc680",
      "image_title": "Blitzermarathon in mehreren Bundesländern beginnt - Panama Pictures / IMAGO"
    },
    {
      "title": "86-jähriger Fahrlehrer über seine Schüler »Manche wissen nicht, dass man am Stoppschild anhält«",
      "teaser": "Fahrlehrer Heino Höfert geht auf die 90 zu und gibt acht Fahrstunden am Tag. Entscheidend sei am Steuer schließlich nicht das Alter, sondern das Können. Große Defizite sieht er bei vielen seiner jüngeren Schülerinnen und Schüler. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-fahrschueler-von-heute-haben-viel-weniger-vorkenntnisse-als-frueher-a-55c6c34d-47ff-4160-802e-1be2655fa092",
      "image_title": "»Manche wissen nicht, dass man am Stoppschild anhält« - Lukas Kissel / DER SPIEGEL"
    },
    {
      "title": "Wir drehen eine Runde Showtime dank Scherentüren",
      "teaser": "Die chinesische Marke MG bringt den Elektroantrieb in die Cabrio-Nische. Der Cyberster tritt mit satten Fahrleistungen, praller Ausstattung und aufsehenerregenden Türen an. Und leistet sich ein paar Patzer. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektro-cabrio-mit-scherentueren-und-starken-fahrleistungen-a-ff7d45b8-3a52-431a-bc74-8eded2f5e6f3",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Kostenvergleich auf der Urlaubsfahrt Benziner oder E-Auto – wer kommt günstiger in die Toskana?",
      "teaser": "Fürs Klima ist das E-Auto zweifellos besser, aber fürs Konto vielleicht doch der Benziner? Auf einer klassischen Urlaubstour haben wir direkt verglichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/elektroauto-im-urlaub-kostenvergleich-zwischen-benziner-und-e-auto-auf-toskana-reise-a-dbcb266c-6f80-4b16-b18f-11b07ba9b458",
      "image_title": "Benziner oder E-Auto – wer kommt günstiger in die Toskana? - Manuel Hollenbach",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verkehrssicherheit In Helsinki stirbt ein Jahr lang niemand im Verkehr",
      "teaser": "Anfang Juli 2024 ist in der finnischen Hauptstadt das letzte Mal ein Mensch im Straßenverkehr umgekommen. Ein Verkehrsplaner führt das vor allem auf mehr Tempo 30 in der Stadt zurück. Aber es gibt noch weitere Faktoren.",
      "url": "https://www.spiegel.de/auto/helsinki-finnland-kein-verkehrstoter-in-einem-ganzen-jahr-a-98114c82-40b0-4014-84a8-97e1425305f7",
      "image_title": "In Helsinki stirbt ein Jahr lang niemand im Verkehr - Miemo Penttinen - miemo.net / Getty Images"
    },
    {
      "title": "Erst mal ohne Nachfolge München stellt sein städtisches Leihradangebot ein",
      "teaser": "Ende September endet der Verleih Tausender Fahrräder in München. Eigentlich sollte es nahtlos mit einem anderen Angebot weitergehen. Doch das Vergabeverfahren lief nicht wie geplant.",
      "url": "https://www.spiegel.de/auto/muenchen-mvg-rad-stellt-sein-staedtisches-leihrad-angebot-ein-a-9600013a-851e-4240-b458-5bb7769b1847",
      "image_title": "München stellt sein städtisches Leihradangebot ein - Wolfgang Maria Weber / IMAGO"
    }
  ]
}