{
  "timestamp": "2025-08-04T05:30:13",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verstärkte Radarkontrollen Blitzermarathon in mehreren Bundesländern beginnt",
      "teaser": "Raser verursachen immer wieder tödliche Unfälle. Ab Montag will die Polizei daher wieder besonders viel blitzen. Auch europäische Länder beteiligen sich.",
      "url": "https://www.spiegel.de/auto/blitzermarathon-in-mehreren-bundeslaendern-beginnt-a-8af8c8c2-0859-4fa6-9006-f68b011bc680",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5becc3e9-b1e7-404a-a44a-8bec9b7be58b_w488_r1.778_fpx42_fpy45.jpg",
      "image_title": "Blitzermarathon in mehreren Bundesländern beginnt - Panama Pictures / IMAGO"
    },
    {
      "title": "86-jähriger Fahrlehrer über seine Schüler »Manche wissen nicht, dass man am Stoppschild anhält«",
      "teaser": "Fahrlehrer Heino Höfert geht auf die 90 zu und gibt acht Fahrstunden am Tag. Entscheidend sei am Steuer schließlich nicht das Alter, sondern das Können. Große Defizite sieht er bei vielen seiner jüngeren Schülerinnen und Schüler. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-fahrschueler-von-heute-haben-viel-weniger-vorkenntnisse-als-frueher-a-55c6c34d-47ff-4160-802e-1be2655fa092",
      "image_title": "»Manche wissen nicht, dass man am Stoppschild anhält« - Lukas Kissel / DER SPIEGEL"
    },
    {
      "title": "Wir drehen eine Runde Showtime dank Scherentüren",
      "teaser": "Die chinesische Marke MG bringt den Elektroantrieb in die Cabrio-Nische. Der Cyberster tritt mit satten Fahrleistungen, praller Ausstattung und aufsehenerregenden Türen an. Und leistet sich ein paar Patzer. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektro-cabrio-mit-scherentueren-und-starken-fahrleistungen-a-ff7d45b8-3a52-431a-bc74-8eded2f5e6f3",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Kostenvergleich auf der Urlaubsfahrt Benziner oder E-Auto – wer kommt günstiger in die Toskana?",
      "teaser": "Fürs Klima ist das E-Auto zweifellos besser, aber fürs Konto vielleicht doch der Benziner? Auf einer klassischen Urlaubstour haben wir direkt verglichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/elektroauto-im-urlaub-kostenvergleich-zwischen-benziner-und-e-auto-auf-toskana-reise-a-dbcb266c-6f80-4b16-b18f-11b07ba9b458",
      "image_title": "Benziner oder E-Auto – wer kommt günstiger in die Toskana? - Manuel Hollenbach",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verkehrssicherheit In Helsinki stirbt ein Jahr lang niemand im Verkehr",
      "teaser": "Anfang Juli 2024 ist in der finnischen Hauptstadt das letzte Mal ein Mensch im Straßenverkehr umgekommen. Ein Verkehrsplaner führt das vor allem auf mehr Tempo 30 in der Stadt zurück. Aber es gibt noch weitere Faktoren.",
      "url": "https://www.spiegel.de/auto/helsinki-finnland-kein-verkehrstoter-in-einem-ganzen-jahr-a-98114c82-40b0-4014-84a8-97e1425305f7",
      "image_title": "In Helsinki stirbt ein Jahr lang niemand im Verkehr - Miemo Penttinen - miemo.net / Getty Images"
    },
    {
      "title": "Erst mal ohne Nachfolge München stellt sein städtisches Leihradangebot ein",
      "teaser": "Ende September endet der Verleih Tausender Fahrräder in München. Eigentlich sollte es nahtlos mit einem anderen Angebot weitergehen. Doch das Vergabeverfahren lief nicht wie geplant.",
      "url": "https://www.spiegel.de/auto/muenchen-mvg-rad-stellt-sein-staedtisches-leihrad-angebot-ein-a-9600013a-851e-4240-b458-5bb7769b1847",
      "image_title": "München stellt sein städtisches Leihradangebot ein - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Überwachung beim Carsharing Wenn das Auto zum Spitzel wird",
      "teaser": "Miles is watching you: Carsharing-Anbieter überwachen die Fahrer immer genauer mit Sensoren – und verlangen hohe Strafgelder für angebliches Fehlverhalten. Marktführer Miles droht Nutzern mit einer besonders heftigen Gebühr. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/carsharing-frust-miles-und-co-ueberwachen-fahrer-immer-genauer-a-c449a4aa-e518-4986-a80f-a781109cd6fb",
      "image_title": "Wenn das Auto zum Spitzel wird - T.Seeliger / snapshot-photography / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "Vorstoß aus Bayern Autos sollen bei Stau auf der Autobahn bleiben müssen",
      "teaser": "Auf Schleichwegen am Stau vorbei? Das soll künftig nicht mehr so einfach möglich sein. Der Bund will mit neuen Regelungen dafür sorgen, dass Autos auf der Autobahn bleiben – trotz Blechlawine.",
      "url": "https://www.spiegel.de/auto/bayern-autos-sollen-bei-stau-auf-der-autobahn-bleiben-muessen-trotz-blechlawine-a-50215bd0-428c-4c54-8423-8901654f6bc3",
      "image_title": "Autos sollen bei Stau auf der Autobahn bleiben müssen - Uwe Lein / dpa"
    },
    {
      "title": "Mehr Tote, mehr Verletzte Zahl der Unfälle mit E-Scootern steigt deutlich",
      "teaser": "2024 gab es in Deutschland knapp 12.000 E-Scooter-Unfälle mit Verletzten, 27 Menschen starben. Im Vergleich mit anderen Verkehrsmitteln zeigen sich deutliche Unterschiede.",
      "url": "https://www.spiegel.de/auto/e-scooter-junge-fahrer-besonders-von-unfaellen-betroffen-a-b9812409-c0d4-43ac-a073-9638ded067f2",
      "image_title": "Zahl der Unfälle mit E-Scootern steigt deutlich - Karsten Thielker / ullstein bild"
    },
    {
      "title": "Batterie-Pkw wieder beliebter Deutsche kaufen privat mehr Elektroautos",
      "teaser": "Der private Elektroautomarkt in Deutschland wächst nach der Flaute im Jahr 2024 wieder stark. Die Käufer sind meist jung und männlich, Frauen und Ältere zögern noch beim Umstieg.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-privater-markt-fuer-elektroautos-waechst-nach-kaufbonus-wegfall-a-e5dc8c92-2a13-4d77-84be-412c5cd0ef0b",
      "image_title": "Deutsche kaufen privat mehr Elektroautos - Maskot / Getty Images"
    },
    {
      "title": "Streckensperrung zwischen Hamburg und Berlin Neun Monate in der Pendlerhölle",
      "teaser": "Ab Freitag ist die Bahnstrecke zwischen Berlin und Hamburg neun Monate lang voll gesperrt, sie wird saniert. Weite Gebiete in Mecklenburg und Brandenburg sind vom Zugverkehr abgeschnitten. Die Folgen für Pendler sind extrem. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-strecke-berlin-hamburg-gesperrt-wenn-das-pendeln-fuenf-stunden-dauert-a-48e57ebf-7575-4c4f-9e5f-e7b53cf43934",
      "image_title": "Neun Monate in der Pendlerhölle - Jens Büttner / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Stauprognosen der Autoklubs Wo es am Wochenende voll auf Deutschlands Straßen wird",
      "teaser": "»Reisen ohne Stau wird an diesem Wochenende nahezu unmöglich sein«: Die Autoklubs rechnen mit einer massiven Reisewelle. Hier erfahren Sie, welche Strecken Sie besser meiden und wann die beste Reisezeit ist.",
      "url": "https://www.spiegel.de/auto/stau-prognose-vom-adac-wo-es-am-wochenende-voll-auf-den-strassen-wird-a-85301103-b4ba-473e-aece-4076d143dca9",
      "image_title": "Wo es am Wochenende voll auf Deutschlands Straßen wird - Georg Wendt / dpa"
    },
    {
      "title": "Neue Perspektiven für Carsharing Warum auf deutschen Straßen womöglich bald ferngesteuerte Pkw fahren",
      "teaser": "Ohne Fahrer, dafür mit Fernlenkung: Bisher fehlte in Deutschland für solche Fahrzeuge die gesetzliche Grundlage. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/auto/deutschland-verkehrsministerium-macht-weg-frei-fuer-ferngesteuerte-autos-a-962d3af6-f23d-47ce-8b2d-9676ffe2f1a0",
      "image_title": "Warum auf deutschen Straßen womöglich bald ferngesteuerte Pkw fahren - Dirk Sattler / IMAGO"
    },
    {
      "title": "Bilanz zu tödlichen Unfällen Zugreisen sind 52 Mal sicherer als Autofahrten",
      "teaser": "Drei Tote, Dutzende Verletzte: Nach dem Zugunglück in Baden-Württemberg fragt sich mancher Fahrgast, wie riskant der Schienenverkehr im Vergleich zu anderen Verkehrsmitteln ist. Die Statistik gibt eine eindeutige Antwort.",
      "url": "https://www.spiegel.de/auto/riedlingen-bahnunglueck-nach-hangrutsch-so-sicher-ist-zugfahren-a-f2a79ef1-8dfb-4794-89d5-c233b78d308b",
      "image_title": "Zugreisen sind 52 Mal sicherer als Autofahrten - Carsten Koall / dpa"
    },
    {
      "title": "Auswertung für US-Städte Fußgänger gehen schneller als in den Achtzigerjahren",
      "teaser": "Während Menschen vor 45 Jahren durch New York, Boston und Philadelphia eher trödelten, sind sie inzwischen deutlich schneller unterwegs. Das zeigt ein Videovergleich mithilfe von KI.",
      "url": "https://www.spiegel.de/auto/new-york-fussgaenger-gehen-15-prozent-schneller-als-noch-in-den-achtzigerjahren-a-d0d5b2f7-082b-45b5-a330-da4eadd75305",
      "image_title": "Fußgänger gehen schneller als in den Achtzigerjahren - Bloomberg / Getty Images"
    },
    {
      "title": "Anpacken im Münsterland Dann bauen sie ihren Radweg eben selbst",
      "teaser": "Im Münsterland waren Bürger es leid, auf einen neuen Fahrradweg zu warten. Schließlich fingen sie selbst an zu buddeln. Das Projekt macht einen Haufen Arbeit – aber offenbar auch glücklich. Aus Billerbeck berichtet Andrea Reidl",
      "url": "https://www.spiegel.de/auto/billerbeck-in-nordrhein-westfalen-dann-bauen-sie-ihren-radweg-eben-selbst-a-782b08eb-d3ec-49bf-a219-0284effc4798",
      "image_title": "Dann bauen sie ihren Radweg eben selbst - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Posse in Schleswig-Holstein Kann es denn so schwer sein, einen Radweg zu bauen?",
      "teaser": "Autos rasen mit Tempo 100 über eine Kreisstraße nahe der Ostsee. Doch auf einen Radweg hoffen die Menschen vergeblich – seit einem halben Jahrhundert. Die zuständige Behörde ist mit dem Projekt offenbar völlig überfordert. Aus Stakendorf berichtet Pinar Dogantekin",
      "url": "https://www.spiegel.de/auto/schleswig-holstein-ein-dorf-wartet-seit-einem-halben-jahrhundert-auf-radweg-a-c2e58fc4-432a-4792-9c96-d39f06413493",
      "image_title": "Kann es denn so schwer sein, einen Radweg zu bauen? - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Fast sechs Millionen im ersten Halbjahr Weltweit legen Elektroauto-Zulassungen wieder stark zu",
      "teaser": "Im ersten Halbjahr 2025 wurden weltweit fast sechs Millionen reine Elektroautos zugelassen. Weit vorn liegen die Verkäufe in China und Europa. Doch die europäischen Autohersteller geraten weiter unter Druck.",
      "url": "https://www.spiegel.de/auto/elektroautos-weltweite-zulassungen-steigen-im-ersten-halbjahr-2025-stark-a-3d834188-45a4-4907-afbc-a0bb03261014",
      "image_title": "Weltweit legen Elektroauto-Zulassungen wieder stark zu - Ronny Hartmann / AFP"
    },
    {
      "title": "Reisewelle am Wochenende Fünf Irrtümer über Staus",
      "teaser": "Auf in die Sommerferien – und in den Stau: Aber warum genau stockt der Verkehr? Viele Fahrer kennen die Ursachen nicht, was das Problem vergrößern kann. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/sommerferien-stau-stau-stau-fuenf-dinge-die-sie-dazu-wissen-sollten-a-0c4a6105-0f51-478c-8222-71f2441f2412",
      "image_title": "Fünf Irrtümer über Staus - Mario Hommes / DeFodi Images / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ferien in 14 Bundesländern ADAC rechnet mit »extremen« Staus am Wochenende",
      "teaser": "Ferienzeit ist Stauzeit: Da außer Bayern und Baden-Württemberg am Wochenende Schülerinnen und Schüler in allen Bundesländern freihaben, müssen Reisende auf deutschen Autobahnen am Wochenende Geduld mitbringen.",
      "url": "https://www.spiegel.de/auto/adac-stau-am-wochenende-erwartet-sommerferien-in-14-bundeslaendern-a-06a4f22c-3a6c-48c0-85c0-726150ce3b34",
      "image_title": "ADAC rechnet mit »extremen« Staus am Wochenende - imageBROKER / Arnulf Hettrich / IMAGO"
    }
  ]
}