{
  "timestamp": "2025-01-05T18:11:00",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "New Yorker Citymaut Einfahrt nach Manhattan kostet jetzt neun Dollar",
      "teaser": "Die erste Anti-Stau-Gebühr einer US-Stadt ist in Kraft getreten: Wer mit seinem Auto nach Manhattan südlich des Central Parks fährt, muss zahlen. Gegner des umkämpften Vorhabens hoffen nun auf Donald Trump.",
      "url": "https://www.spiegel.de/auto/new-york-city-maut-congestion-charge-fuer-manhattan-eingefuehrt-a-63075642-dce5-43b2-b3e9-40c37d94eafd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8419504c-f879-4e88-9e75-c695062e052a_w488_r1.778_fpx43_fpy39.jpg",
      "image_title": "Einfahrt nach Manhattan kostet jetzt neun Dollar - Bloomberg / Getty Images"
    },
    {
      "title": "Wir drehen eine Runde: Alfa Romeo Junior Der Italiener, der nicht Milano heißen darf",
      "teaser": "Alfa Romeo inszeniert sich stets als typisch italienisch. Das erste E-Auto der Marke bildet da keine Ausnahme. Allerdings ist es schon wieder ein SUV und wird in Polen gebaut, was zum Zoff mit der Regierung führte. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/alfa-romeo-junior-im-test-der-italiener-der-nicht-milano-heissen-darf-a-a7fb2fc9-fd42-4601-929b-2b0001006049",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "US-Studie Wer viel Auto fahren muss, ist unzufriedener",
      "teaser": "Wer ein Auto besitzt, ist glücklicher im Leben. Doch neue Forschungsergebnisse aus den USA deuten bei der Abhängigkeit vom Pkw auf eine Schwelle, ab der die Zufriedenheit wieder schwindet.",
      "url": "https://www.spiegel.de/auto/auto-abhaengigkeit-macht-laut-us-studie-ungluecklich-a-a467c6a9-6cad-4ed2-a41b-4aa974ac0dc0",
      "image_title": "Wer viel Auto fahren muss, ist unzufriedener - lechatnoir / Getty Images"
    },
    {
      "title": "Dauerhaft ruhender Verkehr Städte müssen mehr Fahrradleichen und Schrottautos entsorgen",
      "teaser": "Die Zahl der auf öffentlichen Straßen einfach stehen gelassenen Fahrzeuge steigt deutlich. Allein ein Berliner Bezirksamt meldet für 2024 mehr als 5000 aufgegebene Autos.",
      "url": "https://www.spiegel.de/auto/staedte-muessen-mehr-fahrradleichen-und-schrottautos-entsorgen-a-164146b2-5776-4474-ae2d-f3a419dd71dd",
      "image_title": "Städte müssen mehr Fahrradleichen und Schrottautos entsorgen - Marcus Brandt / dpa"
    },
    {
      "title": "Gefährliche Lastenräder Spektakuläre Wende im Babboe-Skandal",
      "teaser": "Tausende geschädigte Babboe-Lastenradkunden können nach einem Deal der Firma mit einer niederländischen Behörde doch mit einer finanziellen Entschädigung rechnen. Probleme gibt es nun auch mit einer anderen Konzernmarke. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/babboe-skandal-lastenrad-kunden-sollen-doch-finanziell-entschaedigt-werden-a-ff3b3f3b-365a-409f-97af-01d7526d0f8d",
      "image_title": "Spektakuläre Wende im Babboe-Skandal - Michael Gstettenbauer / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Norwegischer E-Auto-Pionier zum Verbrenner-Aus »Dann sprach ich auf einer Skihütte Morten Harket an«",
      "teaser": "Das erste Industrieland macht Schluss: In Norwegen sollen von nun an keine neuen Diesel- und Benzin-Pkw mehr verkauft werden. Harald Røstvik erzählt, wie er mit der Popband A-ha für E-Autos kämpfte. Und was er an denen nun kritisch sieht. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/norwegen-verbrenner-aus-ab-neujahr-elektroauto-vordenker-erklaert-wie-es-dazu-kam-a-9cc8ed88-5aa8-456b-a476-a5933a587efc",
      "image_title": "»Dann sprach ich auf einer Skihütte Morten Harket an« - Kathrine Andi / Getty Images"
    },
    {
      "title": "Daten für 2024 Neun von zehn Neuwagen in Norwegen sind elektrisch",
      "teaser": "Reine Benziner oder Diesel nur noch unter ferner liefen: Die norwegische Autostatistik zeigt, wie weit das Land der EU beim Verbrenner-Aus voraus ist. Trotzdem fordert die Branche mehr Schub für E-Autos.",
      "url": "https://www.spiegel.de/auto/norwegen-neun-von-zehn-neuwagen-sind-elektrisch-a-351b9699-88fd-4bf2-88ac-fc4daba37c25",
      "image_title": "Neun von zehn Neuwagen in Norwegen sind elektrisch - Bublik_Polina / depositphotos / IMAGO"
    },
    {
      "title": "SUV Elroq im Test Das Auto, mit dem Skoda VW überholt",
      "teaser": "VW tut sich schwer mit der Elektrowende, aber es gibt ja noch Konzerntochter Skoda. Deren neues Kompakt-SUV Elroq bietet mehr fürs Geld als vergleichbare Modelle der Wolfsburger. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/skoda-elroq-im-test-das-auto-mit-dem-skoda-vw-ueberholt-a-800d75bf-6822-4132-bbb5-d3b5b59aa461",
      "image_title": "Das Auto, mit dem Skoda VW überholt - Skoda",
      "author": "Thomas Geiger"
    },
    {
      "title": "Auch neue Verbrenner dabei Das sind die sieben spannendsten Autos für 2025",
      "teaser": "Bezahlbare Elektromodelle, ein verführerischer Ferrari und der bisher größte Dacia: 2025 kommen einige bemerkenswerte Neuheiten auf die Straßen. Die wildesten Gerüchte ranken sich um Tesla. Eine Übersicht von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/automarkt-2025-das-sind-die-wichtigsten-elektroauto-und-verbrenner-neuheiten-a-b3d9cf17-739e-4fec-b80a-da409583a8d9",
      "image_title": "Das sind die sieben spannendsten Autos für 2025 - Dacia"
    },
    {
      "title": "Aus für Elektroauto der ersten Stunde Adieu, Zoe!",
      "teaser": "Der Renault Zoe war einer der ersten modernen Elektro-Pkw – und lange äußerst populär. Trotzdem stand der Kleinwagen meist im Schatten von Tesla und anderen. Nun endet die Ära des Pioniers. Ein Nachruf. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/renault-zoe-abschied-von-einem-elektro-pionier-a-485e27ba-0347-4fdc-ac98-398c6f4f063f",
      "image_title": "Adieu, Zoe! - David Parry / picture alliance",
      "author": "Jürgen Pander"
    },
    {
      "title": "Tops in der Mobilität 2024 Endlich nicht mehr abgehängt",
      "teaser": "Auch in der Welt der Mobilität war 2024 nicht alles schlecht: In vielen deutschen Dörfern kommt wieder der Bus, ein Gangsterschlitten wird zum Papamobil und zwei neue Elektroautos machen Hoffnung.",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-autos-papst-fahrzeug-strassenbahn-projekt-die-lichtblicke-2024-in-der-mobilitaet-a-b897a020-a791-4350-ab3a-7f8046ed7432",
      "image_title": "Endlich nicht mehr abgehängt - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Flops in der Mobilität 2024 Das Jahr, in dem es peinlich wurde, einen Tesla zu fahren",
      "teaser": "Elon Musk driftet ab, ein vermeintlicher Wundersprit erweist sich als Mogelpackung und ein norddeutsches Bundesland blamiert sich: Das lief 2024 bei Auto, Bahn und Co. völlig verkehrt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-schleswig-holstein-hvo-sprit-die-flops-in-der-mobilitaet-2024-a-9bc97e68-e20f-4634-bfc0-c85eca15eefe",
      "image_title": "Das Jahr, in dem es peinlich wurde, einen Tesla zu fahren - Peter Morgan / picture alliance / AP"
    },
    {
      "title": "Eröffnung schon zweimal verschoben Hamburger S-Bahn-Station geht ein halbes Jahr später in Betrieb, weil Spezialisten fehlen",
      "teaser": "Seit August ist der Umbau praktisch abgeschlossen, trotzdem liegt die Hamburger S-Bahn-Station Diebsteich noch Wochen brach. Personen mit einer besonderen Qualifikation wurden lange vergeblich gesucht.",
      "url": "https://www.spiegel.de/auto/hamburger-s-bahn-station-geht-ein-halbes-jahr-spaeter-in-betrieb-weil-spezialisten-fehlen-a-4d71d25e-ca2b-44a4-956b-b5b89a31995c",
      "image_title": "Hamburger S-Bahn-Station geht ein halbes Jahr später in Betrieb, weil Spezialisten fehlen - picture alliance"
    },
    {
      "title": "Enttäuschung über Klimapolitik der Union Berliner Fahrradaktivist Strößenreuther kehrt zu den Grünen zurück",
      "teaser": "Heinrich Strößenreuther kämpft seit Langem gegen die Macht der Autoindustrie, 2021 trat er dafür ausgerechnet in die CDU ein. Nun gibt er sein Parteibuch wieder ab – und äußert sich enttäuscht über Friedrich Merz und Co.",
      "url": "https://www.spiegel.de/auto/berlin-fahrrad-aktivist-heinrich-stroessenreuther-verlaesst-die-cdu-a-2abee262-096b-4206-98ac-f38934cecf6a",
      "image_title": "Berliner Fahrradaktivist Strößenreuther kehrt zu den Grünen zurück - Christoph Soeder / dpa"
    },
    {
      "title": "Spritpreise, Vignette, Führerschein Das ändert sich 2025 für Autofahrer",
      "teaser": "Sprit wird teurer, zu schnell fahren im Italienurlaub ebenso – und Camper sowie Motorradfahrer müssen neue Regeln beachten. Hier finden Sie die wichtigsten Änderungen für das kommende Jahr im Überblick. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fuehrerschein-bussgelder-vignette-das-aendert-sich-2025-fuer-autofahrer-a-7dee1c53-4e9b-4667-83c9-fba082cdfc97",
      "image_title": "Das ändert sich 2025 für Autofahrer - E. Teister / blickwinkel / picture alliance",
      "author": "Martin Wittler"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Warum der Unfalltod von Natenom mich so berührte",
      "teaser": "Der Aktivist aus der Region Pforzheim forderte beharrlich bessere Fahrradwege ein – und verunglückte im Januar selbst auf dem Rad. Der Fall erinnerte mich an ein Erlebnis, das fatal hätte ausgehen können. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/natenom-warum-der-unfalltod-des-radaktivisten-so-viele-beruehrte-a-f5e95abb-4193-4123-972f-2565f790db1c",
      "image_title": "Warum der Unfalltod von Natenom mich so berührte - Uli Deck / dpa / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm: Audi A6 Avant e-tron Flacher, schneller, weiter",
      "teaser": "Audi glaubt offenbar an die Zukunft des Kombi. Der A6 Avant e-tron strotzt vor Kraft und Ideen. Ein großer Vorteil gegenüber jedem SUV: Er liegt viel tiefer. Stellenweise haben die Ingenieure aber etwas übertrieben. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/elektroautos-audi-a6-avant-e-tron-im-test-a-db36f498-1065-47f5-bc41-96c4332dd8d3",
      "image_title": "Flacher, schneller, weiter - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neue Gebühren Basel verteuert das Parken langer Autos",
      "teaser": "Die Schweizer Grenzstadt Basel möchte weniger geparkte Autos auf ihren Straßen sehen. Neue Gebühren sollen besonders Pendler und Bewohner mit langen Fahrzeugen abschrecken.",
      "url": "https://www.spiegel.de/auto/basel-hoehere-parkgebuehren-nach-fahrzeuglaenge-ab-2025-a-81370e08-b7b5-4ce9-8911-8f3f76cc8739",
      "image_title": "Basel verteuert das Parken langer Autos - Philipp von Ditfurth / dpa"
    },
    {
      "title": "H-Kennzeichen für zahlreiche Klassiker Diese Autos werden 2025 zum Oldtimer",
      "teaser": "Im neuen Jahr erreichen einige legendäre Autos den Oldtimerstatus. Darunter sind der vielleicht beste je gebaute BMW 5er, ein Raumschiff von Volkswagen und ein epischer Flop von Mercedes. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-legendaeren-autos-erhalten-2025-das-begehrte-h-kennzeichen-a-518262b1-827f-4cd7-b94c-e62b759024c9",
      "image_title": "Diese Autos werden 2025 zum Oldtimer - Mercedes-Benz",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Gefährlicher Eingriff in den Straßenverkehr Unbekannte spannen Drahtseile über Radwege in Erkrath",
      "teaser": "Bereits sechsmal wurden in Erkrath gefährliche Fallen für Radfahrer entdeckt. Die Polizei bittet um Hinweise, Anwohner sind besorgt.",
      "url": "https://www.spiegel.de/auto/unbekannte-spannen-drahtseile-ueber-radwege-in-erkrath-a-3d926044-0281-44fd-b580-9c11e53decc8",
      "image_title": "Unbekannte spannen Drahtseile über Radwege in Erkrath - Polizei Mettmann"
    }
  ]
}