{
  "timestamp": "2025-05-20T04:14:33",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschützte U-Bahn-Bereiche für Frauen Das Anti-Angst-Abteil",
      "teaser": "Mehr als jede zweite Frau in Deutschland meidet nachts Bus und Bahn, weil sie Übergriffe fürchtet. Aktivistinnen fordern eigene Bereiche für gefährdete Personen. Doch damit könnten neue Gefahren verbunden sein. Von Anika Freier",
      "url": "https://www.spiegel.de/auto/bvg-hvv-mvv-koennen-frauenabteile-u-und-s-bahnen-sicherer-machen-a-faf67065-66cb-4d7e-8210-56e741156ebe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddad3080-017c-4560-808d-0c7246d0d6f4_w488_r1.778_fpx61_fpy66.jpg",
      "image_title": "Das Anti-Angst-Abteil - Harry + Lidy / plainpicture",
      "author": "Anika Freier"
    },
    {
      "title": "Autogramm: Renault R4 E-Tech Französische Revolution, zweiter Teil",
      "teaser": "Renault will die Massen mit günstigen Elektroautos im Retro-Look erreichen. Auf den sportlichen R5 folgt jetzt der kantige R4. Der verbindet das fröhliche französische Lebensgefühl noch mehr mit dem Nützlichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/renault-r4-e-tech-im-test-franzoesische-revolution-zweiter-teil-a-1e64589e-9956-4c40-ac98-c48c215710b1",
      "image_title": "Französische Revolution, zweiter Teil - Renault",
      "author": "Thomas Geiger"
    },
    {
      "title": "Motoren für E-Autos Wie Elektroantriebe immer noch besser werden",
      "teaser": "Fast alles konzentriert sich beim E-Auto auf die Batterie. Doch gerade die Motorenentwicklung macht rasant Fortschritte. Autofahrer sollten diese Details über gesehnte Spulen, gekühlte Haarnadeln oder Motorscheiben kennen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/elektroauto-fortschritt-von-bmw-mercedes-und-start-ups-bei-e-motoren-a-7894b8f0-24cd-432d-b99c-09dd9ae4aa10",
      "image_title": "Wie Elektroantriebe immer noch besser werden - Mercedes-Benz AG – Communications & Marketing / Mercedes-Benz AG",
      "author": "Jürgen Pander"
    },
    {
      "title": "Wegen Autobahnsperrungen In NRW drohen am Wochenende viele Staus",
      "teaser": "Baustellen, Abrissarbeiten und Sanierungen: An Autobahnen in NRW wird von Freitag bis Sonntag intensiv gearbeitet. Das hat Folgen für den Verkehr.",
      "url": "https://www.spiegel.de/auto/stau-am-wochenende-autobahnsperrungen-in-nordrhein-westfalen-koennten-fuer-verkehrschaos-sorgen-a-c680da97-4996-46f4-8f8f-a77a702413a6",
      "image_title": "In NRW drohen am Wochenende viele Staus - Jochen Tack / IMAGO"
    },
    {
      "title": "Finanzierung eingestellt Berlin stoppt verkehrsberuhigte Kiezblocks",
      "teaser": "Poller sollen in Berlin den Verkehr in vielen Stadtvierteln reduzieren. Manche Anwohner sind damit nicht einverstanden. Nun macht der Senat einen Rückzieher bei den autoarmen Quartieren. Die Grünen sprechen von Ideologie.",
      "url": "https://www.spiegel.de/auto/kiezblocks-berlin-stoppt-planungen-fuer-autoarme-viertel-a-3cf5e991-1c23-40ae-85bf-da8da228db4d",
      "image_title": "Berlin stoppt verkehrsberuhigte Kiezblocks - Jürgen Held / IMAGO"
    },
    {
      "title": "Immer höhere Kosten Kfz-Versicherung hat sich binnen drei Jahren um 50 Prozent verteuert",
      "teaser": "Ein Experte spricht von einer »historisch beispiellosen Beitragsdynamik«: Autobesitzer in Deutschland müssen immer mehr Geld aufwenden. Neuerdings könnte sich ein Tarifvergleich wieder mehr lohnen.",
      "url": "https://www.spiegel.de/auto/kfz-versicherung-verivox-misst-teuerung-um-50-prozent-binnen-drei-jahren-a-4f27804a-df26-4287-8bc0-7568303d9ed8",
      "image_title": "Kfz-Versicherung hat sich binnen drei Jahren um 50 Prozent verteuert - Marijan Murat / dpa"
    },
    {
      "title": "Zahlen der IEA Weltweit fährt jeder vierte Neuwagen elektrisch",
      "teaser": "Die Internationale Agentur sagt weiter starkes Wachstum für Elektroautos voraus, obwohl das Interesse in Europa lahmt und in den USA zurückfällt. Laut der Prognose schrumpft die Ölnachfrage bald spürbar.",
      "url": "https://www.spiegel.de/auto/elektroauto-iea-rechnet-mit-weiter-starkem-wachstum-a-59fabf46-4493-442d-acf4-1b32460f84ae",
      "image_title": "Weltweit fährt jeder vierte Neuwagen elektrisch - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Geschenk von Katar Trumps Gebraucht-Jumbo",
      "teaser": "Bei Donald Trumps Besuch in Katar geht es wohl auch um sein aktuelles Objekt der Begierde: einen gebrauchten Jumbojet, als Geschenk vom Emirat. Die Boeing liefert viel Luxus, erfüllt aber womöglich nicht alle Sicherheitsstandards. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/donald-trump-und-die-boeing-747-aus-katar-als-air-force-one-a-54a8756d-617b-45fe-9abb-0bcc8d2a696a",
      "image_title": "Trumps Gebraucht-Jumbo - Dirk Daniel Mann / CHROMORANGE / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "DDR-Lkw und ihre Fans »Als Rentner braucht man eine Aufgabe, und dann kommt das Verrückte«",
      "teaser": "Mit uralten DDR-Lastwagen verbindet viele Menschen eine große Liebe. Manchmal geben die Autos dem eigenen Leben auch eine neue Wendung. Drei Fans berichten von ihrer Leidenschaft. Von Richard Holtz",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-aus-der-ddr-drei-besondere-autos-und-ihre-besitzer-a-81182e6d-0094-496f-8b9b-fab6e8c9c801",
      "image_title": "»Als Rentner braucht man eine Aufgabe, und dann kommt das Verrückte« - Richard Holtz",
      "author": "Richard Holtz"
    },
    {
      "title": "Wir drehen eine Runde: BYD Atto 2 Car-aoke – hören Sie selbst ...",
      "teaser": "Das Kompakt-SUV Atto 2 soll den Verkaufserfolg des chinesischen E-Auto-Herstellers BYD in Deutschland befördern. Mit einem Preis ab 30.000 Euro, agilem Fahrverhalten und einer kreativen Idee für die Ladepause. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/byd-atto-2-fahrbericht-car-aoke-hoeren-sie-selbst-a-51c2ef18-5a39-415b-974f-5dc613617b40",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Beschluss der Stadtverordneten Autoanteil am Verkehr soll in Frankfurt am Main auf unter 20 Prozent sinken",
      "teaser": "In zehn Jahren will Frankfurt am Main erreichen, dass der Stadtverkehr das Klima nicht mehr belastet. Ein ambitionierter Plan ist nun amtlich. Kritiker schmähen ihn als »Anti-Auto-Politik«.",
      "url": "https://www.spiegel.de/auto/frankfurt-am-main-auto-anteil-am-verkehr-soll-unter-20-prozent-sinken-a-2afa460a-bb99-4a1b-90f2-cbe821e181f7",
      "image_title": "Autoanteil am Verkehr soll in Frankfurt am Main auf unter 20 Prozent sinken - imageBROKER / Karl-Heinz Spremberg / IMAGO"
    },
    {
      "title": "Millionenverluste für den Staat Das teure Geschäft mit den gefälschten Deutschlandtickets – so schützen Sie sich",
      "teaser": "Das Deutschlandticket hat ein Sicherheitsproblem: Kriminelle verkaufen Fake-Abos oder kassieren für echte Tickets über gestohlene Bankdaten ab. Worauf Verbraucher achten sollten. Von Jan Friedmann, Lukas Kissel und Matthias Kremp",
      "url": "https://www.spiegel.de/auto/deutschlandticket-das-geschaeft-mit-den-gefaelschten-tickets-und-wie-sich-verbraucher-schuetzen-a-2302215e-9611-444f-969d-4adba2c269b3",
      "image_title": "Das teure Geschäft mit den gefälschten Deutschlandtickets – so schützen Sie sich - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Jan Friedmann, Lukas Kissel und Matthias Kremp"
    },
    {
      "title": "Beliebteste Elektroautos VW deklassiert Tesla in Deutschland",
      "teaser": "Im Ranking der Hersteller mit den meistverkauften Elektroautos in Deutschland dominieren Marken des VW-Konzerns. Ex-Spitzenreiter Tesla wird weit nach hinten durchgereicht.",
      "url": "https://www.spiegel.de/auto/elektroauto-verkaeufe-volkswagen-deklassiert-tesla-in-deutschland-a-dca44863-f184-4e51-bb75-0c29dd9ee7fb",
      "image_title": "VW deklassiert Tesla in Deutschland - Bloomberg / Getty Images"
    },
    {
      "title": "Plan für Verbrennerausstieg aufgeweicht EU entlastet Autohersteller bei möglichen CO₂-Strafen",
      "teaser": "Autokonzerne müssen in diesem Jahr weniger E-Autos absetzen als bisher vorgeschrieben: Das EU-Parlament hat die CO₂-Regeln entschärft, um die Firmen zu entlasten. Kritiker befürchten, dass nun beim Kauf Rabatte wegfallen.",
      "url": "https://www.spiegel.de/auto/eu-entlastet-autohersteller-bei-moeglichen-co-strafen-a-085cc0ab-8913-4e66-9108-c2b78f6258a9",
      "image_title": "EU entlastet Autohersteller bei möglichen CO₂-Strafen - Paul Langrock"
    },
    {
      "title": "Test in Stuttgart Big Brother is watching you, Falschparker",
      "teaser": "Scan-Autos sollen den Parkraum mit Kameras kontrollieren, den Verkehr sicherer machen und das Klima schützen. In Nachbarländern als erfolgreich gerühmt, kommt die Technik nun auf deutsche Straßen.",
      "url": "https://www.spiegel.de/auto/stuttgart-scan-autos-ueberwachen-falschparker-nun-auch-auf-deutschen-strassen-a-f752b8b2-c6c4-42a3-8b4c-c8ab726b345d",
      "image_title": "Big Brother is watching you, Falschparker - David Nau / dpa"
    },
    {
      "title": "Kein getestetes Modell empfehlenswert ADAC hält Trend zu protzigen All-Terrain-Reifen für gefährlich",
      "teaser": "Autofahrer ziehen zunehmend All-Terrain-Reifen auf, die fürs Gelände ebenso taugen sollen wie für normale Straßen. Der ADAC hat nun ermittelt, dass der griffige Eindruck der groben Stollen erheblich täuscht.",
      "url": "https://www.spiegel.de/auto/adac-test-all-terrain-reifen-fahren-abenteuerlich-auf-glatten-strassen-a-8f21cdf0-23cb-4f36-94af-f43de58ac06f",
      "image_title": "ADAC hält Trend zu protzigen All-Terrain-Reifen für gefährlich - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Ikonisches Flugzeug Frankreich stellt Concorde unter Denkmalschutz",
      "teaser": "In dreieinhalb Stunden von Paris nach New York: Das Überschallflugzeug Concorde flog über Jahrzehnte Menschen von Kontinent zu Kontinent. Frankreich feiert den Flieger nun als besonderes Symbol.",
      "url": "https://www.spiegel.de/auto/frankreich-stellt-concorde-flugzeug-unter-denkmalschutz-a-c77e661f-8025-4044-8930-80ab929fcd35",
      "image_title": "Frankreich stellt Concorde unter Denkmalschutz - AFP"
    },
    {
      "title": "Goldene Pkw-Ära geht zu Ende Das Auto ist nicht mehr alles",
      "teaser": "Die Deutschen besitzen mehr und mehr Pkw, aber sie fahren weniger. Das könnte ein Zeichen dafür sein, dass das Zeitalter des Automobils seinen Höhepunkt überschritten hat. Was kommt danach? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/peak-car-deutsche-besitzen-mehr-autos-nutzen-sie-aber-weniger-a-bf63916a-383e-4d91-b97f-75c44ced18d8",
      "image_title": "Das Auto ist nicht mehr alles - Jan Düfelsiek / DER SPIEGEL",
      "author": "Lukas Kissel"
    },
    {
      "title": "Verwirrung um THC-Grenzwert Cannabis zur Arbeit fahrn?",
      "teaser": "Manche Autofahrer werden bekifft kontrolliert, können aber nicht belangt werden. Andere werden bestraft, obwohl sie gerade nichts geraucht haben. Die Tests auf den neuen THC-Grenzwert sind alltagsuntauglich. Von Lena Frommeyer",
      "url": "https://www.spiegel.de/auto/cannabis-verwirrung-um-thc-grenzwert-a-213bf6a0-a268-4d37-8d60-c2bfc4cd717b",
      "image_title": "Cannabis zur Arbeit fahrn? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Lena Frommeyer"
    },
    {
      "title": "Automesse Shanghai Frau Dr. Chen will einen Porsche",
      "teaser": "Elektrowende verschlafen, Kundengeschmack verfehlt: VW, Mercedes und Co. haben in China viel falsch gemacht und Käufer verloren. Doch was Messebesucher in Shanghai über deutsche Autos sagen, könnte den Herstellern neue Hoffnung geben. Aus Shanghai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/auto/fahrkultur/shanghai-auto-show-die-deutschen-sind-in-china-doch-noch-nicht-abgemeldet-a-bf556251-c301-4ef0-9e8a-a622c6bb7f7a",
      "image_title": "Frau Dr. Chen will einen Porsche - Go Nakamura / REUTERS"
    }
  ]
}