{
  "timestamp": "2025-06-01T09:10:22",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Farbe statt Klebstoff Die »Klimakleber« malen jetzt illegale Radwege",
      "teaser": "Die Aktivisten von der Letzten Generation sind zurück. Einige rücken nachts mit Farbe und Pinsel an, um selbst Fahrradstreifen anzulegen. Stimmt die Parole: Wo ein Wille, da ein Radweg? Von Lukas Kissel und Levin Kubeth",
      "url": "https://www.spiegel.de/auto/neue-generation-mit-protestwoche-in-berlin-die-klimakleber-malen-jetzt-illegale-radwege-a-968663fc-13fb-4a98-87af-dae1f87729d0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb67274f-8199-4002-a451-37b03adb7d59_w488_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "Die »Klimakleber« malen jetzt illegale Radwege - snapshot-photography / T.Seeliger / ullstein bild",
      "author": "Lukas Kissel und Levin Kubeth"
    },
    {
      "title": "Deutsche Bahn will Nachfrage ankurbeln Flexpreistickets können wieder kurzfristig kostenlos storniert werden",
      "teaser": "Zehn Euro Gebühr für eine Stornierung nach dem achten Tag vor der Reise – damit soll ab Mitte Juni Schluss sein. Die Deutsche Bahn rudert bei Flexpreistickets zurück. Und sie will mit weiteren Aktionen locken.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-flexpreis-tickets-koennen-bald-wieder-kurzfristig-kostenlos-storniert-werden-a-03010acd-1018-47a6-86b1-53a5719f164c",
      "image_title": "Flexpreistickets können wieder kurzfristig kostenlos storniert werden - Jan Woitas / dpa"
    },
    {
      "title": "TÜV warnt vorm Vatertag Radfahrer verursachen die meisten Alkoholunfälle",
      "teaser": "TÜV-Verband und Deutscher Verkehrssicherheitsrat halten die Gefahr von Alkoholfahrten auf zwei Rädern für unterschätzt. Den unrühmlichen Höhepunkt des Jahres bildet dabei ein bevorstehender Feiertag.",
      "url": "https://www.spiegel.de/auto/fahrkultur/alkoholunfaelle-2024-fahrradfahrer-erstmals-hauptverursacher-tuev-warnt-vorm-vatertag-a-93b08f8e-e3a4-4758-8293-0683c82cb1ad",
      "image_title": "Radfahrer verursachen die meisten Alkoholunfälle - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Rund 53 Prozent weniger Tesla-Verkäufe brechen in Europa ein",
      "teaser": "13 Prozent Gewinneinbruch hat Tesla im ersten Quartal gemeldet, in Europa fällt der Trend noch härter aus. Heimische Hersteller ziehen an Elon Musks Konzern vorbei, auch die Konkurrenz aus China verkauft hier mehr E-Autos.",
      "url": "https://www.spiegel.de/auto/tesla-verkaeufe-in-europa-brechen-um-mehr-als-die-haelfte-ein-a-400a4360-1e3d-42fd-9d25-b44596d08b70",
      "image_title": "Tesla-Verkäufe brechen in Europa ein - Christian Thiel / IMAGO"
    },
    {
      "title": "Stockender Verkehr ab Mittwoch ADAC warnt vor Staus rund um Himmelfahrt",
      "teaser": "Bereits 2024 war der Tag vor Christi Himmelfahrt einer der staureichsten des Jahres. Jetzt warnt der ADAC erneut vor Stau auf deutschen Straßen und mahnt zu Geduld. Wo und wann es voll werden könnte.",
      "url": "https://www.spiegel.de/auto/christi-himmelfahrt-wo-und-wann-der-adac-mit-staus-rechnet-a-8a698148-117d-4af4-b859-f7b88560ecce",
      "image_title": "ADAC warnt vor Staus rund um Himmelfahrt - Georg Wendt / dpa"
    },
    {
      "title": "Autoimporte von BYD, MG und Chery Achtung, die chinesischen Verbrenner kommen",
      "teaser": "Aus Angst vor Dumping schottet sich Europa gegen chinesische E-Autos ab. Doch die Strafzölle haben offenbar einen unbedachten Effekt: Jetzt zeigen die Hersteller aus China, was sie mit Verbrennungsmotoren draufhaben. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/byd-mg-und-chery-verbrenner-pkw-aus-china-draengen-nach-europa-a-dbc3ca83-ad7d-4727-b271-da3a7d8ecb32",
      "image_title": "Achtung, die chinesischen Verbrenner kommen - Costfoto / NurPhoto / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Bahnverbindung Hamburg – Berlin Sieben Bundesländer verlangen besseren Schienenersatzverkehr",
      "teaser": "Neun Monate lang wird die Bahnstrecke zwischen Hamburg und Berlin ab August gesperrt – für milliardenteure Reparaturen. Auf neue Digitaltechnik verzichtet die Bahn, für Pendler fordern die betroffenen Regionen mehr Einsatz.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-zwischen-hamburg-und-berlin-vollsperrung-ab-august-2025-sieben-bundeslaender-verlangen-besseren-schienenersatzverkehr-a-1b417226-8708-4583-9cc7-1c97101d22b7",
      "image_title": "Sieben Bundesländer verlangen besseren Schienenersatzverkehr - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Ankündigung der Deutschen Bahn Zugfahrten in Europa sollen ab Herbst einfacher zu buchen sein",
      "teaser": "Wer mit der Bahn ins Ausland reisen will, steht oft vor einer komplizierten Buchung. Die Deutsche Bahn verspricht Besserung, zunächst in Richtung Österreich und Schweiz. Die EU-Kommission hat weitergehende Pläne.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-zugfahrten-in-europa-sollen-ab-herbst-einfacher-buchbar-sein-a-04b6f5ba-7547-4e30-8db2-420e89fbec32",
      "image_title": "Zugfahrten in Europa sollen ab Herbst einfacher zu buchen sein - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Im Kreis Offenbach Rhein-Main-Verkehrsverbund startet Test mit Robotaxis",
      "teaser": "Ab Mittwoch können Testpersonen in Südhessen per ÖPNV-App selbstfahrende Autos bestellen. Künftig sollen Fahrgäste unabhängig von Linien, Fahrplänen und Fahrermangel mobil sein.",
      "url": "https://www.spiegel.de/auto/offenbach-pilotprojekt-fuer-autonome-pkw-im-oepnv-von-hessen-startet-a-88208f28-22e5-41e9-b061-680f97c43a4d",
      "image_title": "Rhein-Main-Verkehrsverbund startet Test mit Robotaxis - Oliver Lang / dpa"
    },
    {
      "title": "Senioren und ihr Führerschein Herr Fuchs, 90, fährt weiter",
      "teaser": "Auf deutschen Straßen fahren stetig mehr alte Menschen Auto, häufig bauen sie Unfälle. Ab wann sollten sie nicht mehr hinters Steuer? Günter Fuchs ist 90 und sicher: Für ihn ist der Zeitpunkt noch nicht gekommen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-wie-lange-koennen-senioren-sicher-auto-fahren-a-c623bda9-c843-44b1-9db0-ee99d19d00f7",
      "image_title": "Herr Fuchs, 90, fährt weiter - Thomas Pirot / DER SPIEGEL",
      "author": "Lukas Kissel"
    },
    {
      "title": "Automobilclub ADAC wächst auf 22,2 Millionen Mitglieder",
      "teaser": "Mehr Mitglieder als die katholische Kirche: Deutschlands größter und bekanntester Automobilclub wächst stetig. Der Verein stellte weitere Zahlen zum vergangenen Geschäftsjahr vor.",
      "url": "https://www.spiegel.de/auto/adac-waechst-auf-22-2-millionen-mitglieder-a-5dd2a7de-5a30-4ced-af25-92d1cdfa535a",
      "image_title": "ADAC wächst auf 22,2 Millionen Mitglieder - MICHAELA REHLE/ REUTERS"
    },
    {
      "title": "Wir drehen eine Runde: E-Motorrad Maeving RM1S Freude am Sparen",
      "teaser": "Das Elektromotorrad Maeving RM1S aus England ist bildhübsch und technisch besonders: Die Akkus sind herausnehmbar, es gibt drei Fahrmodi sowie eine praktische Tankattrappe. Doch nicht alle Details überzeugen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/maeving-rm1s-e-motorrad-im-test-der-trick-mit-der-retro-optik-a-1175d459-5639-405b-ae53-970bcd2277b0",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Trumps Kampf gegen Elektroautos US-Senat kippt Verbrenner-Aus in Kalifornien",
      "teaser": "Der größte Automarkt der USA darf Benziner nicht aussortieren. Die Republikaner in Washington haben Kaliforniens Recht auf eigene Abgasregeln widerrufen. E-Autos werden mit einer neuen Gebühr belegt.",
      "url": "https://www.spiegel.de/auto/usa-senat-kippt-verbrenner-aus-in-kalifornien-a-0696d16c-b1bb-40ee-8c20-ec69a2f1bdf1",
      "image_title": "US-Senat kippt Verbrenner-Aus in Kalifornien - Kevin Carter / Getty Images"
    },
    {
      "title": "Alternativer Antrieb Die wichtigsten E-Auto-Mythen – und welche davon stimmen",
      "teaser": "Wie umweltfreundlich sind E-Autos wirklich? Brennen sie leichter? Forscher haben den neuesten Stand zu Batteriefahrzeugen zusammengetragen und räumen mit mancher Legende auf. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-jetzt-noch-gegen-den-batterieantrieb-spricht-a-f8d54e21-56b7-40e3-94ee-ec93a6ef0ae4",
      "image_title": "Die wichtigsten E-Auto-Mythen – und welche davon stimmen - Franke + Mans / plainpicture",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Ein Modell nur »ausreichend« Tester finden große Qualitätsunterschiede bei Kindersitzen",
      "teaser": "Die Hälfte der getesteten Kindersitze hat in einer Untersuchung mit »gut« abgeschnitten. Aber nicht alle Modelle genügen den Kriterien von ADAC und Stiftung Warentest. Von einer Konstruktionsform raten die Tester generell ab.",
      "url": "https://www.spiegel.de/auto/kindersitze-adac-stiftung-warentest-und-andere-finden-grosse-qualitaetsunterschiede-a-0b3b979a-ae6f-43a3-a220-b7e4c89cbf3d",
      "image_title": "Tester finden große Qualitätsunterschiede bei Kindersitzen - Nicolas Armer / dpa"
    },
    {
      "title": "In Berlin, Frankfurt und München Uber bietet jetzt Fahrten nur für Frauen an",
      "teaser": "Uber bietet nun Fahrten mit Fahrerinnen nur für Frauen an, ohne Aufpreis. Vor allem nachts sollen sich Kundinnen dadurch sicherer fühlen. Es kann jedoch zu längeren Wartezeiten kommen.",
      "url": "https://www.spiegel.de/auto/uber-bietet-jetzt-fahrten-nur-fuer-frauen-an-a-7fe3ff98-93c4-4c3f-a1f0-633073560829",
      "image_title": "Uber bietet jetzt Fahrten nur für Frauen an - FluxFactory / Getty Images"
    },
    {
      "title": "Günstiges E-Auto BYD Dolphin Surf Der Giftzwerg aus China",
      "teaser": "Für VW und Co. ist dieses Auto hochgefährlich: BYD hat seinen Verkaufsschlager Dolphin Surf aus China nach Europa gebracht. So lief eine erste Testfahrt im 20.000-Euro-Kleinwagen in Berlin. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-auto-byd-dolphin-surf-der-giftzwerg-aus-china-a-cef8828e-de54-4708-af55-5e3738f299fc",
      "image_title": "Der Giftzwerg aus China - BYD",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: Smart #5 Jetzt bietet ein Smart mehr Platz als ein Mercedes",
      "teaser": "Das Minimalauto Smart Fortwo ist Geschichte, unter chinesischer Führung baut die Marke nun immer größere SUV. Im neuen Modell Smart #5 können Passagiere auf der Rückbank wie in einer Limousine mit Chauffeur fläzen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/smart-5-im-test-jetzt-bietet-ein-smart-mehr-platz-als-ein-mercedes-a-54d73793-e64d-4268-9c7f-fa917f91e530",
      "image_title": "Jetzt bietet ein Smart mehr Platz als ein Mercedes - Thomas Geiger",
      "author": "Thomas Geiger"
    },
    {
      "title": "Geschützte U-Bahn-Bereiche für Frauen Das Anti-Angst-Abteil",
      "teaser": "Mehr als jede zweite Frau in Deutschland meidet nachts Bus und Bahn, weil sie Übergriffe fürchtet. Aktivistinnen fordern eigene Bereiche für gefährdete Personen. Doch damit könnten neue Gefahren verbunden sein. Von Anika Freier",
      "url": "https://www.spiegel.de/auto/bvg-hvv-mvv-koennen-frauenabteile-u-und-s-bahnen-sicherer-machen-a-faf67065-66cb-4d7e-8210-56e741156ebe",
      "image_title": "Das Anti-Angst-Abteil - Harry + Lidy / plainpicture",
      "author": "Anika Freier"
    },
    {
      "title": "Autogramm: Renault R4 E-Tech Französische Revolution, zweiter Teil",
      "teaser": "Renault will die Massen mit günstigen Elektroautos im Retro-Look erreichen. Auf den sportlichen R5 folgt jetzt der kantige R4. Der verbindet das fröhliche französische Lebensgefühl noch mehr mit dem Nützlichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/renault-r4-e-tech-im-test-franzoesische-revolution-zweiter-teil-a-1e64589e-9956-4c40-ac98-c48c215710b1",
      "image_title": "Französische Revolution, zweiter Teil - Renault",
      "author": "Thomas Geiger"
    }
  ]
}