{
  "timestamp": "2025-09-21T07:08:57",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nothilfe mit Fahrzeugakku Was macht ein E-Auto im Blackout? Strom liefern",
      "teaser": "Manche Elektroautos können nicht nur Strom laden, sondern auch abgeben. Experten sehen eine riesige Chance für die Energiewende. Für Oliver Arnhold war sein E-Dienstwagen schon hilfreich beim Blackout in Berlin. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/berlin-wie-ein-mann-mit-seinem-e-auto-den-berliner-stromausfall-ueberstand-a-43306865-1dd5-4ba4-b3a0-b1a4ad16c57a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4e72efe-d545-4f09-a91c-cd76789c0c02_w488_r1.778_fpx34_fpy47.jpg",
      "image_title": "Was macht ein E-Auto im Blackout? Strom liefern - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Stau in der Hansestadt A1-Teilstück in Hamburg bis Montagmorgen voll gesperrt",
      "teaser": "Die A1 ist eine der meistbefahrenen Autobahnen des Landes, nun wird die Fahrbahn in einem Tunnel ausgebessert. In Hamburg gibt es deshalb an diesem Wochenende viel Stau.",
      "url": "https://www.spiegel.de/auto/stau-a1-teilstueck-in-hamburg-bis-montagmorgen-voll-gesperrt-a-358c2672-de49-4fba-9ec6-59019d3be54e",
      "image_title": "A1-Teilstück in Hamburg bis Montagmorgen voll gesperrt - Christian Charisius / dpa"
    },
    {
      "title": "Nadelöhr entfernt Bahn verbessert Strecke zwischen München und Berlin",
      "teaser": "Auf der Zugstrecke zwischen München und Berlin wurde es teilweise eng. Nun ist ein betroffener Abschnitt auf vier Gleise erweitert worden. Bayerns Verkehrsminister fordert: »Der Ausbau muss weitergehen!«",
      "url": "https://www.spiegel.de/auto/muenchen-berlin-deutsche-bahn-verbessert-strecke-a-7820a609-78bd-443c-abe6-675cb4710023",
      "image_title": "Bahn verbessert Strecke zwischen München und Berlin - Felix Hörhager / dpa"
    },
    {
      "title": "Nicht die erste Kommune Frankfurt will Schwarzfahren entkriminalisieren",
      "teaser": "Fahren ohne Ticket soll in Frankfurt nicht mehr strafrechtlich verfolgt werden. Darauf hat sich die Stadtverordnetenversammlung geeinigt. Wenn man erwischt wird, gibt es aber eine Geldstrafe.",
      "url": "https://www.spiegel.de/auto/frankfurt-will-schwarzfahren-entkriminalisieren-a-01760ee8-ac50-441b-87f2-f1ada4f9750c",
      "image_title": "Frankfurt will Schwarzfahren entkriminalisieren - Lando Hass / dpa"
    },
    {
      "title": "Cityscanner in Heidelberg Dieses Anti-Falschparker-Mobil erfasst bis zu 1000 Autos – pro Stunde",
      "teaser": "Parksünder sollen in Heidelberg bald fast keine Chance mehr haben: Statt einer Fußstreife kontrolliert sie künftig womöglich ein Kamerawagen. Nun startet der Cityscanner zum ersten großen Probeeinsatz. Aus Heidelberg berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/heidelberg-cityscanner-jagt-falschparker-und-erfasst-bis-zu-1000-parkende-autos-a-c380e6a0-1006-48b2-8133-4d10509e92e8",
      "image_title": "Dieses Anti-Falschparker-Mobil erfasst bis zu 1000 Autos – pro Stunde - Thomas Geiger"
    },
    {
      "title": "Verkehrsminister bei neuem Preis einig Deutschlandticket soll im nächsten Jahr 63 Euro kosten",
      "teaser": "Millionen Pendler zahlen ab Januar mehr für den Weg zur Arbeit: Die Verkehrsminister haben eine Preiserhöhung beim Deutschlandticket beschlossen. Wie es ab 2027 weitergeht, zeichnet sich ebenfalls ab.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-soll-im-naechsten-jahr-63-euro-kosten-verkehrsminister-bei-neuem-preis-einig-a-2c00aa6c-039e-4028-9795-952e8c51f943",
      "image_title": "Deutschlandticket soll im nächsten Jahr 63 Euro kosten - Sebastian Kahnert / dpa"
    },
    {
      "title": "Teslas Türschloss-Problem Reine Knopfsache",
      "teaser": "Wenn die Stromversorgung unterbrochen ist, lassen sich Türen vieler Tesla-Modelle nur mit Hebeln oder Seilen öffnen. Nach Unfällen kann es Probleme geben. Chefdesigner Franz von Holzhausen hat jetzt eine neue Idee.",
      "url": "https://www.spiegel.de/auto/tesla-will-nach-problemen-tuermechanismus-aendern-a-953b1753-590a-4019-a17f-6b78502909d2",
      "image_title": "Reine Knopfsache - CFOTO / IMAGO"
    },
    {
      "title": "Autogramm: MG Cyberster Elektrisch für Angeber",
      "teaser": "Cabrios sind eher out, doch der chinesische Hersteller MG will mit einer elektrischen Variante punkten. Die Ausfahrt darin fühlt sich ganz anders an als in einem oben offenen Verbrenner. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektrisch-fuer-angeber-a-b7ee68dc-5d9f-41a3-8633-2531d566c6a6",
      "image_title": "Elektrisch für Angeber - Craig Pusey",
      "author": "Thomas Geiger"
    },
    {
      "title": "Keine neuen Freigaben möglich Autobahnprojekte wegen Milliarden-Finanzlücke womöglich verzögert",
      "teaser": "Die Sanierung steht im Fokus, für Aus- und Neubau der Bundesautobahnen bräuchte es mehr Geld. Das geht aus einer Mitteilung des Verkehrsministeriums hervor. Ein CDU-Verkehrspolitiker sieht Probleme für Norddeutschland.",
      "url": "https://www.spiegel.de/auto/autobahnen-aus-und-neubau-wegen-milliarden-finanzluecke-vor-problemen-a-6ea648c2-da78-4703-b464-38d050b73c32",
      "image_title": "Autobahnprojekte wegen Milliarden-Finanzlücke womöglich verzögert - Bernd Weißbrod / dpa"
    },
    {
      "title": "Unfall in China Flugtaxis von E-Auto-Konzern Xpeng kollidieren vor Luftfahrtshow",
      "teaser": "Zwei Flugtaxis von Xpeng Aeroht sind während einer Air-Show-Probe in China zusammengestoßen. Eines der Geräte ging in Flammen auf. Der Vorfall könnte ein Rückschlag für die ambitionierten Pläne des Unternehmens sein.",
      "url": "https://www.spiegel.de/auto/china-flugtaxis-von-e-auto-konzern-xpeng-kollidieren-vor-luftfahrtshow-a-ac6a10c6-3cc2-40b8-bfa9-49622dd785bb",
      "image_title": "Flugtaxis von E-Auto-Konzern Xpeng kollidieren vor Luftfahrtshow - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Rund 100.000 zusätzliche Fahrgäste pro Tag Bahn wappnet sich für Wiesn-Ansturm",
      "teaser": "Mit 6000 Extrafahrten und mehr Sicherheitspersonal bereitet sich die Bahn auf die alljährlichen Besuchermassen vor, die das Münchner Oktoberfest mit sich bringt. Sogar die Rolltreppen legen Akkordarbeit ein.",
      "url": "https://www.spiegel.de/auto/muenchner-oktoberfest-bahn-wappnet-sich-fuer-wiesn-ansturm-a-960d23d6-9dcc-47d6-8d45-0705aa4e6f8e",
      "image_title": "Bahn wappnet sich für Wiesn-Ansturm - Sandra Alkado / Zoonar / IMAGO"
    },
    {
      "title": "Elektro gegen Diesel und Benzin Niedersachsens Ministerpräsident kritisiert Debatte über Verbrennerverbot",
      "teaser": "E-Mobilität werde sich zweifellos durchsetzen, sagt Niedersachsens SPD-Regierungschef Olaf Lies und beklagt eine irreführende Debatte über das Verbrenner-Aus. Trotzdem will er nicht am Jahr 2035 dafür festhalten.",
      "url": "https://www.spiegel.de/auto/olaf-lies-niedersachsens-ministerpraesident-fordert-ende-der-debatte-ueber-verbrenner-verbot-a-08f2d03e-f69b-4224-bde6-f2c9ced31197",
      "image_title": "Niedersachsens Ministerpräsident kritisiert Debatte über Verbrennerverbot - Julian Stratenschulte / dpa"
    },
    {
      "title": "Neues Gesetz in Baden-Württemberg Wie Scan-Autos in Heidelberg jetzt Parksünder überwachen",
      "teaser": "Kennzeichenkamera statt Klemmbrett: Heidelberg testet ab Donnerstag ein Scan-Fahrzeug zur Parkraumkontrolle, andere deutsche Städte wollen folgen. Was das Auto kann, wo es fährt und wie es um den Datenschutz steht.",
      "url": "https://www.spiegel.de/auto/fahrkultur/heidelberg-wie-scan-autos-jetzt-parksuender-ueberwachen-a-a2049c7d-93dc-4fd8-a196-d836c3497664",
      "image_title": "Wie Scan-Autos in Heidelberg jetzt Parksünder überwachen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bau neuer Magnetschwebebahn in Japan Bei Tempo 150 hebt dieser Zug ab",
      "teaser": "Der Linear soll schneller als 500 Kilometer pro Stunde fahren und drei Metropolregionen verbinden. Mit einer Technik, die vor 50 Jahren in Bayern getestet und begraben wurde. Funktioniert in Japan, was hierzulande scheiterte? Von Tobias Landwehr",
      "url": "https://www.spiegel.de/auto/japan-magnetschwebebahn-linear-sc-maglev-bei-tempo-150-hebt-dieser-zug-ab-a-d88c218a-b3f6-4b9f-8b00-9ae85e6dc348",
      "image_title": "Bei Tempo 150 hebt dieser Zug ab - Ryu Okamoto / AP / picture alliance",
      "author": "Tobias Landwehr"
    },
    {
      "title": "Ultraschnellladen für Elektroautos Tanke, nein danke",
      "teaser": "Manche neue Elektroautos kommen mit sehr kurzen Ladestopps aus. Verliert der Verbrenner einen entscheidenden Vorteil? Wir haben es mit dem China-Modell ausprobiert, das an der Stromsäule alle anderen abhängen soll. Von Arvid Haitsch, München",
      "url": "https://www.spiegel.de/auto/fahrberichte/xpeng-g6-im-test-elektroauto-mit-ultraschnellem-laden-a-349a18e2-8a3f-4bcd-ab3e-815fcc3a72fc",
      "image_title": "Tanke, nein danke - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch, München"
    },
    {
      "title": "Kaiserslautern Polizei zieht maroden Schulbus aus dem Verkehr",
      "teaser": "Einem Vater war nicht geheuer, mit welchem Gefährt sein Kind in die Schule gebracht wurde. Die Polizei fand zahlreiche Defekte. Die kaputten Sitzbänke waren nur das geringste Problem.",
      "url": "https://www.spiegel.de/auto/kaiserslautern-polizei-zieht-defekten-schulbus-aus-dem-verkehr-a-0389330a-5d35-4dd4-a7c1-6e0cb0fa51f0",
      "image_title": "Polizei zieht maroden Schulbus aus dem Verkehr - Polizeipräsidium Westpfalz"
    },
    {
      "title": "Europapolitiker EVP-Chef Weber verspricht Aus vom Verbrenner-Aus",
      "teaser": "Der Chef der Konservativen im EU-Parlament will mit einem »Vier-Punkte-Versprechen« gegen das Verbot von Verbrennermotoren vorgehen. Der ADAC fordert dagegen ein Ende der »Grundsatzdebatten«.",
      "url": "https://www.spiegel.de/auto/evp-chef-manfred-weber-verspricht-aus-vom-verbrenner-aus-a-f57e590d-c846-497d-b923-d310ee89ec42",
      "image_title": "EVP-Chef Weber verspricht Aus vom Verbrenner-Aus - Michael Kappeler / dpa"
    },
    {
      "title": "Alternativen zum Elektroauto Diese Technologien könnten den Verbrennungsmotor noch retten",
      "teaser": "BMW, Mercedes und Co. wollen nicht nur E-Autos verkaufen, sondern weiterhin auch Verbrenner. Welche Optionen es gibt und was sie taugen. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/range-extender-wasserstoff-e-fuels-diese-optionen-koennten-den-verbrennungsmotor-noch-retten-a-1803fe94-33c9-4d9c-b428-4034e66948f6",
      "image_title": "Diese Technologien könnten den Verbrennungsmotor noch retten - Arvid Haitsch / DER SPIEGEL"
    },
    {
      "title": "Unstimmigkeiten in der Autoindustrie Audi-Chef kritisiert Debatte über Verbrenner als »kontraproduktiv«",
      "teaser": "In der Autoindustrie stellen nicht alle Topmanager das Verbrenner-Aus 2035 infrage. Audi-Vorstandschef Gernot Döllner hält Elektroautos für überlegen. Auch Volvo widerspricht BMW und Co.",
      "url": "https://www.spiegel.de/auto/audi-chef-gernot-doellner-kritisiert-debatte-um-verbrenner-als-kontraproduktiv-a-9e90ead9-bdf1-490d-ad2f-de7c8751357f",
      "image_title": "Audi-Chef kritisiert Debatte über Verbrenner als »kontraproduktiv« - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Umstrittene ICE-Neubaustrecke in Niedersachsen Die Bahn lädt ein, die Bürger kommen. Viele sind wütend",
      "teaser": "Soll die Bahn eine ICE-Trasse zwischen Hamburg und Hannover bauen, vorbei an den Dörfern? Die Planer gehen auf Überzeugungstour in der Heimat von SPD-Chef Klingbeil, wo es viel Widerstand gibt – aber auch Fans des Projekts. Aus Soltau berichtet Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-neubaustrecke-hamburg-hannover-ein-pinkfarbener-strich-spaltet-die-heide-a-e3658cd3-6ad7-4287-bd8a-da023014d731",
      "image_title": "Die Bahn lädt ein, die Bürger kommen. Viele sind wütend - Jonas Walzberg / picture alliance / dpa"
    }
  ]
}