{
  "timestamp": "2025-09-08T17:09:04",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Züge ohne Klimaanlage bestellt Berlin verschwitzt die Zukunft seiner U-Bahn",
      "teaser": "Klappfenster statt Klimaanlage: Berlin bestellt für Milliarden Euro neue U-Bahnen mit veralteter Technik. Was das bedeutet, scheint die Verkehrsgesellschaft gar nicht zu erfassen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-bvg-bekommt-milliardenteure-u-bahn-zuege-ohne-klimaanlage-a-a2bacea5-6380-4399-8a32-ba86a9ae4656",
      "image_url": "https://cdn.prod.www.spiegel.de/images/621ce8aa-02e8-4485-ab43-ae54c3c39656_w488_r1.778_fpx40.67_fpy45.jpg",
      "image_title": "Berlin verschwitzt die Zukunft seiner U-Bahn - Jürgen Heinrich / SZ Photo / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Elektrischer Mercedes-Benz GLC Mit diesem Modell kontert Mercedes die Neue Klasse von BMW",
      "teaser": "Auf der Automesse IAA stellen die süddeutschen Konzerne mächtige Elektro-SUV ins Zentrum der Show. BMW hat mit irrem Ladetempo vorgelegt, hier ist die Antwort aus Stuttgart. Aus München berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/mercedes-benz-glc-eq-antwort-auf-den-bmw-ix3-a-fd80fb63-d6f4-4f4f-be91-2d3c75dc172d",
      "image_title": "Mit diesem Modell kontert Mercedes die Neue Klasse von BMW - Mercedes-Benz AG"
    },
    {
      "title": "Kampf für besseren Schulweg Das letzte Mittel gegen Elterntaxis",
      "teaser": "Eine wachsende Zahl von Grundschulen sagt Elterntaxis den Kampf an, vielerorts werden Autos ausgesperrt. Eltern an einer geplanten Schule in Hamburg sollen eine besonders harte Ansage bekommen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/schulweg-von-kindern-das-letzte-mittel-gegen-elterntaxis-a-74eff272-2cf3-40c5-8fea-3c3237aa0097",
      "image_title": "Das letzte Mittel gegen Elterntaxis - Ralf Hirschberger / dpa-Zentralbild / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "300 Passagiere betroffen ICE bleibt bei Hamburg auf der Strecke liegen",
      "teaser": "Mehr als zweieinhalb Stunden Verspätung: Bei Hamburg ist mal wieder ein ICE der Deutschen Bahn wegen eines technischen Defekts liegen geblieben. Der Zug wurde evakuiert, die Passagiere mussten auf einen Ersatzzug warten.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ice-bei-hamburg-mit-300-passagieren-wegen-defekt-evakuiert-a-e7c3415f-da09-44d7-9191-c71074232e99",
      "image_title": "ICE bleibt bei Hamburg auf der Strecke liegen - photothek / IMAGO"
    },
    {
      "title": "Wir drehen eine Runde Fahren wie Emmanuel Macron",
      "teaser": "Der Citroën-Ableger DS bringt mit dem N°8 ein neues Flaggschiff, das in Paris auch als Staatslimousine dient. Ein E-Auto mit avantgardistischem Design, formidablem Fahrkomfort und einigen irritierenden Nachlässigkeiten. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-ableger-ds-modell-n-8-ein-auto-im-raumschiff-look-a-50506eaf-0ea6-43d4-b65c-eccb544d661b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Umfrage unter Müttern und Vätern ADAC hält Schulen ohne Elterntaxis für schwer vorstellbar",
      "teaser": "Etwa jedes fünfte Grundschulkind wird laut einer Umfrage täglich mit dem Auto zur Schule gebracht. Der ADAC empfiehlt Eltern, es anders zu machen – doch diese nennen gute Gründe, weshalb sie chauffieren.",
      "url": "https://www.spiegel.de/auto/schuljahresbeginn-adac-haelt-schulen-ohne-elterntaxis-fuer-schwer-vorstellbar-a-120f1404-64c5-4cab-81cf-a603f0bc83a5",
      "image_title": "ADAC hält Schulen ohne Elterntaxis für schwer vorstellbar - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "iX3 in München vorgestellt So revolutionär ist die Neue Klasse von BMW wirklich",
      "teaser": "Kantiges Lenkrad und Motoren ohne seltene Erden: Das Elektro-SUV iX3 soll einen Technologiesprung in die Zukunft schaffen. Hält das Versprechen? Von Arvid Haitsch und Thomas Geiger, München",
      "url": "https://www.spiegel.de/auto/bmw-ix3-so-revolutionaer-ist-die-neue-klasse-wirklich-a-ad53e0c8-a250-40ac-b6aa-c22a99de5401",
      "image_title": "So revolutionär ist die Neue Klasse von BMW wirklich - Michaela Stache / AFP",
      "author": "Arvid Haitsch und Thomas Geiger, München"
    },
    {
      "title": "Wohnwagen-Messe in Düsseldorf Ein Campingauto für die Endzeit",
      "teaser": "Egal, wie luxuriös man campen will, beim Caravan Salon gibt es das passende Gefährt: vom Mini-Anhänger fürs Festival bis zum Luxus-Truck für 2,8 Millionen Euro mit integrierter Garage. Das sind die spannendsten Produkte.",
      "url": "https://www.spiegel.de/auto/reise-messe-caravan-salon-in-duesseldorf-das-sind-die-neuheiten-bei-wohnmobilen-und-dachzelten-a-fd0bbdfa-01a0-4bda-989b-b448bb3e3bd1",
      "image_title": "Ein Campingauto für die Endzeit - Sebastian Geisler / IMAGO"
    },
    {
      "title": "Zahlen des Kraftfahrt-Bundesamts Tesla auch in Deutschland auf Talfahrt",
      "teaser": "Nach Schweden, Frankreich und den Niederlanden muss Tesla auch in Deutschland sinkende Absatzzahlen hinnehmen. Dabei sind Elektroautos anderer Marken hierzulande weiterhin gefragt.",
      "url": "https://www.spiegel.de/auto/tesla-verkaufszahlen-in-deutschland-fallen-konkurrenz-bleibt-stark-a-f3e56f37-2c5d-4f83-9d9a-11ef58317521",
      "image_title": "Tesla auch in Deutschland auf Talfahrt - Jens Kalaene / dpa"
    },
    {
      "title": "Absatzflaute beim Musk-Konzern Wie Tesla mit seinem wichtigsten Auto den Anschluss verpasst",
      "teaser": "Das neue Model Y bringt Tesla nicht die erhoffte Wende: Auf vielen europäischen Märkten rauschen die Verkaufszahlen weiter in den Keller. Das hat auch mit eklatanten Schwächen des überarbeiteten Modells zu tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/tesla-absatzflaute-in-europa-model-y-vom-bestseller-zum-ladenhueter-a-8e3224aa-9695-454f-bde4-17a1d2a64ff1",
      "image_title": "Wie Tesla mit seinem wichtigsten Auto den Anschluss verpasst - Matrix Images / IMAGO",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Neuer Luftreinhalteplan Berliner Senat schafft zahlreiche Tempo-30-Abschnitte ab",
      "teaser": "An 23 Hauptverkehrsstraßen in Berlin gilt bald wieder Tempo 50. Das Ziel reinerer Luft ist nach Ansicht des Senats dort erreicht. An anderen vor ein paar Jahren eingerichteten Abschnitten bleibt es aber bei Tempo 30.",
      "url": "https://www.spiegel.de/auto/berlin-senat-schafft-einige-tempo-30-zonen-wieder-ab-weil-die-luft-dort-jetzt-sauber-genug-ist-a-e8adc198-4a17-4a83-9a0b-a89c6e2c40d5",
      "image_title": "Berliner Senat schafft zahlreiche Tempo-30-Abschnitte ab - Nicolas Lepartz / photothek / IMAGO"
    },
    {
      "title": "Mehr als 25 Prozent Wien verteuert ÖPNV-Tickets drastisch",
      "teaser": "Für 365 Euro ein ganzes Jahr mit Bus und Bahn fahren: Wien ist eigentlich für seinen günstigen Nahverkehr bekannt, doch nun kündigt die Stadt eine herbe Verteuerung an. Auch Parken kostet bald deutlich mehr.",
      "url": "https://www.spiegel.de/auto/wien-verteuert-oepnv-tickets-um-nahezu-ein-drittel-a-10a3bd5b-fd64-49dc-b196-cfd2be3ae32f",
      "image_title": "Wien verteuert ÖPNV-Tickets drastisch - SKATA / IMAGO"
    },
    {
      "title": "Neue Regionalklassen ab 2026 Kfz-Versicherung wird für viele teurer",
      "teaser": "Die Kfz-Haftpflichtversicherer ordnen ihre Regionalklassen neu. In einigen Gegenden müssen sich Autofahrer deshalb auf höhere Tarife einstellen. Wo die Schadensbilanzen besonders auffallen.",
      "url": "https://www.spiegel.de/auto/kfz-versicherung-neue-regionalklassen-hier-wird-es-ab-2026-teurer-a-4c4cd863-7501-44c0-bf60-f792f9190446",
      "image_title": "Kfz-Versicherung wird für viele teurer - snapshot-photography / R.Price / snapshot / IMAGO"
    },
    {
      "title": "Elektrischer Kleinstwagen Smart verspricht einen neuen Zweisitzer",
      "teaser": "Die für kleine Stadtautos bekannte Marke Smart besinnt sich ihrer Uridee. Mit dem Modell #2 will das schwäbisch-chinesische Joint Venture beweisen, dass noch etwas anderes geht als nur große SUV und Crossover. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/smart-verspricht-einen-neuen-zweisitzer-2-soll-dem-fortwo-folgen-a-77e63e2d-3b3b-4d9f-89ea-fdb5516fef0d",
      "image_title": "Smart verspricht einen neuen Zweisitzer - Smart",
      "author": "Thomas Geiger"
    },
    {
      "title": "Absatz im August Teslas Verkäufe brechen in Europa teils um mehr als 50 Prozent ein",
      "teaser": "Tesla verzeichnet auch im August deutlich schlechtere Verkaufszahlen. In Schweden erlebte der Autobauer einen Einbruch um 84 Prozent. Und selbst dort, wo es besser läuft, macht die Konkurrenz Druck.",
      "url": "https://www.spiegel.de/auto/tesla-verkaeufe-brechen-in-europa-teilweise-um-mehr-als-50-prozent-ein-a-f2971b46-a2fa-4afb-b6bb-62bbfeadf419",
      "image_title": "Teslas Verkäufe brechen in Europa teils um mehr als 50 Prozent ein - Benoit Tessier / REUTERS"
    },
    {
      "title": "Stillstand auf der Straße A100 wird für Berlin zur Problemautobahn",
      "teaser": "Kaum eröffnet, schon geht nichts mehr: Auf der neuen Verlängerung der A100 stauen sich regelmäßig die Autos. Ein Verkehrsforscher fordert bereits die Schließung der Teilstrecke.",
      "url": "https://www.spiegel.de/auto/berlin-a100-kurz-nach-eroeffnung-zur-problemautobahn-forscher-fordert-schliessung-a-2923dbaf-05c6-46c4-af2d-903978bbc724",
      "image_title": "A100 wird für Berlin zur Problemautobahn - Silke Sullivan / dpa"
    },
    {
      "title": "Ein Brite und die Deutsche Bahn Schlimmer als in England kann es nicht sein, dachte ich. Dann fuhr ich von Flensburg nach Berlin",
      "teaser": "Für mich hatte das deutsche Verkehrssystem immer einen guten Ruf. Bis ich für zwei Stunden in Bienenbüttel strandete. Warum ich die Deutschen trotzdem um ihren öffentlichen Verkehr beneide. Ein Erfahrungsbericht von Thomas Glasser",
      "url": "https://www.spiegel.de/auto/ein-englaender-und-die-deutsche-bahn-als-ich-fuer-zwei-stunden-in-bienenbuettel-strandete-a-5b7b0ae8-9135-42f7-97c3-4b18d8c39fec",
      "image_title": "Schlimmer als in England kann es nicht sein, dachte ich. Dann fuhr ich von Flensburg nach Berlin - Michael Nguyen / NurPhoto / IMAGO"
    },
    {
      "title": "Gendergap beim Pkw-Besitz Diese Autos sind bei Frauen am beliebtesten. Und diese bei Männern",
      "teaser": "Fast zwei Drittel der Privat-Pkw sind auf männliche Besitzer zugelassen. Das geht aus der Auswertung eines Vergleichsportals hervor. Noch krasser sind die Geschlechtsunterschiede bei der Größe der Automodelle.",
      "url": "https://www.spiegel.de/auto/kfz-versicherung-frauen-fahren-kleinwagen-maenner-bevorzugen-grosse-autos-a-8f8ba472-0fee-4dbd-953d-bb0cd8a43c1c",
      "image_title": "Diese Autos sind bei Frauen am beliebtesten. Und diese bei Männern - C. Lyttle / Getty Images"
    },
    {
      "title": "Die Bahn hat ein weiteres Problem Auch Dachs noch!",
      "teaser": "Die Bahn hat Ärger mit Dachsen: Die Raubtiere bauen ihre Höhlen gern unter Gleisen, ganze Strecken werden unbefahrbar. Ein Fall in Nordrhein-Westfalen zeigt, wie groß das Unheil werden kann. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-dachse-bauen-ihre-hoehlen-gerne-unter-bahngleisen-streckensperrungen-sind-die-folge-a-6b2a5a3f-4339-4f3b-858d-ce6558de62d0",
      "image_title": "Auch Dachs noch! - Ralf Kistowski / R. Kistowski / wunderbare-Erde / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "A100 wird in Berlin eröffnet »Kopenhagen, Wien, Paris gehen alle in eine andere Richtung«",
      "teaser": "Während viele europäische Metropolen das Auto zurückdrängen, eröffnet Berlin ein neues Autobahnstück, das teuerste je gebaute in Deutschland. Stadtplaner Martin Aarts sorgt sich um die Zukunft der deutschen Hauptstadt. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-stadtplaner-martin-aarts-sieht-a100-als-beispiel-fuer-rueckwaertsgewandte-verkehrspolitik-a-5df6cacd-af3f-40ad-b2f0-ab11d44e43a2",
      "image_title": "»Kopenhagen, Wien, Paris gehen alle in eine andere Richtung« - Britta Pedersen / dpa / picture alliance"
    }
  ]
}