{
  "timestamp": "2025-12-04T18:17:48",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplante Reform EU-Staaten lehnen jährliche TÜV-Untersuchung ab",
      "teaser": "Sollen ältere Autos künftig jedes Jahr zum TÜV? Die EU-Kommission hatte das vorgeschlagen, doch die Mitgliedstaaten stimmten nun dagegen. Autofahrer sollten nicht mit mehr Kosten belastet werden.",
      "url": "https://www.spiegel.de/auto/tuev-eu-staaten-lehnen-jaehrliche-pflichtpruefung-aelterer-autos-ab-a-44f6c9a7-e3c1-4cd0-91f0-18c4cb301fb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f666e10b-fecf-4b7a-8921-813ec5de660c_w488_r1.778_fpx42_fpy70.jpg",
      "image_title": "EU-Staaten lehnen jährliche TÜV-Untersuchung ab - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Gegen »Dooring«-Unfälle Verkehrsministerium will Türwarnsysteme verpflichtend machen",
      "teaser": "Kürzlich starb die Schauspielerin Wanda Perdelwitz, nachdem sie auf dem Rad mit einer geöffneten Autotür kollidiert war. Immer wieder passieren solche Unfälle. Die Bundesregierung will Warnsysteme zur Pflicht machen.",
      "url": "https://www.spiegel.de/auto/dooring-unfaelle-bei-radfahrern-verkehrsministerium-will-tuerwarnsysteme-verpflichtend-machen-a-f76f2d3b-f33a-4d5b-b81b-192850d26a6e",
      "image_title": "Verkehrsministerium will Türwarnsysteme verpflichtend machen - Kerstin Kokoska / FUNKE Foto Services"
    },
    {
      "title": "Deutlicher Aufschwung der Neuzulassungen Rekordjahr für Elektroautos in Sicht",
      "teaser": "Die Neuzulassungen von Elektroautos steigen nach dem Einbruch im Vorjahr wieder stark. Der Markt stabilisiert sich – auch ohne staatliche Prämien, aber mit wachsender Konkurrenz aus China.",
      "url": "https://www.spiegel.de/auto/elektroauto-deutlich-mehr-neuwagen-in-deutschland-a-88817423-e17a-42ae-92a0-e34c237183cb",
      "image_title": "Rekordjahr für Elektroautos in Sicht - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Riskante Manöver Googles Roboterautos lernen das Drängeln",
      "teaser": "Googles selbstfahrende Taxis waren lange bekannt für ihren zurückhaltenden Fahrstil. Jetzt hat die Firma die Autos in San Francisco umprogrammiert, und das fällt auf.",
      "url": "https://www.spiegel.de/auto/waymo-roboterautos-von-google-sorgen-fuer-unbehagen-in-san-francisco-a-9764aa7a-7194-4381-836e-2183e390d3e0",
      "image_title": "Googles Roboterautos lernen das Drängeln - Tayfun Coskun / Anadolu / picture alliance"
    },
    {
      "title": "Baufreigabe für Straßenprojekte Wo in Deutschland bald die Bagger anrollen",
      "teaser": "Das Verkehrsministerium gibt 23 Bauvorhaben an Bundesstraßen und Autobahnen frei, besonders viele davon in Bayern, Nordrhein-Westfalen und Hessen. Insgesamt soll bald in zwölf Bundesländern gebaut werden. Der Überblick.",
      "url": "https://www.spiegel.de/auto/baustellen-auf-zahleichen-strassen-wo-in-deutschland-bald-die-bagger-anrollen-a-39ec5e05-a64e-49e4-934d-e5658991a8a0",
      "image_title": "Wo in Deutschland bald die Bagger anrollen - Robert Michael / dpa / picture alliance"
    },
    {
      "title": "Durchbruch zum Erfolg Das Elektroauto trotzt allen Bremsern",
      "teaser": "Die deutsche Politik hadert mit dem Verbrenner-Aus, Trumps Amerika steuert zurück in die Benzinära. Und doch könnte 2025 das Jahr sein, in dem sich Elektroautos unaufhaltsam durchsetzten. Von Arvid Haitsch und Maria Stöhr, Hamburg und Chengkan, China",
      "url": "https://www.spiegel.de/auto/elektroauto-2025-als-jahr-des-durchbruchs-a-cb6347cd-f649-4353-a6d3-9c8be254deea",
      "image_title": "Das Elektroauto trotzt allen Bremsern - Lukas Messmer",
      "author": "Arvid Haitsch und Maria Stöhr, Hamburg und Chengkan, China"
    },
    {
      "title": "Wegen steigender Unfallzahlen Justizministerin Hubig will Haftungsregeln für E-Scooter-Unfälle deutlich verschärfen",
      "teaser": "Wer mit dem Elektroroller unterwegs ist, könnte bald rechtlich wie ein Autofahrer behandelt werden. Justizministerin Hubig will die Verantwortung der Fahrer erhöhen – und Opfern von Unfällen zu schnellerer Entschädigung verhelfen.",
      "url": "https://www.spiegel.de/auto/e-scooter-justizministerin-stefanie-hubig-fordert-strengere-haftungsregeln-bei-unfaellen-a-1009dc0d-6f38-4e15-a133-7e9beb95bca7",
      "image_title": "Justizministerin Hubig will Haftungsregeln für E-Scooter-Unfälle deutlich verschärfen - Mike Schmidt / IMAGO"
    },
    {
      "title": "Akustikforschung für E-Autos Forscherin entwickelt neues Warngeräusch für leise Elektrofahrzeuge",
      "teaser": "Zu leise, um sicher zu sein: Eine japanische Forschergruppe testet neue Töne, damit Elektroautos besser wahrgenommen werden – und entdeckte dabei das »perfekte Brummen«.",
      "url": "https://www.spiegel.de/auto/e-autos-forscherin-entwickelt-neues-warngeraeusch-fuer-leise-elektrofahrzeuge-a-12b891be-a975-40fa-864c-53bfe502c46c",
      "image_title": "Forscherin entwickelt neues Warngeräusch für leise Elektrofahrzeuge - Jochen Eckel / picture alliance"
    },
    {
      "title": "Luftverkehr nach der Pandemie Deutsche fliegen wieder mehr – aber anders als vor der Krise",
      "teaser": "Flugreisen in den Süden sind beliebt, doch im Inland fliegen die Deutschen weniger. Auch ein ehemaliger Sehnsuchtsort in Übersee ist weniger angesagt.",
      "url": "https://www.spiegel.de/auto/luftverkehr-deutsche-fliegen-wieder-mehr-aber-anders-als-vor-der-pandemie-a-fb6ebe7e-b3b0-4b57-a90d-e0266d3b1e8f",
      "image_title": "Deutsche fliegen wieder mehr – aber anders als vor der Krise - Christoph Schmidt / dpa"
    },
    {
      "title": "Fünfjährige Testphase beginnt Autos auf deutschen Straßen dürfen künftig ferngesteuert werden",
      "teaser": "Ab Dezember ist es erstmals rechtlich möglich, Autos aus der Ferne zu bedienen. Die neue Straßenverkehr-Fernsteuerungsverordnung soll Carsharing und Robotaxis voranbringen.",
      "url": "https://www.spiegel.de/auto/autonomes-fahren-autos-auf-deutschen-strassen-duerfen-kuenftig-ferngesteuert-werden-a-85a7b507-6338-4e32-a417-7b927fef85be",
      "image_title": "Autos auf deutschen Straßen dürfen künftig ferngesteuert werden - Marijan Murat / dpa"
    },
    {
      "title": "Autogramm: Audi E5 Sportback Der Audi, der keiner sein will. Nicht mal die Ringe hat er noch",
      "teaser": "Die deutschen Autobauer schwächeln in China, vor allem Audi. Deshalb setzt der Hersteller mit dem E5 auf einen radikalen Neustart, bei dem sogar das klassische Markenlogo entfällt. Das Auto dürfte Europäer neidisch machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-e5-sportback-im-test-der-audi-der-keiner-sein-will-a-a9e9540c-75e3-4c64-bcf5-bf1102e509a5",
      "image_title": "Der Audi, der keiner sein will. Nicht mal die Ringe hat er noch - Thomas Geiger / Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Parteitag in Hannover Grüne wollen 9-Euro-Ticket zurück",
      "teaser": "Klimaschutz soll sozial gerechter werden, das haben die Grünen auf ihrem Parteitag beschlossen. Sie fordern eine Rückkehr zum Deutschlandticket für neun Euro und Sonderabgaben für Flüge im Privatjet.",
      "url": "https://www.spiegel.de/auto/gruene-wollen-neun-euro-ticket-zurueck-a-54d7d492-8e39-4552-b461-7042bffc6ca4",
      "image_title": "Grüne wollen 9-Euro-Ticket zurück - Sebastian Gollnow / dpa"
    },
    {
      "title": "Mehr als 20 Stunden Reisezeit Das sind die längsten Flugstrecken der Welt",
      "teaser": "Flugzeuge von China Eastern Airlines sollen bald von Shanghai nach Buenos Aires fliegen – ein Rekord. Hier sehen Sie, welche XXL-Strecken es sonst noch gibt. Von Niklas Marienhagen und Elisa Schwarze",
      "url": "https://www.spiegel.de/auto/china-eastern-kuendigt-neuen-rekordflug-an-das-sind-die-laengsten-flugstrecken-der-welt-a-89b9d17b-2b0b-48a8-be06-3f3fb7ae3943",
      "image_title": "Das sind die längsten Flugstrecken der Welt - [M] DER SPIEGEL; Foto: Olaf Schülke / SZ Photo / picture alliance",
      "author": "Niklas Marienhagen und Elisa Schwarze"
    },
    {
      "title": "Pannenprojekt Stuttgart 21 Wenn der Umweg zum Zug zum Fernwanderweg wird",
      "teaser": "Wandern im Bahnhofstunnel? Eine App listet den Umweg um die Baustelle von Stuttgart 21 zu den Gleisen als Tour auf. Für Reisende bleibt der Spaziergang noch länger lästiges Pflichtprogramm.",
      "url": "https://www.spiegel.de/auto/stuttgart-21-app-zeigt-umweg-durch-bahnhofstunnel-als-wandertour-a-9a05d09f-1df6-4ff6-bd57-8279fed90528",
      "image_title": "Wenn der Umweg zum Zug zum Fernwanderweg wird - Bernd Weißbrod / dpa"
    },
    {
      "title": "Anti-E-Auto-Schlagwort Den »hocheffizienten Verbrenner« gibt es nicht Ein Newsletter von Lukas Kissel",
      "teaser": "Nicht nur Hybridfahrzeuge sollen in der EU auch nach 2035 zugelassen werden dürfen – auch angeblich besonders sparsame Verbrenner, so will es die Bundesregierung. Doch die sind ein Märchen.",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-friedrich-merz-erzaehlt-ein-maerchen-vom-hocheffizienten-verbrenner-a-01f5ce91-fe75-4f59-a09c-62e8cf0edc1a",
      "image_title": "Den »hocheffizienten Verbrenner« gibt es nicht - Stefania Pelfini la Waziya / Getty Images"
    },
    {
      "title": "Hypercar Mercedes AMG One Heiße Kiste",
      "teaser": "Für ein Fahrzeug mit Straßenzulassung ist der exklusive Mercedes-AMG One extrem. Auf Testfahrt spürt man die Faszination des Hypercars. Und den Wunsch, endlich anzukommen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mercedes-benz-amg-one-und-die-brandfaelle-des-hypercars-heisse-kiste-a-05a30b4a-4bf4-4d3e-88a4-ed09ad46db65",
      "image_title": "Heiße Kiste - Dominic Fraser / The Loh Collection",
      "author": "Thomas Geiger"
    },
    {
      "title": "Klimapolitik Schwarz-Rot will längere Frist für Verbrenner-Aus",
      "teaser": "Die Bundesregierung hat sich auf eine gemeinsame Position zum geplanten Aus für neue Verbrenner-Autos in der EU ab 2035 geeinigt. Für das Klima bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-koalition-fordert-laengere-frist-fuer-eu-verbot-a-24555c46-b6e6-40f1-ac6b-aa1e7b4f73c6",
      "image_title": "Schwarz-Rot will längere Frist für Verbrenner-Aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Weltpremiere im Hamburger Hafen Was bitte ist ein Straßenkraftwerk?",
      "teaser": "Wo tausend Lkw täglich bremsen, wird reichlich Energie freigesetzt. Ein junger Erfinder aus Österreich hat eine Anlage entwickelt, die daraus Strom macht. So funktioniert sie. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/hamburg-strassenkraftwerk-im-hafen-eroeffnet-so-erzeugen-lkw-strom-a-fa582f43-2081-4651-80cb-35852932a42e",
      "image_title": "Was bitte ist ein Straßenkraftwerk? - Jürgen Pander",
      "author": "Jürgen Pander"
    },
    {
      "title": "Von Buenos Aires nach Shanghai Chinesische Airline kündigt längsten Direktflug der Welt an",
      "teaser": "Die Reise geht einmal um den halben Globus, schon in wenigen Tagen geht es los: Die Fluggesellschaft China Eastern bietet künftig einen Rekordflug an. Möglich ist das allerdings nur mit einem Trick.",
      "url": "https://www.spiegel.de/auto/shanghai-nach-buenos-aires-chinesische-airline-china-eastern-kuendigt-laengsten-direktflug-der-welt-an-a-0e1f751a-3ded-4ce8-8230-8281f4344c7e",
      "image_title": "Chinesische Airline kündigt längsten Direktflug der Welt an - XinHua / dpa"
    },
    {
      "title": "Aktuelle Zahlen des Konzerns Deutsche Bahn verwendet 200.000 Teile aus dem 3D-Drucker",
      "teaser": "Um schnell an günstige Ersatzteile zu kommen, setzt die Bahn seit zehn Jahren auf 3D-Druck. Oft kommen einfache Plastikschablonen heraus, aber auch eine halbe Tonne schwere Getriebegehäuse.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-verwendet-200-000-teile-aus-dem-3d-drucker-a-4629d809-f363-4b40-b4a6-cf6ad535ac69",
      "image_title": "Deutsche Bahn verwendet 200.000 Teile aus dem 3D-Drucker - Christian-Ditsch.de; / Christian Ditsch / IMAGO"
    }
  ]
}