{
  "timestamp": "2025-06-20T15:10:52",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strompreisanalyse Nachteil Elektroauto – laden ist oft teurer als tanken",
      "teaser": "Teurer Strom, wenig Wettbewerb: E-Auto-Fahrer zahlen an öffentlichen Ladesäulen inzwischen oft mehr pro Kilometer, als wenn sie Benzin tanken. Das geht aus einer Analyse im Auftrag eines Ökostromanbieters hervor.",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-oeffentliche-ladesaeulen-laut-bericht-oft-teurer-als-benzin-a-6ec3d039-c3b6-416d-90df-5518822eee86",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75b52c4c-da06-45da-a628-5a014e013218_w488_r1.778_fpx54_fpy54_fd90.91.jpg",
      "image_title": "Nachteil Elektroauto – laden ist oft teurer als tanken - Michael Weber / imageBROKER / picture alliance"
    },
    {
      "title": "Großbaustellen im Schienennetz Generalsanierungen der Bahn könnten deutlich länger dauern",
      "teaser": "Bis Anfang der Dreißigerjahre sollten mehr als 40 wichtige Schienenkorridore der Bahn umfassend modernisiert werden. Jetzt kündigt diese an, bei dem Vorhaben langsamer vorgehen zu wollen als zunächst geplant.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-generalsanierungen-koennten-deutlich-laenger-dauern-a-fb7d0ad6-c94e-46e9-a4d5-0cc0a09f8e70",
      "image_title": "Generalsanierungen der Bahn könnten deutlich länger dauern - Ulrich Baumgarten / picture alliance"
    },
    {
      "title": "»Extremer Mangel« an Parkplätzen Treffen sich 35 Trucker – auf einem Rastplatz für acht Lkw",
      "teaser": "Auf deutschen Autobahn-Rastanlagen fehlen laut Autoclub ACE Zehntausende Stellplätze für Lkw. Gefährlich wird es, wenn Fahrer in ihrer Not an vollkommen ungeeigneten Stellen halten.",
      "url": "https://www.spiegel.de/auto/lkw-autoclub-ace-bemaengelt-extremen-mangel-an-parkplaetzen-an-autobahnen-a-8567bfd3-6d7e-4a7f-9641-59fe99fefa04",
      "image_title": "Treffen sich 35 Trucker – auf einem Rastplatz für acht Lkw - Jochen Tack / picture alliance"
    },
    {
      "title": "Erster selbstfahrender Volkswagen Der Anti-Tesla-Bus",
      "teaser": "VW feiert das erste vollautomatische Serienauto, den ausgebauten Elektrobulli ID.Buzz. Der Wagen ist ein Gegenentwurf zum Robotaxi von Elon Musk. Eine Testfahrt lässt erahnen, was auf Passagiere im Nahverkehr zukommt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-id-buzz-als-serienversion-fuer-autonomes-fahren-a-fbbf8070-615f-45c3-b971-e8f856e09f48",
      "image_title": "Der Anti-Tesla-Bus - MOIA",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Kampf um Platz in Städten »Fahren weiter so viele Menschen Auto wie bisher, bricht der Verkehr zusammen«",
      "teaser": "Radfahrer sind frustriert, zeigt eine breit angelegte Umfrage – vielerorts fehlen Wege. Fahrradprofessor Dennis Knese erklärt, was eine gute Fahrradstadt ausmacht. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrrad-klimatest-des-adfc-wir-sind-noch-lange-kein-fahrradland-a-273eb537-d53f-4972-81be-796047e52bdd",
      "image_title": "»Fahren weiter so viele Menschen Auto wie bisher, bricht der Verkehr zusammen« - Jochen Tack / IMAGO"
    },
    {
      "title": "Kampf um Rohstoffe Recycling-Zwang soll massive Ressourcenverschwendung im Autobau beenden",
      "teaser": "Autohersteller müssen mehr Kunststoffe, Metalle und Batterien wiederverwenden – das sieht ein Beschluss der EU-Umweltminister vor. Eine Regelung darin soll zudem viele Reparaturen günstiger machen.",
      "url": "https://www.spiegel.de/auto/auto-herstellung-pkw-sollen-kuenftig-mehr-recyclingmaterial-enthalten-a-acfec5d3-df82-45b3-af43-0b64cc94741a",
      "image_title": "Recycling-Zwang soll massive Ressourcenverschwendung im Autobau beenden - Markus Matzel / IMAGO"
    },
    {
      "title": "Brisante Studie Europäische Autobauer fallen bei Elektro-Pkw weiter hinter China zurück",
      "teaser": "China fährt vor, Europa hinterher: Zuletzt haben Hersteller wie VW, BMW oder Stellantis laut einer Studie kaum Fortschritte bei Elektroautos gemacht. Sie hätten aber noch Chancen, den Durchmarsch aus Fernost abzuwenden.",
      "url": "https://www.spiegel.de/auto/elektroauto-probleme-europaeische-pkw-hersteller-fallen-weiter-hinter-china-zurueck-a-2ec3e55b-81f9-4543-b286-28b6c164168f",
      "image_title": "Europäische Autobauer fallen bei Elektro-Pkw weiter hinter China zurück - Arnulf Hettrich / picture alliance / imageBROKER"
    },
    {
      "title": "Testfahrt im autonomen Mercedes Freihändig nach Frankfurt bei knapp Tempo 100",
      "teaser": "In ersten Pkw-Modellen dürfen Fahrer auf der Autobahn jetzt Filme schauen, ein neues Assistenzsystem ermöglicht es. Ist das der Durchbruch fürs autonome Fahren? Ein Selbstversuch von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/testfahrt-im-autonomen-mercedes-freihaendig-nach-frankfurt-bei-knapp-tempo-100-a-93f97c70-d676-4e7c-a915-7cb5548e53dc",
      "image_title": "Freihändig nach Frankfurt bei knapp Tempo 100 - Thomas Geiger"
    },
    {
      "title": "Bildschirm-Exzesse im Pkw-Cockpit Wo finde ich denn...? Rumms!",
      "teaser": "Viele Autofahrer verzweifeln an Touchscreens: Wie sich damit das Handschuhfach öffnen oder die Klimaanlage einstellen lässt, ist oft unverständlich. Das kann gefährlich werden – Hersteller wollen wieder mehr Tasten einbauen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/auto-warum-knoepfe-und-hebel-zurueckkommen-a-3403dfe5-4ce1-420d-9edd-12be1d90b6c2",
      "image_title": "Wo finde ich denn...? Rumms! - Olaf Itrich / Auto Bild / ullstein bild",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autolobby pro Verbrenner Zehn Punkte des Zauderns Ein Newsletter von Arvid Haitsch",
      "teaser": "Fast jeder zweite in Deutschland gebaute Neuwagen ist ein Elektroauto. Doch der Verband der Automobilindustrie beklagt mangelndes Vertrauen in die Fahrzeuge – und schürt zugleich selbst Zweifel.",
      "url": "https://www.spiegel.de/auto/elektroauto-so-will-der-vda-das-verbrenner-aus-hinauszoegern-newsletter-a-d87a45be-c786-4b5d-9bfb-730f2eac16bf",
      "image_title": "Zehn Punkte des Zauderns - Harald Walker / DEEPOL / plainpicture"
    },
    {
      "title": "Streit über Familienreservierungen »Völlig falsch abgebogen« – Umweltminister legt sich mit Bahn an",
      "teaser": "Für Familien werden Zugreisen mit festen Plätzen ab Sonntag deutlich teurer. Die Kritik daran ist groß, auch der neue Umweltminister findet klare Worte.",
      "url": "https://www.spiegel.de/auto/familienreservierung-deutsche-bahn-kritik-von-umweltminister-carsten-schneider-a-b8c2a931-1c6b-41ba-a98f-5a858ae23c8b",
      "image_title": "»Völlig falsch abgebogen« – Umweltminister legt sich mit Bahn an - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Wider den »Vier-Stunden-Mythos« Deutsche Bahn meldet Beliebtheit langer Zugstrecken",
      "teaser": "Mehr als vier Stunden möchten wenige Menschen Zug fahren? Stimmt nicht, sagt die Deutsche Bahn und nennt Langstrecken, die besonders beliebt sind.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-meldet-beliebtheit-langer-zugstrecken-a-e3828715-1674-45b2-a3e1-cc01fff373b7",
      "image_title": "Deutsche Bahn meldet Beliebtheit langer Zugstrecken - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Enormer Preissprung Regierungspolitiker kritisieren Bahn wegen Abschaffung der Familienreservierung",
      "teaser": "Für Familien wird das Bahnfahren mit reservierten Plätzen künftig deutlich teurer. Politiker von Union und SPD legen dem Staatskonzern ein Umdenken nahe.",
      "url": "https://www.spiegel.de/auto/familienreservierung-deutsche-bahn-regierungspolitiker-kritisieren-abschaffung-a-a8b3ebbe-342d-4413-ad19-098e30c4461d",
      "image_title": "Regierungspolitiker kritisieren Bahn wegen Abschaffung der Familienreservierung - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Neue Studie Lithium für E-Autos könnte knapp werden",
      "teaser": "Die Nachfrage nach E-Autos wächst. Doch dafür wird auch immer mehr Lithium benötigt. Wissenschaftler warnen nun vor Herausforderungen – und sprechen mehrere Empfehlungen aus.",
      "url": "https://www.spiegel.de/auto/lithium-fuer-e-autos-koennte-laut-neuer-studie-knapp-werden-a-012ff29e-cc7f-47fd-bc36-5ea5ff243d29",
      "image_title": "Lithium für E-Autos könnte knapp werden - Ivan Alvarado / REUTERS"
    },
    {
      "title": "Bahnpersonal sauer Zug zu dreckig – ICE bricht Fahrt von München nach Hamburg ab",
      "teaser": "Eine Zugfahrt von München nach Hamburg endete am Dienstag in Nürnberg. Die Begründung: Der ICE sei zu dreckig gewesen, um die Fahrt fortzusetzen. Offenbar wollten die Zugbegleiter »ein Zeichen setzen«.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ice-bricht-fahrt-vorzeitig-ab-weil-er-den-zugbegleitern-zu-dreckig-war-a-145f6ff3-abee-4d80-bb5f-9affc5bbbdc5",
      "image_title": "Zug zu dreckig – ICE bricht Fahrt von München nach Hamburg ab - Martin Wagner / IMAGO"
    },
    {
      "title": "E-Autos als »Flaggschiffe der extremen Rechten« Teslafahrer in Frankreich wollen sich aus Leasingverträgen klagen",
      "teaser": "Sie fühlen sich nicht mehr wohl in ihren Autos – einige Teslafahrer in Frankreich wollen schnellstmöglich raus aus den Leasingverträgen. Die Marke habe durch Konzernchef Elon Musk ein rechtsextremes Image bekommen.",
      "url": "https://www.spiegel.de/auto/tesla-fahrer-in-frankreich-verklagen-us-elektroauto-hersteller-wegen-elon-musk-a-019e1952-2576-4a21-81a6-24dc1b3abb51",
      "image_title": "Teslafahrer in Frankreich wollen sich aus Leasingverträgen klagen - Olivia Bonnamour / Middle East Images / IMAGO"
    },
    {
      "title": "Boom der SUV und Geländewagen Pkw-Fronten werden stetig höher – Verband warnt vor Risiken für Kinder",
      "teaser": "Je höher eine Motorhaube liegt, desto wahrscheinlicher ist es laut einer Studie, dass Unfälle tödlich enden. Bestimmte Autos sind demnach besonders gefährlich für Fußgänger und Fahrräder.",
      "url": "https://www.spiegel.de/auto/boom-der-suv-und-gelaendewagen-auto-fronten-werden-immer-hoeher-gefahr-fuer-kinder-a-381f428d-32ba-4537-9533-1a8ec70de593",
      "image_title": "Pkw-Fronten werden stetig höher – Verband warnt vor Risiken für Kinder - D. Kerlekin / Snowfield Photography / picture alliance"
    },
    {
      "title": "Gepäckbericht des Luftverkehr-Dienstleisters Sita Fluggepäck-Probleme in Europa größer als in Nordamerika oder Asien",
      "teaser": "Passagierzahlen steigen, und der Anteil von falsch abgefertigten Gepäckstücken sinkt. Wie viele Koffer verloren gehen, unterscheidet sich von Erdteil zu Erdteil aber teils deutlich.",
      "url": "https://www.spiegel.de/auto/fluggepaeck-probleme-laut-sita-bericht-in-europa-groesser-als-in-nordamerika-oder-asien-a-b131e59f-5445-477c-8951-b73f70e72c39",
      "image_title": "Fluggepäck-Probleme in Europa größer als in Nordamerika oder Asien - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Chaos-Flug mit Condor Wie aus einem Drei-Stunden-Trip eine 32-stündige Odyssee wurde",
      "teaser": "Für mehr als 100 Reisende wurde ein geplanter Flug von Zürich nach Kreta zum Horrortrip. Er endete schließlich wieder in der Schweiz.",
      "url": "https://www.spiegel.de/auto/condor-maschine-landet-nach-mehreren-anflugversuchen-und-zwischenstopps-wieder-in-zuerich-a-4cd08676-d5bf-4b8c-8ada-bd0907e79fe0",
      "image_title": "Wie aus einem Drei-Stunden-Trip eine 32-stündige Odyssee wurde - Peter Henrich (HEN-FOTO) / IMAGO"
    },
    {
      "title": "Trotz Kritik Bahn bleibt dabei – Familienreservierung wird abgeschafft",
      "teaser": "Eine vierköpfige Familie zahlt bei der Bahn schon viel Geld für die Tickets. Zusätzlich sollen Reservierungen hin und zurück 44 Euro kosten und damit mehr als doppelt so viel wie bisher. Von Kritik an dem Plan gibt sich die Bahn unbeeindruckt.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-bleibt-dabei-familienreservierung-wird-abgeschafft-a-a90d97de-480d-40d1-a4d1-8d8d7a4c3922",
      "image_title": "Bahn bleibt dabei – Familienreservierung wird abgeschafft - Daniela - Simona Tem / Shotshop / IMAGO"
    }
  ]
}