{
  "timestamp": "2025-04-05T03:23:51",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrsrechtsreform rückwärts Wo sollen die Autos denn hin?",
      "teaser": "Immer mehr und immer größere Autos parken illegal Fußwege zu. Eine neue Vorschrift könnte laut Kritikern Stadtverwaltungen ermuntern, sich damit zu arrangieren. Dahinter steht ausgerechnet der rot-grün-rote Bremer Senat. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bremen-kapituliert-vor-gehweg-parken-neue-vorschrift-koennte-bundesweit-folgen-haben-a-d6d8004b-511d-45e4-9aa7-3dce51c8928c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/800097d4-f0ae-490e-b73b-0154497aa3f6_w488_r1.778_fpx53_fpy57.jpg",
      "image_title": "Wo sollen die Autos denn hin? - Sina Schuldt / dpa / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Entscheidung im Stadtrat Köln beschließt U-Bahn-Tunnel quer durch die Innenstadt",
      "teaser": "Es soll die Lösung für eine zukunftsfähige Stadtentwicklung sein: Köln entscheidet sich für einen neuen Tunnelbau. Die Grünen üben Kritik.",
      "url": "https://www.spiegel.de/auto/koeln-beschliesst-u-bahn-tunnel-quer-durch-die-innenstadt-a-ed651e3c-1fed-4042-8f8c-c66296a47700",
      "image_title": "Köln beschließt U-Bahn-Tunnel quer durch die Innenstadt - Henning Kaiser/ dpa"
    },
    {
      "title": "»Kosten exponentiell gestiegen« Verkehrsminister wollen Führerschein billiger machen",
      "teaser": "Noch nie sind so viele Fahrschüler durch die Prüfung gefallen wie zuletzt. Auch das macht den Erwerb der Fahrerlaubnis teurer. Deutschlands Verkehrsminister wollen nun gegensteuern.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-soll-laut-der-verkehrsminister-billiger-werden-a-b16a6bc4-a934-4d8c-afd3-f5d3531faee8",
      "image_title": "Verkehrsminister wollen Führerschein billiger machen - onemorepicture / IMAGO"
    },
    {
      "title": "Ungewollte Beschleunigung Mysteriöse Unfallserie mit E-Autos – ADAC stellt Untersuchungen ein",
      "teaser": "Haben E-Autos von selbst beschleunigt und Unfälle verursacht? Der ADAC findet in Tests keine technischen Fehler. Doch neue Fälle in den USA zeigen: Die Technik spielt mitunter verrückt. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-unfallserie-adac-stellt-untersuchungen-zu-mysterioesen-beschleunigungen-ein-a-c2dcc9aa-bc83-47b2-a346-43f8d91152b6",
      "image_title": "Mysteriöse Unfallserie mit E-Autos – ADAC stellt Untersuchungen ein - Fred Roschki / ullstein bild",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Frustrierter Tesla-Fan »Ich habe nicht umgedacht. Elon Musk hat umgedacht«",
      "teaser": "Teslas Absatzzahlen brechen weltweit ein, selbst treue Fans wenden sich ab. So wie Heinz-Uwe Dettling, der 2009 einer der ersten Tesla-Fahrer in Deutschland war. Hier zeigt sich der Juraprofessor kämpferisch. Ein Interview von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/tesla-fan-frustriert-ich-habe-nicht-umgedacht-elon-musk-hat-umgedacht-a-8f6e0b54-7e3e-4dc2-b217-928e0dc4abde",
      "image_title": "»Ich habe nicht umgedacht. Elon Musk hat umgedacht« - Privat"
    },
    {
      "title": "Kontroverser Vorstoß EU-Kommission schlägt Lockerung bei Abgasvorschriften vor",
      "teaser": "EU-Kommissionschefin von der Leyen bringt eine Abmilderung der CO₂-Grenzwerte für Europas Autohersteller ins Spiel. Einige Politiker sehen dadurch die Klimaziele der EU in Gefahr und warnen vor der Befeuerung des »fossilen Wahnsinns«.",
      "url": "https://www.spiegel.de/auto/fahrkultur/ursula-von-der-leyen-eu-kommission-erwaegt-entschaerfung-der-klimaregeln-fuer-autobauer-a-9dffb442-756c-4305-a25c-ac6c0865fb78",
      "image_title": "EU-Kommission schlägt Lockerung bei Abgasvorschriften vor - Marijan Murat / dpa"
    },
    {
      "title": "Verkehrsunglück in China Xiaomis Elektroauto in Flammen – Polizei ermittelt nach Unfall mit drei Toten",
      "teaser": "Sie fuhren mit Tempo 116 und angeschaltetem Fahrassistenten: Drei Frauen sind Medienberichten zufolge in ihrem Elektroauto ums Leben gekommen. Hersteller Xiaomi hat nun erste Details zu dem Unglück veröffentlicht.",
      "url": "https://www.spiegel.de/auto/china-xiaomis-elektroauto-in-flammen-polizei-ermittelt-nach-unfall-mit-drei-toten-a-f07eba02-d60d-4557-b0a7-62bfe676992e",
      "image_title": "Xiaomis Elektroauto in Flammen – Polizei ermittelt nach Unfall mit drei Toten - VCG / IMAGO"
    },
    {
      "title": "Umfrage Mehrheit wünscht sich Tempolimit auf Autobahnen",
      "teaser": "Auf Autobahnen soll weniger gerast werden, das wünschen sich die meisten Autofahrer. Im Schnitt plädieren sie für maximal 133 Kilometer pro Stunde. Die Mehrheit für ein allgemeines Tempolimit ist kleiner geworden.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tempolimit-mehrheit-wuenscht-sich-geschwindigkeitsbegrenzung-auf-autobahnen-a-d4a0dd6e-065c-4c35-b51d-4d712475e825",
      "image_title": "Mehrheit wünscht sich Tempolimit auf Autobahnen - Thomas Frey / dpa"
    },
    {
      "title": "Kunststoffrad von Igus Hier kommt das fahrende Fischernetz",
      "teaser": "Es rostet nicht, braucht kein Öl und ist nahezu wartungsfrei. Die Kölner Firma Igus produziert ein robustes Fahrrad aus recyceltem Kunststoff. Das ideale Rad für die Stadt? Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/kunststoff-rad-von-igus-so-soll-radfahren-noch-nachhaltiger-werden-a-45790947-22dc-4158-99b7-ab6bb93113c8",
      "image_title": "Hier kommt das fahrende Fischernetz - IGUS",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Fahrschul-Quiz Neue Fragen für die Führerscheinprüfung – kennen Sie die richtigen Antworten?",
      "teaser": "Wer hat Vorfahrt? Wo darf ich parken? Was muss ich über Assistenzsysteme wissen? Zum 1. April gibt es neue Fragen für die theoretische Führerscheinprüfung. Testen Sie Ihr Wissen mit 15 amtlichen Aufgaben! Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/theoretische-fuehrerschein-pruefung-15-neue-fragen-kennen-sie-die-richtigen-antworten-a-ea6b2142-5535-49c2-80ed-74279b7c0b29",
      "image_title": "Neue Fragen für die Führerscheinprüfung – kennen Sie die richtigen Antworten? - DEKRA arge tp 21 GmbH",
      "author": "Jürgen Pander"
    },
    {
      "title": "Wir drehen eine Runde: Mini Aceman Das Runde im Eckigen",
      "teaser": "Viel Show, viel digitaler Firlefanz – der Mini Aceman ist ein verspieltes Auto. Das etwas fragwürdige Highlight des Elektromodells befindet sich rechts vom Lenkrad. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/mini-aceman-im-test-viel-show-und-raum-im-elektroformat-a-38b98a0b-645d-4086-af26-acfc7ac8630f",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "»Top Gear«-Macher James May Autos gehören nicht in die Stadt, findet Auto-TV-Star",
      "teaser": "Britische Fahrradaktivisten haben einen unerwarteten Verbündeten gefunden: Einer der prominentesten Vertreter der Autokultur, James May, rät zum Radeln und sagt: »Die Welt soll den Menschen gehören, nicht den Maschinen.«",
      "url": "https://www.spiegel.de/auto/fahrkultur/top-gear-james-may-aeussert-sich-gegen-autos-in-london-a-e9b5a580-3a7c-4e4c-94c0-bc6cbd252e46",
      "image_title": "Autos gehören nicht in die Stadt, findet Auto-TV-Star - i Images / IMAGO"
    },
    {
      "title": "Ihr Votum an die Koalitionsverhandler Was wäre Ihr Tempolimit?",
      "teaser": "Freie Fahrt für freie Bürger auf Autobahnen oder doch maximal Tempo 130: Darüber beraten Union und SPD ab diesem Freitag. Wählen Sie die von Ihnen favorisierte Höchstgeschwindigkeit im SPIEGEL-Temp-O-Mat. Von Lukas Kissel, Rina Wilkin und Dawood Ohdah",
      "url": "https://www.spiegel.de/auto/tempolimit-auf-autobahnen-wie-wuerden-sie-entscheiden-bedienen-sie-den-spiegel-temp-o-mat-a-63f0ee4b-e67b-4e49-8389-deb16bb582bf",
      "image_title": "Was wäre Ihr Tempolimit? - Wolfgang Maria Weber / IMAGO",
      "author": "Lukas Kissel, Rina Wilkin und Dawood Ohdah"
    },
    {
      "title": "Schwedische Studie Die Gefahr mit E-Scootern kommt vom Spaß",
      "teaser": "Sind elektrische Stehroller gefährlich? Die Fahrzeuge an sich sorgen nicht unbedingt für erhöhte Unfallzahlen, haben Forscher ermittelt. Eher liege das Risiko an den Benutzern mit ihrer mitunter »seltsamen« Fahrweise.",
      "url": "https://www.spiegel.de/auto/e-scooter-studie-sieht-fahren-zum-vergnuegen-als-ursache-fuer-unfallrisiko-a-8b5b2130-17af-47f9-b72c-97dd149b1af4",
      "image_title": "Die Gefahr mit E-Scootern kommt vom Spaß - Christian Charisius / dpa"
    },
    {
      "title": "Berliner Verkehrschaos Jetzt fällt auch noch die S-Bahn aus",
      "teaser": "In der Hauptstadt kommt gerade einiges an Ausfällen zusammen. Wegen Schäden an einer wichtigen Autobahnbrücke dürfen nun auch keine S-Bahnen mehr darunter fahren. Ein Ende des Chaos ist nicht abzusehen.",
      "url": "https://www.spiegel.de/auto/berlin-nach-ringbahnbruecke-der-a100-auch-s-bahn-gesperrt-a-ee086562-691a-40d0-98c3-ec2fb0676e29",
      "image_title": "Jetzt fällt auch noch die S-Bahn aus - Jens Kalaene / dpa"
    },
    {
      "title": "Neue EU-Führerscheinregeln Dürfen 15-Jährige bald 2,5-Tonnen-Autos steuern?",
      "teaser": "Neue EU-Bestimmungen für die Fahrerlaubnis bringen eine unerwartete Änderung beim Mindestalter. Auch Deutschland könnte diese Option nutzen, Fachleute warnen vor der neuen Regel. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-duerfen-15-jaehrige-bald-2-5-tonnen-autos-steuern-a-9e4880da-f86a-4d5b-8149-ef7410c0ba00",
      "image_title": "Dürfen 15-Jährige bald 2,5-Tonnen-Autos steuern? - McPHOTO / B. Leitner / blickwinkel / IMAGO",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Alternativer Antrieb Union und SPD wollen wieder E-Autos mit Verbrenner an Bord fördern",
      "teaser": "In den Koalitionsgesprächen streiten CDU/CSU und SPD noch um ihre Haltung zum Verbrenner-Aus. Festgelegt haben sie sich hingegen darauf, erneut E-Autos zu subventionieren. Die dürfen aber auch mit Benzin oder Diesel fahren.",
      "url": "https://www.spiegel.de/auto/elektroautos-cdu-csu-und-spd-wollen-wieder-anschaffung-von-plug-in-hybriden-foerdern-a-01cdd78d-655a-4e28-be8b-abb408812ffd",
      "image_title": "Union und SPD wollen wieder E-Autos mit Verbrenner an Bord fördern - Cavan Images / DEEPOL / Plainpicture"
    },
    {
      "title": "Vom Luxusauto zum Ladenhüter Cabrio-Verkäufe gehen stark zurück",
      "teaser": "Früher galten Cabrios als Symbol für Freiheit und Coolness. Doch das Fahren mit heruntergeklapptem Verdeck ist aus der Mode gekommen. Nur in »Exklaven des Wohlstands« ist die Nachfrage offenbar ungebrochen.",
      "url": "https://www.spiegel.de/auto/cabrios-in-deutschland-neuzulassungen-gehen-stark-zurueck-a-5837f320-f3f0-49bb-9068-43b6f56dd8e4",
      "image_title": "Cabrio-Verkäufe gehen stark zurück - Wolfram Jürgen Mehl / ddp"
    },
    {
      "title": "Bundesweiter Vergleich Von wegen Großstadtpanzer – hier sind Deutschlands SUV-Hochburgen",
      "teaser": "Die meisten dicken Autos fahren, wo sie nicht so anecken – in ländlichen Regionen. Laut Daten eines Vergleichsportals sind SUV in großen Städten weniger beliebt, mit einer Ausnahme. Und so sieht es bei Ihnen aus. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/suv-verivox-vergleich-zeigt-geringen-anteil-an-pkw-in-grossstaedten-ausser-in-muenchen-a-ce95d102-3ef8-4d70-8138-6bc80f43153b",
      "image_title": "Von wegen Großstadtpanzer – hier sind Deutschlands SUV-Hochburgen - Arnulf Hettrich / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Schwarz-rote Vorschläge zu Auto, Bus und Bahn Voll auf die Bremse",
      "teaser": "In der Verkehrspolitik könnte die künftige Regierung besonders viel bewegen – dank Hunderter Milliarden Euro aus Sondervermögen. Doch in den Koalitionsverhandlungen zeigt sich: Union und SPD verfolgen eher gestrige Ideen. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-tempolimit-elektroauto-foerderung-cdu-csu-und-spd-mit-retro-verkehrspolitik-a-e1f7e703-4269-485a-8697-3f56ed5b9d6a",
      "image_title": "Voll auf die Bremse - IPON / IMAGO"
    }
  ]
}