{
  "timestamp": "2025-09-03T03:20:38",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordrhein-Westfalen 87-Jährige fährt mit ihrem Auto in einen See",
      "teaser": "Eine 87-Jährige hat ihr Auto in einen See bei Aachen gelenkt. Sie konnte sich noch selbst befreien, bevor der Wagen im Wasser unterging. Offenbar wollte die Frau Fahrübungen am Ufer machen.",
      "url": "https://www.spiegel.de/auto/aachen-87-jaehrige-faehrt-bei-fahruebungen-in-einen-see-a-919537c2-585d-4083-9b25-36aa09287668",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61329d4a-ec8f-40f9-8996-6885d80a40a2_w488_r1.778_fpx37.5_fpy50.jpg",
      "image_title": "87-Jährige fährt mit ihrem Auto in einen See - Polizei Aachen / dpa"
    },
    {
      "title": "Absatzflaute beim Musk-Konzern Wie Tesla mit seinem wichtigsten Auto den Anschluss verpasst",
      "teaser": "Das neue Model Y bringt Tesla nicht die erhoffte Wende: Auf vielen europäischen Märkten rauschen die Verkaufszahlen weiter in den Keller. Das hat auch mit eklatanten Schwächen des überarbeiteten Modells zu tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/tesla-absatzflaute-in-europa-model-y-vom-bestseller-zum-ladenhueter-a-8e3224aa-9695-454f-bde4-17a1d2a64ff1",
      "image_title": "Wie Tesla mit seinem wichtigsten Auto den Anschluss verpasst - Matrix Images / IMAGO",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Neuer Luftreinhalteplan Berliner Senat schafft zahlreiche Tempo-30-Zonen ab",
      "teaser": "An 23 Hauptverkehrsstraßen in Berlin gilt bald wieder Tempo 50. Das Ziel reinerer Luft ist nach Ansicht des Senats dort erreicht. An anderen vor ein paar Jahren eingerichteten Abschnitten bleibt es aber bei Tempo 30.",
      "url": "https://www.spiegel.de/auto/berlin-senat-schafft-einige-tempo-30-zonen-wieder-ab-weil-die-luft-dort-jetzt-sauber-genug-ist-a-e8adc198-4a17-4a83-9a0b-a89c6e2c40d5",
      "image_title": "Berliner Senat schafft zahlreiche Tempo-30-Zonen ab - Nicolas Lepartz / photothek / IMAGO"
    },
    {
      "title": "Mehr als 25 Prozent Wien verteuert ÖPNV-Tickets drastisch",
      "teaser": "Für 365 Euro ein ganzes Jahr mit Bus und Bahn fahren: Wien ist eigentlich für seinen günstigen Nahverkehr bekannt, doch nun kündigt die Stadt eine herbe Verteuerung an. Auch Parken kostet bald deutlich mehr.",
      "url": "https://www.spiegel.de/auto/wien-verteuert-oepnv-tickets-um-nahezu-ein-drittel-a-10a3bd5b-fd64-49dc-b196-cfd2be3ae32f",
      "image_title": "Wien verteuert ÖPNV-Tickets drastisch - SKATA / IMAGO"
    },
    {
      "title": "Neue Regionalklassen ab 2026 Kfz-Versicherung wird für viele teurer",
      "teaser": "Die Kfz-Haftpflichtversicherer ordnen ihre Regionalklassen neu. In einigen Gegenden müssen sich Autofahrer deshalb auf höhere Tarife einstellen. Wo die Schadensbilanzen besonders auffallen.",
      "url": "https://www.spiegel.de/auto/kfz-versicherung-neue-regionalklassen-hier-wird-es-ab-2026-teurer-a-4c4cd863-7501-44c0-bf60-f792f9190446",
      "image_title": "Kfz-Versicherung wird für viele teurer - snapshot-photography / R.Price / snapshot / IMAGO"
    },
    {
      "title": "Elektrischer Kleinstwagen Smart verspricht einen neuen Zweisitzer",
      "teaser": "Die für kleine Stadtautos bekannte Marke Smart besinnt sich ihrer Uridee. Mit dem Modell #2 will das schwäbisch-chinesische Joint Venture beweisen, dass noch etwas anderes geht als nur große SUV und Crossover. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/smart-verspricht-einen-neuen-zweisitzer-2-soll-dem-fortwo-folgen-a-77e63e2d-3b3b-4d9f-89ea-fdb5516fef0d",
      "image_title": "Smart verspricht einen neuen Zweisitzer - Smart",
      "author": "Thomas Geiger"
    },
    {
      "title": "Absatz im August Teslas Verkäufe brechen in Europa teils um mehr als 50 Prozent ein",
      "teaser": "Tesla verzeichnet auch im August deutlich schlechtere Verkaufszahlen. In Schweden erlebte der Autobauer einen Einbruch um 84 Prozent. Und selbst dort, wo es besser läuft, macht die Konkurrenz Druck.",
      "url": "https://www.spiegel.de/auto/tesla-verkaeufe-brechen-in-europa-teilweise-um-mehr-als-50-prozent-ein-a-f2971b46-a2fa-4afb-b6bb-62bbfeadf419",
      "image_title": "Teslas Verkäufe brechen in Europa teils um mehr als 50 Prozent ein - Benoit Tessier / REUTERS"
    },
    {
      "title": "Stillstand auf der Straße A100 wird für Berlin zur Problemautobahn",
      "teaser": "Kaum eröffnet, schon geht nichts mehr: Auf der neuen Verlängerung der A100 stauen sich regelmäßig die Autos. Ein Verkehrsforscher fordert bereits die Schließung der Teilstrecke.",
      "url": "https://www.spiegel.de/auto/berlin-a100-kurz-nach-eroeffnung-zur-problemautobahn-forscher-fordert-schliessung-a-2923dbaf-05c6-46c4-af2d-903978bbc724",
      "image_title": "A100 wird für Berlin zur Problemautobahn - Silke Sullivan / dpa"
    },
    {
      "title": "Ein Brite und die Deutsche Bahn Schlimmer als in England kann es nicht sein, dachte ich. Dann fuhr ich von Flensburg nach Berlin",
      "teaser": "Für mich hatte das deutsche Verkehrssystem immer einen guten Ruf. Bis ich für zwei Stunden in Bienenbüttel strandete. Warum ich die Deutschen trotzdem um ihren öffentlichen Verkehr beneide. Ein Erfahrungsbericht von Thomas Glasser",
      "url": "https://www.spiegel.de/auto/ein-englaender-und-die-deutsche-bahn-als-ich-fuer-zwei-stunden-in-bienenbuettel-strandete-a-5b7b0ae8-9135-42f7-97c3-4b18d8c39fec",
      "image_title": "Schlimmer als in England kann es nicht sein, dachte ich. Dann fuhr ich von Flensburg nach Berlin - Michael Nguyen / NurPhoto / IMAGO"
    },
    {
      "title": "Gendergap beim Pkw-Besitz Diese Autos sind bei Frauen am beliebtesten. Und diese bei Männern",
      "teaser": "Fast zwei Drittel der Privat-Pkw sind auf männliche Besitzer zugelassen. Das geht aus der Auswertung eines Vergleichsportals hervor. Noch krasser sind die Geschlechtsunterschiede bei der Größe der Automodelle.",
      "url": "https://www.spiegel.de/auto/kfz-versicherung-frauen-fahren-kleinwagen-maenner-bevorzugen-grosse-autos-a-8f8ba472-0fee-4dbd-953d-bb0cd8a43c1c",
      "image_title": "Diese Autos sind bei Frauen am beliebtesten. Und diese bei Männern - C. Lyttle / Getty Images"
    },
    {
      "title": "Die Bahn hat ein weiteres Problem Auch Dachs noch!",
      "teaser": "Die Bahn hat Ärger mit Dachsen: Die Raubtiere bauen ihre Höhlen gern unter Gleisen, ganze Strecken werden unbefahrbar. Ein Fall in Nordrhein-Westfalen zeigt, wie groß das Unheil werden kann. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-dachse-bauen-ihre-hoehlen-gerne-unter-bahngleisen-streckensperrungen-sind-die-folge-a-6b2a5a3f-4339-4f3b-858d-ce6558de62d0",
      "image_title": "Auch Dachs noch! - Ralf Kistowski / R. Kistowski / wunderbare-Erde / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "A100 wird in Berlin eröffnet »Kopenhagen, Wien, Paris gehen alle in eine andere Richtung«",
      "teaser": "Während viele europäische Metropolen das Auto zurückdrängen, eröffnet Berlin ein neues Autobahnstück, das teuerste je gebaute in Deutschland. Stadtplaner Martin Aarts sorgt sich um die Zukunft der deutschen Hauptstadt. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-stadtplaner-martin-aarts-sieht-a100-als-beispiel-fuer-rueckwaertsgewandte-verkehrspolitik-a-5df6cacd-af3f-40ad-b2f0-ab11d44e43a2",
      "image_title": "»Kopenhagen, Wien, Paris gehen alle in eine andere Richtung« - Britta Pedersen / dpa / picture alliance"
    },
    {
      "title": "Berliner Stadtautobahn Proteste begleiten Eröffnung der A100-Verlängerung",
      "teaser": "Die Berliner Stadtteile Neukölln und Treptow sind künftig mit einer Autobahn verbunden. Zur Freigabe der drei Kilometer langen neuen Strecke fordert Bürgermeister Kai Wegner gleich den nächsten Abschnitt.",
      "url": "https://www.spiegel.de/auto/berlin-verlaengerung-der-a100-nach-treptow-wird-freigegeben-proteste-zur-eroeffnung-a-fce269ef-d3b6-4812-a7d9-5fb7f200c61b",
      "image_title": "Proteste begleiten Eröffnung der A100-Verlängerung - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Interaktive Deutschlandkarte So kurz sind die Alltagswege vor Ihrer Haustür (oder so abgehängt leben Sie)",
      "teaser": "Die »15-Minuten-Stadt« steht für ein grünes Utopia, in dem alles Wichtige ohne Auto erreichbar ist. Eine neue Studie zeigt, wo das schon Realität ist. Hier sehen Sie, ob Ihr Wohnort dazu zählt. Von Guido Grigat, Lukas Kissel, Klaas Neumann und Patrick Stotz",
      "url": "https://www.spiegel.de/auto/leipzig-frankfurt-muenchen-wo-die-wege-zu-einkauf-arzt-schule-oder-sport-kurz-sind-a-9ebd533a-17c7-4869-b6b4-66531840465c",
      "image_title": "So kurz sind die Alltagswege vor Ihrer Haustür (oder so abgehängt leben Sie) - [M] DER SPIEGEL; Fotos: Maskot / Getty Images; Joko / picture alliance",
      "author": "Guido Grigat, Lukas Kissel, Klaas Neumann und Patrick Stotz"
    },
    {
      "title": "Riedlingen in Baden-Württemberg Bahnstrecke nach tödlichem Zugunglück noch wochenlang gesperrt",
      "teaser": "Drei Menschen waren bei dem Zugunglück in Riedlingen Ende Juli gestorben – und die Strecke ist immer noch unbefahrbar. Die eigentlichen Instandsetzungsarbeiten können laut Bahn noch gar nicht beginnen.",
      "url": "https://www.spiegel.de/auto/riedlingen-bahnstrecke-nach-toedlichem-zugunglueck-noch-wochenlang-gesperrt-a-349324eb-a7d0-444e-8abd-9cc6a4340216",
      "image_title": "Bahnstrecke nach tödlichem Zugunglück noch wochenlang gesperrt - Ronald Wittek / EPA"
    },
    {
      "title": "USB-C-Bike Ampler Nova Pro im Test Dieses E-Bike lässt sich mit einem Handykabel laden – klappt das?",
      "teaser": "Der estnische Hersteller Ampler liefert seine neuen E-Bikes nur mit USB-C-Ladebuchse und dazu ohne Netzteil aus. Experten sind skeptisch, aber im Test zeigen sich vor allem Vorteile. Von Markus Linden",
      "url": "https://www.spiegel.de/auto/e-bike-ampler-nova-pro-im-test-dieses-e-bike-laesst-sich-mit-einem-handykabel-laden-klappt-das-a-a574575e-263a-4955-afde-936b698c994d",
      "image_title": "Dieses E-Bike lässt sich mit einem Handykabel laden – klappt das? - Markus Linden / DER SPIEGEL",
      "author": "Markus Linden"
    },
    {
      "title": "Typgenehmigung von Pkw Handelsdeal könnte Europas Straßen für US-Trucks öffnen",
      "teaser": "Ob Tesla Cybertruck oder Ram – riesige US-Pick-ups passen nicht zu europäischen Normen. Doch im neuen Handelsabkommen erklärt sich die EU zum ungehinderten Import bereit. Verkehrssicherheitsexperten sprechen von Verrat.",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-oder-ram-handelsdeal-koennte-europas-strassen-fuer-us-monstertrucks-oeffnen-a-80437095-a742-4aee-86df-d16980d3be49",
      "image_title": "Handelsdeal könnte Europas Straßen für US-Trucks öffnen - Wirestock / Getty Images"
    },
    {
      "title": "Laut Studie im Auftrag der Umwelthilfe Ökodiesel ist offenbar gar nicht so öko",
      "teaser": "Das Versprechen von HVO100: Altes Frittenfett tanken und gleichzeitig das Klima schützen. Seit Mai 2024 kann man den alternativen Kraftstoff in Deutschland nutzen. Doch einer neuen Untersuchung zufolge spart er gar kein CO₂.",
      "url": "https://www.spiegel.de/auto/hvo-oekodiesel-ist-offenbar-gar-nicht-so-oeko-a-63c921d1-570a-4816-aad8-e5933381c623",
      "image_title": "Ökodiesel ist offenbar gar nicht so öko - Sven Sonntag / PICTURE POINT / picture alliance"
    },
    {
      "title": "Fahrtraining mit dem E-Bike Mit 70 in die Kurve",
      "teaser": "Immer mehr Menschen verunglücken mit dem E-Bike – besonders Ältere, die manchmal jahrelang gar nicht Rad gefahren sind. Ein Kurs in Mainz will sie fit für die Straße machen. Auch Jüngere könnten hier noch etwas lernen. Von Lukas Kissel, Mainz",
      "url": "https://www.spiegel.de/auto/pedelecs-wie-ein-training-in-mainz-radfahrer-fit-fuers-e-bike-macht-a-78dee602-744c-4109-88c5-c6fb55ee1b5c",
      "image_title": "Mit 70 in die Kurve - Thomas Pirot / DER SPIEGEL",
      "author": "Lukas Kissel, Mainz"
    },
    {
      "title": "Tipps gegen »Dooring« So können Sie Unfälle mit geöffneten Autotüren vermeiden",
      "teaser": "Immer wieder krachen Radfahrer in Autotüren, wenn Pkw-Insassen unachtsam aus dem Fahrzeug aussteigen. Manche dieser Unfälle gehen tödlich aus, wie ein Fall in Berlin. Dabei ließen sich wohl viele Crashs verhindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/dooring-als-gefahr-fuer-radfahrer-so-koennen-sie-unfaelle-mit-geoeffneten-autotueren-vermeiden-a-ab499498-8409-4c2d-9001-0663649b38f4",
      "image_title": "So können Sie Unfälle mit geöffneten Autotüren vermeiden - Barbara Gindl / picture alliance / APA / picturedesk.com",
      "author": "Lukas Kissel"
    }
  ]
}