{
  "timestamp": "2025-10-14T11:09:26",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwaltungskosten viel höher als Einnahmen Berlin macht beim Anwohnerparken offenbar Millionenverluste",
      "teaser": "In Berlin parken Anwohner günstig. Die Parkvignette ist laut einem Bericht sogar so preiswert, dass das Land jedes Jahr ordentlich draufzahlt.",
      "url": "https://www.spiegel.de/auto/berlin-macht-beim-anwohnerparken-offenbar-millionenverluste-a-67d272bf-b575-4d63-b2f2-4b5a8fa4adae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba756dfe-48c5-493b-a55b-fc1f19934a6a_w488_r1.778_fpx35.33_fpy45.jpg",
      "image_title": "Berlin macht beim Anwohnerparken offenbar Millionenverluste - Marc John / Bonn.digital / picture alliance"
    },
    {
      "title": "Kompaktmodell EV4 im Test Kia geht steil",
      "teaser": "Erstmals baut Kia ein Elektroauto in Europa, den kompakten EV4. Die Koreaner fordern hauptsächlich Volkswagen heraus, das wird an vielen Stellen deutlich. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-ev4-im-test-endlich-mal-kein-suv-a-a33d5f54-ff6f-49b9-a8b5-636a215f0970",
      "image_title": "Kia geht steil - Kia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Farbpatronen gegen Vandalismus Kabeldiebstähle an Ladesäulen nehmen zu",
      "teaser": "Kriminelle stehlen immer wieder Kabel von Ladesäulen und sabotieren die Anlagen. Die Motive der Täter sind unklar. Die Betreiber wollen das Phänomen nun mit neuen Techniken bekämpfen.",
      "url": "https://www.spiegel.de/auto/elektroautos-immer-mehr-kabeldiebstaehle-an-ladesaeulen-farbpatronen-gegen-vandalismus-a-1cba1c4d-14b0-4bd7-bfcc-a61067dc0db1",
      "image_title": "Kabeldiebstähle an Ladesäulen nehmen zu - Torsten Sukrow / SULUPRESS / picture alliance"
    },
    {
      "title": "Plädoyer für »Holländischen Griff« Verbände verlangen nach tödlichem Radunfall mehr Sicherheit für Radfahrer",
      "teaser": "In Hamburg findet am Nachmittag eine Mahnwache zum Gedenken an Wanda Perdelwitz statt. Die Schauspielerin war bei einem »Dooring-Unfall« tödlich verunglückt. Fahrradverbände fordern Konsequenzen und ein Umdenken bei Autofahrern.",
      "url": "https://www.spiegel.de/auto/hamburg-verbaende-fordern-hollaendischen-griff-nach-toedlichem-radunfall-von-wanda-perdelwitz-a-58b3e5e2-ffef-40cd-8369-5390d08658c4",
      "image_title": "Verbände verlangen nach tödlichem Radunfall mehr Sicherheit für Radfahrer - Marcus Golejewski / dpa / picture alliance"
    },
    {
      "title": "Beliebtester Autoantrieb Elektromotor und Auspuff – warum Hybride gerade so begehrt sind",
      "teaser": "Käufer entscheiden sich zunehmend für Hybrid-Pkw, denn viele sind verunsichert: Sie scheuen noch E-Autos, zudem wackelt das Verbrenner-Aus. Doch ist der Zwitterantrieb ein kluger Kompromiss? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/hybrid-autos-was-ein-pkw-mit-elektro-und-verbrennungsmotor-bringt-a-eef146fb-0297-4d13-897d-aa17ea4a22e5",
      "image_title": "Elektromotor und Auspuff – warum Hybride gerade so begehrt sind - Sentinel3001 / Alamy / mauritius images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Türkisches Elektroauto im Test Togg, die Wette gilt",
      "teaser": "Der Togg T10X ist das erste türkische Elektroauto. Erst 2018 wurde der Hersteller gegründet, jetzt startet der Verkauf in Deutschland. Der Familien-SUV überrascht mit extremer Digitalausstattung. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/togg-t10x-im-test-unterwegs-im-ersten-e-auto-aus-der-tuerkei-a-1de9cdd8-7ab9-478d-ae32-a8a5ddb24da1"
    },
    {
      "title": "Digitale Kfz-Zulassung soll einfacher werden Klicken statt warten",
      "teaser": "Viel mehr Autofahrer als bisher sollen ihre Wagen künftig digital anmelden, so der Plan der schwarz-roten Bundesregierung. Wie das geht und was jetzt leichter werden soll.",
      "url": "https://www.spiegel.de/auto/digitalisierung-beim-verkehrsamt-klicken-statt-warten-a-ba5e3068-826c-497e-810e-05866703694e",
      "image_title": "Klicken statt warten - Thomas Nitsche / Funke Foto Services"
    },
    {
      "title": "Debatte über Verbrenner-Aus Trügerische Flexibilität Ein Newsletter von Kurt Stukenberg",
      "teaser": "Die deutsche Autoindustrie steht unter Druck, parteiübergreifend wird daher für mehr Pragmatismus bei der Verkehrswende geworben. Eine gute Idee?",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-truegerische-flexibilitaet-meinung-a-4adc2bed-9ce7-4fbb-abc7-e3fb985637f6",
      "image_title": "Trügerische Flexibilität - Roberto Pfeil / dpa"
    },
    {
      "title": "Größere Räder und Fahrerlaubnis So wären viele Unfälle mit E-Scootern vermeidbar",
      "teaser": "Schon eine Bordsteinkante kann genügen, E-Scooter-Fahrer zu Fall zu bringen. Häufig stürzen sie dann auf den Kopf. Laut einer Studie können solche Unfälle schon durch leicht veränderte Radgrößen verhindert werden.",
      "url": "https://www.spiegel.de/auto/e-scooter-experten-fordern-groessere-raeder-und-fahrerlaubnispflicht-a-c9e0d65a-91c3-4ad1-b322-aba5e59f0e82",
      "image_title": "So wären viele Unfälle mit E-Scootern vermeidbar - Britta Pedersen / dpa-Zentralbild / dpa / picture alliance"
    },
    {
      "title": "Eigenwillige Modellanpassung Tesla verliert den Durchblick",
      "teaser": "Tesla entfernt komfortable Ausstattung aus seinen Autos, um sie billiger anzubieten. Dabei geht der Konzern teilweise abenteuerlich vor, wie sich am Glasdach des Model Y zeigt. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/tesla-speckt-model-y-und-model-3-ab-ploetzlich-fehlt-der-durchblick-a-c78160f5-9fe6-45cd-b013-33555cc09730",
      "image_title": "Tesla verliert den Durchblick - Bihlmayerfotografie / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "2,9 Millionen Autos betroffen Teslas fahren automatisch über Rot – US-Behörde ermittelt",
      "teaser": "Der »Full Self Driving«-Modus von Tesla ignoriert offenbar manchmal die Verkehrsregeln. So versagte das System anscheinend an Ampeln, teils fuhren Autos in die falsche Richtung. Eine Behörde untersucht die Technik.",
      "url": "https://www.spiegel.de/auto/tesla-im-full-self-driving-modus-ueber-rot-us-behoerde-ermittelt-a-052c2b7b-77fe-4c38-8289-dd4686dcf5b9",
      "image_title": "Teslas fahren automatisch über Rot – US-Behörde ermittelt - Godofredo A. Vásquez / AP / dpa"
    },
    {
      "title": "TÜV-Report Jede fünfte Tankstelle in Deutschland ist mangelhaft",
      "teaser": "Zapfsäule defekt, Risse im Boden, verschlissene Kabel: Viele Tankstellen in Deutschland weisen Defizite auf. Zuletzt haben Prüfer häufiger erhebliche Mängel festgestellt.",
      "url": "https://www.spiegel.de/auto/tankstellen-in-deutschland-jede-fuenfte-laut-tuev-mangelhaft-a-42560ae9-afb3-4cf7-91d8-c04199ea8a56",
      "image_title": "Jede fünfte Tankstelle in Deutschland ist mangelhaft - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Zukunft der Pkw-Antriebe Schwarz-Rot streitet weiter über Verbrenner-Aus – aber neue E-Auto-Förderung soll kommen",
      "teaser": "Das Verbrenner-Aus sorgt weiter für Ärger in der Bundesregierung. Auch im Koalitionsausschuss haben sich Union und SPD nicht auf einen gemeinsamen Kurs verständigt. Dafür planen sie ein Förderprogramm für Elektroautos.",
      "url": "https://www.spiegel.de/auto/elektroauto-foerderung-schwarz-rot-uneins-beim-verbrenner-aus-a-88d1fe2f-fccc-47b9-9da1-9bcb8cde2b96",
      "image_title": "Schwarz-Rot streitet weiter über Verbrenner-Aus – aber neue E-Auto-Förderung soll kommen - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Straße gefährdet Moor Gericht stoppt Pläne für Hamburger Hafenautobahn",
      "teaser": "Die A26-Ost soll die A7 und die A1 verbinden, doch Kritiker bangen um den Klimaschutz und klagten. Mit Erfolg, der Verlauf der Trasse muss neu geprüft werden.",
      "url": "https://www.spiegel.de/auto/hamburg-bundesverwaltungsgericht-stoppt-plaene-fuer-hafenautobahn-a-13e9c27c-7736-41ec-8890-a49e5c63d2bc",
      "image_title": "Gericht stoppt Pläne für Hamburger Hafenautobahn - Lilli Kleine / dpa"
    },
    {
      "title": "Neue Standardversion So speckt Tesla seine wichtigsten Modelle ab",
      "teaser": "Tesla hat eine neue Einstiegsversion für seine Massenmodelle Y und 3 präsentiert. Der günstigere Preis soll wieder mehr Käufer locken. Die müssen dafür auf einige Merkmale verzichten, die bislang Standard waren.",
      "url": "https://www.spiegel.de/auto/tesla-bietet-guenstigere-versionen-fuer-wichtigste-modelle-3-und-y-an-a-2e11c277-17e5-4120-ae12-273d22706214",
      "image_title": "So speckt Tesla seine wichtigsten Modelle ab - Tesla Motors / REUTERS"
    },
    {
      "title": "Autogramm: Zeekr 7X Der Sehrschnelllader",
      "teaser": "Die chinesische Marke Zeekr ist seit Anfang 2024 in Europa präsent. Jetzt fährt das Elektro-SUV Zeekr 7X vor. Mit einem Detail, das die eben erst vorgestellte »Neue Klasse« von BMW alt aussehen lässt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/zeekr-7x-im-test-der-sehrschnelllader-a-e73eaf1f-f5ea-4257-9b3e-6b2ac7f00d58",
      "image_title": "Der Sehrschnelllader - Thomas Geiger",
      "author": "Thomas Geiger"
    },
    {
      "title": "Im Crashtest abgelöst ADAC warnt vor zwei Kindersitzen",
      "teaser": "Den gesetzlichen Anforderungen entsprechen sie – dennoch rät der ADAC von zwei Kindersitzmodellen ab. Der Autoclub sieht ein hohes Verletzungsrisiko.",
      "url": "https://www.spiegel.de/auto/kindersitze-adac-crashtest-zeigt-gravierende-sicherheitsmaengel-bei-zwei-modellen-a-70c93213-fcd0-4a46-8325-95a070d25d98",
      "image_title": "ADAC warnt vor zwei Kindersitzen - Thomas Barwick / Getty Images"
    },
    {
      "title": "Stromhandel mit dem Elektroauto Wenn der Benz zum Kraftwerk wird",
      "teaser": "Erste Elektroautofahrer können ihren Pkw ab kommendem Jahr als Speicher fürs Stromnetz anbieten. Die Hersteller versprechen ihnen üppige Einnahmen. Experten halten das Konzept für vielversprechend. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-auto-laden-bmw-und-mercedes-benz-bieten-rueckspeise-tarife-was-experten-dazu-sagen-a-23ba5a93-2d70-4b29-ae2c-376176aeef42",
      "image_title": "Wenn der Benz zum Kraftwerk wird - Solar Promotion GmbH / The smarter E Europe",
      "author": "Ralph Diermann"
    },
    {
      "title": "Staatskonzern in der Krise Pünktlichkeit? Die Bahn hat wichtigere Aufgaben Ein Essay von Arvid Haitsch",
      "teaser": "Auf die Deutsche Bahn lässt sich herrlich schimpfen. Doch nicht nur deren Manager sind für das Debakel auf Schienen verantwortlich. Die Gesellschaft muss endlich klären, was die Bahn uns eigentlich bringen soll.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-puenktlichkeit-die-bahn-hat-wichtigere-aufgaben-meinung-a-4daf4b7d-558a-4357-95f0-af6314915f4c",
      "image_title": "Pünktlichkeit? Die Bahn hat wichtigere Aufgaben - Arthur Selbach / DEEPOL / plainpicture"
    },
    {
      "title": "Drastischer Anstieg Fehmarnsundtunnel soll mehr als zwei Milliarden Euro kosten",
      "teaser": "Eigentlich waren rund 700 Millionen Euro für den Tunnel mit Schiene und Straße anberaumt, der Fehmarn mit dem deutschen Festland verbinden soll. Inzwischen soll der Bau durch die Ostsee mehr als dreimal so teuer werden.",
      "url": "https://www.spiegel.de/auto/ostsee-fehmarnsund-tunnel-soll-mehr-als-zwei-milliarden-euro-kosten-a-00f92fd8-75b2-44bf-a0ec-4210bb533c10",
      "image_title": "Fehmarnsundtunnel soll mehr als zwei Milliarden Euro kosten - imageBROKER / alimdi / Arterra / IMAGO"
    }
  ]
}