{
  "timestamp": "2025-01-12T17:07:34",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Paris, wir kommen heute« Pakistanische Pannen-Airline darf wieder fliegen – Kritik an Werbung",
      "teaser": "Ein Flugzeug der Airline PIA verunglückte 2020 schwer, 100 Menschen kamen ums Leben. Das damals verhängte Flugverbot lief nun aus. Und schon zieht die Fluglinie wieder Kritik auf sich.",
      "url": "https://www.spiegel.de/auto/paris-pakistanische-airline-nach-vier-jahren-flugverbot-wieder-in-der-eu-unterwegs-a-938f7234-faf8-44c5-a215-d885330764b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52bf5be3-f298-48a3-8ed8-11b2ae726b4c_w488_r1.778_fpx52_fpy86.jpg",
      "image_title": "Pakistanische Pannen-Airline darf wieder fliegen – Kritik an Werbung - AAMIR QURESHI / AFP"
    },
    {
      "title": "Überflüssige Beleuchtung Autobahnen in Berlin werden dunkel",
      "teaser": "Eine Teilstrecke der A100 war am Donnerstagabend auf einmal dunkel. Die Autobahn GmbH klärt nun auf: Das ist Absicht. Die Lichter auf den Berliner Autobahnen werden schrittweise abgestellt.",
      "url": "https://www.spiegel.de/auto/berlin-beleuchtung-auf-autobahnen-wird-abgeschaltet-a-02c605aa-cfce-4a9b-af14-08fce9deed47",
      "image_title": "Autobahnen in Berlin werden dunkel - Julius Schreiner / TNN / dpa"
    },
    {
      "title": "Technologiemesse in Las Vegas Das sind die wichtigsten Autoneuheiten der CES",
      "teaser": "Autofans finden auf der CES in diesem Jahr viele besonders große Fortbewegungsmittel. Auf Asphalt sind nicht alle angewiesen – auch auf freiem Feld, zu Wasser und in der Luft kommen manche gut zurecht. Aus Las Vegas berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/ces-in-las-vegas-die-wichtigsten-auto-neuheiten-a-1b51e3bb-7a1f-4a70-9333-955d9aef736a",
      "image_title": "Das sind die wichtigsten Autoneuheiten der CES - XPENG Aeroht"
    },
    {
      "title": "Wegen hoher Steuern und Gebühren Ryanair setzt auf deutsche Regionalflughäfen",
      "teaser": "In Deutschland gibt es weniger Passagierflüge als vor der Coronapandemie, die Zahl innerdeutscher Flüge hat sich sogar halbiert. Dafür heben viel mehr Ryanair-Flieger in Memmingen und anderen kleineren Städten ab.",
      "url": "https://www.spiegel.de/auto/innerdeutsche-fluege-ryanair-sorgt-fuer-mehr-verkehr-an-regionalflughaefen-a-0b0747ba-61f3-4b2f-9558-3a892c3cfa8e",
      "image_title": "Ryanair setzt auf deutsche Regionalflughäfen - Björn Trotzki / IMAGO"
    },
    {
      "title": "ADAC-Ranking Das waren die besten Autos 2024",
      "teaser": "Komfortabel, umweltfreundlich, sicher: Der ADAC hat die besten Autos des vergangenen Jahres ermittelt. In die Top Ten schaffen es gleich neun Elektrowagen. Auf dem ersten Rang rangiert »ein braves Familienauto«.",
      "url": "https://www.spiegel.de/auto/adac-ranking-das-waren-die-besten-autos-2024-a-162d78de-5749-4902-ae47-1c1498323986",
      "image_title": "Das waren die besten Autos 2024 - Michael Nehrmann / Auto Bild / ullstein bild"
    },
    {
      "title": "Opel, Toyota, Ford und Tesla Autobauer wollen Emissionen für CO₂-Ziele verrechnen lassen",
      "teaser": "Ab 2025 gelten in der EU strengere Vorgaben für den CO₂-Ausstoß von Neuwagen. Kerngeschäft etlicher Marken bleibt aber der Verbrenner. Um die Vorgaben zu erfüllen, hat sich die Branche einen Rechentrick überlegt.",
      "url": "https://www.spiegel.de/auto/opel-toyota-ford-tesla-autobauer-wollen-emissionen-fuer-co-ziele-verrechnen-lassen-a-3f64d222-e54d-40c4-b4c5-103256269b80",
      "image_title": "Autobauer wollen Emissionen für CO₂-Ziele verrechnen lassen - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Eigenproduktion statt Tesla-Fabrik Mexikos Regierung kündigt Elektroautos zum Kampfpreis an",
      "teaser": "Tesla-Chef Elon Musk hatte ein Gigafactory-Projekt in Mexiko abgesagt, nun will das Land E-Autos selbst fertigen. Die Fahrzeuge sollen schon 2026 auf den Markt kommen und wenig kosten.",
      "url": "https://www.spiegel.de/auto/mexiko-regierung-kuendigt-bau-von-guenstigen-elektroautos-an-ohne-tesla-a-7cd91d72-7d6e-4fdd-8320-cb154e22f5a1",
      "image_title": "Mexikos Regierung kündigt Elektroautos zum Kampfpreis an - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "Irrfahrt in den USA Selbstfahrendes Auto dreht mehrere Runden vor Flughafen – und lässt Fahrgast nicht aussteigen",
      "teaser": "Ein Mann wollte von Arizona nach Los Angeles fliegen. Der Weg zum Flughafen wurde zum größeren Hindernis: Sein autonom fahrendes Taxi drehte plötzlich Kreise auf dem Parkplatz. Der Hersteller will das Problem gelöst haben.",
      "url": "https://www.spiegel.de/auto/usa-selbstfahrendes-auto-dreht-mehrere-runden-vor-flughafen-und-laesst-fahrgast-nicht-aussteigen-a-c7a53480-be78-4fcb-b56f-2630f8586ed1",
      "image_title": "Selbstfahrendes Auto dreht mehrere Runden vor Flughafen – und lässt Fahrgast nicht aussteigen - Ross D. Franklin / AP"
    },
    {
      "title": "Gewerkschaftsstreik beim Autobauer Tesla-Besitzer in Schweden stehen in langen Schlangen vor Ladestationen",
      "teaser": "Tesla-Fahrer haben es in Schweden momentan schwer: Fahrer des Elektroautos müssen offenbar teilweise lange vor Supercharger-Ladestationen warten. Der Autobauer gibt den Gewerkschaften die Schuld.",
      "url": "https://www.spiegel.de/auto/schweden-tesla-besitzer-stehen-in-langen-schlangen-vor-ladestationen-a-b05bab05-07e4-4fb1-8cb1-5836cf3d0f16",
      "image_title": "Tesla-Besitzer in Schweden stehen in langen Schlangen vor Ladestationen - Jessica Gow / EPA"
    },
    {
      "title": "Schlichtungsstelle Reise & Verkehr Neuer Rekord bei Beschwerden über Airlines und Bahnreisen",
      "teaser": "Die Schlichtungsstelle Reise & Verkehr meldet für das Jahr 2024 mehr als 45.000 Anträge. Besonders Beschwerden über Flugreisen beschäftigen die Juristen. Den Rekord erklären sich die Mitarbeiter mit einem neuen Bewusstsein.",
      "url": "https://www.spiegel.de/auto/bahn-und-fluege-neuer-rekord-bei-beschwerden-ueber-airlines-und-bahnreisen-a-6f2c1c40-be02-4c00-a810-215b8fd484eb",
      "image_title": "Neuer Rekord bei Beschwerden über Airlines und Bahnreisen - Arnulf Hettrich / imageBROKER / picture alliance"
    },
    {
      "title": "Baustellen-Irrsinn in Wales Auf der »Straße der Hölle« sollen ab Sommer die Autos rollen",
      "teaser": "Ein unheilvolles Straßenbauprojekt in Südwales wird nach Jahrzehnten fertig: Die A465 soll einer armen Region helfen, doch sie brachte lange Ärger und Chaos. Und extreme Kosten für eine eher kurze Strecke.",
      "url": "https://www.spiegel.de/auto/wales-strassenbauprojekt-nach-jahrzehnten-fertig-auf-der-strasse-der-hoelle-soll-bald-der-verkehr-rollen-a-3ab5d8b2-0640-4cad-ae02-35c5d473f0e1",
      "image_title": "Auf der »Straße der Hölle« sollen ab Sommer die Autos rollen - Joe Dunckley / Alamy / mauritius images"
    },
    {
      "title": "Autogramm: Dacia Spring Wenig Akku für wenig Geld",
      "teaser": "Auch mit Facelift bleibt der Dacia Spring das billigste Elektroauto auf dem Markt. Abstriche müssen die Käufer bei Reichweite und Ladeleistung machen. Reicht der Niedrigpreis, um den Wagen zum Bestseller zu machen? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dacia-spring-im-test-hat-das-billigste-elektroauto-das-zeug-zum-bestseller-a-1895d09c-526c-4ae8-aa02-ea04934ccd7b",
      "image_title": "Wenig Akku für wenig Geld - Dacia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Alternativer Antrieb CSU plant bei Wahlsieg Elektroauto-Kaufprämie von bis zu 3600 Euro",
      "teaser": "Ein staatlicher Zuschuss soll dem Absatz von Elektroautos in Deutschland neuen Schwung verleihen – so die Idee der CSU. Für die Förderung sollen aber offenbar nicht alle Fahrzeuge mit Akku-Antrieb infrage kommen.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-csu-plant-bei-wahlsieg-kaufpraemie-von-bis-zu-3600-euro-a-1ec53bfc-5311-4d7f-8491-816952f72013",
      "image_title": "CSU plant bei Wahlsieg Elektroauto-Kaufprämie von bis zu 3600 Euro - Hendrik Schmidt / dpa"
    },
    {
      "title": "Gefährliche Situationen für Schulkinder Polizei verteilt Hunderte Strafzettel für Elterntaxis in Bayern",
      "teaser": "Sie blockieren Bushaltestellen oder Gehwege, gefährden die Kinder: Viele Eltern, die ihren Nachwuchs mit dem Auto zur Schule bringen, müssen in Bayern ein Bußgeld zahlen. Vielerorts soll der Verkehr neu geregelt werden.",
      "url": "https://www.spiegel.de/auto/schulen-in-bayern-polizei-verteilt-hunderte-strafzettel-fuer-elterntaxis-a-1112d05e-f114-483c-8ea7-0aff3b3c1c35",
      "image_title": "Polizei verteilt Hunderte Strafzettel für Elterntaxis in Bayern - Martin Möller / Funke Foto Services / IMAGO"
    },
    {
      "title": "New Yorker Citymaut Einfahrt nach Manhattan kostet jetzt neun Dollar",
      "teaser": "Die erste Anti-Stau-Gebühr einer US-Stadt ist in Kraft getreten: Wer mit seinem Auto nach Manhattan südlich des Central Parks fährt, muss zahlen. Gegner des umkämpften Vorhabens hoffen nun auf Donald Trump.",
      "url": "https://www.spiegel.de/auto/new-york-city-maut-congestion-charge-fuer-manhattan-eingefuehrt-a-63075642-dce5-43b2-b3e9-40c37d94eafd",
      "image_title": "Einfahrt nach Manhattan kostet jetzt neun Dollar - Bloomberg / Getty Images"
    },
    {
      "title": "Wir drehen eine Runde: Alfa Romeo Junior Der Italiener, der nicht Milano heißen darf",
      "teaser": "Alfa Romeo inszeniert sich stets als typisch italienisch. Das erste E-Auto der Marke bildet da keine Ausnahme. Allerdings ist es schon wieder ein SUV und wird in Polen gebaut, was zum Zoff mit der Regierung führte. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/alfa-romeo-junior-im-test-der-italiener-der-nicht-milano-heissen-darf-a-a7fb2fc9-fd42-4601-929b-2b0001006049",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "US-Studie Wer viel Auto fahren muss, ist unzufriedener",
      "teaser": "Wer ein Auto besitzt, ist glücklicher im Leben. Doch neue Forschungsergebnisse aus den USA deuten bei der Abhängigkeit vom Pkw auf eine Schwelle, ab der die Zufriedenheit wieder schwindet.",
      "url": "https://www.spiegel.de/auto/auto-abhaengigkeit-macht-laut-us-studie-ungluecklich-a-a467c6a9-6cad-4ed2-a41b-4aa974ac0dc0",
      "image_title": "Wer viel Auto fahren muss, ist unzufriedener - lechatnoir / Getty Images"
    },
    {
      "title": "Dauerhaft ruhender Verkehr Städte müssen mehr Fahrradleichen und Schrottautos entsorgen",
      "teaser": "Die Zahl der auf öffentlichen Straßen einfach stehen gelassenen Fahrzeuge steigt deutlich. Berlin meldet für 2024 mehr als 5000 aufgegebene Autos.",
      "url": "https://www.spiegel.de/auto/staedte-muessen-mehr-fahrradleichen-und-schrottautos-entsorgen-a-164146b2-5776-4474-ae2d-f3a419dd71dd",
      "image_title": "Städte müssen mehr Fahrradleichen und Schrottautos entsorgen - Marcus Brandt / dpa"
    },
    {
      "title": "Gefährliche Lastenräder Spektakuläre Wende im Babboe-Skandal",
      "teaser": "Tausende geschädigte Babboe-Lastenradkunden können nach einem Deal der Firma mit einer niederländischen Behörde doch mit einer finanziellen Entschädigung rechnen. Probleme gibt es nun auch mit einer anderen Konzernmarke. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/babboe-skandal-lastenrad-kunden-sollen-doch-finanziell-entschaedigt-werden-a-ff3b3f3b-365a-409f-97af-01d7526d0f8d",
      "image_title": "Spektakuläre Wende im Babboe-Skandal - Michael Gstettenbauer / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Norwegischer E-Auto-Pionier zum Verbrenner-Aus »Dann sprach ich auf einer Skihütte Morten Harket an«",
      "teaser": "Das erste Industrieland macht Schluss: In Norwegen sollen von nun an keine neuen Diesel- und Benzin-Pkw mehr verkauft werden. Harald Røstvik erzählt, wie er mit der Popband A-ha für E-Autos kämpfte. Und was er an denen nun kritisch sieht. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/norwegen-verbrenner-aus-ab-neujahr-elektroauto-vordenker-erklaert-wie-es-dazu-kam-a-9cc8ed88-5aa8-456b-a476-a5933a587efc",
      "image_title": "»Dann sprach ich auf einer Skihütte Morten Harket an« - Kathrine Andi / Getty Images"
    }
  ]
}