{
  "timestamp": "2025-11-08T23:09:11",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: Renault 4 E-Tech Baguette an Bord",
      "teaser": "Wenn retro, dann so: Renault orientiert sich mit dem 4 E-Tech an einem Klassiker – und bietet gleichzeitig zeitgemäße Technik. Ein besonderes Extra gibt es so wohl nur von den Franzosen.",
      "url": "https://www.spiegel.de/auto/renault-4-e-tech-im-test-franzoesisches-elektromobil-mit-baguette-halterung-a-bd2ae136-b460-4c36-b420-6e7c7f387627"
    },
    {
      "title": "Neuer Twingo vorgestellt Renault macht vor, was VW in zwei Jahren plant",
      "teaser": "Kleinwagen sterben aus, europäische E-Autos sind teuer, nur aggressives Design kommt an? Stimmt alles nicht, will Renault mit dem neuen Twingo beweisen: hemmungslos nostalgisch in der Karosse und hypermodern unter der Haube. Von Arvid Haitsch, Paris",
      "url": "https://www.spiegel.de/auto/renault-twingo-e-tech-premiere-des-elektro-kleinwagens-in-paris-a-897aa038-7758-49ad-add7-8453a4aee2b0",
      "image_title": "Renault macht vor, was VW in zwei Jahren plant - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch, Paris"
    },
    {
      "title": "Neues Modell von Renault Der Twingo kommt zurück – als E-Auto",
      "teaser": "Renault legt einen Klassiker neu auf: Der Twingo soll jetzt als Elektroauto daherkommen. Es ist schon das dritte Modell, das die Franzosen mit neuer Technologie wiederbeleben.",
      "url": "https://www.spiegel.de/auto/renault-twingo-kommt-zurueck-als-e-auto-a-d99ad3bb-1f5e-4c41-bad0-9c67c82111d4",
      "image_title": "Der Twingo kommt zurück – als E-Auto - Renault / dpa / picture alliance"
    },
    {
      "title": "Nächster Schritt zum Volksentscheid Initiative »Berlin autofrei« will ab Januar Unterschriften sammeln",
      "teaser": "Eine Bürgerinitiative will Autos weitgehend aus dem inneren S-Bahn-Ring in Berlin verbannen. Nachdem das Abgeordnetenhaus den Gesetzentwurf heute erwartungsgemäß ablehnte, kündigte die Gruppe nun die nächsten Schritte an.",
      "url": "https://www.spiegel.de/auto/berlin-autofrei-abgeordnetenhaus-stimmt-gegen-gesetz-initiative-will-ab-januar-unterschriften-sammeln-a-edb3069e-5b32-43aa-a5e0-f654cefa7eca",
      "image_title": "Initiative »Berlin autofrei« will ab Januar Unterschriften sammeln - Dirk Sattler / IMAGO"
    },
    {
      "title": "Kreislauf statt Abfall So werden Fahrradreifen grün",
      "teaser": "In Fahrradreifen stecken Rohstoffe, die viel zu oft im Müll landen. Hersteller Schwalbe arbeitet daran, sie wiederzuverwerten. Radfahrer können aber noch mehr tun, als auf recycelten Reifen zu rollen. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/recycling-fahrradreifen-enthalten-ungenutzte-rohstoffe-die-firma-schwalbe-will-das-aendern-a-490654c6-c797-4645-83e4-e15cc99dc0b9",
      "image_title": "So werden Fahrradreifen grün - Christoph Faber - Niels Flemm / Schwalbe",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Nach 125 Jahren Pariser Metro schafft Papiertickets ab",
      "teaser": "Mehr als 500 Millionen Papiertickets verkaufte die Pariser Metro zuletzt jährlich – viele vermüllten nach Benutzung die Straßen. Künftig soll die U-Bahn ohne sie auskommen. Was Besucher der Stadt nun beachten müssen.",
      "url": "https://www.spiegel.de/auto/paris-metro-kommt-kuenftig-ohne-papiertickets-aus-a-102b2194-622e-4f9b-8faf-6c685d731092",
      "image_title": "Pariser Metro schafft Papiertickets ab - Federico Pestellini / PanoramiC / IMAGO"
    },
    {
      "title": "Plan für Hochgeschwindigkeitszüge Mit der Bahn von Berlin nach Kopenhagen in vier Stunden",
      "teaser": "Die EU will die Reisezeiten mit der Bahn zwischen europäischen Hauptstädten erheblich verkürzen. Der Plan sieht vor, zentrale Knotenpunkte mit 200 km/h und mehr zu verbinden. Um welche Strecken es geht, zeigt eine Karte.",
      "url": "https://www.spiegel.de/auto/bahn-fahren-eu-plant-hochgeschwindigkeitsnetz-vier-stunden-von-berlin-nach-kopenhagen-a-a5a489ef-73ca-41e0-9379-fd7ef83ebcdf",
      "image_title": "Mit der Bahn von Berlin nach Kopenhagen in vier Stunden - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Fernreisen mit der Deutschen Bahn Jeder zweite Zug war im Oktober unpünktlich",
      "teaser": "Die Deutsche Bahn hat im vergangenen Monat einen neuen Negativrekord aufgestellt. Aktuellen Zahlen zufolge kam nur etwa die Hälfte ihrer Züge ohne größere Verzögerungen an.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-jeder-zweite-fernzug-war-im-oktober-unpuenktlich-neuer-negativrekord-a-b666bce0-91af-4783-b802-ed1cc2d5db45",
      "image_title": "Jeder zweite Zug war im Oktober unpünktlich - Nordphoto / Hafner / IMAGO"
    },
    {
      "title": "ÖPNV-Tickets Wo Bus- und Bahnfahren teurer wird",
      "teaser": "Einzelfahrt, Zeitkarte, Streifenticket: Vielerorts wird eine Fahrt mit dem ÖPNV ab Januar teurer, andere Verkehrsverbünde haben die Preise bereits erhöht. Die Gründe sind stets die gleichen.",
      "url": "https://www.spiegel.de/auto/oepnv-tickets-werden-im-neuen-jahr-vielerorts-teurer-a-4c590f02-2d87-4fad-a9de-1c3d916ac346",
      "image_title": "Wo Bus- und Bahnfahren teurer wird - Sorge / Caro / picture alliance"
    },
    {
      "title": "Debatte über Helmpflicht in den Niederlanden Aufruhr im Fiets-Paradies",
      "teaser": "Fahrradhelme gelten in den Niederlanden als lästig und peinlich – so gut wie niemand trägt einen. Doch immer mehr junge Menschen verunglücken mit E-Bikes. Jetzt diskutiert das Land über eine Helmpflicht. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/niederlande-das-fahrradland-nummer-eins-will-eine-helmpflicht-einfuehren-a-aa0761b3-baf1-4bec-8aee-ac7cdb3d276f",
      "image_title": "Aufruhr im Fiets-Paradies - Jochen Tack / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ab 2027 Index soll Preiserhöhung beim Deutschlandticket im Rahmen halten",
      "teaser": "Von 9 Euro auf 49, dann auf 58 Euro: Das Deutschlandticket wird immer teurer, für 2026 wird der Preis auf 63 Euro angehoben. Danach soll ein Index dafür sorgen, dass der Preis nicht mehr so drastisch steigt.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-index-soll-preiserhoehung-ab-2027-im-rahmen-halten-a-dff08cdc-2cf0-4890-9c98-2359ee8dacfc",
      "image_title": "Index soll Preiserhöhung beim Deutschlandticket im Rahmen halten - Julian Stratenschulte / dpa",
      "author": "9 Euro auf 49, dann auf 58 Euro: Das Deutschlandticket wird immer teurer, für 2026 wird der Preis auf 63 Euro angehoben. Danach soll ein Index dafür sorgen, dass der Preis nicht mehr so drastisch steigt."
    },
    {
      "title": "CO₂-Bilanz von Pkw-Antrieben Elektroautos schlagen Verbrenner deutlich im Klimavergleich – sogar in den USA",
      "teaser": "Wissenschaftler haben den Emissionsausstoß bei batterieelektrischen Fahrzeugen und Benzinern in den USA verglichen. Das Ergebnis: In den ersten beiden Jahren verursachen Elektroautos mehr CO₂-Ausstoß. Danach kippt die Bilanz.",
      "url": "https://www.spiegel.de/auto/elektroauto-klimabilanz-studie-zeigt-co-vorteil-nach-zwei-jahren-nutzung-a-b6a1bb20-689b-456a-b5c5-fdb435859e77",
      "image_title": "Elektroautos schlagen Verbrenner deutlich im Klimavergleich – sogar in den USA - Neil Hall / EPA"
    },
    {
      "title": "XXL-Brücke zwischen Festland und Sizilien Italiens Rechnungshof verweigert Genehmigung für Melonis Prestigeobjekt",
      "teaser": "Die längste Hängebrücke der Welt soll das italienische Festland mit Sizilien verbinden. Der Rechnungshof will den Megabau jedoch so nicht absegnen. Regierungschefin Meloni kritisiert eine »unerträgliche Einmischung«.",
      "url": "https://www.spiegel.de/auto/italien-und-giorgia-melonia-rechnungshof-verweigert-genehmigung-fuer-bruecke-zwischen-sizilien-und-festland-a-3e5c3e80-7afd-4f2b-b96a-5b24e2a0fa96",
      "image_title": "Italiens Rechnungshof verweigert Genehmigung für Melonis Prestigeobjekt - Webuild / Eurolink Image Library / dpa"
    },
    {
      "title": "Unfallforschung So gefährlich ist das Autofahren für Senioren wirklich",
      "teaser": "Viele Familien streiten, ob Opa oder Oma noch ans Steuer soll. Angeblich fahren Jüngere viel riskanter, verteidigen sich viele Ältere. Doch das ist nur die halbe Wahrheit. Hier sind fünf Fakten in fünf Grafiken. Von Lukas Kissel und Gernot Matzke",
      "url": "https://www.spiegel.de/auto/autofahren-bei-senioren-sind-aeltere-wirklich-ein-unfallrisiko-a-cef87cbc-6f81-40ce-a761-19a4388fd8d3",
      "image_title": "So gefährlich ist das Autofahren für Senioren wirklich - Matthias Balk / dpa / picture alliance",
      "author": "Lukas Kissel und Gernot Matzke"
    },
    {
      "title": "Leistungsdrosselung bei Sprit-only Deutsche Automobilindustrie schlägt Ladepflicht für Hybridwagen vor",
      "teaser": "Hybridwagen geraten ins Visier der EU-Regulierer. Diese wollen sicherstellen, dass Autofahrer mehr elektrisch fahren und diskutieren strengere Emissionsregeln. Deutschlands Autobauer haben einen anderen Vorschlag.",
      "url": "https://www.spiegel.de/auto/deutsche-automonilindustrie-schlaegt-ladepflicht-fuer-hybridwagen-vor-a-9347cdbb-cc66-4c39-b886-fc84914bf7f0",
      "image_title": "Deutsche Automobilindustrie schlägt Ladepflicht für Hybridwagen vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Autogramm: Toyota C-HR+ Bringt dieses Modell Toyota endlich ins Plus?",
      "teaser": "Als Hybrid-Weltmeister hat Toyota mit der reinen Elektromobilität bisher gefremdelt. Das soll nun der C-HR+ ändern. Dabei ist der dem erfolglosen Elektro-Vorgänger der Japaner recht ähnlich, aber nur auf den ersten Blick. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/toyota-c-hr-im-test-dreht-er-toyotas-elektrostory-endlich-ins-plus-a-e4f21761-b71b-4c33-b715-dd3dde6ae6d4",
      "image_title": "Bringt dieses Modell Toyota endlich ins Plus? - Toyota",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wir drehen eine Runde: Nissan Leaf Pionier auf Aufholjagd",
      "teaser": "Der Nissan Leaf war mal das meistverkaufte Elektroauto der Welt. 15 Jahre nach dem Debüt sind andere Hersteller längst populärer. Jetzt kommt die dritte Generation. Wo hebt sie sich von der Konkurrenz ab? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/nissan-leaf-im-test-pionier-auf-aufholjagd-a-cb9fbe4b-64c4-4f2a-a626-68dd78bdd3e4",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Fortschritt auf Schienen Das sind die spektakulärsten Bahnprojekte aus 200 Jahren",
      "teaser": "Mit der Eisenbahn erreichte vor zwei Jahrhunderten die Moderne den Erdball. Konstrukteure konstruieren seither verblüffende Schienenwege und Züge, etwa eine besondere Straßenbahnlinie, die bald eröffnet. Der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/200-jahre-bahn-die-spektakulaersten-projekte-japan-china-schweiz-oder-frankreich-a-75680d37-8614-4fc3-8f7a-bbd2d9696c73",
      "image_title": "Das sind die spektakulärsten Bahnprojekte aus 200 Jahren - Ben Weller / Cavan Images / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "RRX zwischen Aachen und Dortmund National Express streicht am Wochenende alle RE4-Fahrten",
      "teaser": "Zwischen dem Bahnunternehmen und den Aufgabenträgern in Nordrhein-Westfalen soll es Ärger geben. Der Betreiber der RRX-Züge lässt sämtliche Fahrten auf der wichtigen RE4-Verbindung am Samstag und Sonntag ausfallen.",
      "url": "https://www.spiegel.de/auto/rrx-zwischen-aachen-und-dortmund-national-express-streicht-am-wochenende-alle-re4-fahrten-a-f1330849-d632-462e-bd92-f7c3301fed26",
      "image_title": "National Express streicht am Wochenende alle RE4-Fahrten - W. Wirth / Zoonar / IMAGO"
    },
    {
      "title": "Für weniger Kosten und Bürokratie Umweltplakette für E-Autos soll wegfallen",
      "teaser": "Künftig könnten Autos mit E-Kennzeichen keine Umweltplakette mehr brauchen. Das Bundesumweltministerium will so Halter entlasten und Verwaltungsaufwand abbauen.",
      "url": "https://www.spiegel.de/auto/e-autos-sollen-bald-keine-umweltplakette-mehr-brauchen-a-1c92c3ed-1322-4bfa-99d8-ace6fcfeca21",
      "image_title": "Umweltplakette für E-Autos soll wegfallen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    }
  ]
}