{
  "timestamp": "2025-10-22T08:16:14",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Parlament beschließt Führerscheinreform Mit diesen Maßnahmen will die EU härter gegen Verkehrssünder vorgehen",
      "teaser": "Der digitale Führerschein soll EU-weit kommen, grenzüberschreitende Fahrverbote und begleitetes Fahren auch: Das EU-Parlament hat neue Führerscheinvorgaben beschlossen. Was sich in Deutschland ändern könnte.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-reform-der-eu-grenzueberschreitende-fahrverbote-und-digitaler-fuehrerschein-a-96d51ba8-a5f0-4f4e-aaac-922350564648",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41243133-f750-456a-b1e4-1a830d38a85c_w488_r1.778_fpx65.33_fpy49.99.jpg",
      "image_title": "Mit diesen Maßnahmen will die EU härter gegen Verkehrssünder vorgehen - Silas Stein / IMAGO"
    },
    {
      "title": "ADAC-Test Weniger als ein Drittel der getesteten Kindersitze ist »gut«",
      "teaser": "Bis das Kind über 1,50 Meter groß ist, müssen Eltern in der Regel verschiedene Sitze im Auto verwenden. Der Autoclub hat aktuelle Modelle getestet, mit teils ernüchternden Ergebnissen.",
      "url": "https://www.spiegel.de/auto/adac-test-von-kindersitzen-weniger-als-ein-drittel-ist-gut-a-adcdbc7e-fc5f-4480-9dde-3bf2a3fc2eb6",
      "image_title": "Weniger als ein Drittel der getesteten Kindersitze ist »gut« - ADAC / obs"
    },
    {
      "title": "Analyse des Kraftfahrt-Bundesamts Ostdeutschland fährt bei der Elektroauto-Wende hinterher",
      "teaser": "Nur 3,4 Prozent aller Autos in Deutschland fahren bislang elektrisch. Doch mancherorts ist die Quote noch deutlich niedriger: Eine Auswertung des KBA zeigt bei der Antriebswende eine deutsche Teilung.",
      "url": "https://www.spiegel.de/auto/kraftfahrt-bundesamt-e-autos-in-ostdeutschland-noch-wenig-verbreitet-a-41cb8cbb-0da2-4446-9a73-f437335c6d2d",
      "image_title": "Ostdeutschland fährt bei der Elektroauto-Wende hinterher - Bernd Feil / M.i.S. / picture alliance"
    },
    {
      "title": "Nach Beschwerden und Unfällen Prag verbannt Mietscooter ab kommendem Jahr",
      "teaser": "Städte wie Paris oder Madrid haben es vorgemacht: Jetzt verbietet auch die tschechische Hauptstadt den öffentlichen Verleih von E-Rollern. Die Stadt will dafür alternative Angebote erweitern.",
      "url": "https://www.spiegel.de/auto/prag-verbannt-miet-e-scooter-ab-2026-wegen-beschwerden-und-unfaellen-a-70241685-2daf-4f84-9ef6-377b791e6536",
      "image_title": "Prag verbannt Mietscooter ab kommendem Jahr - Vit Simanek / CTK / dpa / picture alliance"
    },
    {
      "title": "Neuer ICE L der Bahn Feiner Zug?",
      "teaser": "Einstieg ohne Stufen, neue Sitze und Steckdosen an allen Plätzen: Der neue ICE L biete viel Komfort, verspricht jedenfalls die Bahn. Hier sind die ersten Bilder.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-premiere-fuer-fernverkehrszug-was-der-neue-ice-l-bietet-a-e8b0d091-dbbf-4f78-a6d0-1980762c87d2",
      "image_title": "Feiner Zug? - Tobias Schwarz / AFP"
    },
    {
      "title": "Teure Fahrerlaubnis Verfluchter Führerschein – darum tun sich viele Junge am Steuer so schwer",
      "teaser": "Fahrschüler benötigen mehr Übungsfahrten als früher – deshalb wird der Führerschein für sie teurer. Doch sind viele junge Menschen wirklich zu blöd für den Straßenverkehr, wie manche Fahrlehrer andeuten? Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-ist-teuer-darum-tun-sich-viele-junge-am-steuer-so-schwer-a-baa56d76-dd8c-4dd7-b756-0793748dc1b9",
      "image_title": "Verfluchter Führerschein – darum tun sich viele Junge am Steuer so schwer - PatriciaEnciso / Getty Images"
    },
    {
      "title": "Klima-Volksentscheid Haben die Bürger von Hamburg jetzt Fahrverbote bestellt? Ein Newsletter von Arvid Haitsch",
      "teaser": "Das Referendum in Hamburg hat gezeigt, dass es doch noch Mehrheiten für stärkeren Klimaschutz gibt. Auch, wenn dazu ein scheinbar radikales Programm zur Verkehrswende gehört.",
      "url": "https://www.spiegel.de/auto/hamburg-klima-volksentscheid-und-fahrverbote-a-75757fb4-e983-4361-87ac-e4f2382ecc15",
      "image_title": "Haben die Bürger von Hamburg jetzt Fahrverbote bestellt? - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Bahn präsentiert Schnellzug Das ist der neue ICE L",
      "teaser": "Der neue Bahn-Fernverkehrszug ICE L verkehrt ab Dezember, mit stufenlosem Einstieg. Allerdings ist er langsamer als andere Modelle und wird von einer Lok angetrieben. Kritiker halten ihn für einen aufgehübschten IC.",
      "url": "https://www.spiegel.de/auto/ice-l-deutsche-bahn-praesentiert-erstes-stufenloses-zugmodell-a-7fee60a2-3234-4d9a-a6ff-7efb91518c10",
      "image_title": "Das ist der neue ICE L - Arvid Haitsch / DER SPIEGEL"
    },
    {
      "title": "Kritik an Minister Schnieder Billigerer Führerschein? Fahrlehrerverband fürchtet um Verkehrssicherheit",
      "teaser": "Onlineunterricht, weniger Sonderfahrten, ein kleinerer Fragenkatalog: So möchte Verkehrsminister Patrick Schnieder den Führerschein erschwinglich machen. In der Branche stoßen einige der Ideen jedoch auf Ablehnung.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-fahrlehrerverband-fuerchtet-nach-reformvorschlaegen-um-verkehrssicherheit-a-108a701d-1471-41f1-9d82-0ab33cd32f52",
      "image_title": "Billigerer Führerschein? Fahrlehrerverband fürchtet um Verkehrssicherheit - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Teure Fahrerlaubnis So will Verkehrsminister Schnieder den Führerschein billiger machen",
      "teaser": "Ausbildung per App, weniger Sonderfahrten, kürzere Prüfungen: Verkehrsminister Schnieder hat Vorschläge gemacht, mit denen der Führerschein preiswerter werden soll. Dazu gehört auch das Lernen am Simulator.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-so-will-verkehrsminister-patrick-schnieder-die-fahrerlaubnis-billiger-machen-a-7745073a-5e77-485f-9b4e-151cfcd58b4d",
      "image_title": "So will Verkehrsminister Schnieder den Führerschein billiger machen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Vorstoß aus Baden-Württemberg ADAC warnt vor neuer Spritpreisregel an Tankstellen",
      "teaser": "Eine gut gemeinte Bundesratsinitiative zu Spritpreisen bewirkt laut ADAC womöglich das Gegenteil: Dürften Tankstellen Kraftstoff nur noch einmal am Tag verteuern, könnte das Autofahrer finanziell erheblich belasten.",
      "url": "https://www.spiegel.de/auto/tanken-adac-warnt-vor-neuer-preis-regulierung-an-tankstellen-a-be9eba9a-45f3-4cd3-bcf7-d537dd207e8f",
      "image_title": "ADAC warnt vor neuer Spritpreisregel an Tankstellen - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Schulweg-Index So gefährlich sind die Elterntaxis",
      "teaser": "Viele Grundschüler müssen unsichere Wege gehen, in einer neuen Analyse häufen sich die Noten »mangelhaft« und »gefährlich«. Das liegt auch an fehlenden Zebrastreifen und Ampeln – aber noch mehr am Verhalten der Eltern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/schule-unsicher-zu-erreichen-ace-nennt-elterntaxi-als-risiko-a-d06b1878-0cb5-4837-aa1a-343006b94b80",
      "image_title": "So gefährlich sind die Elterntaxis - Dietmar Wäsche / FUNKE Foto Services / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Klimafreundliche Mobilität Kabinett bestätigt Verlängerung der Kfz-Steuerbefreiung für E-Autos",
      "teaser": "Es soll einen Kaufanreiz bieten und der Autoindustrie helfen: E-Auto-Besitzer sollen weitere fünf Jahre keine Kfz-Steuer zahlen müssen. Auch Unternehmen profitieren.",
      "url": "https://www.spiegel.de/auto/e-autos-kabinett-bestaetigt-verlaengerung-der-kfz-steuerbefreiung-fuer-elektroautos-a-142142b8-221b-4be2-a971-e789949a9dc1",
      "image_title": "Kabinett bestätigt Verlängerung der Kfz-Steuerbefreiung für E-Autos - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Tesla-Flop Musks Unternehmen SpaceX und xAI kaufen offenbar überschüssige Cybertrucks",
      "teaser": "Teslas Elektro-Pick-up Cybertruck findet zu wenige Abnehmer. Nun werden die Fahrzeuge wohl an andere Unternehmen von Techmilliardär Elon Musk geliefert.",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-spacex-und-xai-kaufen-offenbar-elektro-pickups-a-a83b97fd-055c-4cf0-8acb-9fc5ffbdae93",
      "image_title": "Musks Unternehmen SpaceX und xAI kaufen offenbar überschüssige Cybertrucks - Eric Gay / AP"
    },
    {
      "title": "Verwaltungskosten viel höher als Einnahmen Berlin macht beim Anwohnerparken offenbar Millionenverluste",
      "teaser": "In Berlin parken Anwohner günstig. Die Parkvignette ist laut einem Bericht sogar so preiswert, dass das Land jedes Jahr ordentlich draufzahlt.",
      "url": "https://www.spiegel.de/auto/berlin-macht-beim-anwohnerparken-offenbar-millionenverluste-a-67d272bf-b575-4d63-b2f2-4b5a8fa4adae",
      "image_title": "Berlin macht beim Anwohnerparken offenbar Millionenverluste - Marc John / Bonn.digital / picture alliance"
    },
    {
      "title": "Kompaktmodell EV4 im Test Kia geht steil",
      "teaser": "Erstmals baut Kia ein Elektroauto in Europa, den kompakten EV4. Die Koreaner fordern hauptsächlich Volkswagen heraus, das wird an vielen Stellen deutlich. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-ev4-im-test-endlich-mal-kein-suv-a-a33d5f54-ff6f-49b9-a8b5-636a215f0970",
      "image_title": "Kia geht steil - Kia",
      "author": "Thomas Geiger"
    },
    {
      "title": "Farbpatronen gegen Vandalismus Kabeldiebstähle an Ladesäulen nehmen zu",
      "teaser": "Kriminelle stehlen immer wieder Kabel von Ladesäulen und sabotieren die Anlagen. Die Motive der Täter sind unklar. Die Betreiber wollen das Phänomen nun mit neuen Techniken bekämpfen.",
      "url": "https://www.spiegel.de/auto/elektroautos-immer-mehr-kabeldiebstaehle-an-ladesaeulen-farbpatronen-gegen-vandalismus-a-1cba1c4d-14b0-4bd7-bfcc-a61067dc0db1",
      "image_title": "Kabeldiebstähle an Ladesäulen nehmen zu - Torsten Sukrow / SULUPRESS / picture alliance"
    },
    {
      "title": "Plädoyer für »Holländischen Griff« Verbände verlangen nach tödlichem Radunfall mehr Sicherheit für Radfahrer",
      "teaser": "In Hamburg findet am Nachmittag eine Mahnwache zum Gedenken an Wanda Perdelwitz statt. Die Schauspielerin war bei einem »Dooring-Unfall« tödlich verunglückt. Fahrradverbände fordern Konsequenzen und ein Umdenken bei Autofahrern.",
      "url": "https://www.spiegel.de/auto/hamburg-verbaende-fordern-hollaendischen-griff-nach-toedlichem-radunfall-von-wanda-perdelwitz-a-58b3e5e2-ffef-40cd-8369-5390d08658c4",
      "image_title": "Verbände verlangen nach tödlichem Radunfall mehr Sicherheit für Radfahrer - Marcus Golejewski / dpa / picture alliance"
    },
    {
      "title": "Beliebtester Autoantrieb Elektromotor und Auspuff – warum Hybride gerade so begehrt sind",
      "teaser": "Käufer entscheiden sich zunehmend für Hybrid-Pkw, denn viele sind verunsichert: Sie scheuen noch E-Autos, zudem wackelt das Verbrenner-Aus. Doch ist der Zwitterantrieb ein kluger Kompromiss? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/hybrid-autos-was-ein-pkw-mit-elektro-und-verbrennungsmotor-bringt-a-eef146fb-0297-4d13-897d-aa17ea4a22e5",
      "image_title": "Elektromotor und Auspuff – warum Hybride gerade so begehrt sind - Sentinel3001 / Alamy / mauritius images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Türkisches Elektroauto im Test Togg, die Wette gilt",
      "teaser": "Der Togg T10X ist das erste türkische Elektroauto. Erst 2018 wurde der Hersteller gegründet, jetzt startet der Verkauf in Deutschland. Der Familien-SUV überrascht mit extremer Digitalausstattung. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/togg-t10x-im-test-unterwegs-im-ersten-e-auto-aus-der-tuerkei-a-1de9cdd8-7ab9-478d-ae32-a8a5ddb24da1"
    }
  ]
}