{
  "timestamp": "2025-05-05T12:19:00",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Goldene Pkw-Ära geht zu Ende Das Auto ist nicht mehr alles",
      "teaser": "Die Deutschen besitzen mehr und mehr Pkw, aber sie fahren weniger. Das könnte ein Zeichen dafür sein, dass das Zeitalter des Automobils seinen Höhepunkt überschritten hat. Was kommt danach? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/peak-car-deutsche-besitzen-mehr-autos-nutzen-sie-aber-weniger-a-bf63916a-383e-4d91-b97f-75c44ced18d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69464526-96ad-47a6-8ee9-262994bd4875_w488_r1.778_fpx44.02_fpy50.jpg",
      "image_title": "Das Auto ist nicht mehr alles - Jan Düfelsiek / DER SPIEGEL",
      "author": "Lukas Kissel"
    },
    {
      "title": "Verwirrung um THC-Grenzwert Cannabis zur Arbeit fahrn?",
      "teaser": "Manche Autofahrer werden bekifft kontrolliert, können aber nicht belangt werden. Andere werden bestraft, obwohl sie gerade nichts geraucht haben. Die Tests auf den neuen THC-Grenzwert sind alltagsuntauglich. Von Lena Frommeyer",
      "url": "https://www.spiegel.de/auto/cannabis-verwirrung-um-thc-grenzwert-a-213bf6a0-a268-4d37-8d60-c2bfc4cd717b",
      "image_title": "Cannabis zur Arbeit fahrn? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Lena Frommeyer"
    },
    {
      "title": "Automesse Shanghai Frau Dr. Chen will einen Porsche",
      "teaser": "Elektrowende verschlafen, Kundengeschmack verfehlt: VW, Mercedes und Co. haben in China viel falsch gemacht und Käufer verloren. Doch was Messebesucher in Shanghai über deutsche Autos sagen, könnte den Herstellern neue Hoffnung geben. Aus Shanghai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/auto/fahrkultur/shanghai-auto-show-die-deutschen-sind-in-china-doch-noch-nicht-abgemeldet-a-bf556251-c301-4ef0-9e8a-a622c6bb7f7a",
      "image_title": "Frau Dr. Chen will einen Porsche - Go Nakamura / REUTERS"
    },
    {
      "title": "Wegen Bauarbeiten Kölner Hauptbahnhof wird gesperrt, wochenlange Ausfälle und Umleitungen",
      "teaser": "Der Kölner Hauptbahnhof nimmt ein neues Stellwerk in Betrieb und legt zahlreiche Strecken lahm. Pendler müssen in den kommenden Wochen auf mehr als 100 Busse im Schienenersatzverkehr ausweichen.",
      "url": "https://www.spiegel.de/auto/hauptbahnhof-koeln-wird-gesperrt-wochenlange-ausfaelle-und-umleitungen-a-f697b6e4-7f12-4bbb-8707-f057f9a4edbd",
      "image_title": "Kölner Hauptbahnhof wird gesperrt, wochenlange Ausfälle und Umleitungen - Thomas Banneyer / dpa"
    },
    {
      "title": "Beginn der Reisesaison Diese Fahrradheckträger empfiehlt der ADAC",
      "teaser": "Der Automobilklub hat bei keinem der 13 getesteten Fahrradhalterungen für die Anhängerkupplung Sicherheitsbedenken festgestellt. Unterschiede gibt es dennoch, vor allem bei Preis, Montageschwierigkeit und Handhabung.",
      "url": "https://www.spiegel.de/auto/adac-attestiert-fahrradhecktraegern-hohe-qualitaet-a-722c0a5d-6312-48cd-96e1-a19dbee133ac",
      "image_title": "Diese Fahrradheckträger empfiehlt der ADAC - Kai Remmers / dpa-tmn / picture alliance"
    },
    {
      "title": "Lieferprobleme bei Bauteilen Weitere Verzögerung bei Verlängerung der A100 in Berlin",
      "teaser": "Der umstrittene Ausbau der A100 in Berlin hat 2013 begonnen. Mitte dieses Jahres sollte das mittlerweile 720 Millionen Euro teure Teilstück nun endlich fertiggestellt sein. Daraus wird nichts.",
      "url": "https://www.spiegel.de/auto/a100-in-berlin-fertigstellung-des-teilstuecks-verzoegert-sich-erneut-a-34bde322-b0ee-4d72-83d5-2e30b991e3f4",
      "image_title": "Weitere Verzögerung bei Verlängerung der A100 in Berlin - Jürgen Held / Global Travel Images / picture alliance"
    },
    {
      "title": "Anstieg um 26 Prozent Mehr Senioren sind an schweren Unfällen beteiligt",
      "teaser": "Autofahren in Deutschland wird immer sicherer, die Anzahl der schweren Unfälle geht weiter zurück. Anders sieht es bei Fahrern ab 75 Jahren aus.",
      "url": "https://www.spiegel.de/auto/autounfaelle-senioren-sind-haeufiger-an-autounfaellen-beteiligt-und-auch-oefter-schuld-a-5e9df7b1-cc0f-4f28-aa0d-4b055faa9af3",
      "image_title": "Mehr Senioren sind an schweren Unfällen beteiligt - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Nahverkehr im Big Apple New Yorks neuer U-Bahn-Plan erfreut Touristen – und irritiert New Yorker",
      "teaser": "Der Netzplan der New Yorker U-Bahn ist erstmals seit 1979 grundlegend überarbeitet worden. Touristen sollen sich besser orientieren können, viele Einheimische hadern mit dem Design.",
      "url": "https://www.spiegel.de/auto/new-york-city-neuer-u-bahn-plan-erleichtert-touristen-die-orientierung-und-irritiert-new-yorker-a-5cb4083d-2a58-44df-8a03-8b31f05c8d4f",
      "image_title": "New Yorks neuer U-Bahn-Plan erfreut Touristen – und irritiert New Yorker - [M] DER SPIEGEL; Fotos: Metropolitan Transportation Authority; New York City Subway Map / Metropolitan Transportation Authority;"
    },
    {
      "title": "CDU-Politiker Patrick Schnieder Er organisierte Demos für den Autobahnbau. Nun wird er Verkehrsminister",
      "teaser": "Verkehrsminister hantieren mit großen Summen – und machen sich häufig unbeliebt: Nun soll Patrick Schnieder den konfliktträchtigen Job übernehmen. Über einen Mann, der zu den Überraschungen auf der CDU-Kabinettsliste zählt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/patrick-schnieder-das-ist-der-neue-cdu-verkehrsminister-a-18277b3f-027f-453f-8ed6-36cdb532284a",
      "image_title": "Er organisierte Demos für den Autobahnbau. Nun wird er Verkehrsminister - dts Nachrichtenagentur / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Platzmangel in Städten Ein Turm mit Paternoster – das etwas andere Parkhaus",
      "teaser": "Viele Kommunen schaffen Parkplätze in Straßen ab – wohin dann mit den Autos? Mehrere Hersteller arbeiten an Türmen mit Aufzügen, die die Fahrzeuge in der Höhe parken. In München eröffnet nun ein erstes solches Bauwerk. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/parkturm-im-werksviertel-muenchen-diese-tuerme-sollen-den-parkdruck-in-den-staedten-lindern-a-17eb9fba-b172-4a90-a1c5-38861680c747",
      "image_title": "Ein Turm mit Paternoster – das etwas andere Parkhaus - VePa Vertical Parking",
      "author": "Lukas Kissel"
    },
    {
      "title": "Reisen zwischen Großstädten Bahn schlägt Auto und Flugzeug",
      "teaser": "Zwischen deutschen Großstädten sind die meisten Reisenden mit dem Zug unterwegs, zeigen Mobilfunkdaten. Auf mittellangen Routen bleibt das Auto beliebt. Flugzeuge liegen nur bei einer einzigen Inlandsverbindung vorn. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/mobilitaet-in-deutschland-bahn-gefragtestes-verkehrsmittel-zwischen-grossstaedten-a-90e0782d-021c-4bda-9957-36c10a698319",
      "image_title": "Bahn schlägt Auto und Flugzeug - Markus Mainka / ddp",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Wir drehen eine Runde: Fiat Grande Panda Elektroenkel im Retrolook",
      "teaser": "Vor 45 Jahren kam der erste Fiat Panda auf den Markt, ein ultrapragmatisches Minimalauto. Jetzt fährt die Generation Grande Panda vor, mit Elektroantrieb, originellen Details und einem Design, das an damals erinnern soll. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/fiat-grande-panda-im-test-elektroenkel-im-retro-look-a-a9c19135-2e3d-423f-9f40-c28b2f2300f3",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Slate Auto Dieser Wagen wird unlackiert geliefert",
      "teaser": "Neuwagen kostengünstig an Bastler abzugeben: Ein von Jeff Bezos unterstütztes US-Start-up hat einen radikal reduzierten Elektro-Pick-up vorgestellt. Alles »Unnötige« bleibt den Käufern überlassen. Und das ist viel.",
      "url": "https://www.spiegel.de/auto/us-start-up-slate-stellt-radikal-zusammengespartes-e-auto-vor-ohne-lack-a-c2bc039d-34f0-42be-bd26-cfb427e4bf8b",
      "image_title": "Dieser Wagen wird unlackiert geliefert - Greg Doherty / Slate / Getty Images"
    },
    {
      "title": "Autoneuheiten auf der Messe in Shanghai China fährt auf. Und so halten VW, Mercedes und Co. dagegen",
      "teaser": "Karosserien in rosa Plüsch und Liebesbotschaften – die größte Automesse kontert die Weltkrise mit positiven Parolen. Zu sehen sind in Shanghai aber auch Autos, die womöglich den Weg in die Zukunft weisen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/auto-shanghai-china-faehrt-auf-so-halten-vw-mercedes-und-co-dagegen-a-d5b784a0-0143-4535-a6c4-cfb6b40eaf27",
      "image_title": "China fährt auf. Und so halten VW, Mercedes und Co. dagegen - Wang Zhao / AFP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Fortschritt der Batterietechnik Die Akku-Revolution und was Autofahrer von ihr haben",
      "teaser": "In wenigen Minuten laden und 1000 Kilometer weit fahren: Autohersteller stellen spektakuläre Batterien in Aussicht. Sollten Fahrer mit dem Kauf eines Elektro-Pkw also besser noch warten? Von Alexander Demling und Arvid Haitsch, Shanghai und Hamburg",
      "url": "https://www.spiegel.de/auto/elektroauto-feststoffbatterie-natrium-ionen-akku-was-autofahrer-von-der-neuen-technik-haben-a-52938092-fea3-4fe4-a71d-c33fe049e444",
      "image_title": "Die Akku-Revolution und was Autofahrer von ihr haben - Wang Zhao / AFP",
      "author": "Alexander Demling und Arvid Haitsch, Shanghai und Hamburg"
    },
    {
      "title": "Unfälle auf der Landstraße So sollten sich Autofahrer bei Wildwechsel verhalten",
      "teaser": "Zuletzt sind deutlich mehr Autofahrer mit Rehen und anderen Wildtieren kollidiert. Bei solchen Unfällen verunglücken bis zu 3000 Menschen im Jahr – auch, weil viele unter Stress genau das Falsche tun. Von Lukas Kissel, Münster",
      "url": "https://www.spiegel.de/auto/unfaelle-wildwechsel-jaehrlich-3000-verletzte-bei-wildunfaellen-tipps-fuer-autofahrer-a-54bf5049-1324-4683-9648-7d98fed36a70",
      "image_title": "So sollten sich Autofahrer bei Wildwechsel verhalten - Michael Probst / AP / picture alliance",
      "author": "Lukas Kissel, Münster"
    },
    {
      "title": "Häufiger in Unfälle verwickelt EU-Kommission plant jährliche Pflichtprüfung älterer Autos",
      "teaser": "Ab einem Alter von zehn Jahren sollen Autos künftig öfter zur Hauptuntersuchung. Die EU möchte so die Unfallzahlen senken. Nicht alle halten das für sinnvoll.",
      "url": "https://www.spiegel.de/auto/tuev-eu-kommission-plant-jaehrliche-pflichtpruefung-aelterer-autos-a-0e9c0e65-e9c6-4269-9fde-fed00b4dee3f",
      "image_title": "EU-Kommission plant jährliche Pflichtprüfung älterer Autos - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Statistik zu Unfällen Jeder sechste Verkehrstote war ein Radfahrer",
      "teaser": "Die Zahl der Todesfälle im Verkehr sinkt, doch sterben mehr Menschen auf dem Fahrrad. Eine Gruppe ist besonders gefährdet.",
      "url": "https://www.spiegel.de/auto/toedliche-fahrradunfaelle-jeder-sechste-verkehrstote-war-ein-radfahrer-a-d1df0d21-94fe-4fb8-b36b-c386f0ca2d6a",
      "image_title": "Jeder sechste Verkehrstote war ein Radfahrer - Wassilis Aswestopoulos / IMAGO"
    },
    {
      "title": "Elektroautos aus China Xiaomi will offenbar Entwicklungszentrum in Deutschland eröffnen",
      "teaser": "Xiaomi dürften viele Deutsche für ihre Smartphones und Heimelektronik kennen. Aber der chinesische Konzern baut auch E-Autos. Die will er künftig wohl in Deutschland entwickeln.",
      "url": "https://www.spiegel.de/auto/xiaomi-konzern-plant-entwicklungszentrum-fuer-e-autos-in-deutschland-a-1ae6ab4b-3284-4009-b897-47932f77b8c6",
      "image_title": "Xiaomi will offenbar Entwicklungszentrum in Deutschland eröffnen - Hector Retamal / AFP"
    },
    {
      "title": "Vor der Messe in Shanghai Chinesischer Batteriegigant kündigt Massenfertigung von Natrium-Akkus an",
      "teaser": "Natrium statt Lithium: Akkus mit anderer Zellchemie könnten Elektrofahrzeuge deutlich verbilligen. Der Batteriemarktführer CATL hat nun ein neues Modell präsentiert.",
      "url": "https://www.spiegel.de/auto/elektroauto-technik-batterie-marktfuehrer-catl-aus-china-kuendigt-massenfertigung-von-billigakku-an-a-e1bdf8e6-1ad8-46fe-864e-edd2cb0bad14",
      "image_title": "Chinesischer Batteriegigant kündigt Massenfertigung von Natrium-Akkus an - Martin Schutt / dpa / picture alliance"
    }
  ]
}