{
  "timestamp": "2025-06-08T11:08:21",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Tauernautobahn 45 Kilometer langer Pfingst-Stau von Bayern nach Österreich",
      "teaser": "Im Salzburger Land stehen deutsche Urlauber stundenlang im Stau. Die Blechlawine reicht zurück bis nach Bayern. Wo über Pfingsten weitere Staus drohen.",
      "url": "https://www.spiegel.de/auto/pfingsten-45-kilometer-langer-stau-von-bayern-nach-oesterreich-a-774d7014-3023-4912-82ea-8bd93bdf1d75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d66feec-7b42-419b-bd93-a5af43880dc1_w488_r1.778_fpx28.13_fpy49.99.jpg",
      "image_title": "45 Kilometer langer Pfingst-Stau von Bayern nach Österreich - Bernhard Niederhauser / APA / dpa"
    },
    {
      "title": "Wir drehen eine Runde: Alpine A290 Elektrischer Extra-Kick",
      "teaser": "Die Alpine A290 ist ein kleiner Elektro-Sportwagen auf Basis des Renault R5. Bullig designt, straff abgestimmt – das sorgt für eine rasante Grundstimmung. Und dann ist da diese rote Taste am Lenkrad. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/alpine-a290-im-test-elektrischer-extra-kick-a-a259f6d9-137a-433f-8b97-6fc1e262d140"
    },
    {
      "title": "Größte E-Fähre der Welt Dieses Schiff soll vollelektrisch die Ostsee queren",
      "teaser": "Eine finnische Reederei verspricht ab 2030 emissionsfreie Seefahrt: Die »Helios« soll auf der 80 Kilometer langen Strecke zwischen Helsinki und dem estnischen Tallinn verkehren – ganz ohne Diesel, nur im Batteriebetrieb.",
      "url": "https://www.spiegel.de/auto/finnland-groesste-elektrische-personenfaehre-soll-ab-2030-fahren-a-0f9ab3d4-1b8c-470f-a0fc-998d98a35736",
      "image_title": "Dieses Schiff soll vollelektrisch die Ostsee queren - Viking Line"
    },
    {
      "title": "Streit mit Ex-Verbündetem Musk Trump will seinen Tesla offenbar loswerden",
      "teaser": "Keine drei Monate nach der spektakulären Verkaufsshow vor dem Weißen Haus hat Donald Trump anscheinend genug von Tesla. Laut einem Bericht überlegt der US-Präsident, wie er seine Musk-Limousine wieder loswird.",
      "url": "https://www.spiegel.de/auto/tesla-donald-trump-will-sein-model-s-nach-streit-mit-elon-musk-offenbar-verkaufen-a-6060f555-594d-42ec-a4a1-c2066c3dfbd2",
      "image_title": "Trump will seinen Tesla offenbar loswerden - AP / dpa"
    },
    {
      "title": "Staugefahr Niederländische Gemeinde sperrt mehrere Straßen wegen deutscher Grenzkontrollen",
      "teaser": "Weil an der Autobahn kontrolliert wird, weichen im deutsch-niederländischen Grenzgebiet viele Autofahrer über Land aus. Ein staugeplagter Ort am Niederrhein macht die Alternativrouten über Pfingsten dicht.",
      "url": "https://www.spiegel.de/auto/pfingsten-strassensperrungen-in-niederlanden-wegen-deutscher-grenzkontrollen-a-a70dfc9d-5105-4ff1-8eed-909191a788d7",
      "image_title": "Niederländische Gemeinde sperrt mehrere Straßen wegen deutscher Grenzkontrollen - Thorsten Lindekamp / FUNKE FotoServices / IMAGO"
    },
    {
      "title": "»Protestsymbol« gegen Klimaschutz Pick-up-Marke Ram bringt Achtzylinder mit 125-Liter-Tank zurück",
      "teaser": "Ein Klassiker kehrt zurück: Ram will künftig wieder Hemi-V8-Motoren in seine Trucks einbauen. Laut Markenchef ist das eine »rein geschäftliche Entscheidung«. Ein Protest-Emblem für Motortuning-Fans gibt es gratis dazu.",
      "url": "https://www.spiegel.de/auto/ram-pick-up-marke-von-stellantis-bringt-achtzylinder-mit-125-liter-tank-zurueck-a-7da1da7c-daf0-4a63-bc06-0823872874b4",
      "image_title": "Pick-up-Marke Ram bringt Achtzylinder mit 125-Liter-Tank zurück - Charles V. Tines/ AP"
    },
    {
      "title": "Interessenverband pleite Wie sich die Elektroauto-Lobby selbst den Stecker zog",
      "teaser": "Die Deutschen steigen nur zögerlich auf E-Autos um, nun hat sich auch noch die wichtigste Lobbytruppe für Elektromobilität selbst zerlegt. Ihre Mitglieder stritten auch um teure Dienstfahrzeuge. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-lobby-wie-sich-der-bundesverband-emobilitaet-selbst-den-stecker-zog-a-a8df5e5a-d8b7-4480-b4c3-460b6e301a71",
      "image_title": "Wie sich die Elektroauto-Lobby selbst den Stecker zog - Andreas Körner / plainpicture",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Zu gefährlich für andere Verkehrsteilnehmer Gericht bestätigt Radfahrverbot für renitenten Mann",
      "teaser": "Behörden dürfen einzelnen Bürgern generell das Radfahren im Straßenverkehr verbieten – das hat das saarländische Oberverwaltungsgericht entschieden. Das Urteil richtete sich gegen einen Mann, der wiederholt aufgefallen war.",
      "url": "https://www.spiegel.de/auto/fahrrad-fahren-verboten-gericht-schliesst-mann-vom-strassenverkehr-aus-a-1390686c-2c0f-4a1c-bd45-7f37ea002fc5",
      "image_title": "Gericht bestätigt Radfahrverbot für renitenten Mann - Jonas Lohrmann / Eibner Pressefoto / IMAGO"
    },
    {
      "title": "Teure Förderung für E-Autos Vorsicht vor der fossilen Falle! Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die neue Regierung fördert E-Autos – doch statt Klimaschutz und sozialer Gerechtigkeit stehen Luxusdienstwagen im Fokus. Für Normalverdiener mit Verbrennerauto bedeutet diese Strategie nichts Gutes.",
      "url": "https://www.spiegel.de/auto/elektroauto-cdu-csu-und-spd-foerdern-teure-dienstwagen-a-91aeabdc-2c71-456a-a916-8036f1d48a29",
      "image_title": "Vorsicht vor der fossilen Falle! - Bildagentur-online / Joko / picture alliance"
    },
    {
      "title": "Rabatt auf Nachfrage Feilschen beim Fahrradkauf lohnt sich meistens",
      "teaser": "Fahrradhändler bestehen nur selten auf den vom Hersteller empfohlenen Preisen. Wer es geschickt anstellt, bekommt auf bereits reduzierte Modelle weiteren Nachlass.",
      "url": "https://www.spiegel.de/auto/fahrrad-kaufen-feilschen-lohnt-sich-meistens-a-2c1aa7fe-1cd5-4533-a648-26a5feda52bb",
      "image_title": "Feilschen beim Fahrradkauf lohnt sich meistens - Christin Klose / dpa"
    },
    {
      "title": "Verkehr am langen Wochenende Wann um Pfingsten mit besonders viel Stau zu rechnen ist",
      "teaser": "Auf zahlreichen Straßen soll es ab Freitag voll werden. Der Grund: Das Pfingstwochenende steht bevor. Zudem starten Baden-Württemberg und Bayern in zweiwöchige Ferien. Die Stau-Hotspots liegen allerdings woanders.",
      "url": "https://www.spiegel.de/auto/wann-um-pfingsten-mit-besonders-viel-stau-zu-rechnen-ist-a-591d0c17-bb04-48a7-8e60-5466c9f3965c",
      "image_title": "Wann um Pfingsten mit besonders viel Stau zu rechnen ist - Erich Spiess / picture alliance"
    },
    {
      "title": "Kochen, heizen, kühlen Neuer Gas-Check für Wohnmobile – was Camper jetzt wissen müssen",
      "teaser": "Besitzer von Wohnmobilen und Wohnwagen müssen bis zum 19. Juni 2025 eine Untersuchung für bestimmte Gasanlagen nachweisen können. Wer dafür zuständig ist, wie man Sachkundige findet und was bei Verstößen droht.",
      "url": "https://www.spiegel.de/auto/camping-mit-fluessiggas-anlage-das-muessen-wohnmobil-fahrer-jetzt-wissen-a-81ff141e-809f-49f5-8230-ccf44ba5db91",
      "image_title": "Neuer Gas-Check für Wohnmobile – was Camper jetzt wissen müssen - Lilly / imageBROKER / picture alliance"
    },
    {
      "title": "Leben ohne eigenes Fahrzeug Wieso ich künftig keine Carsharing-Autos mehr fahre",
      "teaser": "»Mobilität für alle Fälle«, so ähnlich werben Carsharing-Anbieter. Doch wer das Kleingedruckte nicht kennt, für den kann es schnell teuer werden. Warum ich jetzt lieber wieder öfter mit dem Taxi fahre. Eine Klage von Wolfgang Höbel",
      "url": "https://www.spiegel.de/auto/erfahrungen-mit-miles-free2move-und-co-wieso-ich-keine-carsharing-autos-mehr-fahre-a-a194cebc-7809-4080-a021-4e1bbc513784",
      "image_title": "Wieso ich künftig keine Carsharing-Autos mehr fahre - Emily Keegin / fStop / Getty Images"
    },
    {
      "title": "Elektromotorrad LiveWire S2 Alpinista Der pure – aber sehr kurze – Motorradspaß",
      "teaser": "Ein neues Elektromotorrad zeigt, wie viel Vergnügen diese Antriebsart macht – und wie wenig Chance auf Erfolg sie trotzdem hat. Dabei wäre ein Abschied vom Verbrennungsmotor hier besonders sinnvoll. Von Peter Ilg",
      "url": "https://www.spiegel.de/auto/elektromotorrad-livewire-s2-alpinista-im-test-spass-mit-kurzer-reichweite-a-54d05f5f-8cef-405c-b01a-404b8173f3a6",
      "image_title": "Der pure – aber sehr kurze – Motorradspaß - Lifewire",
      "author": "Peter Ilg"
    },
    {
      "title": "Farbe statt Klebstoff Die »Klimakleber« malen jetzt illegale Radwege",
      "teaser": "Die Aktivisten von der Letzten Generation sind zurück. Einige rücken nachts mit Farbe und Pinsel an, um selbst Fahrradstreifen anzulegen. Stimmt die Parole: Wo ein Wille, da ein Radweg? Von Lukas Kissel und Levin Kubeth",
      "url": "https://www.spiegel.de/auto/neue-generation-mit-protestwoche-in-berlin-die-klimakleber-malen-jetzt-illegale-radwege-a-968663fc-13fb-4a98-87af-dae1f87729d0",
      "image_title": "Die »Klimakleber« malen jetzt illegale Radwege - snapshot-photography / T.Seeliger / ullstein bild",
      "author": "Lukas Kissel und Levin Kubeth"
    },
    {
      "title": "Deutsche Bahn will Nachfrage ankurbeln Flexpreistickets können wieder kurzfristig kostenlos storniert werden",
      "teaser": "Zehn Euro Gebühr für eine Stornierung nach dem achten Tag vor der Reise – damit soll ab Mitte Juni Schluss sein. Die Deutsche Bahn rudert bei Flexpreistickets zurück. Und sie will mit weiteren Aktionen locken.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-flexpreis-tickets-koennen-bald-wieder-kurzfristig-kostenlos-storniert-werden-a-03010acd-1018-47a6-86b1-53a5719f164c",
      "image_title": "Flexpreistickets können wieder kurzfristig kostenlos storniert werden - Jan Woitas / dpa"
    },
    {
      "title": "TÜV warnt vorm Vatertag Radfahrer verursachen die meisten Alkoholunfälle",
      "teaser": "TÜV-Verband und Deutscher Verkehrssicherheitsrat halten die Gefahr von Alkoholfahrten auf zwei Rädern für unterschätzt. Den unrühmlichen Höhepunkt des Jahres bildet dabei ein bevorstehender Feiertag.",
      "url": "https://www.spiegel.de/auto/fahrkultur/alkoholunfaelle-2024-fahrradfahrer-erstmals-hauptverursacher-tuev-warnt-vorm-vatertag-a-93b08f8e-e3a4-4758-8293-0683c82cb1ad",
      "image_title": "Radfahrer verursachen die meisten Alkoholunfälle - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Rund 53 Prozent weniger Tesla-Verkäufe brechen in Europa ein",
      "teaser": "13 Prozent Gewinneinbruch hat Tesla im ersten Quartal gemeldet, in Europa fällt der Trend noch härter aus. Heimische Hersteller ziehen an Elon Musks Konzern vorbei, auch die Konkurrenz aus China verkauft hier mehr E-Autos.",
      "url": "https://www.spiegel.de/auto/tesla-verkaeufe-in-europa-brechen-um-mehr-als-die-haelfte-ein-a-400a4360-1e3d-42fd-9d25-b44596d08b70",
      "image_title": "Tesla-Verkäufe brechen in Europa ein - Christian Thiel / IMAGO"
    },
    {
      "title": "Stockender Verkehr ab Mittwoch ADAC warnt vor Staus rund um Himmelfahrt",
      "teaser": "Bereits 2024 war der Tag vor Christi Himmelfahrt einer der staureichsten des Jahres. Jetzt warnt der ADAC erneut vor Stau auf deutschen Straßen und mahnt zu Geduld. Wo und wann es voll werden könnte.",
      "url": "https://www.spiegel.de/auto/christi-himmelfahrt-wo-und-wann-der-adac-mit-staus-rechnet-a-8a698148-117d-4af4-b859-f7b88560ecce",
      "image_title": "ADAC warnt vor Staus rund um Himmelfahrt - Georg Wendt / dpa"
    },
    {
      "title": "Autoimporte von BYD, MG und Chery Achtung, die chinesischen Verbrenner kommen",
      "teaser": "Aus Angst vor Dumping schottet sich Europa gegen chinesische E-Autos ab. Doch die Strafzölle haben offenbar einen unbedachten Effekt: Jetzt zeigen die Hersteller aus China, was sie mit Verbrennungsmotoren draufhaben. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/byd-mg-und-chery-verbrenner-pkw-aus-china-draengen-nach-europa-a-dbc3ca83-ad7d-4727-b271-da3a7d8ecb32",
      "image_title": "Achtung, die chinesischen Verbrenner kommen - Costfoto / NurPhoto / Getty Images",
      "author": "Jürgen Pander"
    }
  ]
}