{
  "timestamp": "2025-09-26T10:10:58",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Fahrplan ab Dezember Doppelt so viele Städte bekommen ICE im Halbstundentakt",
      "teaser": "Wie ein S-Bahn-Netz sollen die wichtigsten ICE-Linien stabilisiert werden: mit regelmäßigen, dafür kürzeren Fahrten und einheitlichen Zugtypen. Doch abseits dieses Kernnetzes dünnt die Bahn den Fernverkehr aus.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ice-im-halbstundentakt-in-staedten-wie-kiel-dafuer-weniger-ic-verbindungen-a-e062bd8b-07cb-4b63-bb37-6f886169a875",
      "image_url": "https://cdn.prod.www.spiegel.de/images/975075cb-9266-4290-9097-a92aa462ff62_w488_r1.778_fpx39.34_fpy45.jpg",
      "image_title": "Doppelt so viele Städte bekommen ICE im Halbstundentakt - Ben Kriemann / PIC ONE / picture alliance"
    },
    {
      "title": "Zahl der Unfalltoten steigt Autofahrer fordern härtere Strafen für Verkehrssünder",
      "teaser": "Die Behörden sollen im Straßenverkehr strenger durchgreifen – dafür hat sich die Mehrheit in einer Umfrage unter deutschsprachigen Autofahrern ausgesprochen. Viele Männer schätzen die Probleme anders ein als Frauen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschland-autofahrer-fordern-haertere-strafen-fuer-verkehrssuender-a-371e3947-4df2-4684-837a-2b4a386d1007",
      "image_title": "Autofahrer fordern härtere Strafen für Verkehrssünder - Matthias Balk / dpa / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Datenanalyse zur A100 in Berlin Wie Deutschlands teuerster Autobahnabschnitt den Verkehr lahmlegt",
      "teaser": "Blockierte Kreuzungen, aggressive Autofahrer, frustrierte Anwohner: Der neu eröffnete Abschnitt der A100 sorgt seit Wochen für Chaos in Berlin. Die Gegenmaßnahmen der Stadt helfen offenbar kaum. Von Holger Dambeck, Haiko Tobias Prengel und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/a100-in-berlin-wie-deutschlands-teuerster-autobahnabschnitt-den-verkehr-lahmlegt-datenanalyse-a-6d0e9652-804b-4215-a21b-006541a80a4e",
      "image_title": "Wie Deutschlands teuerster Autobahnabschnitt den Verkehr lahmlegt - [M] DER SPIEGEL; Foto: Sabine Gudath / IMAGO",
      "author": "Holger Dambeck, Haiko Tobias Prengel und Rina Wilkin"
    },
    {
      "title": "»Prüfmarathon« Großkontrolle in Hamburg – nahezu 1000 Schwarzfahrer erwischt",
      "teaser": "Mehr als 28.000 Menschen in Hamburg mussten ihren Fahrschein vorzeigen: Bei einer ganztägigen Kontrolle des HVV sind zahlreiche Schwarzfahrer aufgeflogen. Nun müssen diese zahlen.",
      "url": "https://www.spiegel.de/auto/hamburg-nahezu-1000-schwarzfahrer-bei-pruefmarathon-erwischt-a-6c37d159-2aab-4269-9d99-c398d0867ce1",
      "image_title": "Großkontrolle in Hamburg – nahezu 1000 Schwarzfahrer erwischt - Marcus Brandt / dpa"
    },
    {
      "title": "Gefährlicher Straßenverkehr Versicherer melden mehr Schulwegunfälle",
      "teaser": "Auf ihrem Schulweg sind im ersten Halbjahr 2025 deutlich mehr junge Menschen verletzt worden als im Vorjahr. Dabei gab es große Unterschiede zwischen einzelnen Bundesländern und zwischen den Transportmitteln.",
      "url": "https://www.spiegel.de/auto/schulweg-zahl-von-unfaellen-in-erstem-halbjahr-gestiegen-a-7db0c42c-6a47-43b3-906e-2eed520a00d6",
      "image_title": "Versicherer melden mehr Schulwegunfälle - Marijan Murat / dpa"
    },
    {
      "title": "Datenanalyse zu Autobahnen Tempolimit 120 könnte 58 Menschenleben pro Jahr retten",
      "teaser": "Dutzende Todesfälle auf Autobahnen könnten verhindert werden. Voraussetzung: ein Tempolimit von 120 Kilometern pro Stunde. Zu diesem Ergebnis kommt eine Untersuchung an der Uni Bochum. Sie schließt eine jahrzehntealte Wissenslücke.",
      "url": "https://www.spiegel.de/auto/tempolimit-120-koennte-58-menschenleben-pro-jahr-retten-studie-zeigt-weniger-verkehrstote-a-9d3d51ba-c870-4fe6-a105-26368a4e21c4",
      "image_title": "Tempolimit 120 könnte 58 Menschenleben pro Jahr retten - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Autogramm: BYD Seal 6 i-DM Touring Dann eben mit Benzin",
      "teaser": "E-Auto-Gigant BYD will bei der deutschen Kundschaft endlich punkten – und versucht es nun mit einem Kombi. Die Chinesen haben penibel darauf geachtet, den hiesigen Geschmack zu treffen. Durchgehend gelingt das nicht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/byd-seal-6-i-dm-touring-im-test-dann-eben-mit-benzin-a-862329db-b7bd-4785-8fde-5e470c048436",
      "image_title": "Dann eben mit Benzin - D",
      "author": "Thomas Geiger"
    },
    {
      "title": "Warnung vor Billigprodukten ADAC hält zahlreiche Winterreifen für »absolutes Sicherheitsrisiko«",
      "teaser": "Winterreifen sollen für Sicherheit bei Schnee, Eis und Nässe sorgen. Doch im ADAC-Test von 31 Modellen erzielten nur wenige ein »gutes« Ergebnis. Fast die Hälfte fiel durch, manche versagten.",
      "url": "https://www.spiegel.de/auto/adac-haelt-zahlreiche-winterreifen-fuer-absolutes-sicherheitsrisiko-a-ecfaf27e-fec1-4d94-b013-808d808b473c",
      "image_title": "ADAC hält zahlreiche Winterreifen für »absolutes Sicherheitsrisiko« - Marc Wittowski / ADAC / dpa-tmn"
    },
    {
      "title": "»Full Self Driving«-Modus im Test Tesla-Fans scheitern mit US-Querung in autonomem Model Y kurz nach dem Start",
      "teaser": "Von Küste zu Küste fahren, ohne dass ein Mensch steuert – Tesla-Fans haben getestet, ob sich das Versprechen von Firmenchef Elon Musk in die Tat umsetzen lässt. Sie kamen nicht weit.",
      "url": "https://www.spiegel.de/auto/tesla-fans-scheitern-mit-us-querung-in-autonomem-model-y-kurz-nach-dem-start-a-9b65e608-e940-43f4-aeba-91ca1643489e",
      "image_title": "Tesla-Fans scheitern mit US-Querung in autonomem Model Y kurz nach dem Start - @BeardedTeslaGuy / YouTube",
      "author": "Küste zu Küste fahren, ohne dass ein Mensch steuert – Tesla-Fans haben getestet, ob sich das Versprechen von Firmenchef Elon Musk in die Tat umsetzen lässt. Sie kamen nicht weit."
    },
    {
      "title": "Geplante Kürzungen Verwaiste Gleise? Womit Bahnkunden jetzt rechnen müssen",
      "teaser": "Die Bahn zieht sich aus dem Fernverkehr abseits der ICE-Magistralen zurück. Zum nächsten Fahrplanwechsel drohen mehrere Linien wegzufallen. Ganze Regionen könnten abgehängt werden. Von Pinar Dogantekin",
      "url": "https://www.spiegel.de/auto/fahrkultur/deutsche-bahn-wo-ein-abschied-vom-intercity-droht-a-2a13412d-4b4f-4357-ad5f-62a7c1105f30",
      "image_title": "Verwaiste Gleise? Womit Bahnkunden jetzt rechnen müssen - Martin Moxter / imageBROKER / picture alliance",
      "author": "Pinar Dogantekin"
    },
    {
      "title": "Bling-Bling am Mercedes GLC Der Anachromismus",
      "teaser": "Mercedes-Benz setzt wieder auf Chrom am Kühlergrill, der Chefdesigner nennt den bisherigen Trend zu cleanen Techfronten einen Fehler. Dabei sprechen ernste Gründe gegen Ornamente aus dem prestigeträchtigen Metall. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/mercedes-glc-chrom-am-kuehlergrill-warum-das-prestigetraechtige-metall-zurueckkehrt-a-458536e5-8035-44ef-ae8f-44544a47b83b",
      "image_title": "Der Anachromismus - Anna Szilagyi / EPA",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Nothilfe mit Fahrzeugakku Was macht ein E-Auto im Blackout? Strom liefern",
      "teaser": "Manche Elektroautos können nicht nur Strom laden, sondern auch abgeben. Experten sehen eine riesige Chance für die Energiewende. Für Oliver Arnhold war sein E-Dienstwagen schon hilfreich beim Blackout in Berlin. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/berlin-wie-ein-mann-mit-seinem-e-auto-den-berliner-stromausfall-ueberstand-a-43306865-1dd5-4ba4-b3a0-b1a4ad16c57a",
      "image_title": "Was macht ein E-Auto im Blackout? Strom liefern - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Stau in der Hansestadt A1-Teilstück in Hamburg bis Montagmorgen voll gesperrt",
      "teaser": "Die A1 ist eine der meistbefahrenen Autobahnen des Landes, nun wird die Fahrbahn in einem Tunnel ausgebessert. In Hamburg gibt es deshalb an diesem Wochenende viel Stau.",
      "url": "https://www.spiegel.de/auto/stau-a1-teilstueck-in-hamburg-bis-montagmorgen-voll-gesperrt-a-358c2672-de49-4fba-9ec6-59019d3be54e",
      "image_title": "A1-Teilstück in Hamburg bis Montagmorgen voll gesperrt - Christian Charisius / dpa"
    },
    {
      "title": "Nadelöhr entfernt Bahn verbessert Strecke zwischen München und Berlin",
      "teaser": "Auf der Zugstrecke zwischen München und Berlin wurde es teilweise eng. Nun ist ein betroffener Abschnitt auf vier Gleise erweitert worden. Bayerns Verkehrsminister fordert: »Der Ausbau muss weitergehen!«",
      "url": "https://www.spiegel.de/auto/muenchen-berlin-deutsche-bahn-verbessert-strecke-a-7820a609-78bd-443c-abe6-675cb4710023",
      "image_title": "Bahn verbessert Strecke zwischen München und Berlin - Felix Hörhager / dpa"
    },
    {
      "title": "Nicht die erste Kommune Frankfurt will Schwarzfahren entkriminalisieren",
      "teaser": "Fahren ohne Ticket soll in Frankfurt nicht mehr strafrechtlich verfolgt werden. Darauf hat sich die Stadtverordnetenversammlung geeinigt. Wenn man erwischt wird, gibt es aber eine Geldstrafe.",
      "url": "https://www.spiegel.de/auto/frankfurt-will-schwarzfahren-entkriminalisieren-a-01760ee8-ac50-441b-87f2-f1ada4f9750c",
      "image_title": "Frankfurt will Schwarzfahren entkriminalisieren - Lando Hass / dpa"
    },
    {
      "title": "Cityscanner in Heidelberg Dieses Anti-Falschparker-Mobil erfasst bis zu 1000 Autos – pro Stunde",
      "teaser": "Parksünder sollen in Heidelberg bald fast keine Chance mehr haben: Statt einer Fußstreife kontrolliert sie künftig womöglich ein Kamerawagen. Nun startet der Cityscanner zum ersten großen Probeeinsatz. Aus Heidelberg berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/heidelberg-cityscanner-jagt-falschparker-und-erfasst-bis-zu-1000-parkende-autos-a-c380e6a0-1006-48b2-8133-4d10509e92e8",
      "image_title": "Dieses Anti-Falschparker-Mobil erfasst bis zu 1000 Autos – pro Stunde - Thomas Geiger"
    },
    {
      "title": "Verkehrsminister bei neuem Preis einig Deutschlandticket soll im nächsten Jahr 63 Euro kosten",
      "teaser": "Millionen Pendler zahlen ab Januar mehr für den Weg zur Arbeit: Die Verkehrsminister haben eine Preiserhöhung beim Deutschlandticket beschlossen. Wie es ab 2027 weitergeht, zeichnet sich ebenfalls ab.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-soll-im-naechsten-jahr-63-euro-kosten-verkehrsminister-bei-neuem-preis-einig-a-2c00aa6c-039e-4028-9795-952e8c51f943",
      "image_title": "Deutschlandticket soll im nächsten Jahr 63 Euro kosten - Sebastian Kahnert / dpa"
    },
    {
      "title": "Teslas Türschloss-Problem Reine Knopfsache",
      "teaser": "Wenn die Stromversorgung unterbrochen ist, lassen sich Türen vieler Tesla-Modelle nur mit Hebeln oder Seilen öffnen. Nach Unfällen kann es Probleme geben. Chefdesigner Franz von Holzhausen hat jetzt eine neue Idee.",
      "url": "https://www.spiegel.de/auto/tesla-will-nach-problemen-tuermechanismus-aendern-a-953b1753-590a-4019-a17f-6b78502909d2",
      "image_title": "Reine Knopfsache - CFOTO / IMAGO"
    },
    {
      "title": "Autogramm: MG Cyberster Elektrisch für Angeber",
      "teaser": "Cabrios sind eher out, doch der chinesische Hersteller MG will mit einer elektrischen Variante punkten. Die Ausfahrt darin fühlt sich ganz anders an als in einem oben offenen Verbrenner. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mg-cyberster-im-test-elektrisch-fuer-angeber-a-b7ee68dc-5d9f-41a3-8633-2531d566c6a6",
      "image_title": "Elektrisch für Angeber - Craig Pusey",
      "author": "Thomas Geiger"
    },
    {
      "title": "Keine neuen Freigaben möglich Autobahnprojekte wegen Milliarden-Finanzlücke womöglich verzögert",
      "teaser": "Die Sanierung steht im Fokus, für Aus- und Neubau der Bundesautobahnen bräuchte es mehr Geld. Das geht aus einer Mitteilung des Verkehrsministeriums hervor. Ein CDU-Verkehrspolitiker sieht Probleme für Norddeutschland.",
      "url": "https://www.spiegel.de/auto/autobahnen-aus-und-neubau-wegen-milliarden-finanzluecke-vor-problemen-a-6ea648c2-da78-4703-b464-38d050b73c32",
      "image_title": "Autobahnprojekte wegen Milliarden-Finanzlücke womöglich verzögert - Bernd Weißbrod / dpa"
    }
  ]
}