{
  "timestamp": "2025-07-25T16:13:38",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ferien in 14 Bundesländern ADAC rechnet mit »extremen« Staus am Wochenende",
      "teaser": "Ferienzeit ist Stauzeit: Da außer Bayern und Baden-Württemberg am Wochenende Schülerinnen und Schüler in allen Bundesländern freihaben, müssen Reisende auf deutschen Autobahnen am Wochenende Geduld mitbringen.",
      "url": "https://www.spiegel.de/auto/adac-stau-am-wochenende-erwartet-sommerferien-in-14-bundeslaendern-a-06a4f22c-3a6c-48c0-85c0-726150ce3b34",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4832ad38-b680-4d67-8ac0-46ad4359935c_w488_r1.778_fpx30.01_fpy55.jpg",
      "image_title": "ADAC rechnet mit »extremen« Staus am Wochenende - imageBROKER / Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Autogramm: Firefly by Nio Go-Kart-Gefühl und reichlich Platz",
      "teaser": "Die chinesische Automarke Nio verkauft sich schlechter als erwartet. Mit dem Elektrokleinwagen Firefly soll sich das jetzt ändern. Wir haben ihn getestet und sind vor allem vom Inneren überrascht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/firefly-by-nio-im-test-go-kart-gefuehl-und-reichlich-platz-a-431def89-534d-47ab-aede-f372fe7b4ebd",
      "image_title": "Go-Kart-Gefühl und reichlich Platz - ZhangYiqiu / Firefly",
      "author": "Thomas Geiger"
    },
    {
      "title": "Untersuchung des ADAC Ad-hoc-Laden von E-Autos ist bis zu 62 Prozent teurer als Laden mit Vertrag",
      "teaser": "Spontan das E-Auto laden: Dafür müssen Kunden oft deutlich mehr zahlen, wenn sie keinen Vertrag abgeschlossen haben. Einige Anbieter kassieren dem ADAC zufolge einen Aufschlag von fast zwei Dritteln des vertragsbasierten Preises.",
      "url": "https://www.spiegel.de/auto/adac-ad-hoc-laden-von-e-autos-knapp-zwei-drittel-teurer-als-laden-mit-vertrag-a-3b0ce14d-4c99-4d46-a481-9a1dfcca296a",
      "image_title": "Ad-hoc-Laden von E-Autos ist bis zu 62 Prozent teurer als Laden mit Vertrag - Jochen Wieler / ADAC"
    },
    {
      "title": "Automobilindustrie Merz lehnt strenge CO₂-Regeln für Firmenwagen ab",
      "teaser": "Die EU-Kommission arbeitet an einem Gesetzesvorschlag zur Emissionsreduktion von Firmenwagen. Bundeskanzler Merz warnt Brüssel vor der Zerstörung einer »Kernindustrie«.",
      "url": "https://www.spiegel.de/auto/friederich-merz-lehnt-strenge-co-regeln-fuer-firmenwagen-ab-a-7c9f80de-ae97-4b71-a2ad-c26d37bc943b",
      "image_title": "Merz lehnt strenge CO₂-Regeln für Firmenwagen ab - Carsten Koall / dpa"
    },
    {
      "title": "Sieben Roller bei Stiftung Warentest Tester finden vier E-Scooter gut, doch ein anderer fällt auseinander",
      "teaser": "Private E-Scooter gewinnen zunehmend an Beliebtheit. Die Stiftung Warentest hat sieben Modelle unter die Lupe genommen. Während der Testsieger preislich wenig besticht, erweist sich ein Roller als geradezu gefährlich.",
      "url": "https://www.spiegel.de/auto/e-scooter-stiftung-warentest-empfiehlt-modelle-eines-faellt-durch-a-229d017c-a308-4916-a923-44acc25e36df",
      "image_title": "Tester finden vier E-Scooter gut, doch ein anderer fällt auseinander - vm / E+ / Getty Images"
    },
    {
      "title": "Milliarden für Ausbau Die fragwürdige Autobahnoffensive von Schwarz-Rot",
      "teaser": "Die Bundesregierung will einen Teil des Infrastruktur-Sondervermögens in die Autobahnen investieren. Doch an vielen angeblichen Engpässen staut es sich kaum. Erkunden Sie auf der SPIEGEL-Karte, wo sich die Projekte lohnen könnten – und wo eher nicht. Von Holger Dambeck, Lukas Kissel und Rina Wilkin",
      "url": "https://www.spiegel.de/auto/infrastruktur-milliarden-die-fragwuerdige-autobahn-offensive-von-schwarz-rot-a-8da6f81d-ebb2-41f8-bca3-908d7dab6b44",
      "image_title": "Die fragwürdige Autobahnoffensive von Schwarz-Rot - [M] Lea Rossa / DER SPIEGEL; Hans Blossey / euroluftbild.de / picture alliance",
      "author": "Holger Dambeck, Lukas Kissel und Rina Wilkin"
    },
    {
      "title": "Wir drehen eine Runde: Hopper Radeln im Kabuff",
      "teaser": "Nicht mehr Fahrrad, noch nicht Auto: Das ist der Hopper. Ein dreirädriges Tretmobil mit E-Unterstützung, Karosserie und raffiniertem Lenkrad. Wir haben mit dem Vehikel eine kleinstmögliche Runde gedreht. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/e-bike-mit-karosserie-und-lenkrad-der-dreiraedrige-hopper-a-8ef030d4-4fa3-4acf-9ec8-3450a54d1f4c",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Großbaustelle in Baden-Württemberg Verzögerung beim Regionalverkehr – Stuttgart 21 soll erst 2027 fertig werden",
      "teaser": "Die Bahn kündigt die nächste Verspätung beim Megaprojekt Stuttgart 21 an. Ein Teil des Regionalverkehrs soll noch in zwei Jahren im alten Kopfbahnhof enden. An anderer Stelle läuft es dagegen offenbar nach Plan.",
      "url": "https://www.spiegel.de/auto/stuttgart-21-soll-erst-2027-fertig-werden-a-d78442aa-d2c3-4028-ad18-86ea77f75b71",
      "image_title": "Verzögerung beim Regionalverkehr – Stuttgart 21 soll erst 2027 fertig werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Zu viele Unfälle von jungen Fahrern Versicherer fordern Alkoholverbot am Steuer bis zum 25. Geburtstag",
      "teaser": "Null Toleranz bei Alkohol für junge Autofahrer: Die Versicherungsbranche will, dass Menschen bis 25 stets nüchtern fahren. Viele von ihnen würden sich bei dem Thema nicht auskennen oder überschätzen.",
      "url": "https://www.spiegel.de/auto/auto-fahren-alkohol-verbot-bis-zum-25-lebensjahr-das-fordern-versicherer-a-f1ac5cad-c75e-4d7b-a19d-1f92335f2c06",
      "image_title": "Versicherer fordern Alkoholverbot am Steuer bis zum 25. Geburtstag - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Konkurrenz für Fahrer Uber will 20.000 Lucid-SUV als Robotaxis in die Flotte aufnehmen",
      "teaser": "Der Fahrdienstleister Uber investiert viele Millionen Dollar in ein Vorzeige-Robotaxi. Das elektrische, autonom fahrende SUV soll schon bald in mehreren Ländern buchbar sein.",
      "url": "https://www.spiegel.de/auto/uber-lucid-soll-20-000-suv-fuer-autonomes-fahren-liefern-a-7f264a02-c61e-48e6-a6ae-2cad77e4e9d5",
      "image_title": "Uber will 20.000 Lucid-SUV als Robotaxis in die Flotte aufnehmen - Lucid / picture alliance"
    },
    {
      "title": "Nio ET9 mit Steer-by-Wire Lieber spurstabil wie ein ICE oder wendig wie ein Autoscooter?",
      "teaser": "Im Auto von morgen übermitteln Kabel die Bewegung vom Steuer zu den Rädern. Erste Modelle ohne mechanische Lenksäule kommen bald auch auf europäische Straßen. Eine Testfahrt im Nio ET9 zeigt, was in der Technik steckt. Aus Friedrichshafen berichtet Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrberichte/lenkrad-nio-et9-mit-steer-by-wire-im-test-lieber-spurstabil-wie-ein-ice-oder-wendig-wie-ein-autoscooter-a-eaa5224d-2696-4205-82fa-7bf73b7d16a5",
      "image_title": "Lieber spurstabil wie ein ICE oder wendig wie ein Autoscooter? - ZF"
    },
    {
      "title": "Autogramm: Mercedes CLA Der Aufholjäger",
      "teaser": "Mercedes bekommt endlich Lust auf das elektrische Zeitalter: Im CLA reizen die Stuttgarter die neuen Möglichkeiten des Batterieantriebs aus. Deshalb überraschte nach der Testfahrt der Blick auf den Bordcomputer. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-cla-elektroauto-als-aufholjaeger-im-rennen-gegen-tesla-a-95332494-39cb-4b1a-9c93-c21f2a26dc9d",
      "image_title": "Der Aufholjäger - Maximilian Balazs / Mercedes Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Absage an teure Technologie Aus für Wasserstoffautos bei Opel-Mutter Stellantis",
      "teaser": "Wasserstoffautos galten lange als die Zukunft der umweltfreundlichen Mobilität. Doch ihre Entwicklung und Produktion erweist sich als heikel und teuer. Autobauer Stellantis glaubt nun nicht mehr an die Technologie.",
      "url": "https://www.spiegel.de/auto/opel-mutterkonzern-stellantis-verabschiedet-sich-von-brennstoffzellen-a-bba1054c-78bc-4635-9cf7-576c98607529",
      "image_title": "Aus für Wasserstoffautos bei Opel-Mutter Stellantis - Opel Automobile GmbH / picture alliance / dpa"
    },
    {
      "title": "Benzinverbrauch steigt Menschen in Deutschland fahren erstmals seit sechs Jahren wieder mehr Auto",
      "teaser": "Auf deutschen Straßen waren 2024 wieder eine größere Anzahl Pkw unterwegs – zuvor war der Verkehr seit 2018 rückläufig. Der größte Teil der Strecke wurde mit Verbrenner-Fahrzeugen zurückgelegt.",
      "url": "https://www.spiegel.de/auto/mobilitaet-in-deutschland-pkw-verkehr-nimmt-erstmals-seit-2018-wieder-zu-a-c450f96e-d93e-4cd5-982e-f3bf380aa4d0",
      "image_title": "Menschen in Deutschland fahren erstmals seit sechs Jahren wieder mehr Auto - Christian Charisius / dpa"
    },
    {
      "title": "Autogramm: Xiaomi SU7 Ultra Wie ein Smartphone-Hersteller Porsche blamiert",
      "teaser": "Ein Elektronikkonzern führt die deutsche Autoelite vor: Xiaomis Rennlimousine SU7 Ultra kann nicht nur weit mehr als ein ähnlicher Porsche, sie ist auch deutlich billiger. Bei einem Detail übertreiben die Chinesen aber. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/xiaomi-su7-im-test-jetzt-wird-es-haesslich-fuer-porsche-und-co-a-2b77fcdb-1bdc-4b92-a7ff-fa948abd9fad",
      "image_title": "Wie ein Smartphone-Hersteller Porsche blamiert - Thomas Geiger",
      "author": "Thomas Geiger"
    },
    {
      "title": "Vorstoß im Parlament Fahrten durch die Schweiz sollen Extragebühr kosten",
      "teaser": "Schweizer Politiker aus mehreren Parteien fordern eine Abgabe für Autofahrten durch das Land: Zahlen soll, wer die Eidgenossenschaft durchquert, ohne dort zu übernachten.",
      "url": "https://www.spiegel.de/auto/schweiz-politiker-fordern-extra-gebuehr-fuer-autofahrten-durch-das-land-a-fe46163c-2870-4852-94ac-d86d73099d9e",
      "image_title": "Fahrten durch die Schweiz sollen Extragebühr kosten - Anton Geisser / Geisser / IMAGO"
    },
    {
      "title": "Wichtige Verkehrsachse in Neukölln Karl-Marx-Straße in Berlin wieder frei – nach 15 Jahren Bauarbeiten",
      "teaser": "Der Spatenstich erfolgte 2010. Rund 15 Jahre später sind die Bauarbeiten an der Karl-Marx-Straße in Berlin-Neukölln abgeschlossen. Doch die nächste Großbaustelle im Bezirk lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/auto/berlin-karl-marx-strasse-in-neukoelln-wieder-frei-nach-15-jahren-baustelle-a-47132d5d-e587-402d-9967-1c063f6f70b5",
      "image_title": "Karl-Marx-Straße in Berlin wieder frei – nach 15 Jahren Bauarbeiten - Annette Riedl / dpa"
    },
    {
      "title": "Wahlversprechen wackeln Wie Schwarz-Rot klammheimlich die E-Auto-Förderung zusammenstreicht Ein Newsletter von Arvid Haitsch",
      "teaser": "Autofahrer sollen beim Umstieg auf Elektro-Pkw unterstützt werden – das haben im Wahlkampf alle Regierungsparteien versprochen. Doch nun kommt es anders. Hohe Subventionen gibt es primär für Fahrer von teuren Wagen.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-versprochene-foerderung-ueber-stromsteuer-kfz-steuer-kaufanreize-fehlt-a-cac84a46-4eef-49a2-809c-07ce21712ac6",
      "image_title": "Wie Schwarz-Rot klammheimlich die E-Auto-Förderung zusammenstreicht - Hauke-Christian Dittrich / picture alliance"
    },
    {
      "title": "Umstrittene Neubaustrecke Hamburg–Hannover Warum sich die Zukunft der Bahn in der Lüneburger Heide entscheidet",
      "teaser": "Der Streit über eine neue ICE-Strecke in Niedersachsen droht zu eskalieren, mittendrin ist SPD-Chef Lars Klingbeil. Es geht auch um die Frage, welche Rolle die Bahn in ganz Deutschland künftig spielen soll. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-streit-um-ice-neubaustrecke-in-niedersachsen-vor-der-entscheidung-a-5e9953e5-9268-4704-a55a-0ea376f50080",
      "image_title": "Warum sich die Zukunft der Bahn in der Lüneburger Heide entscheidet - Julian Stratenschulte / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Führerscheinneulinge Begleitetes Autofahren für 17-Jährige senkt Unfallrisiko",
      "teaser": "Wer als Jugendlicher begleitet Auto fährt, ist danach sicherer unterwegs. Zahlen eines Versicherers zeigen einen deutlichen Unterschied zu jungen Menschen, die erst mit 18 einen Pkw steuern.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-neulinge-begleitetes-fahren-sorgt-fuer-weniger-unfaelle-a-36bf522e-42ea-4b21-8066-7b982437f1c8",
      "image_title": "Begleitetes Autofahren für 17-Jährige senkt Unfallrisiko - Felix Jason / IMAGO"
    }
  ]
}