{
  "timestamp": "2025-02-09T14:07:15",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Führerscheinprüfung ist für viele zu schwierig Fail in der Fahrschule",
      "teaser": "Noch nie sind so viele Fahrschüler durch die Prüfung gefallen wie zuletzt, oft stehen die Fahrlehrer in der Kritik. Fehlt es stattdessen dem Nachwuchs an Gespür für den Straßenverkehr? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-pruefung-hohe-durchfallquoten-warum-so-viele-junge-menschen-scheitern-a-275ebb19-cea4-4f8c-aed9-818d0099bab8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/249ab291-4f84-4ef7-b046-4660aeab7542_w488_r1.778_fpx41_fpy49.jpg",
      "image_title": "Fail in der Fahrschule - Stefan Zeitz",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Metastudie der Klima-Allianz Studie sieht keine Chance für E-Fuels für Autos",
      "teaser": "Autos mit Verbrennungsmotor fahren, und trotzdem klimaneutral? Die Fantasie ist da, aber in der Realität wird es schwierig. Experten haben die verfügbaren Erkenntnisse zum alternativen Treibstoff zusammengetragen.",
      "url": "https://www.spiegel.de/auto/e-fuels-studie-sieht-keine-chance-fuer-alternativen-autoantrieb-a-2924e9bf-4bf6-49bb-80b3-93f99643b874",
      "image_title": "Studie sieht keine Chance für E-Fuels für Autos - Rolf Poss / IMAGO"
    },
    {
      "title": "Wettrüsten auf der Straße In riesigen Autos fährt man sicherer? Nein, zeigt diese Studie",
      "teaser": "Viele Menschen fühlen sich nur in einem großen Fahrzeug sicher – auch wenn es andere gefährdet. US-Unfallforscher haben nun jedoch ermittelt, dass Monstertrucks auch ihren Insassen keinen Extraschutz bieten.",
      "url": "https://www.spiegel.de/auto/suv-und-pick-up-in-grossen-autos-faehrt-man-nicht-sicherer-a-4dbbbdb4-dc0b-4c84-baf9-6c91ca44d3cb",
      "image_title": "In riesigen Autos fährt man sicherer? Nein, zeigt diese Studie - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Geplanter Billig-Pkw Was das Volks-E-Auto leisten muss",
      "teaser": "Kleines Auto, riesige Erwartungen: VW hat ein Elektroauto für 20.000 Euro angekündigt und will mit ihm die »Champions League des Automobilbaus« gewinnen. Was über das Fahrzeug bekannt ist, und womit Experten rechnen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-was-das-volks-e-auto-von-volkswagen-leisten-muss-a-41934b3d-adcf-4ab9-a2db-0f9345f120f0",
      "image_title": "Was das Volks-E-Auto leisten muss - Volkswagen",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Planung für 2025 Berlin baut deutlich weniger neue Radwege",
      "teaser": "Der Senat in der Hauptstadt wollte mehr Fahrradstraßen bauen als die Vorgängerregierung. Verkehrssenatorin Bonde musste jetzt einräumen: Für 2025 wird das Ziel deutlich verfehlt.",
      "url": "https://www.spiegel.de/auto/berlin-baut-deutlich-weniger-neue-radwege-ziel-fuer-2025-wird-deutlich-verfehlt-a-ab3dbca6-fcfc-421c-b00b-d9ea7ec6ce8c",
      "image_title": "Berlin baut deutlich weniger neue Radwege - Sebastian Gabsch / Geisler-Fotopre / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "ADAC-Bilanz für 2024 Zahl und Dauer der Autobahnstaus hat zugenommen",
      "teaser": "Auf deutschen Autobahnen war im vergangenen Jahr oft Geduld gefragt: 516.000 Staus zählte der ADAC, mehr als im Vorjahr. Das hat auch mit Grenzkontrollen zu tun.",
      "url": "https://www.spiegel.de/auto/adac-bilanz-2024-zahl-und-dauer-der-autobahnstaus-hat-zugenommen-a-70835919-36d5-45d4-975d-2421c6c98bd6",
      "image_title": "Zahl und Dauer der Autobahnstaus hat zugenommen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Angriffe auf Autos So schadet eine Bauschaum-Attacke dem Motor",
      "teaser": "Saboteure haben laut SPIEGEL-Recherchen Bauschaum in die Auspuffe von Hunderten Autos gespritzt, offenbar um den Grünen zu schaden. Auf die Fahrzeuge kann sich das Vorgehen verheerend auswirken. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bauschaum-im-auspuff-wenn-der-motor-nicht-mehr-atmet-a-242e6adf-d70d-4a56-9960-6391c4aed40d",
      "image_title": "So schadet eine Bauschaum-Attacke dem Motor - lenawurm / Shotshop / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Neun neue Modelle bis 2027 geplant VW zeigt erste Skizze von Elektroauto für 20.000 Euro",
      "teaser": "In zwei Jahren will VW einen elektrischen Volkswagen für kleines Geld auf den Markt bringen. Der Öffentlichkeit soll das Auto im März vorgestellt werden.",
      "url": "https://www.spiegel.de/auto/vw-elektroauto-volkswagen-zeigt-erste-skizze-von-20-000-euro-stromer-a-0f634fe0-444f-4c25-92d3-19a2e26c7600",
      "image_title": "VW zeigt erste Skizze von Elektroauto für 20.000 Euro - Volkswagen"
    },
    {
      "title": "Comeback für alternativen Antrieb Elektroauto-Absatz in Deutschland steigt kräftig – Tesla bricht ein",
      "teaser": "Noch nie wurden in einem Januar in Deutschland so viele E-Autos zugelassen wie in diesem Jahr. Tesla hat von dem Trend nicht profitiert, offenbar aus mehreren Gründen.",
      "url": "https://www.spiegel.de/auto/elektroauto-absatz-in-deutschland-steigt-kraeftig-tesla-bricht-ein-a-394e8031-5292-4868-befd-42934974ca7e",
      "image_title": "Elektroauto-Absatz in Deutschland steigt kräftig – Tesla bricht ein - D. Kerlekin / Snowfield Photography / snowfieldphotography / IMAGO"
    },
    {
      "title": "ADAC-Test Viele Warnwesten aus dem Onlinehandel sind »im Notfall nutzlos«",
      "teaser": "Autofahrer müssen Warnwesten im Wagen dabeihaben, die sie im Notfall schützen sollen. Doch in einem Test haben viele Exemplare völlig versagt – auch teure Modelle für Kinder.",
      "url": "https://www.spiegel.de/auto/adac-test-viele-warnwesten-aus-dem-onlinehandel-sind-im-notfall-nutzlos-a-0da1fef3-9889-45f7-87d7-6c8c4067c2b4",
      "image_title": "Viele Warnwesten aus dem Onlinehandel sind »im Notfall nutzlos« - ADAC / Abgedreht / dpa-tmn"
    },
    {
      "title": "Neuartige »Geschwindigkeitsmesskästen« Berliner Polizei erfasst Tempoverstöße verdeckt – bis zu 95 Prozent der Autofahrer zu schnell",
      "teaser": "Eine neue Messmethode deckt massenhafte Geschwindigkeitsüberschreitungen in Berlin auf. Die Erfassungsgeräte sind kaum zu erkennen, Blitzer-Apps helfen nicht. Auf einer Straße im Bezirk Pankow fahren fast alle zu schnell.",
      "url": "https://www.spiegel.de/auto/berlin-polizei-misst-tempoverstoesse-verdeckt-bis-zu-95-prozent-der-autofahrer-zu-schnell-a-b1969589-0722-4226-971d-db9e80db6d87",
      "image_title": "Berliner Polizei erfasst Tempoverstöße verdeckt – bis zu 95 Prozent der Autofahrer zu schnell - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Verkehr und Klimaschutz Holt das E-Auto aus der elitären Ecke Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Der Staat hat den E-Antrieb mit Milliarden gefördert, zumeist als Subvention für Wohlhabende. Jetzt muss eine neue Strategie her, damit die Technik bei der Mehrheit ankommt.",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-neue-strategie-gefordert-um-e-autos-fuer-eine-mehrheit-attraktiv-zu-machen-a-a0143f39-625e-4dfa-bb6e-0d643f12d306",
      "image_title": "Holt das E-Auto aus der elitären Ecke - Anthony Photography / DEEPOL / plainpicture"
    },
    {
      "title": "Meistverkaufte Autos in Europa 2024 Tesla Model Y stürzt vom Spitzenplatz – sogar der VW Golf ist wieder beliebter",
      "teaser": "Rückschlag für Tesla-Chef Elon Musk in Europa: Das in Brandenburg gebaute Model Y verliert seine Topposition im Verkaufsranking. Zum Jahresstart kommen zudem katastrophale Zahlen aus Schweden und Norwegen.",
      "url": "https://www.spiegel.de/auto/tesla-model-y-verliert-spitzenposition-das-sind-die-meistverkauften-autos-in-europa-a-28e5b22c-db30-45ca-881c-9fc566068f19",
      "image_title": "Tesla Model Y stürzt vom Spitzenplatz – sogar der VW Golf ist wieder beliebter - NurPhoto / Getty Images"
    },
    {
      "title": "Mercedes-Oldtimer unterm Hammer »Silberpfeil«-Rennwagen für 46,5 Millionen Euro versteigert",
      "teaser": "Schnell, silbern und sehr selten: Ein besonderer Oldtimer-Rennwagen der »Silberpfeile« von Mercedes hat für viele Millionen Euro den Besitzer gewechselt. Ihn fuhren einst bekannte Rennfahrer.",
      "url": "https://www.spiegel.de/auto/silberpfeil-rennwagen-fuer-46-5-millionen-euro-versteigert-a-49d15f35-82ac-490d-8d95-4a24ad802f94",
      "image_title": "»Silberpfeil«-Rennwagen für 46,5 Millionen Euro versteigert - Jason Tschepljakow / picture alliance / dpa"
    },
    {
      "title": "Alternativen zu Model Y und Co. Diese Autos lassen Tesla rechts liegen",
      "teaser": "Für viele Autokäufer kommt ein Tesla nicht mehr infrage, weil Firmenchef Elon Musk rechtsextreme Populisten fördert. Ohnehin gibt es viele ähnliche Modelle anderer Hersteller, die technisch teils besser sind. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/tesla-kaufen-obwohl-elon-musk-rechtsextreme-foerdert-es-gibt-spannende-e-auto-alternativen-a-f36a57cd-7d8f-4a6d-a7cc-8a3009414d72",
      "image_title": "Diese Autos lassen Tesla rechts liegen - Lucid",
      "author": "Martin Wittler"
    },
    {
      "title": "Wir drehen eine Runde: Kia EV3 Tischlein deck dich!",
      "teaser": "Der Kia EV3 ist klobig geraten, doch das Kompakt-SUV bietet erstaunlich viel Platz, zum Beispiel für Jacken. Von eher fragwürdigem Nutzen ist ein Cockpit-Tischchen im Puppenstubenformat. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/kia-ev3-im-test-kompakt-suv-mit-ungewoehnlichem-design-a-1db0622e-a2d2-48db-a8f9-bff9e9f21c2e",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Verkehrsrechtler empfehlen Handy am Steuer soll als Straftat gelten",
      "teaser": "Fachleute wollen Handynutzung in die Liste der »Todsünden« beim Autofahren aufnehmen, so beschlossen sie es beim Verkehrsgerichtstag. Im Höchstfall könnte das Vergehen dann gar mit einer Freiheitsstrafe bestraft werden.",
      "url": "https://www.spiegel.de/auto/handy-am-steuer-soll-straftat-werden-empfehlen-verkehrsexperten-a-7d143cd8-614d-4fc2-94bf-628f261d1f37",
      "image_title": "Handy am Steuer soll als Straftat gelten - FrankHoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Fahrgastrekorde im Nahverkehr Bus und Bahn boomen – aber wie lange noch?",
      "teaser": "Zahlen aus Dresden, Hamburg oder Nürnberg zeigen: 2024 fuhren dort so viele Menschen mit Bus und Bahn wie nie zuvor. Auch ländliche Regionen melden Rekorde. Ausgerechnet jetzt werden Fahrpläne ausgedünnt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-bus-und-bahn-boomen-aber-wie-lange-noch-a-baa28128-ce59-419f-b922-b6ceca3a6120",
      "image_title": "Bus und Bahn boomen – aber wie lange noch? - Wolfgang Maria Weber / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Anordnung von Sean Duffy Neuer US-Verkehrsminister will Verbrenner wieder stärken",
      "teaser": "Elektrofahrzeuge fördern? Nicht, wenn es nach Sean Duffy geht. Der Verkehrsminister der USA hat die Nationale Behörde für Straßenverkehrssicherheit angewiesen, Emissionsziele zu prüfen. Mit einer fragwürdigen Begründung.",
      "url": "https://www.spiegel.de/auto/sean-duffy-neuer-us-verkehrsminister-will-verbrenner-wieder-staerken-a-0a20d0f2-63a8-498b-95fa-e73af34f1d7d",
      "image_title": "Neuer US-Verkehrsminister will Verbrenner wieder stärken - Gordon Annabelle / CNP / ABACAPRESS / picture alliance"
    },
    {
      "title": "Überversorgte E-Autos Hat Deutschland mehr als genug Ladesäulen?",
      "teaser": "Wenn man erst überall Strom tanken kann, werden mehr Menschen auf Elektroautos umsteigen. So denken viele. Doch es gibt längst ein breites Angebot. Es wird nur kaum genutzt. Von Arvid Haitsch, Lukas Kissel und Guido Grigat",
      "url": "https://www.spiegel.de/auto/elektroauto-hat-deutschland-mehr-als-genug-ladesaeulen-a-33917fcc-4752-4a1e-9e68-76cccdab1b9f",
      "image_title": "Hat Deutschland mehr als genug Ladesäulen? - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Arvid Haitsch, Lukas Kissel und Guido Grigat"
    }
  ]
}