{
  "timestamp": "2025-03-23T20:09:58",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autogramm: VW Tayron In der zweiten Reihe fährt man besser",
      "teaser": "Es gibt ein neues VW-Modell, das nichts mit den ersehnten günstigen E-Autos zu tun hat. Dafür kann man das SUV Tayron schon kaufen. Und die Entwickler des Familienwagens haben offenbar an die mitfahrenden Kinder gedacht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-tayron-im-test-in-der-zweiten-reihe-faehrt-man-besser-a-ce7cdbcb-8f18-43ae-9dc5-472c25a82cab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c35e6662-bd32-4422-acec-b1fbbd34a558_w488_r1.778_fpx50_fpy37.jpg",
      "image_title": "In der zweiten Reihe fährt man besser - Ingo Barenschee / VW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Umfrage unter Firmenchefs Fuhrparks überdenken Anschaffung von Tesla-Autos",
      "teaser": "»Der Tesla-Hype ist Geschichte«: Wegen der politischen Aktivitäten von Konzernchef Elon Musk gehen deutsche Firmenfuhrparks auf Distanz. Eine Marktstudie hat das Ausmaß ermittelt.",
      "url": "https://www.spiegel.de/auto/tesla-unter-elon-musk-deutsche-fuhrparks-gehen-auf-distanz-tesla-hype-ist-geschichte-a-d0531591-0ef3-4de1-bfac-05cb7aae096a",
      "image_title": "Fuhrparks überdenken Anschaffung von Tesla-Autos - Lindsey Wasson / AP"
    },
    {
      "title": "Begrünte Fußgängerzonen In Paris könnten 500 Straßen autofrei werden",
      "teaser": "Zigtausend Parkplätze könnten wegfallen – und die Menschen mehr Grün gewinnen: Am Sonntag findet in Paris eine Abstimmung statt, die das Antlitz der Stadt verändern könnte.",
      "url": "https://www.spiegel.de/auto/paris-referendum-koennte-mehr-als-500-strassen-autofrei-machen-a-0cd0df1c-72b6-4ea4-a3c7-ccc72c9e06fd",
      "image_title": "In Paris könnten 500 Straßen autofrei werden - Alexander Spatari / Getty Images"
    },
    {
      "title": "Fähre nach Norderney Das erste deutsche Elektro-Seeschiff ist getauft",
      "teaser": "Ein E-Katamaran soll Urlauber ab April umweltfreundlich übers Wattenmeer bringen. Für die Batterietechnik auf See ist die »Frisia E-I« ein großer Schritt, für das Klimaversprechen der Nordseeregion kommt sie spät.",
      "url": "https://www.spiegel.de/auto/norddeich-norderney-erste-deutsche-e-faehre-geht-in-betrieb-a-aa3d8da6-961d-4c9e-836c-8f35a76144b2",
      "image_title": "Das erste deutsche Elektro-Seeschiff ist getauft - Sina Schuldt / dpa"
    },
    {
      "title": "Allianz-Studie Einbau gebrauchter Autoersatzteile schont die Umwelt",
      "teaser": "Autos sind schlecht fürs Klima, der Einbau von Ersatzteilen auch. Werden jedoch gebrauchte Ersatzteile verwendet, verursacht das laut Unfall- und Verkehrsforschern aus Großbritannien nur einen Bruchteil der CO₂-Emissionen.",
      "url": "https://www.spiegel.de/auto/autoersatzteile-schonen-die-umwelt-wenn-gebrauchte-eingebaut-werden-a-ba0bb6e4-f059-4357-87fe-c60484957e15",
      "image_title": "Einbau gebrauchter Autoersatzteile schont die Umwelt - Hannes P Albert / dpa"
    },
    {
      "title": "Lange Bauzeit, heftige Proteste Umstrittene Autobahn 49 in Hessen ist freigegeben",
      "teaser": "Eines der umstrittensten Autobahnprojekte Deutschlands ist abgeschlossen. Nach gut vier Jahren Bauzeit und intensiven Protesten von Umweltschützern herrscht nun freie Fahrt auf einem neuen Stück der A49 in Mittelhessen.",
      "url": "https://www.spiegel.de/auto/a49-bei-schwalmstadt-in-hessen-neues-autobahn-stueck-fuer-den-verkehr-freigegeben-a-d6be2680-ad04-4f9d-955e-2fc92e6487c8",
      "image_title": "Umstrittene Autobahn 49 in Hessen ist freigegeben - Christian Lademann / dpa"
    },
    {
      "title": "Lange Staus am Morgen Stadtautobahnbrücke in Berlin wird möglicherweise jahrelang gesperrt",
      "teaser": "»Massive Staus sind natürlich nicht zu vermeiden«: Eine Brücke in Berlin muss aus Sicherheitsgründen kurzfristig gesperrt werden und bleibt es womöglich jahrelang. Fast 100.000 Fahrer nutzten sie bislang täglich.",
      "url": "https://www.spiegel.de/auto/berlin-ringbahnbruecke-am-autobahndreieck-funkturm-wird-moeglicherweise-fuer-jahre-gesperrt-a-b8a5148c-a494-4de9-bcbb-968521cc70b0",
      "image_title": "Stadtautobahnbrücke in Berlin wird möglicherweise jahrelang gesperrt - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Bericht von Stiftung Warentest Acht von 14 Fahrradkindersitzen mit der Note »gut«",
      "teaser": "Eltern, die den Nachwuchs auf dem Fahrrad mitnehmen wollen, dürfte dieses Testergebnis freuen: Viele Kindersitze schneiden gut ab, keiner fällt durch. Blind zugreifen kann man dennoch nicht.",
      "url": "https://www.spiegel.de/auto/fahrrad-kindersitze-stiftung-warentest-bewertet-acht-modelle-mit-gut-a-7af3a7a8-8a90-4a07-be19-120e34386dc5",
      "image_title": "Acht von 14 Fahrradkindersitzen mit der Note »gut« - imageBROKER / Manfred Bail / IMAGO"
    },
    {
      "title": "Männerproblem auf der Straße »Das Auto ist ein Werkzeug, um das Patriarchat am Leben zu halten«",
      "teaser": "Männer bauen Unfälle, Männer vergiften die Umwelt, Männer bremsen die Verkehrswende aus? Der Ökonom und Männerberater Boris von Heesen nennt Fakten: Warum Fortschritt in der Mobilität wirklich eine Geschlechterfrage ist. Ein Interview von Lena Frommeyer",
      "url": "https://www.spiegel.de/auto/maennerproblem-auf-der-strasse-das-auto-ist-ein-werkzeug-um-das-patriarchat-am-leben-zu-halten-a-b7067f2b-a19d-4f6f-bf1d-c8362d9485a1",
      "image_title": "»Das Auto ist ein Werkzeug, um das Patriarchat am Leben zu halten« - Hartmann + Beese / Plainpicture"
    },
    {
      "title": "Jahrelanger Streit München legt sich auf Tempo-30-Abschnitt am Mittleren Ring fest",
      "teaser": "An der Landshuter Allee in München wurden Grenzwerte für Abgase lange nicht eingehalten. Tempo 30 kann dort helfen, das zeigen Erfahrungswerte aus dem vergangenen Jahr.",
      "url": "https://www.spiegel.de/auto/muenchen-legt-sich-wegen-abgas-grenzwerten-auf-tempo-30-am-mittleren-ring-fest-a-fb36f64b-5603-4549-9c21-ed69622ec478",
      "image_title": "München legt sich auf Tempo-30-Abschnitt am Mittleren Ring fest - Matthias Balk / dpa"
    },
    {
      "title": "Chinesischer Autobauer Schnellladesystem von BYD soll E-Autos in fünf Minuten aufladen",
      "teaser": "Laden so schnell wie Tanken: Das verspricht der chinesische Autohersteller BYD mit seiner sogenannten Super e-Plattform. Die Präsentation der Innovation schickte die Tesla-Aktie auf Talfahrt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/byd-neuer-schnelllader-verspricht-fuenfminuetige-ladezeit-fuer-elektroautos-a-4e9ea480-b90b-4950-af1a-1e06d16ff3d3",
      "image_title": "Schnellladesystem von BYD soll E-Autos in fünf Minuten aufladen - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "Der VW Bulli wird 75 Einer für alles",
      "teaser": "Wirtschaftswunderwagen, Hippie-Mobil, Camper, Spielzeug. Kein Volkswagen wird so emotional wahrgenommen wie der Bulli. Dabei hat alles vor 75 Jahren ganz nüchtern-sachlich als Transportgerät begonnen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/der-vw-bulli-wird-75-einer-fuer-alles-a-a51c1335-288d-4fa3-b752-f0b0df4bd966",
      "image_title": "Einer für alles - VW",
      "author": "Martin Wittler"
    },
    {
      "title": "Autogramm: Hyundai Ioniq 9 Ein Raumschiff wird kommen",
      "teaser": "Er sieht aus wie ein SUV, will aber vor allem ein Van sein – mit viel Platz, variabler Bestuhlung und jeder Menge Komfort. Das Konzept des Hyundai Ioniq 9 ist verlockend, geht aber an europäischen Bedürfnissen vorbei. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-ioniq-9-im-test-ein-raumschiff-wird-kommen-a-be0143f2-220c-440d-b04e-13fbe0f74bf2",
      "image_title": "Ein Raumschiff wird kommen - Ioniq / Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Risiko Radfahren in Deutschland »Schnell rüber und hoffen, dass kein Auto kommt«",
      "teaser": "Lastenräder, E-Bikes – Radfahren boomt in Deutschland. Die Verkehrsinfrastruktur aber stammt meist aus den Siebzigern. Wie gefährlich das für Menschen auf zwei Rädern ist, zeigt diese »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/auto/toedliche-fahrradunfaelle-gefaehrliches-pflaster-fuer-zweiraeder-spiegel-tv-fuer-arte-re-a-7a646986-4e0a-4a46-98cf-af05f1adee72"
    },
    {
      "title": "Škoda Elroq im Test Mit Netz und doppeltem Boden",
      "teaser": "Mit dem Elroq hat nun auch Škoda ein vollelektrisches Mittelklasse-SUV im Angebot. Die technische Basis des VW-Konzernbaukastens MEB garniert der Hersteller mit ein paar praktischen Ideen für den Elektroauto-Alltag. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/skoda-elroq-im-test-mit-netz-und-doppeltem-boden-a-53248aba-5879-4168-91df-85132140aba6",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Umstrittene Entscheidung des Extremsportveranstalters X-Games schließt E-Motorräder aus",
      "teaser": "Elektrische Motorräder sind bei den X-Games künftig wohl verboten. Sie verzerrten den Wettbewerb, heißt es. Einige Motocross-Fans bezeichnen die Begründung als lächerlich.",
      "url": "https://www.spiegel.de/auto/x-games-extremsportveranstalter-schliesst-e-motorraeder-aus-a-c17a8be0-c28d-41d4-bc1c-f0c9c7fadb81",
      "image_title": "X-Games schließt E-Motorräder aus - Copyright: xDreamstimexVvksamx v / Dreamstime / IMAGO"
    },
    {
      "title": "Bauarbeiten auf Fernstraßen Am Wochenende sind zwei Autobahnen voll gesperrt",
      "teaser": "Die A40 ist eine der meistbefahrenen Autobahnen im Ruhrgebiet, aber marode. Über das Wochenende wird daher nun ein Abschnitt für Bauarbeiten gesperrt. Auch in Hamburg wird saniert und dafür ein Teil der A1 dichtgemacht.",
      "url": "https://www.spiegel.de/auto/a40-und-a1-am-wochenende-voll-gesperrt-bauarbeiten-a-d352150c-58c0-4e75-9ec7-8ce94d612797",
      "image_title": "Am Wochenende sind zwei Autobahnen voll gesperrt - Christoph Reichwein / dpa"
    },
    {
      "title": "Neuer Mercedes-Benz CLA So fährt sich das Ein-Liter-Auto des E-Zeitalters",
      "teaser": "Als Sparwunder mit einem umgerechneten Verbrauch von 1,4 Litern Benzin präsentiert Mercedes-Benz sein neues Elektro-Modell CLA. Es soll der Auftakt sein für die nächste Autogeneration, die Luxus und Effizienz vereint. Funktioniert das? Von Thomas Geiger und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-benz-cla-so-faehrt-sich-das-ein-liter-auto-des-e-zeitalters-a-68495b66-a4bf-4964-b060-d2de5ea61a00",
      "image_title": "So fährt sich das Ein-Liter-Auto des E-Zeitalters - Mercedes-Benz AG",
      "author": "Thomas Geiger und Arvid Haitsch"
    },
    {
      "title": "Autogramm: Audi Q5 Vorsprung durch Stillstand",
      "teaser": "Das kommerziell wichtigste Modell von Audi ist der Q5: ein SUV mit Verbrennungsmotor, ganz konventionell. Nun bringen die Ingolstädter eine Generation des Wagens heraus, an der alles neu sein soll. Fällt es Ihnen auf? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q5-im-test-vorsprung-im-kriechgang-a-088909a8-e175-43c2-b943-2f5e9a9866d0",
      "image_title": "Vorsprung durch Stillstand - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Bilanz des ADAC Pannenhelfer waren 2024 häufiger im Einsatz",
      "teaser": "Die ADAC-Hilfsfahrzeuge sind im vergangenen Jahr häufiger bei Pannen ausgerückt als im Vorjahr. Knapp die Hälfte der Einsätze hatte dabei den gleichen Grund.",
      "url": "https://www.spiegel.de/auto/adac-pannenhelfer-waren-2024-haeufiger-im-einsatz-a-9d1d083e-4153-4efa-b7ee-f66027ad3797",
      "image_title": "Pannenhelfer waren 2024 häufiger im Einsatz - Marijan Murat / dpa"
    }
  ]
}