{
  "timestamp": "2025-06-13T11:09:12",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Teilen Asiens bereits vorherrschend Neue Coronavariante breitet sich weltweit aus",
      "teaser": "NB.1.8.1 ist nach ersten Erkenntnissen ansteckender als bisherige Varianten des Coronavirus. Es gibt offenbar aber keine Hinweise auf schwerere Verläufe. In Deutschland tritt der Virustyp bisher sporadisch auf.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-neue-variante-von-sars-cov-2-breitet-sich-aus-a-5641989e-aec1-4fd2-8276-dc03af7262f2",
      "image_title": "Neue Coronavariante breitet sich weltweit aus - DROFITSCH / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Radikaler Umbau im Gesundheitswesen US-Minister Kennedy Jr. entlässt gesamtes Impfgremium von Seuchenbehörde",
      "teaser": "Während der Pandemie stand die US-Behörde CDC permanent im Fokus. Nun hat Impfgegner Robert F. Kennedy Jr. als Gesundheitsminister auch dort das Sagen. Prompt müssen reihenweise Fachleute gehen.",
      "url": "https://www.spiegel.de/ausland/usa-robert-f-kennedy-jr-entlaesst-gesamtes-impfgremium-von-seuchenbehoerde-a-d69adb6b-e2ad-4aaa-a45d-b7e322cb3676",
      "image_title": "US-Minister Kennedy Jr. entlässt gesamtes Impfgremium von Seuchenbehörde - Ken Cedeno / REUTERS"
    },
    {
      "title": "Neuer Bundesdrogenbeauftragter Hendrik Streeck Früher Corona, heute Cannabis",
      "teaser": "Während der Coronapandemie wurde der Virologe Hendrik Streeck bekannt, jetzt ist er Bundesdrogenbeauftragter. Ein Amt mit wenig Gestaltungsspielraum, aber garantierter Aufmerksamkeit. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/hendrik-streeck-frueher-corona-heute-cannabis-ein-amt-fuer-viel-aufmerksamkeit-a-6b868883-1a92-42b3-8f95-4d5f544d9257",
      "image_title": "Früher Corona, heute Cannabis - Michael Kappeler / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Steuergeld für Kliniken während der Pandemie Bundesrechnungshof rügt Spahn für Milliardenverschwendung",
      "teaser": "In der Pandemie stützte das Bundesgesundheitsministerium die Krankenhäuser mit Milliarden. Der Bundesrechnungshof fällte dazu nun ein vernichtendes Urteil. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-bundesrechnungshof-ruegt-spahns-milliarden-subventionen-fuer-kliniken-in-der-corona-zeit-a-069067ec-954f-49ef-b132-f23ba41e7a41",
      "image_title": "Bundesrechnungshof rügt Spahn für Milliardenverschwendung - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Seuchenschutz »Die nächste Pandemie wird kommen«",
      "teaser": "Die Frage ist nicht ob, sondern wann sich ein neuer Krankheitserreger weltweit ausbreiten wird. Die Gesundheitsexpertin Branwen Hennig erklärt, warum die Welt nun besser vorbereitet ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/weltgesundheitsorganisation-in-genf-warum-die-welt-besser-auf-eine-neue-pandemie-vorbereitet-ist-a-4ecfdc86-7a73-45cc-9e79-2097ebba2fd3",
      "image_title": "»Die nächste Pandemie wird kommen« - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Neuer Vertrag der Weltgesundheitsorganisation So will die WHO die Welt vor Pandemien schützen",
      "teaser": "Millionen Tote, Lockdowns, Lieferengpässe: Das Chaos der Coronapandemie soll sich möglichst nicht wiederholen. Die Weltgesundheitsorganisation hat deshalb einen Pandemievertrag beschlossen. Das steht drin.",
      "url": "https://www.spiegel.de/wissenschaft/who-verabschiedet-pandemieabkommen-a-7721b30a-1c92-48b5-8bfb-8ce9140972e7",
      "image_title": "So will die WHO die Welt vor Pandemien schützen - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "Folge von Virusinfektion Long Covid und ME/CFS kosten die Gesellschaft jährlich 60 Milliarden Euro",
      "teaser": "Wie viele Menschen in Deutschland sind nach einer Coronainfektion dauerhaft und oft extrem schwer erkrankt? Und welche Kosten entstehen dadurch? Ein internationales Forscherteam legt konkrete Zahlen vor. Von Helen Bielawa und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/long-covid-und-me-cfs-kosten-die-gesellschaft-jaehrlich-60-milliarden-euro-a-bff6a132-7c21-4203-804a-6eb3ac6159db",
      "image_title": "Long Covid und ME/CFS kosten die Gesellschaft jährlich 60 Milliarden Euro - Stefan Boness / VISUM",
      "author": "Helen Bielawa und Nina Weber"
    },
    {
      "title": "Gestrichene Fördergelder in den USA Trumps Sorge vor Viren aus dem Labor",
      "teaser": "Wissenschaftler können Krankheitserreger mit neuen Eigenschaften kreieren. Donald Trump hält das für gefährlich und will die Forschung per Dekret drastisch einschränken. Er verweist auch auf die Coronapandemie. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/donald-trump-die-sorge-des-us-praesidenten-vor-viren-aus-dem-labor-a-5aa78b66-47cb-42fb-82d7-4af80112a1e6",
      "image_title": "Trumps Sorge vor Viren aus dem Labor - Noah Berger / AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Neue Studie Kommt bald die Kombi-Impfung gegen Grippe und Corona?",
      "teaser": "Schon bald könnte nur noch eine statt zwei Spritzen nötig sein, um sich zugleich vor Grippe und Covid-19 zu schützen. Das zeigen neue Studienergebnisse zu einem kombinierten mRNA-Impfstoff der US-Pharmafirma Moderna.",
      "url": "https://www.spiegel.de/gesundheit/grippe-und-corona-kommt-bald-die-kombi-impfung-a-74f22a6e-ae71-41ef-9abc-661e820fd730",
      "image_title": "Kommt bald die Kombi-Impfung gegen Grippe und Corona? - aire images / Getty Images"
    },
    {
      "title": "Forschung an Krankheitserregern Trump erlässt Dekret gegen Gain-of-Function-Experimente",
      "teaser": "US-Präsident Donald Trump stoppt die Finanzierung bestimmter medizinischer Forschung, bei der Krankheitserreger verstärkt werden. Sein Gesundheitsminister Robert Kennedy stellt die Arbeit der Labore als gefährlich dar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/donald-trump-usa-stoppen-gain-of-function-forschung-an-viren-a-e2191efb-3127-4c7b-8870-852311580302",
      "image_title": "Trump erlässt Dekret gegen Gain-of-Function-Experimente - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Mikrobiologie Wie uns Viren helfen können",
      "teaser": "Forscher entdecken ein übersehenes Reich auf und in unserem Körper: Jeder Mensch ist von Billionen Viren besiedelt. Die winzigen Partikel können krank machen – und halten uns zugleich offenbar gesund. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mikrobiologie-billionen-von-viren-leben-auf-dem-menschen-und-halten-ihn-gesund-a-880b0499-5102-4c67-971b-16d16da44e47",
      "image_title": "Wie uns Viren helfen können - Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Beschluss des Bundesverwaltungsgerichts BND darf Erkenntnisse über Corona-Ursprung für sich behalten",
      "teaser": "Der Bundesnachrichtendienst ist nicht verpflichtet, seine Informationen zum Ursprung der weltweiten Coronapandemie zu veröffentlichen. Das könne die »auswärtigen Interessen der Bundesrepublik« beschädigen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bnd-muss-erkenntnisse-ueber-pandemie-ursprung-nicht-offenlegen-a-cb50ee7c-1b79-4b16-99d0-facc758d9af1",
      "image_title": "BND darf Erkenntnisse über Corona-Ursprung für sich behalten - SeanGallup / Getty Images"
    },
    {
      "title": "Verdacht eines Laborunfalls Diskussion über Auslöser der Coronapandemie – Weißes Haus legt sich fest",
      "teaser": "Stammt Sars-CoV-2 aus einem chinesischen Labor? Dieser Frage widmet das Weiße Haus eine neue Website. Für US-Präsident Donald Trump scheint die Antwort klar zu sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-stammt-sars-cov-2-aus-einem-chinesischen-labor-ja-sagt-das-weisse-haus-a-5dba0ba1-5d1a-4b45-9996-262151d79022",
      "image_title": "Diskussion über Auslöser der Coronapandemie – Weißes Haus legt sich fest - Mandel Ngan / AFP"
    },
    {
      "title": "Der unglaubliche Aufstieg des Techmilliardärs Was Elon Musk radikalisiert hat",
      "teaser": "Auf X kann man nachlesen, wie Elon Musk in den vergangenen Jahren nach rechts driftete. Mit jedem Post wird er lauter und extremer. Hören Sie, welche Rolle Corona und ein Coming-out dabei spielen. Eine Podcastserie von Alexander Demling, Max Hoppenstedt und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-radikalisierung-durch-corona-und-twitter-podcast-firewall-a-822944c9-bc10-4474-b8b8-71a7a8f8b6c5",
      "image_title": "Was Elon Musk radikalisiert hat - [M] Angela Weiss / AFP; DER SPIEGEL"
    },
    {
      "title": "Forderung nach Schadensersatz Gericht lehnt Coronaklage von Woolworth und Tedi ab",
      "teaser": "Viele Geschäfte durften während der Pandemie zeitweise nicht öffnen. Zwei große deutsche Handelsketten klagten deshalb auf Schadensersatz in Millionenhöhe. Nun gibt es ein Urteil, beendet ist der Streit aber wohl nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-landgericht-lehnt-corona-klage-von-woolworth-und-tedi-mutter-ab-a-a39ea81b-f43d-48d7-872a-33861b4d2779",
      "image_title": "Gericht lehnt Coronaklage von Woolworth und Tedi ab - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Urteil des Landesverfassungsgerichts Schleswig-Holsteins Haushalt 2024 war verfassungswidrig",
      "teaser": "Im vergangenen Jahr nahm Schleswig-Holsteins Landesregierung drei Notkredite auf – zu Unrecht, wie nun ein Gericht in Schleswig entschied. Finanzministerin Schneider kündigt eine sorgfältige Auswertung des Urteils an.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-haushalt-2024-war-laut-landesverfassungsgericht-verfassungswidrig-a-96ad80e2-7aa1-4a5f-87df-1168b1a485f6",
      "image_title": "Schleswig-Holsteins Haushalt 2024 war verfassungswidrig - Marcus Brandt / dpa"
    },
    {
      "title": "Nach klinischer Studie Pfizer stoppt Entwicklung von Abnehmpille",
      "teaser": "Der US-Pharmakonzern Pfizer begräbt seine Pläne zur Entwicklung eines Abnehmpräparats namens Danuglipron. Der Aktienmarkt reagiert unbarmherzig.",
      "url": "https://www.spiegel.de/wirtschaft/pfizer-stoppt-entwicklung-von-abnehmpille-nach-klinischer-studie-a-952925fc-ebb0-4fb0-a69e-ddf7983ecc9b",
      "image_title": "Pfizer stoppt Entwicklung von Abnehmpille - Yuki Iwamura / AP"
    },
    {
      "title": "ME/CFS bei Kindern Der Junge, der keine Kraft zum Spielen hat",
      "teaser": "Seit Monaten war Emil nicht in der Schule. 23 Stunden am Tag liegt der Achtjährige im Bett. Er hat ME/CFS, eine Krankheit, für die es noch immer keine gezielte Therapie gibt. Bringt ein neues Medikament Hoffnung? Von Marlen Schubert",
      "url": "https://www.spiegel.de/gesundheit/me-cfs-bei-kindern-der-junge-der-keine-kraft-zum-spielen-hat-a-da1e8cd4-19ab-44fa-bd9d-226f2526f475",
      "image_title": "Der Junge, der keine Kraft zum Spielen hat - Paula Markert / DER SPIEGEL",
      "author": "Marlen Schubert"
    },
    {
      "title": "Sandra Ciesek »Die Bedrohung war echt. Ich war ja dabei«",
      "teaser": "Die Virologin Sandra Ciesek wurde in der Pandemie durch den Podcast »Coronavirus-Update« bekannt. Mit Sorge beobachtet sie, wie einige Menschen die Seuche bis heute zu einer harmlosen Krankheit umdeuten. Aufgezeichnet von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-beginn-vor-fuenf-jahren-so-blickt-virologin-sandra-ciesek-auf-die-zeit-zurueck-a-eb284e37-d82f-4a6a-86c9-8f57fce66ae0",
      "image_title": "»Die Bedrohung war echt. Ich war ja dabei« - Julian Rentzsch / DER SPIEGEL"
    },
    {
      "title": "Christian Karagiannidis »Das habe ich lange nicht aus dem Kopf bekommen«",
      "teaser": "Der Kölner Intensivmediziner veröffentlichte in der Pandemie, wie viele Intensivbetten in Deutschland noch frei waren. Die Zahl wurde zu einem Gradmesser dafür, wie viele Menschen schwer erkrankt waren. Aufgezeichnet von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-beginn-vor-fuenf-jahren-so-blickt-intensivmediziner-christian-karagiannidis-auf-die-zeit-zurueck-a-4970fad6-eae2-4d05-ae29-9625e5837af6",
      "image_title": "»Das habe ich lange nicht aus dem Kopf bekommen« - Julian Rentzsch / DER SPIEGEL"
    }
  ]
}