{
  "timestamp": "2025-03-07T20:10:26",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundespräsident über Pandemie Steinmeier drängt Bundestag zur Corona-Aufarbeitung",
      "teaser": "Die Ampelfraktionen konnten sich nicht auf eine Pandemie-Aufarbeitung einigen. Nun erhöht der Bundespräsident den Druck auf das neugewählte Parlament. Er werde »da dran bleiben«, sagte Steinmeier dem SPIEGEL.",
      "url": "https://www.spiegel.de/panorama/coronavirus-frank-walter-steinmeier-draengt-bundestag-zur-aufarbeitung-a-405be96d-703a-4691-8b3b-07cc836864f3",
      "image_title": "Steinmeier drängt Bundestag zur Corona-Aufarbeitung - Ludovic Marin / AFP"
    },
    {
      "title": "Klage wegen Impfstoff Moderna gewinnt Patentstreit gegen Biontech und Pfizer",
      "teaser": "Moderna hat eine Klage gegen Pfizer und Biontech gewonnen. Das Unternehmen hatte den Konkurrenten vorgeworfen, Technologien kopiert zu haben. Die wiederum bestritten die Nutzung des Patents nicht – sahen sich aber dennoch im Recht.",
      "url": "https://www.spiegel.de/wirtschaft/biontech-und-pfizer-niederlage-im-patentstreit-mit-moderna-a-0bc5feeb-2b86-4c39-a8eb-3f19234c32d4",
      "image_title": "Moderna gewinnt Patentstreit gegen Biontech und Pfizer - Bloomberg / Getty Images"
    },
    {
      "title": "Protest während Coronapandemie Polizeigewalt gegen Kommunistendemo in Wuppertal war rechtswidrig",
      "teaser": "Vermummung oder Virenschutz? Vor viereinhalb Jahren haben Polizisten eine Demonstration zum Gedenken an Friedrich Engels gewaltsam aufgelöst. Nun hat ein Gericht geurteilt: Die Maskierungen der Demonstranten dienten der Coronaprävention.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-polizeigewalt-gegen-kommunisten-demo-waehrend-coronapandemie-war-rechtswidrig-a-cdcb39c4-0ece-4f7b-ad61-165c1b648e3c",
      "image_title": "Polizeigewalt gegen Kommunistendemo in Wuppertal war rechtswidrig - Roland Weihrauch / dpa"
    },
    {
      "title": "Magen-Darm-Erkrankung Wann kommt der Impfstoff gegen Noroviren?",
      "teaser": "Viele Menschen leiden derzeit unter Durchfall und Erbrechen. Forscher arbeiten an Impfungen gegen die Krankheit. Sie erproben derzeit gleich mehrere Mittel an Kindern und Erwachsenen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/norovirus-wann-kommt-der-impfstoff-gegen-die-magen-darm-erkrankung-a-34fe8b9b-857c-4445-86d6-389ae7006d5b",
      "image_title": "Wann kommt der Impfstoff gegen Noroviren? - Juan Moyano / Stocksy",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Sanktionen gegen die Wissenschaft Donald Trumps Feldzug gegen die Wahrheit",
      "teaser": "Einschüchterung, Geldsperre, Zensur: Mit Macht geht US-Präsident Trump gegen die Wissenschaft vor. In den Umwelt- und Gesundheitsbehörden geht die Angst um. Die Folgen könnten drastisch sein – auch für den Rest der Welt. Von Johann Grolle und Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-wissenschaft-in-den-usa-unter-druck-durch-einschuechterung-und-zensur-a-4882e81b-6400-4670-8bab-5beaf3ebecf5",
      "image_title": "Donald Trumps Feldzug gegen die Wahrheit - A. McCoy / Bloomberg / Getty Images",
      "author": "Johann Grolle und Claus Hecking, Boston"
    },
    {
      "title": "Verurteilter TV-Koch Alfons Schuhbeck muss erneut vor Gericht",
      "teaser": "Die Staatsanwaltschaft in München wirft dem Fernsehkoch Alfons Schuhbeck Subventionsbetrug und Insolvenzverschleppung vor. In Haft ist er schon, im Juni folgt nun ein weiterer Prozess.",
      "url": "https://www.spiegel.de/panorama/justiz/alfons-schuhbeck-verurteilter-tv-koch-muss-erneut-vor-gericht-a-6c5a8751-f09e-4512-aa5a-294906bc338a",
      "image_title": "Alfons Schuhbeck muss erneut vor Gericht - Sven Hoppe / dpa"
    },
    {
      "title": "Bericht des RKI über mehr Atemwegserkrankungen Husten, wir haben ein Problem",
      "teaser": "Vielerorts in Deutschland wird derzeit geschnieft und gehustet. Laut Robert Koch-Institut ist die Zahl der Atemwegserkrankungen in der vergangenen Woche noch mal angestiegen. Besonders verbreitet ist die Grippe.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/grippe-und-andere-atemwegserkrankungen-erneut-mehr-faelle-viele-kinder-betroffen-a-fdf9934a-2d9d-46f6-a2e2-87fc0b3c80f3",
      "image_title": "Husten, wir haben ein Problem - Vera Livchak / Getty Images"
    },
    {
      "title": "Familienchats vom Pandemiebeginn »Herzlich willkommen in der Corona💩« Von Malte Müller-Michaelis",
      "teaser": "Anfang 2020 begann die Pandemie. Ein Blick in unseren Familienchat bei WhatsApp zeigt, was wir damals schon wussten – und was noch nicht.",
      "url": "https://www.spiegel.de/familie/coronavirus-wissen-sie-noch-was-sie-heute-vor-fuenf-jahren-gemacht-haben-a-f4162e7a-74f4-4ade-8b57-ec01a29ce3a3",
      "image_title": "»Herzlich willkommen in der Corona💩« - Daniel K Schweitzer / plainpicture"
    },
    {
      "title": "CSU-Wahlkampfgelder Scheuers Amigos",
      "teaser": "Eine geheime Spenderliste der CSU offenbart, wie ausgerechnet Unternehmen aus dem Verkehrsbereich den Wahlkampf von Andreas Scheuer finanzierten. Die meisten Geldgeber wollten auch etwas von ihm. Die SPIEGEL-Recherche. Von Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/csu-wahlkampf-die-geheime-spenderliste-des-andreas-scheuer-a-295b961a-464b-4f9b-b261-b255bedbbae5",
      "image_title": "Scheuers Amigos - Daniel Biskup / laif",
      "author": "Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "Coronabilanz Es wird Zeit, dass wir einander verzeihen Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Vor fünf Jahren wurde der erste Fall von Corona in Deutschland festgestellt. Was in den dramatischen Jahren richtig, was falsch lief – und warum wir stolz auf uns sein können.",
      "url": "https://www.spiegel.de/wissenschaft/corona-bilanz-es-wird-zeit-dass-wir-einander-verzeihen-meinung-a-63670dd5-63de-4e8b-83e7-a56f15dc663d",
      "image_title": "Es wird Zeit, dass wir einander verzeihen - Andreas Arnold / DPA"
    },
    {
      "title": "Coronapandemie Was bleibt, fünf Jahre nach den ersten Fällen?",
      "teaser": "Die Pandemie ist beendet, aber das weltverändernde Virus gibt es auch heute noch. Mediziner und ein Long-Covid-Patient berichten, wie Corona ihr Leben und ihre Arbeit verändert hat.",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-was-bleibt-fuenf-jahre-nach-den-ersten-faellen-a-d2f9d329-579d-4bf6-bbd5-5cd06ee46723"
    },
    {
      "title": "Coronapandemie Steinmeier campierte während Quarantäne in der Dachkammer",
      "teaser": "Laptop, Lesestoff und eine Luftmatratze: Um seine Frau nicht zu gefährden, zog sich Frank-Walter Steinmeier während der Coronapandemie unters Dach seines Hauses zurück. Mit dabei: ein Buch über eine frühere Seuche.",
      "url": "https://www.spiegel.de/politik/deutschland/coronapandemie-frank-walter-steinmeier-campierte-waehrend-quarantaene-in-der-dachkammer-a-60803f9a-280f-4b2f-8d62-01bfa980ab82",
      "image_title": "Steinmeier campierte während Quarantäne in der Dachkammer - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Früherer US-Chefvirologe Trump entzieht Fauci Personenschutz",
      "teaser": "Seit der Pandemie lebt der frühere Corona-Berater der US-Regierung gefährlich. Nun streicht Donald Trump ihm die Leibwächter des Secret Service: Fauci möge für seinen Schutz doch in Zukunft selbst zahlen.",
      "url": "https://www.spiegel.de/ausland/anthony-fauci-donald-trump-entzieht-dem-frueheren-corona-berater-den-personenschutz-a-087e3674-07d3-4c90-b6aa-b27100e450fc",
      "image_title": "Trump entzieht Fauci Personenschutz - Carolyn Kaster / AP / dpa"
    },
    {
      "title": "Robert F. Kennedys Pläne für die US-Gesundheitsbehörden Und was, wenn die nächste Pandemie kommt?",
      "teaser": "Der Impfgegner Robert F. Kennedy Jr. soll die US-Gesundheitsbehörden entkernen und deren Mitarbeitende gefügig machen. Es könnte eine Blaupause für den Umgang mit anderen Beamtenapparaten werden. Und fatale Folgen haben. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-und-die-gesundheitsbehoerden-und-was-wenn-die-naechste-pandemie-kommt-a-2058807d-160e-47b5-b829-9dc7394d68db",
      "image_title": "Und was, wenn die nächste Pandemie kommt? - Nathan Posner / Anadolu Agency / ABACAPRESS / ddp",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Fazit zu Covid-19 Virologin Ciesek geht davon aus, dass fast alle Menschen Corona hatten",
      "teaser": "Das Immunsystem der Menschen ist offenbar inzwischen gut auf das Coronavirus eingestellt. Das liegt für die Wissenschaftlerin Sandra Ciesek an den Impfungen und daran, dass das Virus fast niemanden verschonte.",
      "url": "https://www.spiegel.de/gesundheit/sandra-ciesek-virologin-geht-davon-aus-dass-fast-alle-menschen-corona-hatten-a-a567e18d-433d-4764-a5fc-c5f7c9518061",
      "image_title": "Virologin Ciesek geht davon aus, dass fast alle Menschen Corona hatten - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Carmen Scheibenbogen Die Immunologin, die gegen Long Covid kämpft",
      "teaser": "Schätzungsweise eine halbe Million Menschen in Deutschland leidet an Long Covid. Die Charité-Professorin Carmen Scheibenbogen erforscht Therapien, die ihnen helfen könnten. Von Nina Weber",
      "url": "https://www.spiegel.de/panorama/carmen-scheibenbogen-die-charite-professorin-die-ein-medikament-gegen-long-covid-sucht-a-6b44c782-7a82-4f51-b20a-3560da0c3320",
      "image_title": "Die Immunologin, die gegen Long Covid kämpft - Daniel Hofer / laif",
      "author": "Nina Weber"
    },
    {
      "title": "Hauptursache Erkältung Techniker Krankenkasse meldet Rekord bei Krankmeldungen",
      "teaser": "Die Versicherten der Techniker Krankenklasse waren zwischen Januar und November im Durchschnitt 17,7 Tage lang krankgeschrieben – ein neuer Rekord. Viele nehmen aufeinander Rücksicht.",
      "url": "https://www.spiegel.de/wirtschaft/techniker-krankenkasse-meldet-rekord-bei-krankmeldungen-a-f16986a9-4434-4523-a855-fd35ebc02a74",
      "image_title": "Techniker Krankenkasse meldet Rekord bei Krankmeldungen - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "Ungewollte Mitbringsel Hausärzteverband warnt vor Ansteckungsgefahr an Weihnachten",
      "teaser": "Wer schnieft und hustet, sollte die Weihnachtsfeier im großen Kreis meiden, rät der Hausärzteverband. Im Vergleich zu anderen Ländern seien die Impfquoten in Deutschland riskant niedrig.",
      "url": "https://www.spiegel.de/gesundheit/grippe-und-corona-infektionen-hausaerzteverband-warnt-vor-ansteckungsgefahr-an-weihnachten-a-59ac32c8-f525-4fea-8f76-f7bd0db57bfd",
      "image_title": "Hausärzteverband warnt vor Ansteckungsgefahr an Weihnachten - Nasos Zavoilis / Stocksy"
    },
    {
      "title": "Chris Brown und Lil Wayne US-Stars sollen Coronahilfen in Millionenhöhe verprasst haben",
      "teaser": "Ein Hilfsfonds sollte US-Musikern helfen, die unter den Folgen der Pandemie litten. Musiker wie Chris Brown oder Lil Wayne haben die Gelder laut einem Bericht jedoch für Privatjets, Partys und Nacktmodels ausgegeben.",
      "url": "https://www.spiegel.de/kultur/musik/lil-wayne-chris-brown-us-stars-sollen-corona-hilfen-in-millionenhoehe-verprasst-haben-a-485b4c3e-4c6a-45b3-8db6-0a326272f42d",
      "image_title": "US-Stars sollen Coronahilfen in Millionenhöhe verprasst haben - Erika Goldring / Getty Images"
    },
    {
      "title": "Einsamkeit in der Gesellschaft Sehnsucht nach dem Wir Der SPIEGEL-Leitartikel von Martina Kix",
      "teaser": "Allein an Weihnachten? Nicht nur ältere Menschen leiden unter Einsamkeit, auch viele jüngere. Dabei gibt es Ideen, wie wir wieder zusammenfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-wie-wir-der-einsamkeit-entgegenwirken-koennen-tipps-und-loesungsansaetze-a-9c2c999a-9412-4524-a7cf-131e07c58b22",
      "image_title": "Sehnsucht nach dem Wir - Jochen Eckel / picture alliance"
    }
  ]
}