{
  "timestamp": "2025-01-19T00:45:08",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fazit zu Covid-19 Virologin Ciesek geht davon aus, dass fast alle Menschen Corona hatten",
      "teaser": "Das Immunsystem der Menschen ist offenbar inzwischen gut auf das Coronavirus eingestellt. Das liegt für die Wissenschaftlerin Sandra Ciesek an den Impfungen und daran, dass das Virus fast niemanden verschonte.",
      "url": "https://www.spiegel.de/gesundheit/sandra-ciesek-virologin-geht-davon-aus-dass-fast-alle-menschen-corona-hatten-a-a567e18d-433d-4764-a5fc-c5f7c9518061",
      "image_title": "Virologin Ciesek geht davon aus, dass fast alle Menschen Corona hatten - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Carmen Scheibenbogen Die Immunologin, die gegen Long Covid kämpft",
      "teaser": "Schätzungsweise eine halbe Million Menschen in Deutschland leidet an Long Covid. Die Charité-Professorin Carmen Scheibenbogen erforscht Therapien, die ihnen helfen könnten. Von Nina Weber",
      "url": "https://www.spiegel.de/panorama/carmen-scheibenbogen-die-charite-professorin-die-ein-medikament-gegen-long-covid-sucht-a-6b44c782-7a82-4f51-b20a-3560da0c3320",
      "image_title": "Die Immunologin, die gegen Long Covid kämpft - Daniel Hofer / laif",
      "author": "Nina Weber"
    },
    {
      "title": "Hauptursache Erkältung Techniker Krankenkasse meldet Rekord bei Krankmeldungen",
      "teaser": "Die Versicherten der Techniker Krankenklasse waren zwischen Januar und November im Durchschnitt 17,7 Tage lang krankgeschrieben – ein neuer Rekord. Viele nehmen aufeinander Rücksicht.",
      "url": "https://www.spiegel.de/wirtschaft/techniker-krankenkasse-meldet-rekord-bei-krankmeldungen-a-f16986a9-4434-4523-a855-fd35ebc02a74",
      "image_title": "Techniker Krankenkasse meldet Rekord bei Krankmeldungen - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "Ungewollte Mitbringsel Hausärzteverband warnt vor Ansteckungsgefahr an Weihnachten",
      "teaser": "Wer schnieft und hustet, sollte die Weihnachtsfeier im großen Kreis meiden, rät der Hausärzteverband. Im Vergleich zu anderen Ländern seien die Impfquoten in Deutschland riskant niedrig.",
      "url": "https://www.spiegel.de/gesundheit/grippe-und-corona-infektionen-hausaerzteverband-warnt-vor-ansteckungsgefahr-an-weihnachten-a-59ac32c8-f525-4fea-8f76-f7bd0db57bfd",
      "image_title": "Hausärzteverband warnt vor Ansteckungsgefahr an Weihnachten - Nasos Zavoilis / Stocksy"
    },
    {
      "title": "Chris Brown und Lil Wayne US-Stars sollen Coronahilfen in Millionenhöhe verprasst haben",
      "teaser": "Ein Hilfsfonds sollte US-Musikern helfen, die unter den Folgen der Pandemie litten. Musiker wie Chris Brown oder Lil Wayne haben die Gelder laut einem Bericht jedoch für Privatjets, Partys und Nacktmodels ausgegeben.",
      "url": "https://www.spiegel.de/kultur/musik/lil-wayne-chris-brown-us-stars-sollen-corona-hilfen-in-millionenhoehe-verprasst-haben-a-485b4c3e-4c6a-45b3-8db6-0a326272f42d",
      "image_title": "US-Stars sollen Coronahilfen in Millionenhöhe verprasst haben - Erika Goldring / Getty Images"
    },
    {
      "title": "Einsamkeit in der Gesellschaft Sehnsucht nach dem Wir Der SPIEGEL-Leitartikel von Martina Kix",
      "teaser": "Allein an Weihnachten? Nicht nur ältere Menschen leiden unter Einsamkeit, auch viele jüngere. Dabei gibt es Ideen, wie wir wieder zusammenfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-wie-wir-der-einsamkeit-entgegenwirken-koennen-tipps-und-loesungsansaetze-a-9c2c999a-9412-4524-a7cf-131e07c58b22",
      "image_title": "Sehnsucht nach dem Wir - Jochen Eckel / picture alliance"
    },
    {
      "title": "Donald Trumps Nominierungen im Gesundheitswesen Scharlatane in Schaltzentralen Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Mit seinen Nominierungen im Gesundheitssektor will Donald Trump unter anderem einen Impfgegner zum Gesundheitsminister machen. Sein Gruselkabinett bringt Millionen Menschen in Gefahr – und hat Einfluss auf uns in Europa.",
      "url": "https://www.spiegel.de/gesundheit/donald-trump-das-neue-gruselkabinett-im-gesundheitswesen-a-178e7493-98e0-4e71-b1b8-03c7afc283d8",
      "image_title": "Scharlatane in Schaltzentralen - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Mysteriöse Todesfälle im Kongo »Krankheit X« könnte laut WHO mit Malaria zu tun haben",
      "teaser": "Im Kongo sind viele Menschen an einer bisher unbekannten Erkrankung gestorben. Doch erste Testergebnisse der WHO deuten auf einen Zusammenhang mit Malaria hin. Damit ist das Rätsel um »Krankheit X« aber nicht gelöst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kongo-krankheit-x-koennte-laut-who-mit-malaria-zu-tun-haben-a-81533723-d9f8-4446-93ac-e61f5ce5183c",
      "image_title": "»Krankheit X« könnte laut WHO mit Malaria zu tun haben - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Schutzausrüstung und Arzneimittel Genug Notvorräte für die nächste Pandemie? Fehlanzeige!",
      "teaser": "Der Staat wollte sich nicht noch einmal von einer Pandemie kalt erwischen lassen und deshalb Medikamente und Sanitätsartikel auf Vorrat anschaffen. Tatsächlich sind aber in vielen Bundesländern die Lager leer. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/pandemie-vorsorge-genug-notvorraete-fuer-die-naechste-pandemie-fehlanzeige-a-fa2f3d14-8366-4230-872a-d46fc8960cba",
      "image_title": "Genug Notvorräte für die nächste Pandemie? Fehlanzeige! - Jens Büttner / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Aufarbeitungs-Farce in den USA Was genau im Corona-Abschlussbericht steht",
      "teaser": "Ein Untersuchungsausschuss des US-Repräsentantenhauses hat seinen Bericht zur Pandemie vorgelegt. Was nach einer sachlichen Aufarbeitung klingt, entpuppt sich als einseitige Abrechnung – mit Lob für Donald Trump. Von Marc Hasse, Claus Hecking und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-laborthese-wahrscheinlich-was-genau-in-dem-us-abschlussbericht-steht-a-d21444b6-03b8-4377-8a6d-1d7601b322b3",
      "image_title": "Was genau im Corona-Abschlussbericht steht - Barcroft Media / Getty Images",
      "author": "Marc Hasse, Claus Hecking und Julia Merlot"
    },
    {
      "title": "Copsy-Studie 2024 Ein Fünftel der Kinder und Jugendlichen in Deutschland ist psychisch belastet",
      "teaser": "Ängste, Einsamkeit und depressive Symptome: Hochgerechnet geht es heute 400.000 Kindern und Jugendlichen in Deutschland schlechter als vor der Coronapandemie. Aber es gibt Möglichkeiten, ihnen zu helfen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/copsy-studie-2024-ein-fuenftel-der-kinder-und-jugendlichen-in-deutschland-ist-psychisch-belastet-a-d6aa3443-0375-4b12-8e19-7e66c0e3bb4d",
      "image_title": "Ein Fünftel der Kinder und Jugendlichen in Deutschland ist psychisch belastet - Maskot / Digital Vision / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ursprung von Sars-CoV-2 Teil eines US-Untersuchungsausschusses hält Coronaausbruch durch Laborunfall für »wahrscheinlich«",
      "teaser": "Die Abgeordneten des US-Repräsentantenhauses haben zahlreiche Dokumente gesichtet und Personen befragt. Abschließend klären, wie das Coronavirus auf den Menschen übersprang, können aber auch sie nicht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/us-untersuchungsausschuss-haelt-corona-ausbruch-durch-laborunfall-fuer-wahrscheinlich-a-bed18bf4-edbb-4c61-ad8b-fe4aada1bab9",
      "image_title": "Teil eines US-Untersuchungsausschusses hält Coronaausbruch durch Laborunfall für »wahrscheinlich« - Wang Yijie Xinhua / eyevine / ddp"
    },
    {
      "title": "Vogelgrippe in Kalifornien Apocalypse Cow",
      "teaser": "Die neuartige Vogelgrippe grassiert in Kalifornien. Hunderte Kuhherden sind infiziert, Tausende Tiere verendet. Ominöse Fälle von infizierten Kindern geben den Forschern Rätsel auf. Ist das der Anfang einer neuen Pandemie? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-in-kalifornien-hunderte-kuhherden-sind-infiziert-der-anfang-einer-neuen-pandemie-a-138d3eee-dfac-47df-9f4e-8445724523aa",
      "image_title": "Apocalypse Cow - Crystal Heath",
      "author": "Claus Hecking"
    },
    {
      "title": "1,3 Milliarden ungenutzte Masken Bund will Corona-Schutzausrüstung an Bahnhöfen und Flughäfen verschenken",
      "teaser": "Mehr als eine Million Euro zahlt der Bund monatlich für die Lagerung von Schutzmasken. Das Gesundheitsministerium will nun die Kosten reduzieren, unter anderem mit öffentlichen Ausgabestellen.",
      "url": "https://www.spiegel.de/politik/corona-pandemie-bund-will-schutz-masken-in-bahnhoefen-verschenken-a-0eb2535a-beb5-422a-aeb2-a2b1b91449af",
      "image_title": "Bund will Corona-Schutzausrüstung an Bahnhöfen und Flughäfen verschenken - Daniel Karmann / dpa"
    },
    {
      "title": "Rückblick auf die Coronajahre Diese Phasen prägten die Pandemie",
      "teaser": "Die Pandemie hat unseren Alltag bestimmt, inzwischen verschwimmt vieles: Wann kam die Maskenpflicht? Wann mussten Geschäfte schließen? Und wie war das noch mit dem Lockdown light? Der Überblick. Von Nina Krug",
      "url": "https://www.spiegel.de/gesundheit/ueberblick-zu-corona-jahren-wann-kam-maskenpflicht-wann-mussten-geschaefte-schliessen-a-38b46a65-0578-4bbf-98a3-1cbd7f7abb77",
      "image_title": "Diese Phasen prägten die Pandemie - [M] DER SPIEGEL; Fotos: IMAGO, IMAGO / localpic",
      "author": "Nina Krug"
    },
    {
      "title": "Risikostufe im Frühjahr 2022 Hat Lauterbach die Coronagefahr überschätzt?",
      "teaser": "Aufregung um das Krisenmanagement in der Pandemie: Vor zweieinhalb Jahren hinderte Gesundheitsminister Lauterbach das RKI, die Corona-Bewertung zu senken. War das ein Fehler? Die FDP fordert einen Untersuchungsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-hat-karl-lauterbach-die-coronagefahr-im-fruehjahr-2022-ueberschaetzt-a-7e78a820-e820-4958-bd85-762d75baec37",
      "image_title": "Hat Lauterbach die Coronagefahr überschätzt? - John MacDougall / AFP"
    },
    {
      "title": "Umstrittene RKI-Risikobewertung FDP und BSW gehen Lauterbach für Einflussnahme scharf an",
      "teaser": "Mindestens einmal überstimmte Gesundheitsminister Lauterbach einen Corona-Entscheid des RKI. Gegenüber dem SPIEGEL drängen BSW-Chefin Wagenknecht und FDP-Fraktionsgeschäftsführer Thomae nun auf Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-fdp-und-bsw-gehen-ihn-fuer-corona-einflussnahme-scharf-an-a-2cc2dc06-b3f8-4f4b-954c-c734d721fd61",
      "image_title": "FDP und BSW gehen Lauterbach für Einflussnahme scharf an - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Im Frühjahr 2022 Lauterbach untersagte RKI Absenkung der Corona-Risikostufe",
      "teaser": "In der Coronaaufarbeitung kommen immer neue Details ans Licht. Nun steht Karl Lauterbach im Fokus. Im Frühjahr 2022 widersprach er der Risikobewertung des RKI. Zu Recht, sagt der Gesundheitsminister noch heute.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-pandemie-karl-lauterbach-untersagte-rki-absenkung-der-risikostufe-im-fruehjahr-2022-a-54573cb2-acaa-4b24-92d3-08eb01f173c4",
      "image_title": "Lauterbach untersagte RKI Absenkung der Corona-Risikostufe - Sebastian Gollnow / dpa"
    },
    {
      "title": "Maskenpflicht an Schulen gekippt Umstrittener Weimarer Richter verliert sein Amt",
      "teaser": "Ein Familienrichter hob in einer viel diskutierten Entscheidung die Coronaregeln an Schulen auf. Nach einem Urteil des Bundesgerichtshofs ist er seinen Posten los – und seine Pension.",
      "url": "https://www.spiegel.de/panorama/justiz/weimar-richter-verliert-sein-amt-nach-umstrittener-aufhebung-der-maskenpflicht-a-10212d13-a959-44f6-9066-34734fbeb964",
      "image_title": "Umstrittener Weimarer Richter verliert sein Amt - Uli Deck / dpa"
    },
    {
      "title": "Designierter Medicare-Chef Mehmet Oz Trumps Zauberdoktor",
      "teaser": "In der »Dr. Oz Show« pries Mehmet Oz vermeintliche Wundermittel gegen Fettleibigkeit und Krebs an. Jetzt will Donald Trump den TV-Doktor zum Chef der staatlichen Krankenversicherungen machen. Kann das gut gehen? Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/trumps-zauberdoktor-der-designierte-medicare-chef-mehmet-oz-im-portraet-a-5e99a6f4-876d-4342-b136-0feec80d3db7",
      "image_title": "Trumps Zauberdoktor - REUTERS/Sony Pictures Television",
      "author": "Claus Hecking, Boston"
    }
  ]
}