{
  "timestamp": "2025-07-27T06:15:33",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Wie groß ist die Summe?",
      "teaser": "Es ist mühsam genug, 99 Zahlen zu addieren. Noch schwieriger wird das Ganze, wenn es sich dabei um Brüche von Wurzeln handelt. Können Sie die Summe ohne Taschenrechner berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-die-summe-a-3e30f507-522c-4b3b-b17c-8f453cc563fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b900b36d-d904-44c3-bab7-9df85b8297da_w488_r1.778_fpx59.06_fpy54.99.png",
      "image_title": "Wie groß ist die Summe? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Lehrerin im Ruhestand »Ich kann gar nicht alles ausgeben, was ich an Rente und Pension bekomme«",
      "teaser": "Rita Sommerfeld bekommt als pensionierte Grundschullehrerin so viel Geld wie zuletzt im Beruf. Gerechtfertigt, findet sie – versteht aber auch den Unmut darüber. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/lehrerin-im-ruhestand-grundschullehrerin-bekommt-so-viel-geld-wie-zuletzt-im-beruf-a-116cb82d-f131-4e78-8ae1-a6fd8918c990",
      "image_title": "»Ich kann gar nicht alles ausgeben, was ich an Rente und Pension bekomme« - Oliver Rossi / Getty Images"
    },
    {
      "title": "Statistisches Bundesamt Jeder neunte Beschäftigte arbeitet mehr als vertraglich vereinbart",
      "teaser": "4,4 Millionen Arbeitnehmer haben im vergangenen Jahr laut Statistischem Bundesamt Überstunden gemacht. Besonders in einem Bereich sind sie demnach häufig. Laut den Gewerkschaften liegen die Zahlen aber viel höher.",
      "url": "https://www.spiegel.de/karriere/ueberstunden-jeder-neunte-beschaeftigte-arbeitet-mehr-als-vereinbart-a-b037e8d1-b862-4a9f-a039-5bae52273e76",
      "image_title": "Jeder neunte Beschäftigte arbeitet mehr als vertraglich vereinbart - M-ART Production / Getty Images"
    },
    {
      "title": "Jura­stu­dent erst­reitet 100.000 Euro Schadensersatz Dürfen Beschäftigte jetzt auf einen ähnlichen Geldsegen hoffen?",
      "teaser": "Ein Minijobber wollte in einer Gaststätte einen Betriebsrat gründen – und wurde fristlos gekündigt. Doch der Jurastudent zog vor Gericht. Mit Erfolg. Wann es sich lohnt, gegen den Arbeitgeber vorzugehen. Ein Interview von Florian Gontek und Markus Sutera",
      "url": "https://www.spiegel.de/karriere/fristlose-kuendigung-wann-es-sich-lohnt-gegen-den-arbeitgeber-vorzugehen-a-bdfecb91-9cf8-4af6-9c15-36696f3e44f6",
      "image_title": "Dürfen Beschäftigte jetzt auf einen ähnlichen Geldsegen hoffen? - siamionau pavel / Shutterstock"
    },
    {
      "title": "Lowperformer Wenn der Chef die Minderleister aussortiert – und ich einer davon bin",
      "teaser": "Lange galt in Unternehmen das Augenhöheprinzip. Flache Hierarchien, Duzkultur, Kuschelkommunikation. Nun dreht sich der Trend: Knallharte Performancebewertungen sind wieder en vogue. Was Mitarbeitenden droht. Von Svenja Hofert",
      "url": "https://www.spiegel.de/karriere/lowperformer-die-rueckkehr-der-harten-performance-bewertungen-und-was-man-dagegen-tun-kann-a-31a8789e-d6f1-4f9c-b56f-21c357d21d3f",
      "image_title": "Wenn der Chef die Minderleister aussortiert – und ich einer davon bin - Krister Engstrom / DEEPOL / plainpicture",
      "author": "Svenja Hofert"
    },
    {
      "title": "Tipps vom Karrierecoach Erst Chef, dann gekündigt – was nun?",
      "teaser": "Endlich in dem Job angekommen, den man immer wollte – und dann fliegt man von heute auf morgen raus. Jetzt geht die Suche nach einer neuen Aufgabe los. Wie spricht man darüber, dass die vorige Firma einen nicht mehr wollte? Von Dorothea Assig und Dorothee Echter",
      "url": "https://www.spiegel.de/karriere/kuendigung-erst-chef-dann-entlassen-wie-man-als-fuehrungskraft-neu-anfaengt-a-35fda698-ecde-4642-b5ff-7cff117e0382",
      "image_title": "Erst Chef, dann gekündigt – was nun? - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Dorothea Assig und Dorothee Echter"
    },
    {
      "title": "Neurodiversität im Job »ADHS darf keine Ausrede sein«",
      "teaser": "Abgelenkt, strukturlos, unmotiviert: Wie können Menschen mit ADHS besser mit ihren vermeintlichen Schwächen umgehen? Wann es ratsam ist, mit Vorgesetzten darüber zu sprechen und warum im Vorteil ist, wer strenge Eltern hat. Ein Interview von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-im-job-wie-man-mit-schwaechen-umgeht-und-welchen-einfluss-die-erziehung-hat-a-2a0fb27b-6bfb-4930-a724-c5d90dc2a2da",
      "image_title": "»ADHS darf keine Ausrede sein« - Victor Torres / Stocksy"
    },
    {
      "title": "Zusammenarbeit mit ADHS-Kollegen Was können wir anderen abverlangen – und was uns selbst?",
      "teaser": "ADHS-Betroffene haben es nicht leicht im Job, aber ihre Kollegen auch nicht. Unser Extra diese Woche bietet Expertenrat, Einblicke, Coaching und als Bonus einen ungewöhnlichen Tipp für mehr Freude am Arbeitsplatz. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/adhs-im-job-so-gelingt-die-zusammenarbeit-mit-neurodivergenten-kollegen-a-ab7d3909-5478-4be0-ba0b-a79dad31c25b",
      "image_title": "Was können wir anderen abverlangen – und was uns selbst? - Colour Laboratory / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Wie groß sind die farbigen Flächen?",
      "teaser": "Auf einem Quadrat und einem Rechteck liegt ein größeres Rechteck. Bekannt ist allein die Länge einer Seite des großen Rechtecks. Welche Fläche haben Quadrat und kleines Rechteck zusammen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-gross-sind-die-farbigen-flaechen-raetsel-der-woche-a-848c6600-fef1-4352-b0a7-f6712028ee11",
      "image_title": "Wie groß sind die farbigen Flächen? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Selbstdarstellung bei der Jobsuche »Wir verhalten uns so, wie wir denken, dass die KI uns haben will«",
      "teaser": "Viele Unternehmen setzen bei der Auswahl neuer Mitarbeiter auf die Hilfe von künstlicher Intelligenz. Forscher haben herausgefunden, dass Bewerberinnen und Bewerber sich deshalb anders präsentieren. Das ist ein Problem für alle. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-ki-beeinflusst-bewerberverhalten-bei-der-jobsuche-a-342f86d2-dfdb-4cc4-9bd6-8212aa01431b",
      "image_title": "»Wir verhalten uns so, wie wir denken, dass die KI uns haben will« - SvetaZi / Shutterstock"
    },
    {
      "title": "IAB-Erhebung zu Arbeitszeitkonten »Viele Beschäftigte sind nicht mehr bereit, umsonst zu arbeiten«",
      "teaser": "Auf Arbeitszeitkonten deutscher Betriebe haben sich Hunderte Millionen Stunden angesammelt. Und es werden immer mehr. Warum das für Beschäftigte eine gute Nachricht ist, erklärt Arbeitsmarktforscherin Anja Warning. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeitkonten-iab-studie-zeigt-anhaeufung-von-ueberstunden-auf-zeitkonten-a-77cfcea3-02b3-42d3-a8e8-9c92296b861a",
      "image_title": "»Viele Beschäftigte sind nicht mehr bereit, umsonst zu arbeiten« - Artur Debat / Getty Images"
    },
    {
      "title": "Studie über Führungsstile Warum manche Menschen despotische Chefs verehren",
      "teaser": "Sind Vorgesetzte freundlich und fürsorglich, wird das von manchen Menschen als Schwäche interpretiert. Diese arbeiten lieber unter dominanten Chefs. Sozialwissenschaftler haben untersucht, woran das liegt.",
      "url": "https://www.spiegel.de/karriere/fuehrungskraefte-studie-warum-despotische-chefs-von-manchen-verehrt-werden-a-d6f8dbbd-562f-425d-9aab-2e444d8f129e",
      "image_title": "Warum manche Menschen despotische Chefs verehren - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Demografischer Wandel Ökonomen rechnen mit rasantem Anstieg des Fachkräftemangels",
      "teaser": "Die Boomer gehen in Rente, und die Betriebe finden kaum Ersatz. Schon bald dürfte sich die Situation am Arbeitsmarkt erheblich verschärfen, wie eine Studie zeigt. Einzelne Berufe sind besonders betroffen.",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-oekonomen-rechnen-mit-rasantem-anstieg-a-e7c4b123-762a-4797-bbc0-21034e0afbc5",
      "image_title": "Ökonomen rechnen mit rasantem Anstieg des Fachkräftemangels - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Rätsel der Woche Hat diese Gleichung eine Lösung?",
      "teaser": "Eine Gleichung enthält die dritte, vierte, fünfte, sechste und siebente Potenz einer Zahl x. Gibt es reelle Zahlen, die als Lösung infrage kommen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/hat-diese-gleichung-eine-loesung-raetsel-der-woche-a-082dc0e4-5336-4709-8865-a4033f5ec6eb",
      "image_title": "Hat diese Gleichung eine Lösung? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Entwicklungshelfer mit 70.000 Euro »Den Wohnungskauf haben wir auch aus Aktiengewinnen finanziert«",
      "teaser": "Max Gollisch liebt die Sterneküche, verdiente als Koch aber so wenig, dass er jetzt in der Entwicklungshilfe arbeitet. Mit Investments baut er sich ein kleines Vermögen auf. Hier legt er seine Finanzen offen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-laenderreferent-entwicklungshelfer-ueber-finanzielle-sorgen-und-berufliche-wechsel-a-f275c40e-89bc-4074-909f-b0c24b40b2e8",
      "image_title": "»Den Wohnungskauf haben wir auch aus Aktiengewinnen finanziert« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Sieben Kündigungen in fünf Jahren »Ich habe mich wie eine Versagerin gefühlt«",
      "teaser": "Mit der Coronapandemie geriet sie in einen Strudel aus Kündigungen und Bewerbungen: Eine Verkäuferin aus Österreich hat in fünf Jahren sieben Jobs verloren. Hier erzählt die 50-Jährige, wie ihr dennoch der Neustart gelang. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-nach-schicksalsschlaegen-neustart-nach-sieben-kuendigungen-a-b62d2a3b-0bf1-4ee3-8055-1d1fe96ea5fb",
      "image_title": "»Ich habe mich wie eine Versagerin gefühlt« - Hanneke Rozemuller / DER SPIEGEL"
    },
    {
      "title": "Nach 27 Jahren auf einmal Schluss »Wir sind durch dick und dünn gegangen. Jetzt soll ich die alle nicht mehr sehen?«",
      "teaser": "Seit 27 Jahren arbeitete Jörg Wrissenberg in derselben Firma, dann wurde ihm plötzlich gekündigt. Damit habe ihn das Leben zwar angerempelt, doch er hofft: Vielleicht kann er diesen Schwung sogar nutzen. Aufgezeichnet von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kuendigung-mit-55-nach-27-jahren-ploetzlich-arbeitslos-wie-geht-es-weiter-a-16e58fc1-a3a4-4838-af95-aeae4d772116",
      "image_title": "»Wir sind durch dick und dünn gegangen. Jetzt soll ich die alle nicht mehr sehen?« - Hanneke Rozemuller / DER SPIEGEL"
    },
    {
      "title": "Gefeuerte Führungskraft »Plötzlich war ich nur noch ein Kästchen in einer McKinsey-Tabelle: zu teuer, zu alt«",
      "teaser": "Andrea Lehmann, 59, dachte, ihr Job sei sicher, solange ihr Team gute Ergebnisse erzielt. Doch dann kamen die Unternehmensberater – und sie wurde mit einer Abfindung heimgeschickt. Wie sie eine neue Stelle fand. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/kuendigung-gefeuerte-managerin-erzaehlt-von-ihrer-jobsuche-mit-59-jahren-a-3bc2ccef-e0ef-48b6-bb47-260cb37d7394",
      "image_title": "»Plötzlich war ich nur noch ein Kästchen in einer McKinsey-Tabelle: zu teuer, zu alt« - Hanneke Rozemuller / DER SPIEGEL"
    },
    {
      "title": "Jobsuche mit Ü55 Zu jung für die Rente, zu alt für den Arbeitsmarkt",
      "teaser": "Arbeitskräfte fehlen, doch wer mit über 55 Jahren erwerbslos wird, benötigt 100 Tage länger als Jüngere, wieder Arbeit zu finden – wenn es überhaupt gelingt. Doch liegt es wirklich nur am Alter? Betroffene und Experten berichten. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-aeltere-arbeitslose-suchen-laenger-nach-neuen-jobs-a-75e62182-68a0-4ffe-8c86-2ac27f371d38",
      "image_title": "Zu jung für die Rente, zu alt für den Arbeitsmarkt - [M] DER SPIEGEL; Foto: Dream Lover / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Welchen Durchmesser hat der Kreis?",
      "teaser": "Drei Strecken mit den Längen 12, 15 und 8 verbinden drei Punkte auf einem Kreis miteinander. Die Strecken stehen teils senkrecht aufeinander. Wie groß ist der Durchmesser des Kreises? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/welchen-durchmesser-hat-der-kreis-raetsel-der-woche-a-ee632817-7e72-4cf8-9d9d-2333cf649046",
      "image_title": "Welchen Durchmesser hat der Kreis? - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}