{
  "timestamp": "2025-07-01T21:09:55",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Christians unter sich Großkanzleien sind Männerklubs – zumindest an der Spitze",
      "teaser": "Wer Partner in einer Großkanzlei wird, hat ausgesorgt. Das gelingt besonders Männern, die Christian heißen, zeigt eine Studie. Frauen werden über die Jahre aussortiert. So wenig vielfältig sind die 20 umsatzstärksten Kanzleien. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/grosskanzleien-maenner-namens-christian-dominieren-kanzleispitzen-allbright-studie-a-ae5c387a-42aa-433b-80b0-276445de7fd5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/435f64fe-3f62-4aa0-ae06-b58356221827_w488_r1.778_fpx47_fpy40.jpg",
      "image_title": "Großkanzleien sind Männerklubs – zumindest an der Spitze - AmnajKhetsamtip / iStockphoto / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Tipps von der Karriereberaterin Die große Ernüchterung",
      "teaser": "Der Job klang vielversprechend, doch der Alltag in der Firma ist langweilig und bietet kaum Raum für Kreativität. Wie verhindert man diesen Frust und findet heraus, was besser zu einem passt – und wo man es findet? Ein Gastbeitrag von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/karriere-was-tun-wenn-der-job-langweilig-ist-tipps-von-der-beraterin-a-40d98df2-236d-4737-a834-f062f7b55071",
      "image_title": "Die große Ernüchterung - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Besser arbeiten Vier kleine Challenges für diese Jobwoche",
      "teaser": "Oft reden wir über andere statt mit ihnen. Das geht besser. Mit unseren vier Anregungen können Sie eine Spirale der Freundlichkeit starten. Probieren Sie es aus! Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kommunikation-vier-challenges-fuer-mehr-freundlichkeit-im-job-a-3516f974-66be-4f29-8786-44fa78503bd3",
      "image_title": "Vier kleine Challenges für diese Jobwoche - John Weber / plainpicture",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Kommunikation im Arbeitsleben Warum wir alle lästern (und das gut ist)",
      "teaser": "Tratschen, frotzeln, tuscheln: Durch Gespräche über Abwesende verhandeln wir Regeln, Zugehörigkeit und Macht. Ist das Reden über Dritte eine unterschätzte Kulturtechnik? Und wann kippt sie ins Bösartige? Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/kommunikation-warum-laestern-im-job-und-wichtig-ist-a-3701a0cd-393c-4099-9cf6-9552eeb431d7",
      "image_title": "Warum wir alle lästern (und das gut ist) - Maskot / Getty Images",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "Rätsel der Woche Teiler und Kehrwerte",
      "teaser": "Eine natürliche Zahl n hat mehrere Teiler. Addiert man diese, erhält man die Summe T. Was kommt heraus, wenn die Kehrwerte der Teiler summiert werden? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-addierte-teiler-a-fa79ba7b-ec80-449d-a8e9-70af17fefbef",
      "image_title": "Teiler und Kehrwerte - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Bestatter und Radiomoderator auf Sendung Manchmal funkt der Tod dazwischen",
      "teaser": "Maik Kivelip ist Radiomoderator, Karnevalist und Showtänzer. Trotzdem hat er sich als Bestatter selbstständig gemacht, mit nur 27 Jahren. Morgens spricht er zu den Lebenden, danach kümmert er sich um die Toten. Warum tut er sich das an? Von Rebecca Erken",
      "url": "https://www.spiegel.de/karriere/bestatter-und-radiomoderator-manchmal-funkt-der-tod-dazwischen-a-51d452f9-8f1c-4679-b8cb-3e8740cb4eb5",
      "image_title": "Manchmal funkt der Tod dazwischen - Rebecca Erken",
      "author": "Rebecca Erken"
    },
    {
      "title": "Was bringt es, im Job zu schleimen? Großartige Idee, Chef!",
      "teaser": "Nato-Chef Rutte geriet für liebedienerische Botschaften an US-Präsident Trump in die Kritik. Ist Schleimerei im Arbeitsleben eine gute Idee? Coachin Heidi Stopper klärt über Risiken und Nebenwirkungen auf. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/karriere-schleimerei-im-job-eine-coachin-ueber-risiken-und-nebenwirkungen-a-8137ffe7-f29a-4256-bc5c-f95b7165f357",
      "image_title": "Großartige Idee, Chef! - Ludovic Marin / REUTERS",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Kann ich mich im Ausland von meiner Hausärztin krankschreiben lassen?",
      "teaser": "Sommer, Sonne, Magen-Darm. Krank sein ist im Urlaub besonders ärgerlich. Einer Leserin ist das in Österreich passiert. Sie fragt: Kann sie zu Hause bei ihrem Arzt anrufen und sich arbeitsunfähig schreiben lassen? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankmeldung-im-urlaub-kann-ich-mich-im-ausland-vom-hausarzt-krankschreiben-lassen-a-88b97bdc-a278-4d32-ad09-69174968c9ac",
      "image_title": "Kann ich mich im Ausland von meiner Hausärztin krankschreiben lassen? - Oleg Breslavtsev / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Bundesarbeitsgericht Gleiche Tätigkeit muss nicht immer gleich bezahlt werden",
      "teaser": "Ähnliche Aufgaben, monatlich bis zu 550 Euro weniger Gehalt: Das kann unter Umständen rechtens sein, urteilen die Richterinnen und Richter am Bundesarbeitsgericht. Grund ist die Tarifautonomie.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-gleiche-arbeit-rechtfertigt-nicht-immer-gleichen-lohn-a-a1832c47-bdbd-466e-ad51-d2daef69908f",
      "image_title": "Gleiche Tätigkeit muss nicht immer gleich bezahlt werden - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Hitze am Arbeitsplatz Chef, mir ist so heiß, darf ich nach Hause?",
      "teaser": "Bei mehr als 30 Grad schwindet die Konzentration. Ein Grund für Hitzefrei ist das allerdings nicht – weder für Büro- noch für Bauarbeiter. Die Arbeitnehmerrechte im Überblick.",
      "url": "https://www.spiegel.de/karriere/hitze-am-arbeitsplatz-arbeitnehmerrechte-im-ueberblick-a-b9ea03d4-b864-4818-b373-79f2c8c0fdfd",
      "image_title": "Chef, mir ist so heiß, darf ich nach Hause? - master1305 / iStockphoto / Getty Images"
    },
    {
      "title": "Medienbericht Axel-Springer-Mitarbeitende rebellieren gegen schärfere Büropflicht",
      "teaser": "80 Prozent ihrer Arbeitszeit sollen Angestellte des Verlags Axel Springer ab September wieder im Büro verbringen, montags und freitags sollen alle vor Ort sein. Die neue Regelung sorgt bei vielen offenbar für Entsetzen.",
      "url": "https://www.spiegel.de/karriere/axel-springer-verlag-mitarbeitende-rebellieren-gegen-schaerfere-bueropflicht-a-7f1207b7-de7b-4f7a-a064-ce16f32fbf40",
      "image_title": "Axel-Springer-Mitarbeitende rebellieren gegen schärfere Büropflicht - Bloomberg / Getty Images"
    },
    {
      "title": "Tipps von der Karrierecoachin Was sollen die anderen nur über mich denken?",
      "teaser": "Wer neu in eine Führungsposition kommt, hat oft Angst, sich Blößen zu geben. Dabei kann keiner alles wissen. Unsere Karrierecoachin erklärt, wie man um Hilfe bittet und trotzdem ernst genommen wird. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/karriere-neu-in-der-fuehrungsrolle-hilfe-suchen-und-ernst-genommen-werden-a-fb6a9014-ad99-43d3-8404-33909f86d9e3",
      "image_title": "Was sollen die anderen nur über mich denken? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Bachelor, Master oder Doktorgrad Bildungsniveau von EU-Zuwanderern erreicht Rekordhoch",
      "teaser": "Das Bildungsniveau der Menschen, die in die EU einwandern und hier arbeiten wollen, steigt erneut. Auch nach Deutschland kommen mehr Akademiker. Aber: Die Bildungslücke zwischen Frauen und Männern wächst, zeigt eine Untersuchung.",
      "url": "https://www.spiegel.de/karriere/europaeische-union-bildungsniveau-von-zuwanderern-in-der-eu-erreicht-rekordhoch-a-72e874f6-7ac3-4735-8efc-f183af93829b",
      "image_title": "Bildungsniveau von EU-Zuwanderern erreicht Rekordhoch - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Umgangsformen im Büro Wer den Chatbot anschnauzt, ist auch zu seinen Kollegen barsch",
      "teaser": "Freundlich sein kostet Geld, zumindest bei Anfragen an eine KI. Schließlich muss jedes Wort verarbeitet werden. Maschinenethiker Oliver Bendel sagt, wir sollten trotzdem nicht auf »bitte« und »danke« verzichten. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/umgang-im-buero-wer-seinen-chatbot-anschnauzt-ist-auch-zu-den-kollegen-barsch-a-27f850e5-a280-4585-9ed2-04926820d45b",
      "image_title": "Wer den Chatbot anschnauzt, ist auch zu seinen Kollegen barsch - Don Smith / Stocksy"
    },
    {
      "title": "KI zum Ausprobieren Und alle so: Wow!",
      "teaser": "In Sekunden Zitate aus Podcasts fischen. Programmieren, ohne es zu können. Oder dem Team ein Lied komponieren: Wir zeigen Ihnen, wie Sie mit künstlicher Intelligenz Ihre Kollegen verblüffen. Von Ole Reißmann",
      "url": "https://www.spiegel.de/karriere/kuenstliche-intelligenz-wie-sie-mit-ki-anwendungen-ihre-kollegen-verblueffen-a-a992b64d-2b50-49d1-8151-d7b4e1204249",
      "image_title": "Und alle so: Wow! - Paper Boat Creative / Getty Images",
      "author": "Ole Reißmann"
    },
    {
      "title": "Rätsel der Woche Die perfekte Eiswaffel",
      "teaser": "Eine Kugel Eis ragt zur Hälfte aus einer Eiswaffel heraus. Drittelt man die Halbkugel und verbindet die Schnittpunkte mit der Spitze der Eiswaffel, wird auch die Oberkante der Waffel gedrittelt. Warum? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-die-perfekte-eiswaffel-a-c82e412c-b6f2-42b8-a4b9-3329ad055091",
      "image_title": "Die perfekte Eiswaffel - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Mehr Selbstbewusstsein im Job Bin ich wirklich gut genug?",
      "teaser": "Sie bringen Leistung, übertreffen Erwartungen. Und doch fragen sich »Insecure Overachiever« ständig, ob sie alles richtig machen. Hier erklärt Karrierecoach Svenja Hofert, wie man sich von der ständigen Unsicherheit befreien kann.",
      "url": "https://www.spiegel.de/karriere/job-outing-als-insecure-overachiever-bin-ich-wirklich-gut-genug-a-98deb218-f18e-4e1c-bcbb-9c6cd9334f05",
      "image_title": "Bin ich wirklich gut genug? - Counter / Getty Images"
    },
    {
      "title": "Mediziner mit 59.000 Euro brutto im Jahr »Ich finde, dass Ärzte zu wenig verdienen«",
      "teaser": "Philipp Weigner ist Assistenzarzt in einer Berliner Notaufnahme. Er findet es ungerecht, dass er ähnlich viel Geld erhält wie seine Freundin mit Bürojob. Hier erzählt er, warum er mit seinem ersten Gehalt überfordert war. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-als-assistenzarzt-ich-finde-dass-aerzte-zu-wenig-verdienen-a-552edfff-5420-44e7-bba1-4469565273da",
      "image_title": "»Ich finde, dass Ärzte zu wenig verdienen« - Gingagi / iStockphoto / Getty Images"
    },
    {
      "title": "Debatte über Mehrarbeit Die meisten Deutschen lehnen längere Arbeitstage ab",
      "teaser": "73 Prozent der Beschäftigten sind gegen eine unbegrenzte tägliche Arbeitszeit. Doch nur weil ihnen der Achtstundentag heilig ist, arbeiten die Deutschen nicht weniger als andere Nationen. Die aktuellen Zahlen im Überblick.",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-beschaeftigte-wollen-taegliche-hoechstarbeitszeit-beibehalten-a-69185fb7-66dc-4500-b946-558add096f68",
      "image_title": "Die meisten Deutschen lehnen längere Arbeitstage ab - kali9 / Getty Images"
    },
    {
      "title": "Respektlose Personaler »Wenn Sie schwerhörig sind, wie soll ich Sie dann anbrüllen?«",
      "teaser": "Ein Autist wird für Rain Man gehalten, ein Ingenieur an die Behindertenwerkstatt verwiesen: In einer Umfrage berichten Bewerber mit Behinderung oder chronischer Krankheit von entwürdigenden Jobinterviews. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/bewerbungsgespraeche-entwuerdigende-erfahrungen-von-bewerbern-mit-behinderung-a-768019f5-941c-437d-8c9e-0dfc1b4978b3",
      "image_title": "»Wenn Sie schwerhörig sind, wie soll ich Sie dann anbrüllen?« - Alma Haser / Getty Images",
      "author": "Verena Töpper"
    }
  ]
}