{
  "timestamp": "2025-02-27T21:09:10",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altenpflege, Güterverkehr, Lebensmittelverkauf Einwanderer in vielen Berufen unverzichtbar",
      "teaser": "Ohne sie würden noch mehr Züge ausfallen, die Engpässe in der Pflege wären noch größer: Menschen mit Migrationsgeschichte sind für den Arbeitsmarkt essenziell, zeigt eine Auswertung des Statistischen Bundesamtes.",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-einwanderer-in-vielen-berufen-unverzichtbar-a-7dd25ab8-f3cc-4a6a-8be9-fb86b4616f0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/332fafff-7545-40d0-b14b-3496b6fe256d_w488_r1.778_fpx52_fpy44.jpg",
      "image_title": "Einwanderer in vielen Berufen unverzichtbar - Marcus Brandt / dpa"
    },
    {
      "title": "Lehrer auf Reisen »Ich habe Abnutzungserscheinungen an mir festgestellt«",
      "teaser": "Seine Schülerin meinte es als Scherz, Geografielehrer Jan Kammann reiste hin: nach Kaman in der Türkei. Unterwegs wurde ihm klar, was im Schulalltag schiefläuft und wie er neuen Elan für seinen Job finden kann. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/lehreralltag-jan-kammann-entdeckt-auf-reisen-was-im-schulalltag-schieflaeuft-a-68cf2647-9892-4ea6-b970-c1991674f920",
      "image_title": "»Ich habe Abnutzungserscheinungen an mir festgestellt« - Jan Kammann"
    },
    {
      "title": "Antworten vom Juristen Darf mein Arbeitgeber mir wegen Homeoffice das Gehalt kürzen?",
      "teaser": "Weniger Geld, weil Sie von zu Hause arbeiten: In amerikanischen Großkonzernen ist das bereits Realität. Ob es auch Heimarbeitern in Deutschland ans Gehalt geht und wie man sich dann verhält, das erfahren Sie hier. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/homeoffice-darf-der-arbeitgeber-das-gehalt-wegen-arbeit-von-zu-hause-kuerzen-a-2b730951-8c84-49b8-b18e-e8db3ddd65fa",
      "image_title": "Darf mein Arbeitgeber mir wegen Homeoffice das Gehalt kürzen? - Sam Edwards / Caia Image / mauritius images",
      "author": "Julia Seifert"
    },
    {
      "title": "Die Qual nach der Wahl Nehmen Sie sich ein Beispiel an Friedrich Merz – fangen Sie einen neuen Job an! Das heitere Beruferaten mit Markus Deggerich",
      "teaser": "Die Bundestagswahl lässt Sie etwas ratlos zurück? Das muss nicht sein. Nutzen Sie die Wechselstimmung für eine berufliche Neuorientierung, auch noch im hohen Alter. Wir haben ein paar Tipps für Arbeitsplätze mit Zukunft.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-nehmen-sie-sich-ein-beispiel-an-friedrich-merz-und-fangen-einen-neuen-job-an-a-9f3ff0c0-3938-46ac-8955-74d21cae090d",
      "image_title": "Nehmen Sie sich ein Beispiel an Friedrich Merz – fangen Sie einen neuen Job an! - Christoph Reichwein / dpa"
    },
    {
      "title": "Tischtennisstar Und jetzt, Herr Boll?",
      "teaser": "Timo Boll, 43, ist der beste deutsche Tischtennisspieler, den es je gab. Nun hört er auf. Wie hat er es geschafft, 30 Jahre lang Extraklasse zu sein? Und wie will er ohne seinen Beruf leben? Hier gibt er Antworten. Ein SPIEGEL-Gespräch von Lukas Hildebrand und Florian Gontek, Höchst im Odenwald",
      "url": "https://www.spiegel.de/karriere/tischtennis-legende-timo-boll-wie-bleibt-man-jahrzehnte-erfolgreich-a-6a1a00ee-c39e-412f-bba5-a5f8973000c3",
      "image_title": "Und jetzt, Herr Boll? - Samira Schulz / DER SPIEGEL"
    },
    {
      "title": "Tipps von der Karriereberaterin Mir fällt’s so schwer, andere zu loben",
      "teaser": "Nicht geschimpft ist Lob genug? Von wegen. Kaum etwas motiviert so sehr wie ehrliche Wertschätzung. Unsere Expertin zeigt, wie man Leistung anerkennt, ohne dabei überheblich zu wirken. Ein Gastbeitrag von Petra Cockrell",
      "url": "https://www.spiegel.de/karriere/karriere-die-bedeutung-von-lob-im-arbeitsalltag-ratschlaege-von-der-expertin-a-c96a68cb-6f45-426b-9edb-f493e54600ab",
      "image_title": "Mir fällt’s so schwer, andere zu loben - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Glückliche Fügung",
      "teaser": "Sieben Personen setzen sich an einen runden Tisch. Wie sich später herausstellt, stammen zwei aus demselben Ort. Wie groß ist die Wahrscheinlichkeit, dass beide zufällig nebeneinander sitzen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-glueckliche-fuegung-a-bf274c55-671b-4e5f-8ced-619431384e58",
      "image_title": "Glückliche Fügung - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Gesundheit Was wir gewinnen, wenn wir auf Alkohol verzichten",
      "teaser": "Ein Bierchen, ein Begrüßungssekt – was ist schon dabei? Doch schon drei Drinks pro Woche gelten als riskant. Bestsellerautor Bas Kast erklärt die Studienlage. Und wie er sich selbst vom Alkohol gelöst hat. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/alkohol-weniger-trinken-oder-abstinent-leben-fuer-die-gesundheit-podcast-mit-bas-kast-a-8ca2c19b-b770-4ff9-b160-0175c5f0d9e6",
      "image_title": "Was wir gewinnen, wenn wir auf Alkohol verzichten - We Are / Getty Images"
    },
    {
      "title": "Schmähpreise China diffamiert langsame Beamte mit »Schneckenprämie«",
      "teaser": "Chinesische Kommunen erproben eine neue Taktik, um ihre Mitarbeitenden anzutreiben: Sie vergeben Schmähpreise an Menschen, die vermeintlich nicht genug leisten. Für den fehlenden Elan gibt es allerdings Gründe.",
      "url": "https://www.spiegel.de/karriere/china-diffamiert-langsame-beamte-mit-schneckenpraemie-a-faca30b5-6cee-461b-9beb-49e75e0443f7",
      "image_title": "China diffamiert langsame Beamte mit »Schneckenprämie« - Xavier Arnau / Getty Images"
    },
    {
      "title": "Streik im Nahverkehr Darf mein Chef mir kündigen, wenn ich zu spät komme?",
      "teaser": "Gleich in sechs Bundesländern wird am Freitag im Nahverkehr gestreikt. Auf den Straßen droht Chaos. Doch was haben Sie zu beachten, wenn Sie morgens nicht rechtzeitig bei der Arbeit sind?",
      "url": "https://www.spiegel.de/karriere/streik-im-nahverkehr-darf-mein-chef-mir-kuendigen-wenn-ich-zu-spaet-komme-a-6abb167e-e74f-4241-bfe0-041f14d87458",
      "image_title": "Darf mein Chef mir kündigen, wenn ich zu spät komme? - Andreas Arnold / dpa-tmn"
    },
    {
      "title": "Vornamen, Alter und Berufe der Kandidaten Michael, Andreas und Thomas wollen in den Bundestag",
      "teaser": "4506 Menschen kandidieren bei der Bundestagswahl. Viele teilen sich nicht nur politische Ziele, sondern auch Vornamen und Berufe – eine Auswertung zeigt, welches die häufigsten sind.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-2025-haeufigste-vornamen-und-berufe-der-kandidaten-a-ff9ec7d5-a10c-4572-b87c-e30c0daf50f7",
      "image_title": "Michael, Andreas und Thomas wollen in den Bundestag - Viviana Falcomer / plainpicture"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Arbeitgeber wehren sich erfolgreich gegen höhere Nachtzuschläge",
      "teaser": "Zwei Firmen sollen Nachtarbeitern höhere Zuschläge als tariflich vereinbart zahlen, hatte das Bundesarbeitsgericht entschieden. Die Verfassungsrichter in Karlsruhe kassierten diese Entscheidung nun.",
      "url": "https://www.spiegel.de/karriere/nachtzuschlaege-bundesverfassungsgericht-hebt-entscheidung-des-bundesarbeitsgerichts-auf-a-cf29b79e-c2d9-4c8e-8b80-e7dac65696e9",
      "image_title": "Arbeitgeber wehren sich erfolgreich gegen höhere Nachtzuschläge - Philipp von Ditfurth / dpa / picture alliance"
    },
    {
      "title": "Tipps vom Karrierecoach Mit Kollegen über Politik sprechen? Auf jeden Fall! Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Taugt der Wahlkampf als Mittagspausenthema, oder sollte man in der Kantine die Kanzlerfrage lieber auf sich beruhen lassen? Unser Karrierecoach Bernd Slaghuis hat eine klare Meinung.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-sollte-ich-mit-meinen-kollegen-ueber-politik-sprechen-a-85e39f4d-c82e-4b79-a196-077374f9c847",
      "image_title": "Mit Kollegen über Politik sprechen? Auf jeden Fall! - Westend61 / Getty Images"
    },
    {
      "title": "Mittels Bußgeld oder Haftstrafe Versprochenes Arbeitszeugnis kann gerichtlich erzwungen werden",
      "teaser": "Mit der Ehe zerbrach auch das Arbeitsverhältnis zwischen einem Zahnarzt und seiner Frau. Das versprochene »wohlwollende Arbeitszeugnis« stellte der Mann nie aus. Darum kommt er nicht herum, entschied nun ein Gericht.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-versprochenes-arbeitszeugnis-kann-mit-bussgeld-oder-haftstrafe-erzwungen-werden-a-a75cc739-d56f-48b9-afe8-0faa3e0c92a0",
      "image_title": "Versprochenes Arbeitszeugnis kann gerichtlich erzwungen werden - fotostorm / E+ / Getty Images"
    },
    {
      "title": "Bewertungen für Adidas, BMW, Deutsche Bank oder SAP Arbeitgeber ignorieren Mitarbeiterfrust im Netz",
      "teaser": "Mickrige Bezahlung, gleichgültige Chefs, toxische Atmosphäre – auf Bewertungsplattformen wie Kununu machen Mitarbeiter ihrem Unmut Luft. Eine Studie zeigt: 90 Prozent der Firmen ignorieren das Feedback. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/kununu-arbeitgeber-ignorieren-kritik-in-online-bewertungen-a-0a3a2a03-965b-4bb1-975b-c13f4c51157a",
      "image_title": "Arbeitgeber ignorieren Mitarbeiterfrust im Netz - Carol Yepes / Moment RF / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Mails schreiben, wo andere Urlaub machen Einfach ein paar Wochen im Ausland arbeiten? Darauf sollten Sie achten",
      "teaser": "Ab in den Süden – und die Arbeit mitnehmen? Was verlockend klingt, kann hohe Bußgelder nach sich ziehen. Welche Dokumente Festangestellte und Freiberufler brauchen. Und wie lange Sie wo bleiben dürfen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-im-ausland-tipps-fuer-das-rechtssichere-arbeiten-unter-der-sonne-a-87215b3e-03eb-49fe-bbbf-e0ccb2934fad",
      "image_title": "Einfach ein paar Wochen im Ausland arbeiten? Darauf sollten Sie achten - Lubitz + Dorner / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Workation, Homeoffice, Büro Fazit nach meiner Woche in Portugal: Im Büro ist es doch am schönsten",
      "teaser": "Laptop und Zahnbürste einpacken, und los! Viele von uns träumen von ein paar Wochen Arbeit im Ausland, am liebsten am Strand. Warum der Stress erst dann beginnt – und wie man Ärger mit der Sozialversicherung vermeidet. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-aus-dem-ausland-mein-fazit-nach-einer-woche-in-portugal-a-12f0bd65-93cc-44fd-bf3d-ef466bc9eecc",
      "image_title": "Fazit nach meiner Woche in Portugal: Im Büro ist es doch am schönsten - Westend61 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das blaue Quadrat?",
      "teaser": "Ein Kreis befindet sich im Innern eines Quadrats. Strecken der Längen 3 und 4 verbinden den Kreis mit den Mittelpunkten zweier Seiten. Welche Fläche hat das Quadrat? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-blaue-quadrat-a-c0be3cc7-8a40-4c58-a85f-15d1f34645ce",
      "image_title": "Wie groß ist das blaue Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Rhetorik-Tipps Wie wir Rechthaber und Besserwisserinnen überzeugen können",
      "teaser": "Wer sich in schwierigen Gesprächen behaupten will, braucht mehr als Argumente. Kommunikationsexpertin Marie-Theres Braun erklärt, wie wir andere für uns gewinnen. Und welche Techniken helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/kommunikation-wie-man-rechthaber-und-besserwisserinnen-ueberzeugen-kann-a-109e2e93-796f-486f-80b3-e3d8f389e393",
      "image_title": "Wie wir Rechthaber und Besserwisserinnen überzeugen können - PM Images / Getty Images"
    },
    {
      "title": "Kampf gegen Gewalt in Beziehungen Auf ihrem Tisch landen jeden Tag 20 neue Fälle",
      "teaser": "Von Partnern oder Ex-Partnern bedroht, verletzt, missbraucht: Staatsanwältin Charlotte Buggenthin ist auf Beziehungsgewalt spezialisiert. Wie sie immer weiter macht, auch wenn die meisten Verfahren eingestellt werden. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gewalt-in-der-partnerschaft-staatsanwaeltin-kaempft-gegen-beziehungsgewalt-a-199c390c-7497-4444-8b9f-33d2ab20e03b",
      "image_title": "Auf ihrem Tisch landen jeden Tag 20 neue Fälle - Michael Kohls / DER SPIEGEL",
      "author": "Franziska Wunderlich"
    }
  ]
}