{
  "timestamp": "2025-03-11T23:09:20",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps vom Karrierecoach Ich schäme mich für meinen langweiligen Lebenslauf",
      "teaser": "Ein Besuch auf LinkedIn kann deprimieren: Andere haben es so weit gebracht, und man selbst ist immer noch kleiner Angestellter. Wie kann man ohne große Karrieresprünge selbstbewusst auftreten? Ein Gastbeitrag von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/karriere-ich-schaeme-mich-fuer-meinen-langweiligen-lebenslauf-a-9d3b4196-cd7d-4d9b-92c7-5ca9cf95f2e5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf3e249f-6e32-43dc-bdbb-c2883de1d051_w488_r1.778_fpx48_fpy45.jpg",
      "image_title": "Ich schäme mich für meinen langweiligen Lebenslauf - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Psychische Erkrankungen So überstehen Sie Panikattacken im Job",
      "teaser": "Panikattacken überfallen Betroffene plötzlich und unerwartet. Wie geht man damit um, wenn es während eines Meetings oder im Großraum passiert? Zwei Betroffene erzählen, was ihnen geholfen hat. Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/psychische-belastungen-betroffene-berichten-ueber-hilfe-bei-panikattacken-im-job-a-a65bc258-49e0-4548-8de7-5157eb05757f",
      "image_title": "So überstehen Sie Panikattacken im Job - Mattia Pelizzari / Stocksy",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "Psychische Erkrankungen Muss ich meinem Arbeitgeber von einer Angststörung erzählen?",
      "teaser": "Psychische Erkrankungen sind die zweithäufigste Ursache für Krankschreibungen in Deutschland. Doch der richtige Umgang damit fällt im Job schwer. Was Betroffene befürchten, was ein Arbeitsrechtler rät. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/psychische-erkrankungen-im-job-wann-kann-der-arbeitgeber-kuendigen-a-c41f7734-d61d-4bc1-a491-9ee908f35a5c",
      "image_title": "Muss ich meinem Arbeitgeber von einer Angststörung erzählen? - Jovana Rikalo / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Welche Fläche hat der Kreis?",
      "teaser": "Ein Kreis berührt zwei Seiten eines Rechtecks. Bekannt ist nur der Abstand zweier Ecken zu den Berührungspunkten. Wie groß ist der Kreis? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-welche-flaeche-hat-der-kreis-a-c3f68771-bb6f-4d59-9816-6c7ae5645d32",
      "image_title": "Welche Fläche hat der Kreis? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Kurioser Job in der Antarktis In dieser Hütte wartet ein Brite auf Post",
      "teaser": "Es ist das abgelegenste Postamt der Welt: George Clark lebt seit Ende Oktober in der Antarktis. Für den Saisonjob musste er ein bizarres Auswahlverfahren durchlaufen. Hier berichtet er, worauf er dennoch nicht vorbereitet war. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/antarktis-ein-brite-und-sein-ungewoehnlicher-postdienst-a-a8da92b2-d4fe-400e-be97-9cd631dbf95e",
      "image_title": "In dieser Hütte wartet ein Brite auf Post - Jerome Viard / UKAHT",
      "author": "Verena Töpper"
    },
    {
      "title": "Gender Pay Gap In welchen Berufen Frauen mehr verdienen als Männer",
      "teaser": "Der Equal Pay Day erinnert daran, dass Frauen für gleiche Arbeit weniger Lohn bekommen. Unser interaktiver Gehaltsrechner zeigt: Das gilt nicht in allen Branchen. Von Florian Gontek, Bernhard Riedmann und Rina Wilkin",
      "url": "https://www.spiegel.de/karriere/gender-pay-gap-und-equal-pay-day-in-welchen-berufen-frauen-mehr-verdienen-als-maenner-a-c890ea7b-d809-4f2c-84bb-bc07a99252ed",
      "image_title": "In welchen Berufen Frauen mehr verdienen als Männer - [M] DER SPIEGEL; iStockphoto / Getty Images, dpa / Monika Skolimowska",
      "author": "Florian Gontek, Bernhard Riedmann und Rina Wilkin"
    },
    {
      "title": "Equal Pay Day »Diejenigen, die am lautesten schreien, werden besser bezahlt«",
      "teaser": "Die Kriterien, nach denen deutsche Firmen ihre Gehälter vergeben, sind veraltet, sagt Gehaltsexperte Stefan Waschmann. Benachteiligt werden nicht nur Frauen, sondern auch Berufsanfänger. Wie es besser gehen könnte. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/equal-pay-day-wie-lohngerechtigkeit-funktionieren-kann-a-5f6ef6c3-85d8-4029-904e-4f05dda8183a",
      "image_title": "»Diejenigen, die am lautesten schreien, werden besser bezahlt« - dickcraft / iStock / Getty Images"
    },
    {
      "title": "Studie über Vorurteile Wer im Homeoffice arbeitet, hat schlechtere Aufstiegschancen",
      "teaser": "Zu Hause sind Angestellte angeblich weniger produktiv und engagiert. Dieses Vorurteil betrifft vor allem Kinderlose, zeigt eine Studie. Die Forscher haben auch herausgefunden, was gegen das Stigma hilft. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/homeoffice-studie-zeigt-schlechtere-aufstiegschancen-fuer-kinderlose-a-b7f58c3e-b6cd-44ce-b012-66decf21e170",
      "image_title": "Wer im Homeoffice arbeitet, hat schlechtere Aufstiegschancen - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Servicewüste Deutschland Wollen Sie diese Kolumne lesen? Wählen Sie die EINS Eine Kolumne von Heiner Thorborg",
      "teaser": "Der Ausdruck »Servicewüste Deutschland« wird 30 Jahre alt. Verbessert hat sich seither nicht viel. Zur Strafe sollte jeder Topmanager wie ein Kunde im eigenen Unternehmen anrufen müssen – wenn er denn die Nummer herausfindet.",
      "url": "https://www.spiegel.de/karriere/30-jahre-servicewueste-deutschland-warum-sich-nur-wenig-verbessert-hat-a-a19e2bf0-6c50-4a57-8bb7-67c148006e0a",
      "image_title": "Wollen Sie diese Kolumne lesen? Wählen Sie die EINS - Dragon Claws / iStockphoto / Getty Images"
    },
    {
      "title": "Doppelbelastung Pflege und Job Dass ich meinen Mann waschen muss, erzähl ich auf der Arbeit nicht Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Wenn Kollegen von ihren Kindern erzählen, gibt’s viel Sympathie. Aber von sabbernden Eltern will doch keiner was hören, oder? Ein Aufruf zu mehr Offenheit bei der Arbeit beim Thema Pflegebelastung.",
      "url": "https://www.spiegel.de/karriere/pflegende-angehoerige-warum-offenheit-am-arbeitsplatz-wichtig-ist-a-d95f51b3-1a3a-4000-9c26-65056ec6f02e",
      "image_title": "Dass ich meinen Mann waschen muss, erzähl ich auf der Arbeit nicht - BjelicaS / E+ / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege nutzt mich immer wieder aus",
      "teaser": "Als Team muss man zusammenarbeiten. Aber was tun, wenn eine Person ständig Unterstützung fordert, nie was zurückgibt und allein auf den eigenen Vorteil aus ist? Unsere Karrierecoachin empfiehlt einen Perspektivwechsel. Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/karriere-tipps-fuer-den-umgang-mit-schwierigen-kollegen-a-a84cf2c6-48ea-4032-8fdd-0abba3fa86ca",
      "image_title": "Hilfe, mein Kollege nutzt mich immer wieder aus - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Schlagfertig im Job Warum Sprüche bei der Arbeit so beliebt sind",
      "teaser": "»Konjunktiv ist die Sprache der Loser«: Solche Sätze sollen meist nicht nur witzig sein. Wo man mitlachen darf – und wie man bei versteckten Beleidigungen kontert, erklärt Wirtschaftspsychologe Ingo Hamm. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/effizient-arbeiten-wie-wir-mit-dummen-spruechen-im-buero-umgehen-koennen-a-44753346-15f3-483f-a938-37617f8a2cbd",
      "image_title": "Warum Sprüche bei der Arbeit so beliebt sind - Martin Barraud / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Vier auf einen Streich",
      "teaser": "Sie möchten vier zusammenhängende Briefmarken aus einem Bogen der Größe 4x3 heraustrennen. Wie viele verschiedene Möglichkeiten gibt es? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-vier-auf-einen-streich-a-5fa65b33-d46b-40b5-beaf-d48a53bcef2c",
      "image_title": "Vier auf einen Streich - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Altenpflege, Güterverkehr, Lebensmittelverkauf Einwanderer in vielen Berufen unverzichtbar",
      "teaser": "Ohne sie würden noch mehr Züge ausfallen, die Engpässe in der Pflege wären noch größer: Menschen mit Migrationsgeschichte sind für den Arbeitsmarkt essenziell, zeigt eine Auswertung des Statistischen Bundesamtes.",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-einwanderer-in-vielen-berufen-unverzichtbar-a-7dd25ab8-f3cc-4a6a-8be9-fb86b4616f0e",
      "image_title": "Einwanderer in vielen Berufen unverzichtbar - Marcus Brandt / dpa"
    },
    {
      "title": "Lehrer auf Reisen »Ich habe Abnutzungserscheinungen an mir festgestellt«",
      "teaser": "Seine Schülerin meinte es als Scherz, Geografielehrer Jan Kammann reiste hin: nach Kaman in der Türkei. Unterwegs wurde ihm klar, was im Schulalltag schiefläuft und wie er neuen Elan für seinen Job finden kann. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/lehreralltag-jan-kammann-entdeckt-auf-reisen-was-im-schulalltag-schieflaeuft-a-68cf2647-9892-4ea6-b970-c1991674f920",
      "image_title": "»Ich habe Abnutzungserscheinungen an mir festgestellt« - Jan Kammann"
    },
    {
      "title": "Antworten vom Juristen Darf mein Arbeitgeber mir wegen Homeoffice das Gehalt kürzen?",
      "teaser": "Weniger Geld, weil Sie von zu Hause arbeiten: In amerikanischen Großkonzernen ist das bereits Realität. Ob es auch Heimarbeitern in Deutschland ans Gehalt geht und wie man sich dann verhält, das erfahren Sie hier. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/homeoffice-darf-der-arbeitgeber-das-gehalt-wegen-arbeit-von-zu-hause-kuerzen-a-2b730951-8c84-49b8-b18e-e8db3ddd65fa",
      "image_title": "Darf mein Arbeitgeber mir wegen Homeoffice das Gehalt kürzen? - Sam Edwards / Caia Image / mauritius images",
      "author": "Julia Seifert"
    },
    {
      "title": "Die Qual nach der Wahl Nehmen Sie sich ein Beispiel an Friedrich Merz – fangen Sie einen neuen Job an! Das heitere Beruferaten mit Markus Deggerich",
      "teaser": "Die Bundestagswahl lässt Sie etwas ratlos zurück? Das muss nicht sein. Nutzen Sie die Wechselstimmung für eine berufliche Neuorientierung, auch noch im hohen Alter. Wir haben ein paar Tipps für Arbeitsplätze mit Zukunft.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-nehmen-sie-sich-ein-beispiel-an-friedrich-merz-und-fangen-einen-neuen-job-an-a-9f3ff0c0-3938-46ac-8955-74d21cae090d",
      "image_title": "Nehmen Sie sich ein Beispiel an Friedrich Merz – fangen Sie einen neuen Job an! - Christoph Reichwein / dpa"
    },
    {
      "title": "Tipps von der Karriereberaterin Mir fällt’s so schwer, andere zu loben",
      "teaser": "Nicht geschimpft ist Lob genug? Von wegen. Kaum etwas motiviert so sehr wie ehrliche Wertschätzung. Unsere Expertin zeigt, wie man Leistung anerkennt, ohne dabei überheblich zu wirken. Ein Gastbeitrag von Petra Cockrell",
      "url": "https://www.spiegel.de/karriere/karriere-die-bedeutung-von-lob-im-arbeitsalltag-ratschlaege-von-der-expertin-a-c96a68cb-6f45-426b-9edb-f493e54600ab",
      "image_title": "Mir fällt’s so schwer, andere zu loben - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Tischtennisstar Und jetzt, Herr Boll?",
      "teaser": "Timo Boll, 43, ist der beste deutsche Tischtennisspieler, den es je gab. Nun hört er auf. Wie hat er es geschafft, 30 Jahre lang Extraklasse zu sein? Und wie will er ohne seinen Beruf leben? Hier gibt er Antworten. Ein SPIEGEL-Gespräch von Lukas Hildebrand und Florian Gontek, Höchst im Odenwald",
      "url": "https://www.spiegel.de/karriere/tischtennis-legende-timo-boll-wie-bleibt-man-jahrzehnte-erfolgreich-a-6a1a00ee-c39e-412f-bba5-a5f8973000c3",
      "image_title": "Und jetzt, Herr Boll? - Samira Schulz / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Glückliche Fügung",
      "teaser": "Sieben Personen setzen sich an einen runden Tisch. Wie sich später herausstellt, stammen zwei aus demselben Ort. Wie groß ist die Wahrscheinlichkeit, dass beide zufällig nebeneinander sitzen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-glueckliche-fuegung-a-bf274c55-671b-4e5f-8ced-619431384e58",
      "image_title": "Glückliche Fügung - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}