{
  "timestamp": "2025-06-04T22:08:53",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswertung der Böckler-Stiftung Weniger Angestellte bekommen Urlaubsgeld",
      "teaser": "Die einen bekommen 186 Euro, die anderen 2820 Euro – und viele gar nichts. Über einen Zuschuss zur Urlaubskasse können sich weniger als die Hälfte aller Beschäftigten freuen. Einer Auswertung zufolge profitieren vorwiegend Gutverdiener.",
      "url": "https://www.spiegel.de/karriere/urlaubsgeld-immer-weniger-angestellte-bekommen-urlaubskassen-zuschuss-a-671053bd-bde9-4104-98aa-0085337bfca9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ac90f85-01ab-4757-9020-e52b88965ca8_w488_r1.778_fpx53.98_fpy54.95.jpg",
      "image_title": "Weniger Angestellte bekommen Urlaubsgeld - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Expertin zu Arbeitsrecht Darf mein Chef mich zwingen, alle Urlaubstage bis zum Jahresende zu nehmen?",
      "teaser": "»Ein paar Urlaubstage hebe ich mir auf fürs nächste Jahr.« Solch ein Gedanke mag für Angestellte attraktiv sein, für Arbeitgeber ist er ein Graus. Arbeitsrechtlerin Kathrin Vossen erklärt, welche Rechte beide Seiten haben. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-muss-der-jahresurlaub-innerhalb-eines-kalenderjahres-genommen-werden-a-81c35067-373b-4998-a4bb-7651ea7fd53c",
      "image_title": "Darf mein Chef mich zwingen, alle Urlaubstage bis zum Jahresende zu nehmen? - Marco Arguello / Connected Archives",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Ist das noch Einarbeitung oder schon Psychoterror?",
      "teaser": "Die Probezeit wird zum Höllenritt, weil die routinierten Kolleginnen nur auf den nächsten Fehler warten? Sollte man gehen und in Kauf nehmen, dass das im Lebenslauf schlecht aussieht? Unsere Karriereberaterin hat eine andere Idee. Ein Gastbeitrag von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/probezeit-ist-das-noch-einarbeitung-oder-schon-psychoterror-tipps-von-der-karriereberaterin-a-5d730ff7-0aa4-48d8-8633-adf017c35a24",
      "image_title": "Ist das noch Einarbeitung oder schon Psychoterror? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Mutterschutz nach Fehlgeburten Ein Triumph der Mütter – und ein Armutszeugnis für die Politik Der SPIEGEL-Leitartikel von Verena Töpper",
      "teaser": "Frauen haben seit diesem Juni ab der 13. Schwangerschaftswoche Anspruch auf Mutterschutz. So schön das ist: Warum hängen solche Fortschritte immer noch von der unermüdlichen Initiative Einzelner ab?",
      "url": "https://www.spiegel.de/karriere/mutterschutz-nach-fehlgeburten-diese-reform-war-wichtig-aber-sie-reicht-nicht-a-1153de21-4f5f-449e-a7c2-014f4159b10c",
      "image_title": "Ein Triumph der Mütter – und ein Armutszeugnis für die Politik - Catherina Hess / SZ Photo / picture alliance"
    },
    {
      "title": "Rätsel der Woche Einzigartige Brüche gesucht",
      "teaser": "Bei der Mathematikolympiade in Göttingen mussten Deutschlands Toptalente unter anderem nach gebrochenen Zahlen mit ganz besonderen Eigenschaften fahnden. Können Sie die Aufgabe aus der Klassenstufe 10 lösen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-einzigartige-brueche-gesucht-a-51fade41-f8b2-4da1-8d58-b4157b1bc938",
      "image_title": "Einzigartige Brüche gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Unterwegs mit einer WC-Unternehmerin Pipi außer Rand und Band",
      "teaser": "Der Sommer ist die Zeit der Volksfeste. Wo andere Leute feiern, kümmert sich Sabine Meyer-Sow um das, was unten rauskommt. Was kann man über Menschen lernen, die dringend etwas zu erledigen haben? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/karriere/wc-unternehmerin-unterwegs-mit-der-betreiberin-mobiler-toilettenwagen-a-f3a7959e-8aed-4e8b-8df4-e5aec5a5fec8",
      "image_title": "Pipi außer Rand und Band - Verena Brüning / DER SPIEGEL",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Pflegefachkraft mit rund 51.000 Euro brutto im Jahr »Im Restaurant war ich bestimmt seit fünf Jahren nicht mehr«",
      "teaser": "Mihaela Popescu liebt ihren Job als Pflegefachkraft. Sie spart, wo sie kann, fährt kaum in den Urlaub. Trotzdem bleibt ihr am Monatsende wenig übrig. Der größte Kostenfaktor: ihre Tochter. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeit-gehalt-als-pflegefachkraft-in-zeitarbeit-trotz-51-000-euro-brutto-bleibt-wenig-uebrig-a-d0bfdacf-ed8e-49a8-afbd-f3f78dbab730",
      "image_title": "»Im Restaurant war ich bestimmt seit fünf Jahren nicht mehr« - Irina Shatilova / iStockphoto / Getty Images"
    },
    {
      "title": "Profit siegt über Werte Wer einmal lügt, dem glaubt man nicht Eine Kolumne von Heiner Thorborg",
      "teaser": "Die ersten deutschen Konzerne knicken ein vor Donald Trump und kassieren ihre Diversity-Initiativen. Und verspielen dabei ein hohes Gut: Glaubwürdigkeit. Denn wer soll ihnen bei anderen Themen wie Vertrags-, Liefer- und Preissicherheit jetzt noch vertrauen?",
      "url": "https://www.spiegel.de/karriere/dei-und-anti-woke-deutsche-konzerne-knicken-vor-donald-trump-ein-und-riskieren-vertrauen-a-584d7c50-9309-4097-bfc6-88f827eef22a",
      "image_title": "Wer einmal lügt, dem glaubt man nicht - Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Job macht mich fertig",
      "teaser": "Jeden Tag Überstunden, wenig Unterstützung im Team und zu Hause wartet die Familie? Ein neuer Job muss her! Doch woher die Zeit und Kraft für eine Neuorientierung nehmen? Wie es gelingen kann, aus dem Teufelskreis zu finden. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/job-wechseln-strategien-fuer-die-suche-nach-einem-besseren-job-trotz-zeitmangel-a-35a31c20-eb0c-4122-8bd0-0adf27501dda",
      "image_title": "Hilfe, mein Job macht mich fertig - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Authentisch und zufrieden im Beruf Wie gelingen gute Beziehungen im Job?",
      "teaser": "Im Beruf müssen wir mit unterschiedlichen Menschen auskommen, auch mit denen, die wir nicht mögen. Warum es nicht weiterhilft, authentisch zu sein und professionelle Distanz geboten ist. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/kollegen-im-job-authentisch-sein-oder-professionelle-distanz-wahren-a-8ec2a79c-525e-4e1b-b841-2b91618e66e1",
      "image_title": "Wie gelingen gute Beziehungen im Job? - SeventyFour / iStockphoto / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das graue Quadrat?",
      "teaser": "Vier Dreiecke bilden den Rahmen für ein Quadrat. Bei zwei Dreiecken ist jeweils eine Seitenlänge bekannt. Welche Fläche hat das Quadrat? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-graue-quadrat-a-6159bdd1-f707-4d18-bb41-7342d7ca0ca9",
      "image_title": "Wie groß ist das graue Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Rund elf Millionen Euro zum Abschied Porsche nach Abfindung für Ex-Vorstand in der Kritik",
      "teaser": "Teure Sonderausstattung: 11,6 Millionen Euro bekam Lutz Meschke dafür, dass er Anfang des Jahres aus dem Porsche-Vorstand ausschied. Nicht nur Aktionäre sind empört.",
      "url": "https://www.spiegel.de/karriere/porsche-kritik-an-11-millionen-abfindung-fuer-ex-finanzchef-lutz-meschke-a-2fe9a650-24a5-433e-9805-af2880c2e889",
      "image_title": "Porsche nach Abfindung für Ex-Vorstand in der Kritik - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Kuriose oder kreative Jobtitel Tschüs, Daten-Ninja",
      "teaser": "Die Zeit der Angeberanreden ist vorbei: Jobtitel wie Head of Intergalactic Conspiracy gibt es in deutschen IT- und Techfirmen kaum noch, »Systemadministratoren (m/w/d)« sind wieder gefragt. Woher kommt der Trend zur Langeweile? Von Lena Rückerl",
      "url": "https://www.spiegel.de/karriere/karriere-warum-kreative-jobtitel-in-der-tech-branche-verschwinden-a-0d7e4235-2806-46da-8f2d-341f00d0bee8",
      "image_title": "Tschüs, Daten-Ninja - Jon Feingersh / Getty Images",
      "author": "Lena Rückerl"
    },
    {
      "title": "Tipps vom Karrierecoach Wie soll ich andere motivieren, wenn ich selbst nicht mehr weiterweiß?",
      "teaser": "Unsichere Zeiten, wirtschaftliche Herausforderungen: Führungskräfte müssen jetzt nicht nur klug kalkulieren, sondern auch die Mitarbeitenden halten und positiv stimmen. Wie das selbst Verzweifelten gelingen kann. Ein Gastbeitrag von Klaus Siefert",
      "url": "https://www.spiegel.de/karriere/karriere-wie-fuehrungskraefte-in-krisen-motivieren-koennen-ratschlaege-vom-coach-a-67325856-0d6a-42a7-94ad-076266f56ebf",
      "image_title": "Wie soll ich andere motivieren, wenn ich selbst nicht mehr weiterweiß? - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Arbeitsmarkt In Deutschland arbeiten so viele Menschen in Teilzeit wie noch nie",
      "teaser": "Neuer Rekord: 77 Prozent der Menschen zwischen 15 und 64 Jahren arbeiten in Deutschland. Und: Auch die Zahl der Beschäftigten in Teilzeit ist gestiegen, bei der Verteilung gibt es klare Unterschiede zwischen Männern und Frauen.",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-in-deutschland-arbeiten-so-viele-menschen-in-teilzeit-wie-noch-nie-a-87e4f8f4-41c2-44a2-ae9b-cfc5deea1432",
      "image_title": "In Deutschland arbeiten so viele Menschen in Teilzeit wie noch nie - Marijan Murat / dpa"
    },
    {
      "title": "Resilienz und Karriere So wehren Sie sich, wenn Ihnen der Chef ans Geld will",
      "teaser": "Gehaltskürzung, Vorruhestand, keine Dienstreisen mehr? Arbeitgeber können fiese Sparprogramme auflegen. Was Sie mitmachen müssen – und was nicht. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/karriere-so-wehren-sie-sich-wenn-ihnen-der-chef-ans-geld-will-a-5aa5afb6-ee9e-4695-9e5b-27613e810ed7",
      "image_title": "So wehren Sie sich, wenn Ihnen der Chef ans Geld will - VISTA by Westend61 / Shutterstock",
      "author": "Florian Gontek"
    },
    {
      "title": "Sparprogramme in Unternehmen Was tun, wenn die Entlassung droht? – »Handeln Sie schnell«",
      "teaser": "Kündigung, Versetzung, Zwangsteilzeit: Unternehmen werden kreativ, wenn sie Personalkosten sparen wollen. Arbeitsrechtlerin Mira Ney erklärt, was Arbeitnehmer mitmachen müssen und wogegen sie sich wehren können. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kuendigung-versetzung-zwangsteilzeit-was-tun-wenn-der-arbeitgeber-sparen-will-a-fd389427-d395-47b6-b333-546a1038aeb7",
      "image_title": "Was tun, wenn die Entlassung droht? – »Handeln Sie schnell« - [M] DER SPIEGEL; Foto: Dominik Elstner"
    },
    {
      "title": "Rätsel der Woche Wie lautet der Türcode?",
      "teaser": "Drei Gefangene sitzen in einem Gefängnis mit Dutzenden Ausgängen. Ohne den richtigen Code öffnet sich keine der Türen. Kann das Trio fliehen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-lautet-der-tuercode-a-14d6bde8-2cd5-47b5-b930-9e97721372db",
      "image_title": "Wie lautet der Türcode? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Miese Arbeitskultur Hilfe, in meinem Job gilt Stress als Statussymbol",
      "teaser": "Als Erster kommen, als Letzter gehen: In manchen Firmen wird Überarbeitung als Zeichen von Stärke fehlinterpretiert. Was tun, wenn man in solch ein Umfeld gerät? Sechs Tipps für den Umgang mit Workaholics. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/workaholics-als-kollegen-tipps-fuer-den-umgang-mit-stressgepraegter-arbeitskultur-a-df0ace06-acc8-4d9b-8ee6-ace14e49e842",
      "image_title": "Hilfe, in meinem Job gilt Stress als Statussymbol - Colour Laboratory / Stocksy",
      "author": "Lena Wittneben"
    },
    {
      "title": "Tipps von der Karrierecoachin Meine jungen Kollegen machen sich lustig, weil ich keine Ahnung von Social Media habe",
      "teaser": "Jana ist immer wieder Zielscheibe von ach so lustigen Sprüchen, weil sie nichts mit TikTok oder Insta anfangen kann – und will. Wie setzt sie souverän Grenzen, ohne als die spaßbefreite Alte rüberzukommen? Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/karriere-umgang-mit-spott-von-kollegen-tipps-von-der-coachin-a-9342f33d-3686-486c-a178-be697d139035",
      "image_title": "Meine jungen Kollegen machen sich lustig, weil ich keine Ahnung von Social Media habe - Stephanie Wunderlich / DER SPIEGEL"
    }
  ]
}