{
  "timestamp": "2025-02-15T23:08:19",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rhetorik-Tipps Wie wir Rechthaber und Besserwisserinnen überzeugen können",
      "teaser": "Wer sich in schwierigen Gesprächen behaupten will, braucht mehr als Argumente. Kommunikationsexpertin Marie-Theres Braun erklärt, wie wir andere für uns gewinnen. Und welche Techniken helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/kommunikation-wie-man-rechthaber-und-besserwisserinnen-ueberzeugen-kann-a-109e2e93-796f-486f-80b3-e3d8f389e393",
      "image_url": "https://cdn.prod.www.spiegel.de/images/625970a3-5b4a-4b4a-a8b5-beff37ed0de7_w488_r1.778_fpx52_fpy69.jpg",
      "image_title": "Wie wir Rechthaber und Besserwisserinnen überzeugen können - PM Images / Getty Images"
    },
    {
      "title": "Kampf gegen Gewalt in Beziehungen Auf ihrem Tisch landen jeden Tag 20 neue Fälle",
      "teaser": "Von Partnern oder Ex-Partnern bedroht, verletzt, missbraucht: Staatsanwältin Charlotte Buggenthin ist auf Beziehungsgewalt spezialisiert. Wie sie immer weiter macht, auch wenn die meisten Verfahren eingestellt werden. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gewalt-in-der-partnerschaft-staatsanwaeltin-kaempft-gegen-beziehungsgewalt-a-199c390c-7497-4444-8b9f-33d2ab20e03b",
      "image_title": "Auf ihrem Tisch landen jeden Tag 20 neue Fälle - Michael Kohls / DER SPIEGEL",
      "author": "Franziska Wunderlich"
    },
    {
      "title": "Bundesarbeitsgericht schafft Präzedenzfall Neuer Job in der Kündigungsfrist ist kein Muss",
      "teaser": "Gefeuert werden und weiter Gehalt bekommen? Das geht, wenn Arbeitnehmer während der laufenden Kündigungsfrist freigestellt werden. Aktiv müssen sie für diese Zeit keinen Job suchen, entschied das Bundesarbeitsgericht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-kein-zwang-zu-neuem-job-waehrend-der-kuendigungsfrist-a-20c0486b-4ea8-4a33-b76e-ac03486a2794",
      "image_title": "Neuer Job in der Kündigungsfrist ist kein Muss - Tetra Images / Getty Images / Tetra images RF"
    },
    {
      "title": "Finanzieller Ausgleich Gericht spricht Grundschulrektor 31.000 Euro für Mehrarbeit zu",
      "teaser": "Arbeiten Lehrkräfte dauerhaft länger als vereinbart, können sie das bezahlt bekommen. Vorausgesetzt, sie haben ihre Arbeitszeit penibel dokumentiert.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-lehrer-koennen-mehrarbeit-bezahlt-bekommen-a-23fc0730-3725-4256-8030-3cf3a01a8e15",
      "image_title": "Gericht spricht Grundschulrektor 31.000 Euro für Mehrarbeit zu - Marco Kneise / IMAGO"
    },
    {
      "title": "Zu nett für diese Welt So lernen Sie, Nein zu sagen (ohne danach ein schlechtes Gewissen zu haben)",
      "teaser": "Sie übernehmen Extraaufgaben, machen Überstunden und denken an jeden Geburtstag: Menschen mit Tendenz zum People Pleasing sind für alle da. Sie selbst kommen dabei zu kurz. Fünf Schritte, um der Harmoniesucht zu entkommen. Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/people-pleasing-wie-sie-damit-aufhoeren-die-nette-zu-sein-und-lernen-nein-zu-sagen-a-c06b5656-5afe-45e0-9243-28f85a185826",
      "image_title": "So lernen Sie, Nein zu sagen (ohne danach ein schlechtes Gewissen zu haben) - Studio Likeness / DER SPIEGEL",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "People Pleasing im Job Wie schaffe ich es, mehr an mich zu denken?",
      "teaser": "Sie wollen es allen recht machen – und fühlen sich ausgenutzt? Zwei Expertinnen geben Tipps, wie Sie priorisieren, ohne als egoistisch zu gelten. Plus: Wie Sie jetzt vorsorgen, um im Ruhestand nicht zu vereinsamen. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/people-pleasing-im-job-wie-schaffe-ich-es-mehr-an-mich-zu-denken-a-fc7ae974-7fc5-4e39-82da-a3d172604403",
      "image_title": "Wie schaffe ich es, mehr an mich zu denken? - Paul Harizan / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Die Leere nach dem Job",
      "teaser": "Wer im Beruf erfolgreich war, merkt oft zu spät: Echte Freundschaften kamen im Alltagsstress zu kurz. Ruhestandscoach Hubert Koch erklärt, wie man sich schon im Arbeitsleben für die Zeit danach aufstellt. Ein Gastbeitrag von Hubert Koch",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-sich-im-berufsleben-auf-den-ruhestand-vorbereitet-a-69c29492-f172-4252-94a5-e1401dd8dae5",
      "image_title": "Die Leere nach dem Job - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie voll ist die Flasche?",
      "teaser": "Ein Lineal zeigt den Füllstand einer Wasserflasche an. Erst steht sie aufrecht, dann verkehrt herum. Können Sie aus den zwei Werten berechnen, wie voll die Flasche ist? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-voll-ist-die-flasche-raetsel-der-woche-a-8d150816-fcb7-44cf-8eec-66d54470016b",
      "image_title": "Wie voll ist die Flasche? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Job Crafting In fünf Schritten die Arbeit wieder lieben lernen",
      "teaser": "»Job Crafting bewirkt, dass der Job, den du hast, wieder der ist, der zu dir passt«, sagt Coach und Autorin Ragnhild Struss. Im Podcast erzählt sie, wie das klappen kann. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/job-crafting-in-fuenf-schritten-die-arbeit-wieder-lieben-lernen-a-f1ecb06b-8dd6-4d05-a58e-c7bbe8d96830",
      "image_title": "In fünf Schritten die Arbeit wieder lieben lernen - FotografieLink / Getty Images"
    },
    {
      "title": "Sichtbare Tätowierungen im Job Der Drache unterm Hemd",
      "teaser": "Immer mehr Menschen sind tätowiert, doch im Job werden Tattoos oft versteckt. Viele Arbeitgeber wollen das so, aber manche denken inzwischen um. Eine Hotelgruppe schenkt treuen Mitarbeitern sogar den Gang ins Tattoostudio. Von Finnja Korn",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-ruby-hotels-foerdert-taetowierungen-bei-mitarbeitern-a-ec73cb6c-ae29-4467-94f9-37c843be8d9f",
      "image_title": "Der Drache unterm Hemd - Studio Firma / Stocksy",
      "author": "Finnja Korn"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Was tun, wenn der Chef geleistete Überstunden ignoriert?",
      "teaser": "Unsere Leserin klagt: Ihr Vorgesetzter setzt Monat für Monat das Stundenkonto auf null, die ganze Mehrarbeit wird weder bezahlt noch ausgeglichen. Darf er das? Und wie kann sie sich wehren? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-darf-der-chef-das-stundenkonto-einfach-auf-null-setzen-a-026d93d0-13b6-4b01-8972-22c55ca88c48",
      "image_title": "Was tun, wenn der Chef geleistete Überstunden ignoriert? - PM Images / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Scheinselbstständigkeit »Ich musste 130.000 Euro an Nachzahlung leisten – innerhalb von vier Wochen«",
      "teaser": "Immer rigidere Rechtsprechung bedroht die Existenzen von Selbstständigen. Mitunter drohen Hunderttausende Euro an Nachzahlungen an die Sozialversicherungen. Was Betroffene erlebt haben – und warum kaum eine Branche sicher ist. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/scheinselbststaendigkeit-warum-die-selbststaendigkeit-in-deutschland-stirbt-a-f5aafbc2-d3a2-490c-b0ea-77a14ee40f58",
      "image_title": "»Ich musste 130.000 Euro an Nachzahlung leisten – innerhalb von vier Wochen« - fotostorm / E+ / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Von der Gefahr, abhängig beschäftigt zu sein Warum Selbstständigen die Existenz zerstört wird – ausgerechnet von den Sozialgerichten",
      "teaser": "Grafikdesignerin, Yogalehrer, Architektin: Frei zu arbeiten, ist für viele Menschen ein Lebenstraum. Geht es nach dem Gesetzgeber, ist das in Deutschland kaum noch möglich – und birgt enorme Risiken. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/selbststaendige-warum-ihre-existenz-zerstoert-wird-ausgerechnet-von-den-sozialgerichten-a-209cbf2c-ef3a-4192-b85b-9af1910564fc",
      "image_title": "Warum Selbstständigen die Existenz zerstört wird – ausgerechnet von den Sozialgerichten - Joern Rynio / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Rätsel der Woche Gleiche Winkel auf dem Ziffernblatt",
      "teaser": "Zwischen 3 und 4 Uhr befinden sich der kleine und der große Zeiger einer Uhr in einer besonderen Konstellation. Wie lautet die exakte Zeit in diesem Moment? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-gleiche-winkel-auf-dem-ziffernblatt-a-596ec986-db23-4636-b42d-35ba1af0ce61",
      "image_title": "Gleiche Winkel auf dem Ziffernblatt - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Knapp auf Deck »Nahezu jeder kann Fährführer werden«",
      "teaser": "Im Gemeindeverbund Lenzen-Elbtalaue fällt die Autofähre »Ilka« aus: zu wenig Personal. Amtsdirektor Harald Ziegeler bringt das in Bedrängnis. Jetzt schult er einen Pädagogen um. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/elbe-mangel-an-faehrfuehrern-legt-autofaehre-lahm-a-ff97ac57-f839-4cc2-9863-e16dfeb86226",
      "image_title": "»Nahezu jeder kann Fährführer werden« - snapshot / IMAGO"
    },
    {
      "title": "Neuwahlen Wenn Olaf Scholz ein Geschäftsführer wäre... Eine Kolumne von Heiner Thorborg",
      "teaser": "…würde niemand im Traum daran denken, ihm das Mandat zu verlängern. Macht ein CEO Fehler, muss er gehen. Diese Haltung sollte auch in der Politik gelten.",
      "url": "https://www.spiegel.de/karriere/wenn-olaf-scholz-ein-geschaeftsfuehrer-waere-a-bd7d896e-7d72-4a2b-bfd1-42c9f39645d9",
      "image_title": "Wenn Olaf Scholz ein Geschäftsführer wäre... - Dmitry Kovalchuk / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Gewerkschaft kassiert Niederlage im Streit über Mailadressen",
      "teaser": "Dürfen Gehaltsabrechnungen allein digital ausgegeben werden – und Gewerkschaften auf betriebliche Mailadressen zugreifen? Die höchsten Arbeitsrichter hatten grundsätzliche Fragen zu klären und gaben teils ernüchternde Antworten.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-gewerkschaft-kassiert-niederlage-im-streit-ueber-mailadressen-a-94fca3f1-1f45-4240-8868-46323cf137c1",
      "image_title": "Gewerkschaft kassiert Niederlage im Streit über Mailadressen - Lohfink / plainpicture"
    },
    {
      "title": "Software-Vertrieblerin mit bis zu 168.000 Euro brutto im Jahr »Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten«",
      "teaser": "Leben wie in Bullerbü und gutes Gehalt: Die Linguistin Marina Böring, 35, verkauft Software in Schweden. Wie sie und ihr Mann es schaffen, ihr Haus abzuzahlen und trotzdem 140.000 Euro auf der hohen Kante zu haben. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-in-schweden-vertrieblerin-erzaehlt-warum-sie-den-umzug-nach-bullerbue-nie-bereut-a-a15232f0-7870-4649-9602-a67ab186c33b",
      "image_title": "»Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Konsum Von der Juristin bis zum Pharmaberater – sie haben uns ihr Gehalt verraten und ihre besten Tipps zum Sparen",
      "teaser": "Miete, Strom, eine neue Hose: Wir arbeiten stundenlang, um unser Geld dann in Sekunden auszugeben. In unserer Gehaltsserie sagen Menschen, wie sie es trotzdem schaffen zu haushalten. Das sind ihre besten Hacks. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/gehalt-wofuer-menschen-ihr-geld-ausgeben-plus-tipps-zum-sparen-a-efd06ee8-9de1-447d-9cc0-0568b4e25ca9",
      "image_title": "Von der Juristin bis zum Pharmaberater – sie haben uns ihr Gehalt verraten und ihre besten Tipps zum Sparen - [M] DER SPIEGEL; Lubitz + Dorner / plainpicture",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Ich will raus aus meiner toxischen Branche – aber wie?",
      "teaser": "Das Fachgebiet zu wechseln, ist nicht einfach: In anderen Branchen zählen schließlich andere Fähigkeiten und andere Netzwerke. Wie es Ihnen dennoch gelingt, sich neu zu orientieren. Ein Gastbeitrag von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/fachgebiet-wechseln-wie-man-faehigkeiten-und-netzwerke-erfolgreich-in-einer-neuen-branche-einsetzt-a-d8fb561d-8e18-44a6-9b78-a167dc0630fd",
      "image_title": "Ich will raus aus meiner toxischen Branche – aber wie? - Niels Blaesi / DER SPIEGEL"
    }
  ]
}