{
  "timestamp": "2025-03-22T23:08:48",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altersvorsorge im Gefängnis Haftarbeit bringt keine Rentenpunkte",
      "teaser": "Kaum Lohn, keine Vorsorge fürs Alter: Arbeiten Häftlinge während ihrer Zeit im Gefängnis, lohnt sich das für sie kaum – auch Rentenanwartschaften gibt es nicht. Doch es gibt Ausnahmen.",
      "url": "https://www.spiegel.de/karriere/altersvorsorge-im-gefaengnis-keine-rentenpunkte-fuer-haeftlinge-durch-haftarbeit-a-4ae9c70b-cfe7-4edd-9848-d90ce5ab5a82",
      "image_url": "https://cdn.prod.www.spiegel.de/images/19bc3bc6-395a-475a-952f-d56654e45c04_w488_r1.778_fpx49_fpy44.jpg",
      "image_title": "Haftarbeit bringt keine Rentenpunkte - Maja Hitij / picture alliance / dpa"
    },
    {
      "title": "Arbeitsunterbrechung Was Beschäftigte in der Mittagspause dürfen und was nicht",
      "teaser": "Ein Bierchen, ein Friseurbesuch, ein Date in der Kantine: Darf ich mittags machen, was ich möchte? Was der Arbeitgeber vorschreiben darf und was dagegen spricht, das Brötchen vor dem Bildschirm zu essen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/mittagspause-in-deutschland-darf-ich-mittags-machen-was-ich-moechte-a-1d96db1a-258e-435b-bd6d-a51476cc837f",
      "image_title": "Was Beschäftigte in der Mittagspause dürfen und was nicht - ulas&merve / Stocksy",
      "author": "Veronika Silberg"
    },
    {
      "title": "Berufseinstieg als Landarzt »Es haben schon Patienten nachts an meiner Haustüre geklingelt«",
      "teaser": "Benjamin Haugg behandelt als Landarzt alles von Platzwunden bis zu Flöhen. Hier erzählt er, wie selbst gebackene Torte und ein hohes Gehalt die Arbeit auf dem Land angenehm machen. Und warum er sich trotzdem um die Zukunft sorgt. Aufgezeichnet von Sophia Grabendorfer",
      "url": "https://www.spiegel.de/karriere/berufseinstieg-als-landarzt-auch-in-der-freizeit-bleibe-ich-immer-hausarzt-a-f4dd2ac1-8124-4cf2-9c2f-58c3ebb18058",
      "image_title": "»Es haben schon Patienten nachts an meiner Haustüre geklingelt« - [M] DER SPIEGEL; Fptps: Privat; irontrybex / iStockphoto / Getty Images"
    },
    {
      "title": "Friseurin über Kommunikation »Inzwischen kann ich lenken, was zu mir durchdringt«",
      "teaser": "Manche Kundinnen schütten ihr das Herz aus, andere wollen schnell wieder weg: Hier erzählt eine Friseurin, wie ihr Salon für sie zum Kraftort wurde und wie ihr Meditation dabei hilft, sich abzugrenzen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/karriere/kommunikation-beim-friseur-inzwischen-kann-ich-lenken-was-zu-mir-durchdringt-a-3988816e-0aeb-473e-853b-803a988bc32d",
      "image_title": "»Inzwischen kann ich lenken, was zu mir durchdringt« - Eva Häberle / DER SPIEGEL"
    },
    {
      "title": "Streit über Arbeitszeit Bundesbeamter verklagt Dienstherrn wegen 13 Minuten",
      "teaser": "Mal kurz während der Arbeitszeit private Besorgungen machen: Ist das Arbeit? Darüber stritt sich ein Zollbeamter mit seinem Dienstherrn.",
      "url": "https://www.spiegel.de/karriere/verwaltungsgericht-sigmaringen-beamter-klagt-wegen-13-fehlender-minuten-im-arbeitszeitkonto-a-b1aeefd7-518b-4bc2-b722-9bf9962c8b16",
      "image_title": "Bundesbeamter verklagt Dienstherrn wegen 13 Minuten - Olena Ruban / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Huch, für diesen Job hatte ich mich gar nicht beworben",
      "teaser": "Hurra, die Einladung zum Vorstellungsgespräch ist da – aber plötzlich geht es um eine andere Stelle. Mit welcher Strategie geht man jetzt am besten in die nächste Runde? Ein Gastbeitrag von Doris Brenner",
      "url": "https://www.spiegel.de/karriere/bewerbung-wie-reagiere-ich-auf-ein-unerwartetes-jobangebot-tipps-vom-karrierecoach-a-0537b3ac-095b-45f1-a381-ac658c85731e",
      "image_title": "Huch, für diesen Job hatte ich mich gar nicht beworben - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Arbeit und Selbstbild Warum definieren wir uns so sehr über unsere Jobs?",
      "teaser": "Lernen wir neue Leute kennen, wollen wir wissen, was sie arbeiten. Dabei erzählt das manchmal weniger über uns als Hobbys oder Reiseziele. Außerdem in dieser Ausgabe: Die schlimmsten Sprüche, die Sie auf der Arbeit je gehört haben. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeit-und-selbstbild-warum-der-job-unser-selbstverstaendnis-praegt-a-b91d4ce7-894c-4786-849e-565e2c5e70a5",
      "image_title": "Warum definieren wir uns so sehr über unsere Jobs? - d3sign / Moment RF / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Arbeitslose Männer »Einkaufen verlieh meinem frustrierenden Alltag einen Sinn«",
      "teaser": "Plötzlich entlassen: Drei Männer zwischen 40 und 58 Jahren erzählen vom Rollentausch mit der Partnerin, dem schwierigen Umgang mit Geld und ständigen Absagen. Und auch, wieso ein Jobverlust gute Erkenntnisse bringen kann. Von Clara Ott",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-rollentausch-und-absagen-maenner-erzaehlen-ihre-geschichten-a-d2a129e7-b040-4a74-9563-6894959a02ac",
      "image_title": "»Einkaufen verlieh meinem frustrierenden Alltag einen Sinn« - Moritz Schorpp / DER SPIEGEL",
      "author": "Clara Ott"
    },
    {
      "title": "Rätsel der Woche Welche Ziffer fehlt?",
      "teaser": "Im Dezimalsystem gibt es zehn Ziffern von 0 bis 9. Die Potenz 2 hoch 29 besteht aus neun verschiedenen Ziffern. Welche fehlt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-welche-ziffer-fehlt-a-ffeedec4-b3bb-4eb3-985b-fa5147b6acfe",
      "image_title": "Welche Ziffer fehlt? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Rezession und Stellenabbau Ihnen soll betriebsbedingt gekündigt werden – was jetzt?",
      "teaser": "Zieht sich die Schlinge für Ihren Arbeitgeber zu, sind betriebsbedingte Kündigungen nicht weit. In welchen Fällen Sie vor die Tür gesetzt werden dürfen – und wie Sie sich wehren. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/betriebsbedingte-kuendigung-was-arbeitnehmer-wissen-muessen-a-1a4a27eb-c3a6-4b50-8435-12ce7f30facb",
      "image_title": "Ihnen soll betriebsbedingt gekündigt werden – was jetzt? - Jed Share / Kaoru Share / Tetra images RF / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Tipps vom Karrierecoach Ich schäme mich für meinen langweiligen Lebenslauf",
      "teaser": "Ein Besuch auf LinkedIn kann deprimieren: Andere haben es so weit gebracht, und man selbst ist immer noch kleiner Angestellter. Wie kann man ohne große Karrieresprünge selbstbewusst auftreten? Ein Gastbeitrag von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/karriere-ich-schaeme-mich-fuer-meinen-langweiligen-lebenslauf-a-9d3b4196-cd7d-4d9b-92c7-5ca9cf95f2e5",
      "image_title": "Ich schäme mich für meinen langweiligen Lebenslauf - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Psychische Erkrankungen So überstehen Sie Panikattacken im Job",
      "teaser": "Panikattacken überfallen Betroffene plötzlich und unerwartet. Wie geht man damit um, wenn es während eines Meetings oder im Großraum passiert? Zwei Betroffene erzählen, was ihnen geholfen hat. Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/psychische-belastungen-betroffene-berichten-ueber-hilfe-bei-panikattacken-im-job-a-a65bc258-49e0-4548-8de7-5157eb05757f",
      "image_title": "So überstehen Sie Panikattacken im Job - Mattia Pelizzari / Stocksy",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "Psychische Erkrankungen Muss ich meinem Arbeitgeber von einer Angststörung erzählen?",
      "teaser": "Psychische Erkrankungen sind die zweithäufigste Ursache für Krankschreibungen in Deutschland. Doch der richtige Umgang damit fällt im Job schwer. Was Betroffene befürchten, was ein Arbeitsrechtler rät. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/psychische-erkrankungen-im-job-wann-kann-der-arbeitgeber-kuendigen-a-c41f7734-d61d-4bc1-a491-9ee908f35a5c",
      "image_title": "Muss ich meinem Arbeitgeber von einer Angststörung erzählen? - Jovana Rikalo / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Welche Fläche hat der Kreis?",
      "teaser": "Ein Kreis berührt zwei Seiten eines Rechtecks. Bekannt ist nur der Abstand zweier Ecken zu den Berührungspunkten. Wie groß ist der Kreis? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-welche-flaeche-hat-der-kreis-a-c3f68771-bb6f-4d59-9816-6c7ae5645d32",
      "image_title": "Welche Fläche hat der Kreis? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Kurioser Job in der Antarktis In dieser Hütte wartet ein Brite auf Post",
      "teaser": "Es ist das abgelegenste Postamt der Welt: George Clark lebt seit Ende Oktober in der Antarktis. Für den Saisonjob musste er ein bizarres Auswahlverfahren durchlaufen. Hier berichtet er, worauf er dennoch nicht vorbereitet war. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/antarktis-ein-brite-und-sein-ungewoehnlicher-postdienst-a-a8da92b2-d4fe-400e-be97-9cd631dbf95e",
      "image_title": "In dieser Hütte wartet ein Brite auf Post - Jerome Viard / UKAHT",
      "author": "Verena Töpper"
    },
    {
      "title": "Gender Pay Gap In welchen Berufen Frauen mehr verdienen als Männer",
      "teaser": "Der Equal Pay Day erinnert daran, dass Frauen für gleiche Arbeit weniger Lohn bekommen. Unser interaktiver Gehaltsrechner zeigt: Das gilt nicht in allen Branchen. Von Florian Gontek, Bernhard Riedmann und Rina Wilkin",
      "url": "https://www.spiegel.de/karriere/gender-pay-gap-und-equal-pay-day-in-welchen-berufen-frauen-mehr-verdienen-als-maenner-a-c890ea7b-d809-4f2c-84bb-bc07a99252ed",
      "image_title": "In welchen Berufen Frauen mehr verdienen als Männer - [M] DER SPIEGEL; iStockphoto / Getty Images, dpa / Monika Skolimowska",
      "author": "Florian Gontek, Bernhard Riedmann und Rina Wilkin"
    },
    {
      "title": "Equal Pay Day »Diejenigen, die am lautesten schreien, werden besser bezahlt«",
      "teaser": "Die Kriterien, nach denen deutsche Firmen ihre Gehälter vergeben, sind veraltet, sagt Gehaltsexperte Stefan Waschmann. Benachteiligt werden nicht nur Frauen, sondern auch Berufsanfänger. Wie es besser gehen könnte. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/equal-pay-day-wie-lohngerechtigkeit-funktionieren-kann-a-5f6ef6c3-85d8-4029-904e-4f05dda8183a",
      "image_title": "»Diejenigen, die am lautesten schreien, werden besser bezahlt« - dickcraft / iStock / Getty Images"
    },
    {
      "title": "Studie über Vorurteile Wer im Homeoffice arbeitet, hat schlechtere Aufstiegschancen",
      "teaser": "Zu Hause sind Angestellte angeblich weniger produktiv und engagiert. Dieses Vorurteil betrifft vor allem Kinderlose, zeigt eine Studie. Die Forscher haben auch herausgefunden, was gegen das Stigma hilft. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/homeoffice-studie-zeigt-schlechtere-aufstiegschancen-fuer-kinderlose-a-b7f58c3e-b6cd-44ce-b012-66decf21e170",
      "image_title": "Wer im Homeoffice arbeitet, hat schlechtere Aufstiegschancen - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Servicewüste Deutschland Wollen Sie diese Kolumne lesen? Wählen Sie die EINS Eine Kolumne von Heiner Thorborg",
      "teaser": "Der Ausdruck »Servicewüste Deutschland« wird 30 Jahre alt. Verbessert hat sich seither nicht viel. Zur Strafe sollte jeder Topmanager wie ein Kunde im eigenen Unternehmen anrufen müssen – wenn er denn die Nummer herausfindet.",
      "url": "https://www.spiegel.de/karriere/30-jahre-servicewueste-deutschland-warum-sich-nur-wenig-verbessert-hat-a-a19e2bf0-6c50-4a57-8bb7-67c148006e0a",
      "image_title": "Wollen Sie diese Kolumne lesen? Wählen Sie die EINS - Dragon Claws / iStockphoto / Getty Images"
    },
    {
      "title": "Doppelbelastung Pflege und Job Dass ich meinen Mann waschen muss, erzähl ich auf der Arbeit nicht Ein Gastbeitrag von Katrin Wilkens",
      "teaser": "Wenn Kollegen von ihren Kindern erzählen, gibt’s viel Sympathie. Aber von sabbernden Eltern will doch keiner was hören, oder? Ein Aufruf zu mehr Offenheit bei der Arbeit beim Thema Pflegebelastung.",
      "url": "https://www.spiegel.de/karriere/pflegende-angehoerige-warum-offenheit-am-arbeitsplatz-wichtig-ist-a-d95f51b3-1a3a-4000-9c26-65056ec6f02e",
      "image_title": "Dass ich meinen Mann waschen muss, erzähl ich auf der Arbeit nicht - BjelicaS / E+ / Getty Images"
    }
  ]
}