{
  "timestamp": "2025-08-30T20:09:56",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Generalsekretär Linnemann will Beamtentum auf Polizei und Zoll beschränken",
      "teaser": "Mitte 2024 gab es in Deutschland rund 1,7 Millionen Beamtinnen oder Beamte. Carsten Linnemann plädiert nun dafür, weniger Menschen zu verbeamten – etwa bei den Mitarbeiterinnen der Ministerien.",
      "url": "https://www.spiegel.de/karriere/beamte-cdu-generalsekretaer-carsten-linnemann-will-beamtentum-auf-polizei-und-zoll-begrenzen-a-24251999-fa59-4a12-a298-091a3d6a03f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23e9ee9d-63d5-4fab-b948-439861ad6cc3_w488_r1.778_fpx52.66_fpy45.jpg",
      "image_title": "Linnemann will Beamtentum auf Polizei und Zoll beschränken - Sebastian Gollnow / dpa"
    },
    {
      "title": "Psychisch krank im Job »Im Zweifel reichen Diagnosen wie ›Burn-out‹ oder ›Depression‹ als Begründung nicht mehr aus«",
      "teaser": "Arbeitsgerichte zweifeln vermehrt Krankschreibungen an, auch bei psychischen Diagnosen. Arbeitsrechtler Anton Barrein sagt, worauf Betroffene achten sollten. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-bei-krankschreibungen-wegen-burn-out-zu-beachten-ist-a-935598b0-853a-47c2-976d-98f602eced97",
      "image_title": "»Im Zweifel reichen Diagnosen wie ›Burn-out‹ oder ›Depression‹ als Begründung nicht mehr aus« - Curly_photo / Getty Images"
    },
    {
      "title": "Schornsteinfegermeisterin mit Zusatzausbildung und rund 42.000 Euro brutto im Jahr »Mein Mann dachte, er zahlt mehr in den gemeinsamen Topf – aber das stimmt nicht«",
      "teaser": "Sandra Behrens tauschte ihren Job als Zahnarzthelferin und wurde Schornsteinfegerin, aus Überzeugung und wegen der besseren Bezahlung. So konnte sie gemeinsam mit ihrem Mann ein Haus für die Familie finanzieren. Aufgezeichnet von Anne Hünninghaus",
      "url": "https://www.spiegel.de/karriere/gehalt-als-schornsteinfegerin-mein-mann-dachte-er-zahlt-mehr-in-den-gemeinsamen-topf-a-03b1d03f-dded-482e-90f9-be0dc15c2523",
      "image_title": "»Mein Mann dachte, er zahlt mehr in den gemeinsamen Topf – aber das stimmt nicht« - Westend61 / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, die Kündigungswelle rollt an!",
      "teaser": "Der Wind auf dem Arbeitsmarkt hat sich gedreht. Viele fürchten um ihre Jobs – weil Firmen sparen oder die KI übernehmen könnte. Unsere Coachinnen empfehlen: jetzt keine Panik, sondern strukturierte Vorbereitung. Von Dorothea Assig und Dorothee Echter",
      "url": "https://www.spiegel.de/karriere/kuendigung-entlassungswelle-droht-so-bereiten-sie-sich-darauf-vor-a-288185d1-e377-4a1e-bd1d-86713f1dd47d",
      "image_title": "Hilfe, die Kündigungswelle rollt an! - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Dorothea Assig und Dorothee Echter"
    },
    {
      "title": "Mehr als 100.000 Mitarbeitende Crews der Lufthansa sollen neue Uniformen bekommen",
      "teaser": "Nach mehr als 20 Jahren soll das Personal der größten deutschen Fluggesellschaft in neuem Design eingekleidet werden. Ob es sich bei dem Ausstatter wirklich um Hugo Boss handelt, will die Lufthansa nicht bestätigen.",
      "url": "https://www.spiegel.de/karriere/crews-der-lufthansa-sollen-neue-uniformen-bekommen-a-ada80453-7312-4445-bbc1-b557b145a643",
      "image_title": "Crews der Lufthansa sollen neue Uniformen bekommen - Oliver Roesler / Lufthansa"
    },
    {
      "title": "Vergütung Ich tue das hier nicht fürs Geld! Oder doch?",
      "teaser": "Geld und Arbeit, das ist ein hochemotionales Verhältnis. Wer seinen Job liebt, sollte sich trotzdem dafür bezahlen lassen. Einige Gedanken über Konto und Karriere – und Anregungen für die passende Kleidung. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gehalt-ich-tue-das-hier-nicht-fuers-geld-oder-doch-a-95ae83c4-7c67-4d0f-b86a-c5efa1442c2b",
      "image_title": "Ich tue das hier nicht fürs Geld! Oder doch? - Max Slobodda / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Mitarbeiterbeteiligung So verdienen Angestellte am Unternehmenserfolg mit",
      "teaser": "Beteiligungen an ihren Unternehmen haben Angestellte in den USA schon zu Millionären gemacht. In Deutschland kommt das selten vor. Doch auch hier kann das Modell zum Wohlstand beitragen. Wie es funktioniert. Von Mariam Misakian",
      "url": "https://www.spiegel.de/karriere/mitarbeiterbeteiligung-wie-angestellte-vom-unternehmenserfolg-profitieren-und-reich-werden-a-6551adfd-bb90-4775-a78a-63a087578f96",
      "image_title": "So verdienen Angestellte am Unternehmenserfolg mit - Max Slobodda / DER SPIEGEL",
      "author": "Mariam Misakian"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das Quadrat?",
      "teaser": "Die Verlängerungen der Seiten eines Quadrats schneiden die Achse eines Koordinatensystems an den vier Punkten 3, 5, 7, 13. Welche Fläche hat das Quadrat? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-wie-gross-ist-das-quadrat-raetsel-der-woche-a-7e942b8a-9978-4adb-83fd-74a8394dbd37",
      "image_title": "Wie groß ist das Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Tausende Fehltage Eine Lehrerin ist 16 Jahre bei vollen Bezügen krankgeschrieben – wie kann das sein?",
      "teaser": "Eine Studienrätin ist dienstunfähig und bleibt es 16 Jahre lang, bei voller Bezahlung. Nun will das Land NRW prüfen lassen, ob die Frau doch noch arbeiten kann. Ein Beamtenrechtler erklärt, wie es dazu kommen konnte. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/nordrhein-westfalen-lehrerin-16-jahre-bei-vollen-bezuegen-krankgeschrieben-wie-kann-das-sein-a-978d4f48-9029-462c-9b6f-136f4fc450bf",
      "image_title": "Eine Lehrerin ist 16 Jahre bei vollen Bezügen krankgeschrieben – wie kann das sein? - Titova Ilona / Zoonar / picture alliance",
      "author": "Florian Gontek"
    },
    {
      "title": "Resignierte Arbeitnehmer »Unser System ist nicht darauf ausgelegt, dass Beschäftigte ihre Rechte durchsetzen«",
      "teaser": "Verwehrter Urlaub, Überstunden ohne Ausgleich: Viele Beschäftigte nehmen illegale Benachteiligungen hin. Nikolai Huke forscht zu Rechtsverletzungen im Job. Er sagt: Die Zahl der nicht erfassten Verstöße reicht in die Millionen. Ein Interview von Antonia Weber und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-urlaub-kuendigung-millionen-verstoesse-gegen-arbeitnehmerrechte-bleiben-unerfasst-a-90eb0be9-b06e-4d07-8e81-96f71973fe42",
      "image_title": "»Unser System ist nicht darauf ausgelegt, dass Beschäftigte ihre Rechte durchsetzen« - Thomas Barwick / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Dürfen Feministinnen Teilzeit arbeiten?",
      "teaser": "Teilzeit heißt weniger Geld, weniger Rente, weniger Macht – gleichzeitig fühlt sie sich für viele Frauen richtig an. Aber bleiben sie damit nicht auf ewig abhängig vom Partner? Karrierecoach Bernd Slaghuis hat eine klare Meinung. Von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/karriere-teilzeit-oder-vollzeit-einschaetzungen-vom-karrierecoach-a-9a43647d-d66e-4f79-9c77-49c0ab4d8f3f",
      "image_title": "Dürfen Feministinnen Teilzeit arbeiten? - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Bernd Slaghuis"
    },
    {
      "title": "Rechtsanwalt mit bis zu 1,8 Millionen Euro brutto im Jahr »Für 120.000 Euro im Jahr würde ich den Job nicht machen«",
      "teaser": "Wolfgang Grau ist Miteigentümer einer Anwaltskanzlei und international anerkannt. Er verdient in einem Jahr fast so viel wie die meisten in ihrem gesamten Erwerbsleben und hält das für gerechtfertigt. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-partner-in-einer-kanzlei-fuer-120-000-euro-im-jahr-wuerde-ich-den-job-nicht-machen-a-c85d10cf-6b5f-4b57-8059-a3c3b463b69f",
      "image_title": "»Für 120.000 Euro im Jahr würde ich den Job nicht machen« - uzhursky / iStockphoto / Getty Images"
    },
    {
      "title": "In den Geldbeutel geschaut Wie Sie über Geld denken – und warum es zum Umdenken nie zu spät ist",
      "teaser": "Regelmäßig spreche ich mit Menschen über ihr Einkommen. Was ich beim Austausch über Familienbudgets, ETF-Depots oder Hausfinanzierung lerne. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/umgang-mit-geld-wie-sie-ueber-geld-denken-und-was-sich-daraus-lernen-laesst-a-2184d800-4118-4c72-b303-3dba93bb9ed5",
      "image_title": "Wie Sie über Geld denken – und warum es zum Umdenken nie zu spät ist - Sibila And Pavel / Stocksy",
      "author": "Florian Gontek"
    },
    {
      "title": "Rätsel der Woche Wo sollte man auf dem Flughafen rennen?",
      "teaser": "Sie müssen schnell zum Gate, Ihre Puste reicht aber nur für einen Sprint von einer Minute. Kommen Sie schneller an, wenn Sie vor dem Fahrsteig spurten oder darauf? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wo-sollte-man-auf-dem-flughafen-rennen-a-6dae6613-2a85-4d72-b054-2c70571c4299",
      "image_title": "Wo sollte man auf dem Flughafen rennen? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "»Mottenkiste des Sozialneids« Lehrerverband warnt vor Verbeamtungsstopp für Lehrkräfte",
      "teaser": "CDU-Generalsekretär Linnemann und der Bund der Steuerzahler haben sich zuletzt dafür ausgesprochen, neue Verbeamtungen auf hoheitliche Kernbereiche zu beschränken. Der Lehrerverband beklagt »Ideenlosigkeit und Unwissenheit«.",
      "url": "https://www.spiegel.de/karriere/beamte-lehrer-verband-warnt-vor-verbeamtungsstopp-fuer-lehrkraefte-a-f7a91e8d-0e5b-495a-b82e-3220fb42b06b",
      "image_title": "Lehrerverband warnt vor Verbeamtungsstopp für Lehrkräfte - Marijan Murat / dpa"
    },
    {
      "title": "Weltmarktführer im Schlechtreden Wir Jammerdeutschen Eine Kolumne von Heiner Thorborg",
      "teaser": "In den Augen der internationalen Community ist Deutschland attraktiv – genau wie unsere Produkte, unsere Aktien, unser System. Wir selbst allerdings schimpfen und versinken in Selbstmitleid. Genug jetzt!",
      "url": "https://www.spiegel.de/karriere/marodes-deutschland-heiner-thorborg-ueber-das-selbstmitleid-der-deutschen-a-90e85926-6cf8-4601-804e-4d04f8ade1f7",
      "image_title": "Wir Jammerdeutschen - JanJasperKlein / plainpicture"
    },
    {
      "title": "Pitches von Start-up-Gründern »Von der Sprache lässt sich auf späteren finanziellen Erfolg schließen«",
      "teaser": "Hat man Ihnen eingebläut, bei Präsentationen in möglichst einfachen Sätzen zu sprechen? Vergessen Sie es! Forscher der TU Dortmund haben untersucht, worauf es wirklich ankommt, wenn man anderen ans Geld will. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/start-ups-komplexe-sprache-kommt-bei-investoren-besser-an-a-e6e0f617-d9c3-407e-9acb-57ea2cd60cb0",
      "image_title": "»Von der Sprache lässt sich auf späteren finanziellen Erfolg schließen« - Maskot / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Wie kann ich mich überwinden, nach mehr Geld zu fragen?",
      "teaser": "Die Stimmung ist gut, der Umgang wertschätzend, aber die Bezahlung: lausig. Gerade wenn es in der Firma freundschaftlich zugeht, fällt es schwer, Finanzielles anzusprechen. Da hilft nur: Der Wut Raum geben. Von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/gehaltsgespraeche-wie-kann-ich-mich-ueberwinden-nach-mehr-geld-zu-fragen-a-5743d064-818d-4189-9457-4b3861d265aa",
      "image_title": "Wie kann ich mich überwinden, nach mehr Geld zu fragen? - Stephanie Wunderlich / DER SPIEGEL",
      "author": "Susan J. Moldenhauer"
    },
    {
      "title": "Persönlichkeitsentwicklung »Unser Beruf formt uns auch dort, wo wir es nicht erwarten«",
      "teaser": "Ähnlich währt am längsten: Wer im Job viele Menschen mit ähnlichen Persönlichkeiten um sich herum hat, kündigt seltener. Hier erfahren Sie, was wir daraus lernen können und was diese Erkenntnis für Unternehmen bedeutet. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/persoenlichkeit-unser-beruf-formt-uns-auch-dort-wo-wir-es-nicht-erwarten-a-2b77433a-d8c1-49f2-8f53-dc027b9af6ce",
      "image_title": "»Unser Beruf formt uns auch dort, wo wir es nicht erwarten« - Charlie Schuck / Getty Images"
    },
    {
      "title": "Wie unsere Jobs uns prägen Heiteres Beruferaten",
      "teaser": "Kleidungsstil, Frisur, Körpersprache: Bei manchen Menschen ist es leicht, zu erkennen, welche Berufe sie haben. Formt der Job uns oder wir ihn? Eine vergnügliche Anekdote aus der Bahn und Tipps für die nächste Gehaltsverhandlung. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeit-und-selbstbild-wie-der-beruf-unser-auftreten-beeinflusst-a-8e167be2-c80f-463c-8689-a80c76c4a343",
      "image_title": "Heiteres Beruferaten - M] DER SPIEGEL; Foto: John Howard / Getty Images",
      "author": "Maren Hoffmann"
    }
  ]
}