{
  "timestamp": "2025-01-07T18:12:51",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview im »Handelsblatt« Allianz-Chef will Lohnzahlung für ersten Krankheitstag abschaffen",
      "teaser": "Der Chef des Versicherungskonzerns Allianz will Krankmeldungen unattraktiver machen und kranken Arbeitnehmern den Lohn kürzen. Gewerkschaften kritisieren seine Äußerungen scharf und verweisen auf aktuelle Zahlen.",
      "url": "https://www.spiegel.de/karriere/krankschreibung-allianz-chef-oliver-baete-will-lohn-fuer-ersten-krankheitstag-abschaffen-a-0a4fd53c-045e-4dc6-83f2-fd5731d6fa73",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9e87abfa-724a-4a9b-95e8-52658f15de70_w488_r1.778_fpx46_fpy35.jpg",
      "image_title": "Allianz-Chef will Lohnzahlung für ersten Krankheitstag abschaffen - Thomas Banneyer / dpa"
    },
    {
      "title": "Werkerin bei Magna in Dorfprozelten »Viele Kollegen haben das Unternehmen bereits verlassen, ich ringe mit mir«",
      "teaser": "Magdalena Schwab hat lange um ihren Job als Werkerin beim Spiegelhersteller Magna gekämpft. Nun soll der Standort womöglich geschlossen werden – und Schwab fragt sich: Soll sie gehen oder bleiben? Aufgezeichnet von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/magna-werk-in-dorfprozelten-wie-eine-beschaeftigte-um-ihre-zukunft-ringt-a-fb44aa31-808e-462f-a554-9e1249e4c72c",
      "image_title": "»Viele Kollegen haben das Unternehmen bereits verlassen, ich ringe mit mir« - Kathrin Königl / DER SPIEGEL"
    },
    {
      "title": "Langzeitarbeitslos nach Schicksalsschlägen »Ich habe mich geschämt, Sozialleistungen zu beziehen«",
      "teaser": "Nicole Pröber* war lange arbeitslos. Sie türmte Mietschulden auf, verlor fast die Wohnung und das Sorgerecht für ihre Kinder. Nun hat sie einen Job als Hilfskraft und hofft: Die schlimmste Zeit ist vorbei. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-nach-schicksalsschlaegen-fuer-mich-ist-es-ein-neuanfang-a-d1a278b3-90b5-47dc-9b8e-317b2a64340b",
      "image_title": "»Ich habe mich geschämt, Sozialleistungen zu beziehen« - Johner Images / Getty Images"
    },
    {
      "title": "Erwerbslos im Alter »Ich bin immer noch eine Sahneschnitte für den Arbeitsmarkt«",
      "teaser": "Doris Rochow hatte 47 Jahre in einem Haushaltswarengeschäft in Ostwestfalen gearbeitet. Dann schloss das Geschäft. Rochow verlor mit 62 ihren Job – und den beruflichen Anschluss. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitslos-im-alter-ich-bin-immer-noch-eine-sahneschnitte-fuer-den-arbeitsmarkt-a-28110ee1-ebeb-42b9-b44f-511205c4766c",
      "image_title": "»Ich bin immer noch eine Sahneschnitte für den Arbeitsmarkt« - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Motivation im Job Nur 48 Prozent geben auf der Arbeit ihr Bestes",
      "teaser": "Immerhin: Die Deutschen geben im Berufsleben mehr Gas als Franzosen oder Japaner. Mit Elan sind sie laut einer Umfrage aber auch nicht dabei. Große Unterschiede gibt es zwischen den Generationen.",
      "url": "https://www.spiegel.de/karriere/motivation-im-job-nur-48-prozent-geben-ihr-bestes-auf-der-arbeit-a-ad418efd-c62c-4b1e-91cd-96161368edbe",
      "image_title": "Nur 48 Prozent geben auf der Arbeit ihr Bestes - Westend61 / IMAGO"
    },
    {
      "title": "Besser arbeiten »Dass die Produktivität nach fünf Stunden nachlässt, ist erwiesen«",
      "teaser": "In der Konferenz Mails schreiben, auf jede Nachricht gleich antworten: klingt produktiv, ist oft das Gegenteil. Psychologin Vera Starker sagt, wie wir was erledigt bekommen und warum Chefs niemanden zurück ins Büro zwingen sollten. Ein Interview von Kathi Preppner",
      "url": "https://www.spiegel.de/karriere/effizient-arbeiten-wie-wir-wirklich-konzentriert-und-produktiv-sein-koennen-a-483a8d31-1dae-4839-8c25-aec4711b3e37",
      "image_title": "»Dass die Produktivität nach fünf Stunden nachlässt, ist erwiesen« - Studio Firma / Stocksy"
    },
    {
      "title": "Quälende Meetings Wie Sie weniger Lebenszeit in sinnlosen Konferenzen verschwenden",
      "teaser": "Viele Meetings sind ineffizient wie vor 50 Jahren – das belegt ein Zettel, der damals in einem großen Konzern kursierte. Dabei braucht es nur ein wenig Mut, um endlich produktiv arbeiten zu können. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/meetings-tipps-fuer-weniger-stress-und-mehr-effizienz-a-2ad4493e-0e39-476b-966a-5032d4d3cc35",
      "image_title": "Wie Sie weniger Lebenszeit in sinnlosen Konferenzen verschwenden - Cameron / Corbis RF Stills / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das kleine grüne Dreieck?",
      "teaser": "Zwei gleich große Quadrate liegen verdreht und verschoben übereinander. Welche Fläche hat das grün gefärbte Dreieck, das über den Rand des Quadrats darunter hinausragt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-kleine-gruene-dreieck-a-4aeda531-58be-4ba8-8403-9ba2abc49073",
      "image_title": "Wie groß ist das kleine grüne Dreieck? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Krankschreibung, Mindestlohn, Überstunden Was 2025 für Beschäftigte wichtig wird",
      "teaser": "Was ist eine Krankschreibung wert? Kann ein Arbeitsvertrag auch ohne Unterschrift gültig sein? Was Gerichte entschieden haben – und welche Themen uns 2025 beschäftigen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-2025-die-wichtigsten-neuerungen-fuer-beschaeftigte-a-0de82780-56df-4f24-a3df-66879f5b20a0",
      "image_title": "Was 2025 für Beschäftigte wichtig wird - girafchik123 / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Bauern und ihr 2024 »Zwischen ›gut‹ und einer betriebswirtschaftlichen Katastrophe liegen manchmal nur ein paar Cent«",
      "teaser": "Blauzungenkrankheit, Butterpreis, wütende Proteste und 70-Stunden-Wochen: 2024 war ein bewegtes Jahr für Landwirte. Was muss 2025 besser werden? Der SPIEGEL hat mit einer Mastbäuerin und einem Milchbauern gesprochen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/landwirtschaft-blauzungenkrankheit-butterpreis-proteste-was-landwirte-fuer-2025-fordern-a-dfd62dde-3170-4b7c-a3dd-acec44a315ea",
      "image_title": "»Zwischen ›gut‹ und einer betriebswirtschaftlichen Katastrophe liegen manchmal nur ein paar Cent« - [M] Magdalena Maria Stengel / DER SPIEGEL; Felix Hüffelmann / DER SPIEGEL"
    },
    {
      "title": "Tipps vom Karrierecoach Machen Sie doch mal ein Jahresgespräch mit sich selbst!",
      "teaser": "Ihr letzter wichtiger Termin in diesem Jahr benötigt nur eine Person: Sie. Trotzdem sollten Sie ihn gut vorbereiten, denn es werden viele Fragen kommen. Am Ende aber locken ein guter Plan für 2025 und Lust aufs neue Jahr. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/karriere-machen-sie-doch-mal-ein-jahresgespraech-mit-sich-selbst-a-1b2b1e23-5749-42fa-8080-2c3fa36e810e",
      "image_title": "Machen Sie doch mal ein Jahresgespräch mit sich selbst! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Lohnentwicklung der vergangenen zehn Jahre Interaktiver Gehaltsrechner – wie viel verdiene ich im Vergleich zu anderen?",
      "teaser": "Altenpfleger gewinnen, Köche verlieren, und was ist eigentlich mit Lehrern? Hier können Sie ausrechnen, wie sich das mittlere Gehalt in Ihrem Beruf entwickelt hat. Von Rina Wilkin, Florian Gontek und Bernhard Riedmann",
      "url": "https://www.spiegel.de/karriere/gehaltsvergleich-wie-viel-verdiene-ich-im-vergleich-zu-anderen-berufen-a-552a1ffa-eac8-47ca-b7f0-6372cf23cbde",
      "image_title": "Interaktiver Gehaltsrechner – wie viel verdiene ich im Vergleich zu anderen? - [M] DER SPIEGEL; Juan Moyano / Stocksy",
      "author": "Rina Wilkin, Florian Gontek und Bernhard Riedmann"
    },
    {
      "title": "Von Pflegerin bis Ballsportlehrer So steht es wirklich um Ihren Verdienst",
      "teaser": "Ist Ihr Gehalt so schnell gestiegen wie die Inflation? Und wie schneiden Sie ab im Vergleich zu anderen Berufen? Testen Sie es in unserem interaktiven Rechner. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/gehalt-rechner-zeigt-wie-viel-ihnen-nach-der-inflation-der-letzten-jahre-bleibt-a-799a4938-bfd3-4b07-8e04-ae0a5dcae12a",
      "image_title": "So steht es wirklich um Ihren Verdienst - [M] DER SPIEGEL; Iaroslav Danylchenko / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Interaktiver Ferienplaner So verlängern Sie 2025 Ihren Urlaub",
      "teaser": "2025 fallen viele Feiertage auf Wochentage. Wer Brückentage geschickt nutzt, kann das Beste aus seinem Urlaub herausholen. Unser interaktiver Rechner zeigt, wie Sie möglichst viele freie Tage am Stück genießen können. Von Rina Wilkin, Holger Dambeck und Frank Kalinowski",
      "url": "https://www.spiegel.de/karriere/brueckentage-rechner-so-optimieren-sie-ihren-urlaub-in-2025-a-5215baaf-b08c-46af-87d2-72173ed0de16",
      "image_title": "So verlängern Sie 2025 Ihren Urlaub",
      "author": "Rina Wilkin, Holger Dambeck und Frank Kalinowski"
    },
    {
      "title": "Rätsel der Woche Gedränge auf der Ameisenstraße",
      "teaser": "25 Ameisen laufen in zufälliger Richtung über eine Stange, die so schmal ist, dass sie nicht aneinander vorbeikommen. Wie lange dauert es, bis alle Tiere das linke oder rechte Ende der Stange erreicht haben? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-gedraenge-auf-der-ameisenstrasse-a-35e95ec2-19b3-4edf-9b54-eb04e9880fe1",
      "image_title": "Gedränge auf der Ameisenstraße - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Fleischereifachverkäufer aus dem Ausland Von Brasilien zur Lehre nach Bayern – und schnell wieder zurück",
      "teaser": "Eine Metzgerei aus Bayern rekrutierte in Brasilien acht Auszubildende. Diese trafen auf einschüchternde Chefs, rassistische Kunden und Frühschichten im Supermarkt. Eine Geschichte über Fachkräftemangel und gescheiterte Integration. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-von-brasilien-nach-bayern-und-schnell-wieder-zurueck-a-8e08b3f1-cab6-4091-8df7-037fba6b5ed8",
      "image_title": "Von Brasilien zur Lehre nach Bayern – und schnell wieder zurück - Privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Verena Pausder Die Unternehmerin, die fest an deutsche Ingenieurskunst glaubt",
      "teaser": "Sie entstammt einer Textildynastie, ebnet den Nachwuchsunternehmern des Landes den Weg – und weiß, mit welcher Fähigkeit diese weltweit überzeugen können. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/verena-pausder-wieso-die-vorsitzende-des-bundesverbands-deutsche-startups-positiv-in-die-zukunft-blickt-a-aa655d3e-fb94-4bca-ac04-e5271a7dda85",
      "image_title": "Die Unternehmerin, die fest an deutsche Ingenieurskunst glaubt - Gene Glover / Agentur Focus",
      "author": "Katharina Hölter"
    },
    {
      "title": "Fotografin hält letzte Wünsche fest Mit Sterbenden das Leben feiern",
      "teaser": "Noch einmal das Meer sehen oder ein Konzert besuchen – der »Wünschewagen« macht es möglich. Fotografin Lisa Hambsch hat die Fahrten von Schwerkranken begleitet und erzählt, was sie dabei über das Leben gelernt hat. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/wuenschewagen-mit-fotografin-lisa-hambsch-auf-den-fahrten-schwerkranker-menschen-a-f968aac3-8d64-4ab3-9030-2109e97c8274",
      "image_title": "Mit Sterbenden das Leben feiern - Lisa Hambsch",
      "author": "Verena Töpper"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Was ich als Minijobber bei der EM gelernt habe",
      "teaser": "Ich ließ mich bei einem Stadioncaterer anstellen: Bier verkaufen, grillen, putzen. Seit dieser Knochenarbeit schmeckt nicht nur die Currywurst anders. Von Markus Deggerich",
      "url": "https://www.spiegel.de/karriere/als-minijobber-bei-der-em-was-ich-undercover-gelernt-habe-a-009e8bad-ac31-484a-8d7e-2efc188027c8",
      "image_title": "Was ich als Minijobber bei der EM gelernt habe - Privat",
      "author": "Markus Deggerich"
    },
    {
      "title": "Von der Spitzenpolitik zum Vollzeitvater »Jetzt habe ich zehn Jahre mit meinen Kindern versäumt, es wird Zeit für einen Cut«",
      "teaser": "Der österreichische Landespolitiker Michael Lindner hat seine Ämter hingeschmissen – wegen eines feministischen Romans. Der SPIEGEL war dabei, als er dessen Autorin Mareike Fallwickl zum ersten Mal traf. Ein Interview von Maria Herbst",
      "url": "https://www.spiegel.de/karriere/michael-lindner-warum-der-politiker-aus-oesterreich-die-karriere-fuer-seine-kinder-aufgibt-a-cd8b83df-0384-4335-85b3-40404453b031",
      "image_title": "»Jetzt habe ich zehn Jahre mit meinen Kindern versäumt, es wird Zeit für einen Cut« - Robert Maybach / DER SPIEGEL"
    }
  ]
}