{
  "timestamp": "2025-01-06T04:11:57",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Wie groß ist das kleine grüne Dreieck?",
      "teaser": "Zwei gleich große Quadrate liegen verdreht und verschoben übereinander. Welche Fläche hat das grün gefärbte Dreieck, das über den Rand des Quadrats darunter hinausragt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-kleine-gruene-dreieck-a-4aeda531-58be-4ba8-8403-9ba2abc49073",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9aadb4-0b39-4789-adb3-b11f03da6280_w488_r1.778_fpx37.11_fpy49.98.png",
      "image_title": "Wie groß ist das kleine grüne Dreieck? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Krankschreibung, Mindestlohn, Überstunden Was 2025 für Beschäftigte wichtig wird",
      "teaser": "Was ist eine Krankschreibung wert? Kann ein Arbeitsvertrag auch ohne Unterschrift gültig sein? Was Gerichte entschieden haben – und welche Themen uns 2025 beschäftigen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-2025-die-wichtigsten-neuerungen-fuer-beschaeftigte-a-0de82780-56df-4f24-a3df-66879f5b20a0",
      "image_title": "Was 2025 für Beschäftigte wichtig wird - girafchik123 / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Bauern und ihr 2024 »Zwischen ›gut‹ und einer betriebswirtschaftlichen Katastrophe liegen manchmal nur ein paar Cent«",
      "teaser": "Blauzungenkrankheit, Butterpreis, wütende Proteste und 70-Stunden-Wochen: 2024 war ein bewegtes Jahr für Landwirte. Was muss 2025 besser werden? Der SPIEGEL hat mit einer Mastbäuerin und einem Milchbauern gesprochen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/landwirtschaft-blauzungenkrankheit-butterpreis-proteste-was-landwirte-fuer-2025-fordern-a-dfd62dde-3170-4b7c-a3dd-acec44a315ea",
      "image_title": "»Zwischen ›gut‹ und einer betriebswirtschaftlichen Katastrophe liegen manchmal nur ein paar Cent« - [M] Magdalena Maria Stengel / DER SPIEGEL; Felix Hüffelmann / DER SPIEGEL"
    },
    {
      "title": "Tipps vom Karrierecoach Machen Sie doch mal ein Jahresgespräch mit sich selbst!",
      "teaser": "Ihr letzter wichtiger Termin in diesem Jahr benötigt nur eine Person: Sie. Trotzdem sollten Sie ihn gut vorbereiten, denn es werden viele Fragen kommen. Am Ende aber locken ein guter Plan für 2025 und Lust aufs neue Jahr. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/karriere-machen-sie-doch-mal-ein-jahresgespraech-mit-sich-selbst-a-1b2b1e23-5749-42fa-8080-2c3fa36e810e",
      "image_title": "Machen Sie doch mal ein Jahresgespräch mit sich selbst! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Lohnentwicklung der vergangenen zehn Jahre Interaktiver Gehaltsrechner – wie viel verdiene ich im Vergleich zu anderen?",
      "teaser": "Altenpfleger gewinnen, Köche verlieren, und was ist eigentlich mit Lehrern? Hier können Sie ausrechnen, wie sich das mittlere Gehalt in Ihrem Beruf entwickelt hat. Von Rina Wilkin, Florian Gontek und Bernhard Riedmann",
      "url": "https://www.spiegel.de/karriere/gehaltsvergleich-wie-viel-verdiene-ich-im-vergleich-zu-anderen-berufen-a-552a1ffa-eac8-47ca-b7f0-6372cf23cbde",
      "image_title": "Interaktiver Gehaltsrechner – wie viel verdiene ich im Vergleich zu anderen? - [M] DER SPIEGEL; Juan Moyano / Stocksy",
      "author": "Rina Wilkin, Florian Gontek und Bernhard Riedmann"
    },
    {
      "title": "Von Pflegerin bis Ballsportlehrer So steht es wirklich um Ihren Verdienst",
      "teaser": "Ist Ihr Gehalt so schnell gestiegen wie die Inflation? Und wie schneiden Sie ab im Vergleich zu anderen Berufen? Testen Sie es in unserem interaktiven Rechner. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/gehalt-rechner-zeigt-wie-viel-ihnen-nach-der-inflation-der-letzten-jahre-bleibt-a-799a4938-bfd3-4b07-8e04-ae0a5dcae12a",
      "image_title": "So steht es wirklich um Ihren Verdienst - [M] DER SPIEGEL; Iaroslav Danylchenko / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Interaktiver Ferienplaner So verlängern Sie 2025 Ihren Urlaub",
      "teaser": "2025 fallen viele Feiertage auf Wochentage. Wer Brückentage geschickt nutzt, kann das Beste aus seinem Urlaub herausholen. Unser interaktiver Rechner zeigt, wie Sie möglichst viele freie Tage am Stück genießen können. Von Rina Wilkin, Holger Dambeck und Frank Kalinowski",
      "url": "https://www.spiegel.de/karriere/brueckentage-rechner-so-optimieren-sie-ihren-urlaub-in-2025-a-5215baaf-b08c-46af-87d2-72173ed0de16",
      "image_title": "So verlängern Sie 2025 Ihren Urlaub",
      "author": "Rina Wilkin, Holger Dambeck und Frank Kalinowski"
    },
    {
      "title": "Rätsel der Woche Gedränge auf der Ameisenstraße",
      "teaser": "25 Ameisen laufen in zufälliger Richtung über eine Stange, die so schmal ist, dass sie nicht aneinander vorbeikommen. Wie lange dauert es, bis alle Tiere das linke oder rechte Ende der Stange erreicht haben? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-gedraenge-auf-der-ameisenstrasse-a-35e95ec2-19b3-4edf-9b54-eb04e9880fe1",
      "image_title": "Gedränge auf der Ameisenstraße - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Fleischereifachverkäufer aus dem Ausland Von Brasilien zur Lehre nach Bayern – und schnell wieder zurück",
      "teaser": "Eine Metzgerei aus Bayern rekrutierte in Brasilien acht Auszubildende. Diese trafen auf einschüchternde Chefs, rassistische Kunden und Frühschichten im Supermarkt. Eine Geschichte über Fachkräftemangel und gescheiterte Integration. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-von-brasilien-nach-bayern-und-schnell-wieder-zurueck-a-8e08b3f1-cab6-4091-8df7-037fba6b5ed8",
      "image_title": "Von Brasilien zur Lehre nach Bayern – und schnell wieder zurück - Privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Verena Pausder Die Unternehmerin, die fest an deutsche Ingenieurskunst glaubt",
      "teaser": "Sie entstammt einer Textildynastie, ebnet den Nachwuchsunternehmern des Landes den Weg – und weiß, mit welcher Fähigkeit diese weltweit überzeugen können. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/verena-pausder-wieso-die-vorsitzende-des-bundesverbands-deutsche-startups-positiv-in-die-zukunft-blickt-a-aa655d3e-fb94-4bca-ac04-e5271a7dda85",
      "image_title": "Die Unternehmerin, die fest an deutsche Ingenieurskunst glaubt - Gene Glover / Agentur Focus",
      "author": "Katharina Hölter"
    },
    {
      "title": "Fotografin hält letzte Wünsche fest Mit Sterbenden das Leben feiern",
      "teaser": "Noch einmal das Meer sehen oder ein Konzert besuchen – der »Wünschewagen« macht es möglich. Fotografin Lisa Hambsch hat die Fahrten von Schwerkranken begleitet und erzählt, was sie dabei über das Leben gelernt hat. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/wuenschewagen-mit-fotografin-lisa-hambsch-auf-den-fahrten-schwerkranker-menschen-a-f968aac3-8d64-4ab3-9030-2109e97c8274",
      "image_title": "Mit Sterbenden das Leben feiern - Lisa Hambsch",
      "author": "Verena Töpper"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Was ich als Minijobber bei der EM gelernt habe",
      "teaser": "Ich ließ mich bei einem Stadioncaterer anstellen: Bier verkaufen, grillen, putzen. Seit dieser Knochenarbeit schmeckt nicht nur die Currywurst anders. Von Markus Deggerich",
      "url": "https://www.spiegel.de/karriere/als-minijobber-bei-der-em-was-ich-undercover-gelernt-habe-a-009e8bad-ac31-484a-8d7e-2efc188027c8",
      "image_title": "Was ich als Minijobber bei der EM gelernt habe - Privat",
      "author": "Markus Deggerich"
    },
    {
      "title": "Von der Spitzenpolitik zum Vollzeitvater »Jetzt habe ich zehn Jahre mit meinen Kindern versäumt, es wird Zeit für einen Cut«",
      "teaser": "Der österreichische Landespolitiker Michael Lindner hat seine Ämter hingeschmissen – wegen eines feministischen Romans. Der SPIEGEL war dabei, als er dessen Autorin Mareike Fallwickl zum ersten Mal traf. Ein Interview von Maria Herbst",
      "url": "https://www.spiegel.de/karriere/michael-lindner-warum-der-politiker-aus-oesterreich-die-karriere-fuer-seine-kinder-aufgibt-a-cd8b83df-0384-4335-85b3-40404453b031",
      "image_title": "»Jetzt habe ich zehn Jahre mit meinen Kindern versäumt, es wird Zeit für einen Cut« - Robert Maybach / DER SPIEGEL"
    },
    {
      "title": "Tipps von der Karriereberaterin In acht Schritten zum perfekten Plan für 2025",
      "teaser": "Nutzen Sie die Feiertage, um Vergangenes zu reflektieren! Mit diesem Fragenkatalog von Karrierecoachin Sabine Votteler erkennen Sie Ihre wahren Talente. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/karriere-in-acht-schritten-zum-perfekten-plan-fuer-2025-a-a08f76d7-a885-457b-8db8-37dfda5fca59",
      "image_title": "In acht Schritten zum perfekten Plan für 2025 - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Bleiben oder gehen Wie es nach dem Burn-out weitergeht",
      "teaser": "Dort weiterarbeiten, wo man ausgebrannt ist – oder einen Neuanfang wagen? Ein ehemaliger Flüchtlingshelfer, eine Personalberaterin und ein Manager erzählen, wie sie sich entschieden haben. Und wie eine dritte Option aussieht. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/burnout-wie-man-zwischen-bleiben-und-gehen-abwaegt-a-eb59e444-cf9b-44e5-9c4a-64e606078ec6",
      "image_title": "Wie es nach dem Burn-out weitergeht - AUDSHULE / Stocksy",
      "author": "Larena Klöckner"
    },
    {
      "title": "Neustart nach einem Burn-out Wie schaffe ich es, beruflich nicht unterzugehen?",
      "teaser": "Die zentrale Frage nach einem Burn-out: Soll ich im alten Job bleiben oder woanders neu beginnen? Erkrankte berichten, wie sie sich entschieden haben. Plus: So setzen Sie sich realistische Ziele für 2025 – nicht nur im Job. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/burn-out-nach-erkrankung-den-job-wechseln-oder-bleiben-a-54c0815f-bae8-4c44-88ce-db63f3a41287",
      "image_title": "Wie schaffe ich es, beruflich nicht unterzugehen? - Norman Konrad / laif",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Bikesharing für Fortgeschrittene",
      "teaser": "Leila und Sonja haben ein Fahrrad, auf das nur eine Person passt. Beide gehen und radeln unterschiedlich schnell. Wie lange brauchen sie bis ins Nachbardorf? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-bike-sharing-fuer-fortgeschrittene-a-b651359e-8b56-46ac-9a6a-bdc977bc3545",
      "image_title": "Bikesharing für Fortgeschrittene - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Homeoffice in der Südsee",
      "teaser": "Französisch-Polynesien macht EU-Bürgern die Einreise leicht und liegt in einer idealen Zeitzone, um zur deutschen Nachtzeit zu arbeiten. So landeten meine Familie und ich für fünf Monate auf Tahiti. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/tahiti-homeoffice-in-der-suedsee-a-09b9f20f-dbe2-4d2d-bc5a-368a4caf00bf",
      "image_title": "Homeoffice in der Südsee - Verena Töpper / DER SPIEGEL",
      "author": "Verena Töpper"
    },
    {
      "title": "Fragwürdige Kurse für Arbeitslose »In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren«",
      "teaser": "Der Staat investiert enorme Summen in die Weiterbildung von arbeitssuchenden Menschen. Brancheninsider Daniel Graf sagt: Viele Kurse sind wertlos, weil die Anbieter betrügen. Ein Interview von Florian Gontek und Markus Sutera",
      "url": "https://www.spiegel.de/karriere/fragwuerdige-kurse-fuer-arbeitslose-in-deutschland-werden-milliarden-steuergelder-verprasst-a-858e3b35-94e8-4cb1-8da8-f2fd40dc2a83",
      "image_title": "»In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Beleidigt, bedroht, angegriffen Berufsfeuerwehrleute klagen über Gewalt im Einsatz",
      "teaser": "Drei Viertel der Berufsfeuerwehrleute in Deutschland berichten laut einer Umfrage von Übergriffen im Dienst. Zur Anzeige kommt es nur in wenigen Fällen. Die Betroffenen sehen nur wenig Aussicht auf Erfolg.",
      "url": "https://www.spiegel.de/karriere/gewalt-im-einsatz-berufsfeuerwehrleute-klagen-ueber-zunehmende-angriffe-a-6877e9a0-1648-4f91-91d3-bee0af9db4fd",
      "image_title": "Berufsfeuerwehrleute klagen über Gewalt im Einsatz - Carsten Koall / dpa"
    }
  ]
}