{
  "timestamp": "2025-01-31T10:09:45",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahlen Wenn Olaf Scholz ein Geschäftsführer wäre... Eine Kolumne von Heiner Thorborg",
      "teaser": "…würde niemand im Traum daran denken, ihm das Mandat zu verlängern. Macht ein CEO Fehler, muss er gehen. Diese Haltung sollte auch in der Politik gelten.",
      "url": "https://www.spiegel.de/karriere/wenn-olaf-scholz-ein-geschaeftsfuehrer-waere-a-bd7d896e-7d72-4a2b-bfd1-42c9f39645d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbc71265-02e2-4f54-96b9-44a4e490ee1f_w488_r1.778_fpx41_fpy66.jpg",
      "image_title": "Wenn Olaf Scholz ein Geschäftsführer wäre... - Dmitry Kovalchuk / Getty Images"
    },
    {
      "title": "Bundesarbeitsgericht Gewerkschaft kassiert Niederlage im Streit über Mailadressen",
      "teaser": "Dürfen Gehaltsabrechnungen allein digital ausgegeben werden – und Gewerkschaften auf betriebliche Mailadressen zugreifen? Die höchsten Arbeitsrichter hatten grundsätzliche Fragen zu klären und gaben teils ernüchternde Antworten.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-gewerkschaft-kassiert-niederlage-im-streit-ueber-mailadressen-a-94fca3f1-1f45-4240-8868-46323cf137c1",
      "image_title": "Gewerkschaft kassiert Niederlage im Streit über Mailadressen - Lohfink / plainpicture"
    },
    {
      "title": "Software-Vertrieblerin mit bis zu 168.000 Euro brutto im Jahr »Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten«",
      "teaser": "Leben wie in Bullerbü und gutes Gehalt: Die Linguistin Marina Böring, 35, verkauft Software in Schweden. Wie sie und ihr Mann es schaffen, ihr Haus abzuzahlen und trotzdem 140.000 Euro auf der hohen Kante zu haben. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-in-schweden-vertrieblerin-erzaehlt-warum-sie-den-umzug-nach-bullerbue-nie-bereut-a-a15232f0-7870-4649-9602-a67ab186c33b",
      "image_title": "»Die Dreizimmerwohnung in Berlin hätten wir uns nicht leisten können – hier haben wir ein Haus mit Garten« - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Konsum Von der Juristin bis zum Pharmaberater – sie haben uns ihr Gehalt verraten und ihre besten Tipps zum Sparen",
      "teaser": "Miete, Strom, eine neue Hose: Wir arbeiten stundenlang, um unser Geld dann in Sekunden auszugeben. In unserer Gehaltsserie sagen Menschen, wie sie es trotzdem schaffen zu haushalten. Das sind ihre besten Hacks. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/gehalt-wofuer-menschen-ihr-geld-ausgeben-plus-tipps-zum-sparen-a-efd06ee8-9de1-447d-9cc0-0568b4e25ca9",
      "image_title": "Von der Juristin bis zum Pharmaberater – sie haben uns ihr Gehalt verraten und ihre besten Tipps zum Sparen - [M] DER SPIEGEL; Lubitz + Dorner / plainpicture",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Ich will raus aus meiner toxischen Branche – aber wie?",
      "teaser": "Das Fachgebiet zu wechseln, ist nicht einfach: In anderen Branchen zählen schließlich andere Fähigkeiten und andere Netzwerke. Wie es Ihnen dennoch gelingt, sich neu zu orientieren. Ein Gastbeitrag von Bernd Slaghuis",
      "url": "https://www.spiegel.de/karriere/fachgebiet-wechseln-wie-man-faehigkeiten-und-netzwerke-erfolgreich-in-einer-neuen-branche-einsetzt-a-d8fb561d-8e18-44a6-9b78-a167dc0630fd",
      "image_title": "Ich will raus aus meiner toxischen Branche – aber wie? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Vier Schwestern, vier Bäume",
      "teaser": "Das Erbe ist quadratisch, und auf ihm stehen vier alte Bäume. Wie müssen die vier Schwestern das Grundstück aufteilen, damit jede von ihnen ein gleich geformtes Stück Land bekommt, auf dem jeweils ein Baum steht? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-vier-schwestern-vier-baeume-a-5a56971c-dd9c-4243-afb0-4a6a49c551cc",
      "image_title": "Vier Schwestern, vier Bäume - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Mögliche Bedrohung für Beschäftigte Die Leistungsschwachen rauswerfen – geht das auch bei uns?",
      "teaser": "Facebook-Gründer Mark Zuckerberg will Angestellte vor die Tür setzen, die zu wenig fürs Unternehmen leisten. Auch Gerichte hierzulande entschieden in diese Richtung. Müssen sich deutsche Beschäftigte fürchten? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/low-performer-im-job-drohen-auch-in-deutschland-entlassungen-bei-geringer-leistung-a-a2110cd3-d85e-41c0-bffd-e87730ea413f",
      "image_title": "Die Leistungsschwachen rauswerfen – geht das auch bei uns? - Algi Febri Sugita / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Lohnfortzahlung oder Karenztage Wo man die ersten drei Krankheitstage leer ausgeht",
      "teaser": "Wird es Blaumachern in Deutschland zu leicht gemacht? Ein Blick ins Ausland zeigt: Sechs Wochen krank bei vollem Gehalt, das ist woanders undenkbar. Das hat auch Folgen für den hiesigen Streit über Karenztage. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/karenztage-und-gehalt-bei-krankheit-wie-lohnfortzahlung-im-ausland-geregelt-ist-a-9bee1284-44c7-4b89-9cd0-f4990f8ffeac",
      "image_title": "Wo man die ersten drei Krankheitstage leer ausgeht - Maskot / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "SPIEGEL Shortcut Warum Arbeit häufig Zeitverschwendung ist",
      "teaser": "Viele Meetings, wenig »echte« Arbeit: So sieht der Berufsalltag vieler Menschen aus. Was tun gegen die Flut von sinnlosen Aufgaben? SPIEGEL-Redakteurin Maren Hoffmann hat die Antworten herausgefunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/karriere/sinnlose-meetings-und-aufgaben-frustrierende-ablaeufe-das-hilft-gegen-unnoetige-arbeit-podcast-a-9aecafa8-cf07-486f-b61c-1a89c8d39e86",
      "image_title": "Warum Arbeit häufig Zeitverschwendung ist - [M] DER SPIEGEL; Fotos: moodboard / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über sinnlose Aufgaben Warum Arbeit häufig Zeitverschwendung ist",
      "teaser": "Viele Meetings, wenig »echte« Arbeit: So sieht der Berufsalltag vieler Menschen aus. Was tun gegen die Flut von sinnlosen Aufgaben? SPIEGEL-Redakteurin Maren Hoffmann hat die Antworten herausgefunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/karriere/sinnlose-meetings-und-aufgaben-frustrierende-ablaeufe-das-hilft-gegen-unnoetige-arbeit-a-36ea35db-59e5-409b-a0fd-e12e6dc23e68"
    },
    {
      "title": "Tipps von der Karriereberaterin Plötzlich gekündigt",
      "teaser": "Sie fühlten sich gebraucht und geachtet, aber plötzlich und unerwartet war sie da: die Kündigung. Und mit ihr Wut, Enttäuschung, Angst. Wie Sie damit fertig werden und die Demütigung überwinden. Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/kuendigung-wie-man-nach-einer-entlassung-wieder-auf-die-beine-kommt-a-317bc7f2-2575-41d2-a624-b69363d0dc3d",
      "image_title": "Plötzlich gekündigt - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Wechseljahre im Job Verschwitzte Termine",
      "teaser": "Wechseljahre sind im Beruf ein Tabu, auch wenn viele Frauen unter Symptomen leiden. Die Folge: Sie reduzieren ihre Arbeitszeit, verzichten auf Führungsjobs. Das kostet Geld, Nerven und Fachkräfte. Dabei gibt es einfache Lösungen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/wechseljahre-im-beruf-wie-frauen-ihre-arbeitszeit-besser-anpassen-koennen-a-5598c1bc-5b6a-4d2f-b6c6-7054c01853d0",
      "image_title": "Verschwitzte Termine - Paula Winkler / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Körperliche Befindlichkeiten als Tabu im Job Wieso Frauengesundheit ein Thema fürs Büro ist – auch für Männer",
      "teaser": "Ob Menstruation oder Wechseljahre: Im Job tabuisieren wir alles, was körperlich weiter südlich liegt als die Kinnlade. Das hat Folgen: Wir sprechen zu wenig über das, was uns guttun würde. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/menstruation-und-wechseljahre-warum-alle-profitieren-wenn-wir-im-buero-darueber-sprechen-a-fa47b682-10c5-4d30-988a-2151b4573469",
      "image_title": "Wieso Frauengesundheit ein Thema fürs Büro ist – auch für Männer - Tattoboo / Shutterstock",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Sechs Nullen wachsen über sich hinaus",
      "teaser": "Gegeben sind sechs Nullen. Wie wird daraus 720 – allein mithilfe mathematischer Operatoren? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-sechs-nullen-wachsen-ueber-sich-hinaus-a-68661c8e-1f19-4e82-ab9e-72d56359b6de",
      "image_title": "Sechs Nullen wachsen über sich hinaus - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Zirkusfestival in Monte-Carlo Sie hielt an ihrem Traum fest – und ist jetzt eine der besten Artistinnen der Welt",
      "teaser": "Als Lea Toran Jenner nach ihrem Einser-Abitur an einer Zirkusschule anfing, waren ehemalige Lehrer entsetzt. Jetzt tritt sie in Monte-Carlo und Paris auf und verdient mehr als ihre Zweifler. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internationales-zirkusfestival-in-monte-carlo-lea-toran-jenner-aus-ulm-tritt-mit-dem-cyr-rad-auf-a-fd457cbd-27b1-458b-ad5a-676e4a3008b6",
      "image_title": "Sie hielt an ihrem Traum fest – und ist jetzt eine der besten Artistinnen der Welt - Arne Claußen",
      "author": "Verena Töpper"
    },
    {
      "title": "Kein Zutritt zur Frauenumkleide McDonald’s zahlt trans Mitarbeiterin 16.500 Euro",
      "teaser": "Nachdem ihr als trans Frau die Damenumkleide verwehrt wurde, hat sich Kylie Divon mit McDonald’s vor dem Berliner Arbeitsgericht geeinigt: 16.500 Euro zahlt ihr die Fast-Food-Kette. Entschädigung ist das Geld nicht.",
      "url": "https://www.spiegel.de/karriere/mcdonalds-zahlt-trans-mitarbeiterin-16-500-euro-kein-zutritt-zur-frauenumkleide-a-f29bfcdc-56b7-4b17-b614-8ea06f68a89d",
      "image_title": "McDonald’s zahlt trans Mitarbeiterin 16.500 Euro - Matthias Arnold / picture alliance / dpa"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber können Krankschreibung aus dem Ausland anfechten",
      "teaser": "Ausländische Krankenscheine haben unter Umständen keinen Beweiswert, entschied das Bundesarbeitsgericht. Konkret ging es um das Attest eines tunesischen Arztes, das nahtlos an den Urlaub des Erkrankten anschloss.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-koennen-krankschreibung-aus-dem-ausland-anfechten-a-09751e49-1344-4dc0-a6bb-7e288e2ef180",
      "image_title": "Arbeitgeber können Krankschreibung aus dem Ausland anfechten - stockfotos-mg / Zoonar / picture alliance"
    },
    {
      "title": "Zu still im Job Sieben Karrieretipps für Introvertierte",
      "teaser": "Sie bekommen seltener Anerkennung als laute Kollegen? Hier erfahren Sie, wie Sie Ihre eigenen Ideen durchsetzen – und für sich einstehen. Von Jennifer Spatz",
      "url": "https://www.spiegel.de/karriere/introvertierte-wie-sie-sich-in-teams-besser-gehoer-verschaffen-a-3722416b-0011-44f9-b356-59512f8eca29",
      "image_title": "Sieben Karrieretipps für Introvertierte - Marija Strajnić / Stocksy",
      "author": "Jennifer Spatz"
    },
    {
      "title": "Tipps von der Karrierecoachin Warum vergleiche ich mich ständig mit Kollegen?",
      "teaser": "Erwartungen von oben, Konkurrenz von der Seite, und auf LinkedIn wirken alle so erfolgreich: Wer ehrgeizig ist, vergleicht sich ständig mit anderen. Unsere Karrierecoachin verrät, wie Sie sich weniger Druck machen. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-sich-den-staendigen-vergleich-mit-kollegen-abgewoehnt-a-57c67fce-9f48-4fd8-9a05-291a5d95f3d5",
      "image_title": "Warum vergleiche ich mich ständig mit Kollegen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Verhalten im Team Wie Introvertierte sich im Job behaupten – und was Extravertierte davon lernen können",
      "teaser": "Introvertierte haben es oft schwer, sich im Job durchzusetzen und spannende Aufgaben zu ergattern. Das verschwendet Potenzial und sorgt für Frust. Wie Sie mehr rausholen und sich dabei trotzdem treu bleiben. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/introvertiert-versus-extravertiert-was-sich-teamkollegen-voneinander-abschauen-koennen-a-2e862b50-9641-4086-b4b6-d088c60695b5",
      "image_title": "Wie Introvertierte sich im Job behaupten – und was Extravertierte davon lernen können - Marija Mandic / Stocksy",
      "author": "Katharina Hölter"
    }
  ]
}