{
  "timestamp": "2025-02-22T22:07:56",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesundheit Was wir gewinnen, wenn wir auf Alkohol verzichten",
      "teaser": "Ein Bierchen, ein Begrüßungssekt – was ist schon dabei? Doch schon drei Drinks pro Woche gelten als riskant. Bestsellerautor Bas Kast erklärt die Studienlage. Und wie er sich selbst vom Alkohol gelöst hat. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/alkohol-weniger-trinken-oder-abstinent-leben-fuer-die-gesundheit-podcast-mit-bas-kast-a-8ca2c19b-b770-4ff9-b160-0175c5f0d9e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/04706fc5-8679-4a46-a32c-08afcfeb81b9_w488_r1.778_fpx43.98_fpy49.99.jpg",
      "image_title": "Was wir gewinnen, wenn wir auf Alkohol verzichten - We Are / Getty Images"
    },
    {
      "title": "Schmähpreise China diffamiert langsame Beamte mit »Schneckenprämie«",
      "teaser": "Chinesische Kommunen erproben eine neue Taktik, um ihre Mitarbeitenden anzutreiben: Sie vergeben Schmähpreise an Menschen, die vermeintlich nicht genug leisten. Für den fehlenden Elan gibt es allerdings Gründe.",
      "url": "https://www.spiegel.de/karriere/china-diffamiert-langsame-beamte-mit-schneckenpraemie-a-faca30b5-6cee-461b-9beb-49e75e0443f7",
      "image_title": "China diffamiert langsame Beamte mit »Schneckenprämie« - Xavier Arnau / Getty Images"
    },
    {
      "title": "Streik im Nahverkehr Darf mein Chef mir kündigen, wenn ich zu spät komme?",
      "teaser": "Gleich in sechs Bundesländern wird am Freitag im Nahverkehr gestreikt. Auf den Straßen droht Chaos. Doch was haben Sie zu beachten, wenn Sie morgens nicht rechtzeitig bei der Arbeit sind?",
      "url": "https://www.spiegel.de/karriere/streik-im-nahverkehr-darf-mein-chef-mir-kuendigen-wenn-ich-zu-spaet-komme-a-6abb167e-e74f-4241-bfe0-041f14d87458",
      "image_title": "Darf mein Chef mir kündigen, wenn ich zu spät komme? - Andreas Arnold / dpa-tmn"
    },
    {
      "title": "Vornamen, Alter und Berufe der Kandidaten Michael, Andreas und Thomas wollen in den Bundestag",
      "teaser": "4506 Menschen kandidieren bei der Bundestagswahl. Viele teilen sich nicht nur politische Ziele, sondern auch Vornamen und Berufe – eine Auswertung zeigt, welches die häufigsten sind.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-2025-haeufigste-vornamen-und-berufe-der-kandidaten-a-ff9ec7d5-a10c-4572-b87c-e30c0daf50f7",
      "image_title": "Michael, Andreas und Thomas wollen in den Bundestag - Viviana Falcomer / plainpicture"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Arbeitgeber wehren sich erfolgreich gegen höhere Nachtzuschläge",
      "teaser": "Zwei Firmen sollen Nachtarbeitern höhere Zuschläge als tariflich vereinbart zahlen, hatte das Bundesarbeitsgericht entschieden. Die Verfassungsrichter in Karlsruhe kassierten diese Entscheidung nun.",
      "url": "https://www.spiegel.de/karriere/nachtzuschlaege-bundesverfassungsgericht-hebt-entscheidung-des-bundesarbeitsgerichts-auf-a-cf29b79e-c2d9-4c8e-8b80-e7dac65696e9",
      "image_title": "Arbeitgeber wehren sich erfolgreich gegen höhere Nachtzuschläge - Philipp von Ditfurth / dpa / picture alliance"
    },
    {
      "title": "Tipps vom Karrierecoach Mit Kollegen über Politik sprechen? Auf jeden Fall! Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Taugt der Wahlkampf als Mittagspausenthema, oder sollte man in der Kantine die Kanzlerfrage lieber auf sich beruhen lassen? Unser Karrierecoach Bernd Slaghuis hat eine klare Meinung.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-sollte-ich-mit-meinen-kollegen-ueber-politik-sprechen-a-85e39f4d-c82e-4b79-a196-077374f9c847",
      "image_title": "Mit Kollegen über Politik sprechen? Auf jeden Fall! - Westend61 / Getty Images"
    },
    {
      "title": "Mittels Bußgeld oder Haftstrafe Versprochenes Arbeitszeugnis kann gerichtlich erzwungen werden",
      "teaser": "Mit der Ehe zerbrach auch das Arbeitsverhältnis zwischen einem Zahnarzt und seiner Frau. Das versprochene »wohlwollende Arbeitszeugnis« stellte der Mann nie aus. Darum kommt er nicht herum, entschied nun ein Gericht.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-versprochenes-arbeitszeugnis-kann-mit-bussgeld-oder-haftstrafe-erzwungen-werden-a-a75cc739-d56f-48b9-afe8-0faa3e0c92a0",
      "image_title": "Versprochenes Arbeitszeugnis kann gerichtlich erzwungen werden - fotostorm / E+ / Getty Images"
    },
    {
      "title": "Bewertungen für Adidas, BMW, Deutsche Bank oder SAP Arbeitgeber ignorieren Mitarbeiterfrust im Netz",
      "teaser": "Mickrige Bezahlung, gleichgültige Chefs, toxische Atmosphäre – auf Bewertungsplattformen wie Kununu machen Mitarbeiter ihrem Unmut Luft. Eine Studie zeigt: 90 Prozent der Firmen ignorieren das Feedback. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/kununu-arbeitgeber-ignorieren-kritik-in-online-bewertungen-a-0a3a2a03-965b-4bb1-975b-c13f4c51157a",
      "image_title": "Arbeitgeber ignorieren Mitarbeiterfrust im Netz - Carol Yepes / Moment RF / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Mails schreiben, wo andere Urlaub machen Einfach ein paar Wochen im Ausland arbeiten? Darauf sollten Sie achten",
      "teaser": "Ab in den Süden – und die Arbeit mitnehmen? Was verlockend klingt, kann hohe Bußgelder nach sich ziehen. Welche Dokumente Festangestellte und Freiberufler brauchen. Und wie lange Sie wo bleiben dürfen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-im-ausland-tipps-fuer-das-rechtssichere-arbeiten-unter-der-sonne-a-87215b3e-03eb-49fe-bbbf-e0ccb2934fad",
      "image_title": "Einfach ein paar Wochen im Ausland arbeiten? Darauf sollten Sie achten - Lubitz + Dorner / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Workation, Homeoffice, Büro Fazit nach meiner Woche in Portugal: Im Büro ist es doch am schönsten",
      "teaser": "Laptop und Zahnbürste einpacken, und los! Viele von uns träumen von ein paar Wochen Arbeit im Ausland, am liebsten am Strand. Warum der Stress erst dann beginnt – und wie man Ärger mit der Sozialversicherung vermeidet. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-aus-dem-ausland-mein-fazit-nach-einer-woche-in-portugal-a-12f0bd65-93cc-44fd-bf3d-ef466bc9eecc",
      "image_title": "Fazit nach meiner Woche in Portugal: Im Büro ist es doch am schönsten - Westend61 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das blaue Quadrat?",
      "teaser": "Ein Kreis befindet sich im Innern eines Quadrats. Strecken der Längen 3 und 4 verbinden den Kreis mit den Mittelpunkten zweier Seiten. Welche Fläche hat das Quadrat? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-blaue-quadrat-a-c0be3cc7-8a40-4c58-a85f-15d1f34645ce",
      "image_title": "Wie groß ist das blaue Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Rhetorik-Tipps Wie wir Rechthaber und Besserwisserinnen überzeugen können",
      "teaser": "Wer sich in schwierigen Gesprächen behaupten will, braucht mehr als Argumente. Kommunikationsexpertin Marie-Theres Braun erklärt, wie wir andere für uns gewinnen. Und welche Techniken helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/kommunikation-wie-man-rechthaber-und-besserwisserinnen-ueberzeugen-kann-a-109e2e93-796f-486f-80b3-e3d8f389e393",
      "image_title": "Wie wir Rechthaber und Besserwisserinnen überzeugen können - PM Images / Getty Images"
    },
    {
      "title": "Kampf gegen Gewalt in Beziehungen Auf ihrem Tisch landen jeden Tag 20 neue Fälle",
      "teaser": "Von Partnern oder Ex-Partnern bedroht, verletzt, missbraucht: Staatsanwältin Charlotte Buggenthin ist auf Beziehungsgewalt spezialisiert. Wie sie immer weiter macht, auch wenn die meisten Verfahren eingestellt werden. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gewalt-in-der-partnerschaft-staatsanwaeltin-kaempft-gegen-beziehungsgewalt-a-199c390c-7497-4444-8b9f-33d2ab20e03b",
      "image_title": "Auf ihrem Tisch landen jeden Tag 20 neue Fälle - Michael Kohls / DER SPIEGEL",
      "author": "Franziska Wunderlich"
    },
    {
      "title": "Bundesarbeitsgericht schafft Präzedenzfall Neuer Job in der Kündigungsfrist ist kein Muss",
      "teaser": "Gefeuert werden und weiter Gehalt bekommen? Das geht, wenn Arbeitnehmer während der laufenden Kündigungsfrist freigestellt werden. Aktiv müssen sie für diese Zeit keinen Job suchen, entschied das Bundesarbeitsgericht.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-kein-zwang-zu-neuem-job-waehrend-der-kuendigungsfrist-a-20c0486b-4ea8-4a33-b76e-ac03486a2794",
      "image_title": "Neuer Job in der Kündigungsfrist ist kein Muss - Tetra Images / Getty Images / Tetra images RF"
    },
    {
      "title": "Finanzieller Ausgleich Gericht spricht Grundschulrektor 31.000 Euro für Mehrarbeit zu",
      "teaser": "Arbeiten Lehrkräfte dauerhaft länger als vereinbart, können sie das bezahlt bekommen. Vorausgesetzt, sie haben ihre Arbeitszeit penibel dokumentiert.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-lehrer-koennen-mehrarbeit-bezahlt-bekommen-a-23fc0730-3725-4256-8030-3cf3a01a8e15",
      "image_title": "Gericht spricht Grundschulrektor 31.000 Euro für Mehrarbeit zu - Marco Kneise / IMAGO"
    },
    {
      "title": "Zu nett für diese Welt So lernen Sie, Nein zu sagen (ohne danach ein schlechtes Gewissen zu haben)",
      "teaser": "Sie übernehmen Extraaufgaben, machen Überstunden und denken an jeden Geburtstag: Menschen mit Tendenz zum People Pleasing sind für alle da. Sie selbst kommen dabei zu kurz. Fünf Schritte, um der Harmoniesucht zu entkommen. Von Jeanne Wellnitz",
      "url": "https://www.spiegel.de/karriere/people-pleasing-wie-sie-damit-aufhoeren-die-nette-zu-sein-und-lernen-nein-zu-sagen-a-c06b5656-5afe-45e0-9243-28f85a185826",
      "image_title": "So lernen Sie, Nein zu sagen (ohne danach ein schlechtes Gewissen zu haben) - Studio Likeness / DER SPIEGEL",
      "author": "Jeanne Wellnitz"
    },
    {
      "title": "People Pleasing im Job Wie schaffe ich es, mehr an mich zu denken?",
      "teaser": "Sie wollen es allen recht machen – und fühlen sich ausgenutzt? Zwei Expertinnen geben Tipps, wie Sie priorisieren, ohne als egoistisch zu gelten. Plus: Wie Sie jetzt vorsorgen, um im Ruhestand nicht zu vereinsamen. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/people-pleasing-im-job-wie-schaffe-ich-es-mehr-an-mich-zu-denken-a-fc7ae974-7fc5-4e39-82da-a3d172604403",
      "image_title": "Wie schaffe ich es, mehr an mich zu denken? - Paul Harizan / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Die Leere nach dem Job",
      "teaser": "Wer im Beruf erfolgreich war, merkt oft zu spät: Echte Freundschaften kamen im Alltagsstress zu kurz. Ruhestandscoach Hubert Koch erklärt, wie man sich schon im Arbeitsleben für die Zeit danach aufstellt. Ein Gastbeitrag von Hubert Koch",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-sich-im-berufsleben-auf-den-ruhestand-vorbereitet-a-69c29492-f172-4252-94a5-e1401dd8dae5",
      "image_title": "Die Leere nach dem Job - Stephanie Wunderlich / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie voll ist die Flasche?",
      "teaser": "Ein Lineal zeigt den Füllstand einer Wasserflasche an. Erst steht sie aufrecht, dann verkehrt herum. Können Sie aus den zwei Werten berechnen, wie voll die Flasche ist? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-voll-ist-die-flasche-raetsel-der-woche-a-8d150816-fcb7-44cf-8eec-66d54470016b",
      "image_title": "Wie voll ist die Flasche? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Job Crafting In fünf Schritten die Arbeit wieder lieben lernen",
      "teaser": "»Job Crafting bewirkt, dass der Job, den du hast, wieder der ist, der zu dir passt«, sagt Coach und Autorin Ragnhild Struss. Im Podcast erzählt sie, wie das klappen kann. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/karriere/job-crafting-in-fuenf-schritten-die-arbeit-wieder-lieben-lernen-a-f1ecb06b-8dd6-4d05-a58e-c7bbe8d96830",
      "image_title": "In fünf Schritten die Arbeit wieder lieben lernen - FotografieLink / Getty Images"
    }
  ]
}