{
  "timestamp": "2025-05-01T21:09:50",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Katy Perry Das Gefühl, das kein Star braucht",
      "teaser": "Peinliche Weltallflüge, misslungene Tourauftritte: Für Katy Perry läuft es im Moment nicht rund. Demontiert hier gerade eine ihren eigenen Status? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kritik-an-katy-perry-das-gefuehl-das-kein-star-braucht-a-d35261ff-d7b4-4400-b7a3-284f1c03c5df",
      "image_title": "Das Gefühl, das kein Star braucht - Theo Wargo / Katy Perry / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Ein Schriftsteller schreibt über seinen Anzug Eine Uniform für den gemeinsamen Körper Ein Gastbeitrag von Benjamin Quaderer",
      "teaser": "Unser Autor besitzt einen blauen Anzug von Hugo Boss und er trug ihn nur dreimal in seinem Leben: zu seiner Hochzeit, zum EM-Finale und zur Beerdigung von Papst Franziskus. Gedanken über ein seltsames Kleidungsstück.",
      "url": "https://www.spiegel.de/kultur/der-anzug-eine-uniform-fuer-den-gemeinsamen-koerper-a-e40f9220-e794-4813-b088-e9ca36aa5c34",
      "image_title": "Eine Uniform für den gemeinsamen Körper - Benjamin Quaderer"
    },
    {
      "title": "Musikerin und Aktivistin Weshalb Sheryl Crow republikanische Abgeordnete nervt",
      "teaser": "Eine Frau sucht die Konfrontation: Wie sie in einem Interview erzählt, ruft Sheryl Crow jeden Morgen bei republikanischen Abgeordneten aus ihrem Bundesstaat Tennessee an, um ihre Meinung zu sagen.",
      "url": "https://www.spiegel.de/kultur/musik/weshalb-sheryl-crow-republikanische-abgeorndete-nervt-a-094acd52-b1ee-4866-9526-48c31a2a987d",
      "image_title": "Weshalb Sheryl Crow republikanische Abgeordnete nervt - Matt Winkelmeyer / The Recording Academy / Getty Images"
    },
    {
      "title": "Doku über kirchliches Bildungsprojekt Martin Scorsese erweist Papst Franziskus mit einem Film die letzte Ehre",
      "teaser": "Er war ein glühender Fan von Franziskus. Nun wurde bekannt, dass der italo-amerikanische Starregisseur Martin Scorsese einen Film über eine Bildungsinitiative des verstorbenen Papstes produziert.",
      "url": "https://www.spiegel.de/kultur/kino/papst-franziskus-martin-scorsese-erweist-ihm-mit-einer-doku-die-letzte-ehre-a-f23e2e27-fb35-459c-8ed8-2bfe92a08b33",
      "image_title": "Martin Scorsese erweist Papst Franziskus mit einem Film die letzte Ehre - Vatican / Getty Images"
    },
    {
      "title": "Studierendenveranstaltung Til Schweiger irritiert bei Auftritt in Rostock – NDR-Video nicht mehr abrufbar",
      "teaser": "Er wirkte lustlos, fahrig, antwortete oft nur einsilbig: Eine Veranstaltung mit Til Schweiger vor Studierenden endete in einem Fiasko. Ein NDR-Video des Auftritts ist nun aus der Mediathek verschwunden.",
      "url": "https://www.spiegel.de/kultur/til-schweiger-irritiert-bei-auftritt-in-rostock-ndr-video-aus-mediathek-verschwunden-a-adc3bd3a-6083-4b5c-af0b-2ebfef5641a4",
      "image_title": "Til Schweiger irritiert bei Auftritt in Rostock – NDR-Video nicht mehr abrufbar - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Streamingfahrplan Welche Serien und Filme im Mai kommen – und was sich jetzt schon lohnt",
      "teaser": "Der Papst, die CDU, diverse Roboter und Juliane Moore als Sirene: Was diesen Monat anläuft und welche Klassiker einen zweiten Blick verdient haben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-amazon-prime-disney-neue-serien-und-filme-im-mai-2025-a-4655cdd9-5299-4da2-9128-01ccb4b4007b",
      "image_title": "Welche Serien und Filme im Mai kommen – und was sich jetzt schon lohnt - Cr. Macall Polay / Netflix",
      "author": "Veronika Silberg"
    },
    {
      "title": "Duett-Album Barbra Streisand singt mit Bob Dylan, Paul McCartney und Ariana Grande",
      "teaser": "Barbra Streisands neues Album ist an Musikprestige kaum zu überbieten. Viele der Songs auf »The Secret of Life: Partners, Volume Two« stammen von ihren Duettpartnern.",
      "url": "https://www.spiegel.de/kultur/musik/barbra-streisand-singt-auf-neuem-album-mit-bob-dylan-paul-mccartney-und-ariana-grande-a-94292077-6856-48ff-b607-393f64ec699c",
      "image_title": "Barbra Streisand singt mit Bob Dylan, Paul McCartney und Ariana Grande - Kevin Mazur / BSB / Getty Images"
    },
    {
      "title": "Marvel-Film »Thunderbolts« Superhelden in der Traumatherapie",
      "teaser": "Es ist der beste Marvel-Film seit Jahren: Mit »Thunderbolts« kehrt das Blockbuster-Franchise zu Charakterstärke, Coolness und Humor zurück, obwohl sich das Antiheldenspektakel eigentlich um ein ernstes Thema dreht. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/marvel-film-thunderbolts-superhelden-in-der-traumatherapie-a-6230fb2d-fe78-4870-be55-bdc20ae8f2c8",
      "image_title": "Superhelden in der Traumatherapie - Chuck Zlotnick / Marvel / Disney",
      "author": "Andreas Borcholte"
    },
    {
      "title": "100 Tage Trump in Bildern Möbel in Gold, Protest in Pink und ein Polizeifoto als Vorbild",
      "teaser": "Seit Donald Trump zurück im Weißen Haus ist, läuft die Inszenierung seiner Macht auf Hochtouren. Was erzählen die Fotos und Videos, die dabei entstehen? Eine Auswahl aus 100 Tagen.",
      "url": "https://www.spiegel.de/kultur/donald-trump-moebel-in-gold-protest-in-pink-und-ein-polizeifoto-als-vorbild-a-9f82bf50-bb02-4c1d-be36-5a818e5713e9",
      "image_title": "Möbel in Gold, Protest in Pink und ein Polizeifoto als Vorbild - Andrew Harnik / Getty Images"
    },
    {
      "title": "Tochter über Paul Auster »Seit mein Vater gestorben ist, kann ich nichts von ihm lesen«",
      "teaser": "Vor einem Jahr starb der große US-Schriftsteller Paul Auster. Hier spricht seine Tochter, die Musikerin Sophie Auster, über das, was sie von ihrem Vater gelernt hat, was von ihm bleibt und ob sie sich als Nepo-Baby fühlt. Ein Interview von Maja Goertz",
      "url": "https://www.spiegel.de/kultur/paul-auster-tochter-sophie-verraet-was-sie-von-ihrem-vater-gelernt-hat-a-42588470-8d34-465b-b57f-39934268d395",
      "image_title": "»Seit mein Vater gestorben ist, kann ich nichts von ihm lesen« - Ulf Andersen / Getty Images"
    },
    {
      "title": "»heute journal«-Moderator Ehemaliger ZDF-Korrespondent Gerd Helbig ist tot",
      "teaser": "Für das ZDF berichtete er als Korrespondent aus Washington, Beirut, Rom und Tel Aviv, Senderchefin Schausten nannte ihn ein Vorbild »für Generationen von Reportern«. Nun ist der TV-Journalist Gerd Helbig gestorben.",
      "url": "https://www.spiegel.de/kultur/tv/gerd-helbig-ist-tot-ehemaliger-zdf-auslandskorrespondent-gestorben-a-de32b00b-7237-4f35-9ffb-8b2e71ab4f3a",
      "image_title": "Ehemaliger ZDF-Korrespondent Gerd Helbig ist tot - Giulio Papa / dpa / ZDF / picture alliance"
    },
    {
      "title": "Zum Tod des Jazzsängers Andy Bey So klang die Stimme von Gott",
      "teaser": "Er sang für die Größen des Jazz und war einer der ersten Schwarzen, die den Allmächtigen verkörperten. Solo-Erfolge feierte er erst spät, nachdem er seine HIV-Infektion publik gemacht hatte. Nun ist Andy Bey mit 85 Jahren gestorben. Ein Nachruf von Christian Buß",
      "url": "https://www.spiegel.de/kultur/musik/andy-bey-nachruf-so-klang-die-stimme-von-gott-a-5e69d3ed-9f03-42ae-a1c0-c8d62459331a",
      "image_title": "So klang die Stimme von Gott - Christian Rose / Getty Images"
    },
    {
      "title": "Tier im Tonstudio Wie das Lama Louie ein Duett von Michael Jackson und Freddie Mercury verhinderte",
      "teaser": "Queen-Sänger Freddie Mercury und der King of Pop Michael Jackson planten in den Achtzigerjahren drei gemeinsame Songs. Dann ließ ein ungewöhnliches Haustier die Kollaboration platzen. Nun ist auch klar, welches.",
      "url": "https://www.spiegel.de/kultur/musik/freddie-mercury-wie-lama-louie-ein-duett-mit-michael-jackson-verhinderte-a-44ce26f7-7022-4c73-8837-713db46ae6c1",
      "image_title": "Wie das Lama Louie ein Duett von Michael Jackson und Freddie Mercury verhinderte - [M] DER SPIEGEL; Barry King / Liaison / Getty Images; Grafissimo / Getty Images; Steve Jennings / WireImage / Getty Images"
    },
    {
      "title": "Britische Schriftstellerin Bestsellerautorin Jane Gardam ist tot",
      "teaser": "Erst mit 43 debütierte sie als Schriftstellerin, im Rentenalter gelang ihr mit »Ein untadeliger Mann« der internationale Durchbruch. Nun ist Jane Gardam gestorben.",
      "url": "https://www.spiegel.de/kultur/literatur/jane-gardam-ist-tot-bestsellerautorin-im-alter-von-96-jahren-gestorben-a-cd95acbd-03be-4d99-9fff-ebe088770857",
      "image_title": "Bestsellerautorin Jane Gardam ist tot - Photoshot / picture alliance"
    },
    {
      "title": "Streng religiöse Familie Schauspielstar Heather Graham spricht nicht mehr mit ihren Eltern",
      "teaser": "Weil ihre Familie ihre Schauspielkarriere aus religiösen Gründen verurteilte, brach Heather Graham den Kontakt letztlich ab. Sie sagt: Bis heute habe sie es nicht bereut.",
      "url": "https://www.spiegel.de/kultur/usa-heather-graham-spricht-nicht-mehr-mit-ihren-eltern-a-2c2689e4-00cc-4d50-8813-3bb49fa499d9",
      "image_title": "Schauspielstar Heather Graham spricht nicht mehr mit ihren Eltern - Gilbert Flores / WWD / Getty Images"
    },
    {
      "title": "Prokrastination beim Latin-Star Bad Bunny stellt Alben immer erst auf den letzten Drücker fertig",
      "teaser": "Bis zur letzten Sekunde an einem neuen Projekt tüfteln? »Ich habe versucht, das zu vermeiden, aber das ist meine Art«, sagt Reggaeton-Superstar Bad Bunny. Dem Erfolg seiner Platten tut das keinen Abbruch.",
      "url": "https://www.spiegel.de/kultur/musik/bad-bunny-stellt-alben-immer-erst-auf-den-letzten-druecker-fertig-a-b9174870-1aa7-4ad7-bf7d-58e91aa4bb22",
      "image_title": "Bad Bunny stellt Alben immer erst auf den letzten Drücker fertig - Stephanie Rojas / ZUMA Press / IMAGO"
    },
    {
      "title": "Neil Young schießt in neuem Song gegen Musk Neil Youngs Rundumschlag gegen Elon Musk",
      "teaser": "»Wenn du ein Faschist bist, hol dir einen Tesla«: Seinen neuesten Song nutzt der Sänger für einen Aufruf an die amerikanische Autoindustrie und eindeutige Worte für Donald Trumps Chefsparer Musk.",
      "url": "https://www.spiegel.de/kultur/musik/neil-young-schiesst-gegen-elon-musk-wenn-du-ein-faschist-bist-hol-dir-einen-tesla-a-9b4774cf-cb42-459a-841c-17612f35cb77",
      "image_title": "Neil Youngs Rundumschlag gegen Elon Musk - Justin L. Stewart / ZUMA Press / picture alliance"
    },
    {
      "title": "Cartoons des Monats Mai",
      "teaser": "Jeden Tag beschäftigen sich die Cartoonisten Chappatte, Thomas Plaßmann und Klaus Stuttmann mit den aktuellen Geschehnissen. Sehen Sie hier gesammelt die Cartoons des Monats Mai.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-im-mai-von-chappatte-thomas-plassmann-klaus-stuttmann-a-a8a7780c-39fc-44e4-917a-aab6c958804a",
      "image_title": "Mai - Klaus Stuttmann"
    },
    {
      "title": "Kinofilm »Die Legende von Ochi« Planet der Blauaffen",
      "teaser": "Die junge deutsche Schauspielerin Helena Zengel ist der Star des US-Fantasyfilms »Die Legende von Ochi«. Im Märchendrama des hippen Produktionsstudios A24 spielt sie die tapfere Heldin. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/die-legende-von-ochi-mit-helena-zengel-der-planet-der-blauaffen-a-c646577a-98de-47ac-bc1a-6aa784aa7958",
      "image_title": "Planet der Blauaffen - A24 Studio / Plaion Pictures",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Wagenknecht bei »Maischberger« Selbstkritik ist nicht so ihr Ding",
      "teaser": "Sahra Wagenknecht will im »Maischberger«-Studio kein Problem mit ihrem Führungsstil erkennen. Wohl aber die ernste Lage beim BSW: »Ich möchte, dass dieses Projekt überlebt.« Und Philipp Amthor? Der redet freundlich an einer Klimaaktivistin vorbei. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/sahra-wagenknecht-bei-maischberger-selbstkritik-ist-nicht-so-ihr-ding-a-aee194da-4a2f-4fa3-99a8-d243c6d2efcb",
      "image_title": "Selbstkritik ist nicht so ihr Ding - Dirk Borm / WDR",
      "author": "Klaus Raab"
    }
  ]
}