{
  "timestamp": "2025-08-13T23:10:47",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Buch »Wot se Fack, Deutschland?« O tempora, o Kokolores!",
      "teaser": "Gendern, Klima, Hafermilch: Der Comedian und Physiker Vince Ebert hat ein Buch mit rechten Triggererzählungen gefüllt und will so zeigen, dass alles den Bach hinuntergeht. Er macht es sich sehr leicht. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/literatur/buch-von-vince-ebert-wot-se-fack-deutschland-o-tempora-o-kokolores-a-1ad08b5c-57df-478e-9ec3-6906cb5c8820",
      "image_title": "O tempora, o Kokolores! - Frank Eidel / dtv",
      "author": "Klaus Raab"
    },
    {
      "title": "»Schockiert und traurig« Kanadisches Filmfest streicht Doku über Hamas-Massaker – aus Sorge um Bildrechte der Terroristen",
      "teaser": "Auf dem Toronto Film Festival sollte eine Doku über den Anschlag auf Israel vom 7. Oktober 2023 gezeigt werden. Der Film enthält Aufnahmen von Terroristen, die ihre Gräueltaten selbst filmten. Nun wird es keine Vorführung geben, angeblich wegen unklarer Rechte an den Hamas-Aufnahmen.",
      "url": "https://www.spiegel.de/kultur/toronto-filmfest-streicht-hamas-doku-aus-sorge-um-bildrechte-der-terroristen-a-27266657-1b3d-4b1f-b5fc-57eadcc52560",
      "image_title": "Kanadisches Filmfest streicht Doku über Hamas-Massaker – aus Sorge um Bildrechte der Terroristen - Amir Levy / Getty Images"
    },
    {
      "title": "Starregisseur Wim Wenders ist einer von der frühen Sorte",
      "teaser": "Filmemacher Wim Wenders liebt es, morgens aus dem Fenster zu schauen. So sehr, dass er dafür seinen Lebensrhythmus umgestellt hat. Außerdem wird er 80 und erhält dafür sogar Glückwünsche von Deutschlands Staatsoberhaupt.",
      "url": "https://www.spiegel.de/kultur/wim-wenders-mit-80-jahren-zum-fruehaufsteher-a-086923a0-c0f3-4bee-8634-b7bf7304f346",
      "image_title": "Wim Wenders ist einer von der frühen Sorte - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Michael Bully Herbig über »Das Kanu des Manitu« »Wenn ihr das schreibt, schmeiße ich euch eine Stinkbombe in die Redaktion«",
      "teaser": "Wie dreht man eine Winnetou-Persiflage, die politisch korrekt, aber immer noch witzig ist? Michael Bully Herbig über seine lang erwartete »Der Schuh des Manitu«-Fortsetzung. Ein SPIEGEL-Gespräch von Lars-Olav Beier und Christian Buß",
      "url": "https://www.spiegel.de/kultur/kino/das-kanu-des-manitu-michael-bully-herbig-ueber-seine-lang-erwartete-fortsetzung-a-e3a8bac8-e2a2-41a5-9d53-012498930dd2",
      "image_title": "»Wenn ihr das schreibt, schmeiße ich euch eine Stinkbombe in die Redaktion« - Luis Zeno Kuhn"
    },
    {
      "title": "Wegen Trump Comedian Jimmy Kimmel ist jetzt auch Italiener",
      "teaser": "Flucht nach Europa? US-Comedian Jimmy Kimmel liegt wie viele Late-Night-Hosts mit Präsident Donald Trump im Clinch. Nun scheint er sich darauf vorzubereiten, seinem Land den Rücken zu kehren.",
      "url": "https://www.spiegel.de/kultur/jimmy-kimmel-comedian-ist-wegen-donald-trump-jetzt-auch-italiener-a-a36a4012-2012-45e5-b480-9fa49bb876a1",
      "image_title": "Comedian Jimmy Kimmel ist jetzt auch Italiener - David Russell / Disney / Getty Images"
    },
    {
      "title": "Zu Besuch in Mariah Careys Hotelzimmer Die Diva ist zurück – und empfängt im Pyjama",
      "teaser": "Mariah Carey gilt als große Sängerin mit noch größerem Ego. Bei einem Treffen in der Luxussuite zeigt sie, warum es sich lohnt, nach eigenen Regeln zu spielen. Je unverblümter, je abgehobener, desto besser. Aus London berichtet Annina Metz",
      "url": "https://www.spiegel.de/kultur/mariah-carey-ist-zurueck-die-diva-empfaengt-im-pyjama-a-bc005627-8665-490b-a2db-ce78ebafe427",
      "image_title": "Die Diva ist zurück – und empfängt im Pyjama - Dennis Leupold"
    },
    {
      "title": "Sachbuch über Literaturästhetik Rohstoffe und Poesie",
      "teaser": "Wie stehen Stoff und Form in der Literatur zueinander, Ding und Ästhetik? Die Frage beschäftigte schon Aristoteles. Ein neuer Essay untersucht, wie sich das Verhältnis geändert hat. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/sachbuch-rohe-stoffe-ueber-literaturaesthetik-rohstoff-und-poesie-a-36edc58c-bc43-4174-86be-85faa44341df",
      "image_title": "Rohstoffe und Poesie - Ghulam Hussain / Getty Images",
      "author": "Andreas Bernard"
    },
    {
      "title": "Julia Klöckner und Jörg Pilawa Sind das die deutschen Pamela Anderson und Liam Neeson? Ein Einwurf von Matern von Boeselager",
      "teaser": "Hurra, das Sommerloch wird mit Liebe gestopft. Haben »Klöckwa« das Zeug zum Glamourpaar? Und sechs weitere nicht ganz ernst gemeinte Fragen, die die Liaison der Politikerin mit dem Moderator aufwirft.",
      "url": "https://www.spiegel.de/kultur/julia-kloeckner-und-joerg-pilawa-hurra-das-sommerloch-wird-mit-liebe-gestopft-a-6c5c8c5c-f801-4f9f-b0cb-a93aa84a2f7c",
      "image_title": "Sind das die deutschen Pamela Anderson und Liam Neeson? - [M] DER SPIEGEL / Uwe Koch / HMB Media / picture alliance; Kay Nietfeld / dpa"
    },
    {
      "title": "Gerüchte über Familienstreit Brooklyn Beckham heiratet ein zweites Mal – diesmal ohne seine Eltern",
      "teaser": "Brooklyn Beckham und seine Ehefrau Nicola Peltz haben ihr Ehegelübde erneuert, doch Familie Beckham fehlte. Ein weiteres Indiz im angeblich schwelenden Familienstreit?",
      "url": "https://www.spiegel.de/kultur/brooklyn-beckham-und-nicola-peltz-heiraten-ein-zweites-mal-und-diesmal-ohne-seine-eltern-a-8604117c-364e-489b-acb4-627aab0e57e6",
      "image_title": "Brooklyn Beckham heiratet ein zweites Mal – diesmal ohne seine Eltern - Dave Benett / Jed Cullen / Burberry / Getty Images"
    },
    {
      "title": "»Hältst du das für eine gute Idee?« Maluma unterbricht Show, um Mutter zurechtzuweisen",
      "teaser": "Weil ihm ein Baby ohne Gehörschutz auffiel, stoppte Sänger Maluma sein Konzert und wandte sich direkt an die Mutter: Sie solle beim nächsten Mal aufmerksamer sein. Auf Social Media gibt es dazu unterschiedliche Reaktionen.",
      "url": "https://www.spiegel.de/kultur/maluma-saenger-unterbricht-konzert-um-mutter-zurechtzuweisen-kind-ohne-gehoerschutz-a-a4cb5688-362a-443a-9360-4584938bde10",
      "image_title": "Maluma unterbricht Show, um Mutter zurechtzuweisen - Ana Ribeiro / NurPhoto / IMAGO"
    },
    {
      "title": "Geschäftsleute statt Filmemacher Jackie Chan kritisiert Hollywood",
      "teaser": "Er steht seit mittlerweile 64 Jahren vor der Kamera, begeistert mit seinen extremen Stunts. Jetzt zeigt sich Jackie Chan allerdings genervt. Der Grund: Geld.",
      "url": "https://www.spiegel.de/kultur/jackie-chan-kritisiert-hollywood-geschaeftsleute-statt-filmemacher-a-c6b59a11-c564-4997-9940-7f1a1fa7e8b6",
      "image_title": "Jackie Chan kritisiert Hollywood - Lounis Photography / ABACAPRESS / picture alliance"
    },
    {
      "title": "Im Podcast mit Boyfriend Travis Kelce Taylor Swift kündigt überraschend neues Album an",
      "teaser": "Die Ankündigung in der Ankündigung in der Ankündigung: Taylor Swift bringt mit »The Life of a Showgirl« ein neues Album heraus. Schnell wird klar, hier bleibt nichts dem Zufall überlassen.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-kuendigt-ueberraschend-neues-album-an-im-podcast-mit-travis-kelce-a-90e3e2fc-5cb2-420a-926d-279788ada68c",
      "image_title": "Taylor Swift kündigt überraschend neues Album an - Sam Greene / Imagn Images / IMAGO"
    },
    {
      "title": "Prequel Noah Centineo soll jungen »Rambo« spielen",
      "teaser": "Die Vorgeschichte des legendären Kriegsveteranen John Rambo kommt ins Kino – ohne Sylvester Stallone, dafür mit Noah Centineo in der Hauptrolle. Auch Jalmari Helander ist als Regisseur an Bord.",
      "url": "https://www.spiegel.de/kultur/noah-centineo-soll-jungen-rambo-in-prequel-spielen-a-4f71ef00-7219-4b3c-8efc-e4fd8ea37358",
      "image_title": "Noah Centineo soll jungen »Rambo« spielen - Richard Shotwell / Invision / AP / dpa"
    },
    {
      "title": "Superstar Madonna »Heiliger Vater, bitte gehen Sie nach Gaza«",
      "teaser": "»Bringen Sie den Kindern Ihr Licht, bevor es zu spät ist«: Madonna hat Papst Leo XIV. in einem emotionalen Post angefleht, sich auf den Weg nach Gaza zu machen. Nur ihm würde der Zugang nicht verwehrt, glaubt die Popikone.",
      "url": "https://www.spiegel.de/kultur/madonna-fordert-papst-leo-auf-heiliger-vater-bitte-gehen-sie-nach-gaza-a-6b8714ad-c73c-4c4b-a21e-936ea72ec4e4",
      "image_title": "»Heiliger Vater, bitte gehen Sie nach Gaza« - Pablo Porciuncula / AFP"
    },
    {
      "title": "»Mehrjähriger Vertrag« Harry und Meghan verlängern Netflix-Deal",
      "teaser": "Prinz Harry und seine Ehefrau Meghan Markle haben einen neuen, aber offenbar weniger lukrativen Vertrag mit dem US-Streaminganbieter Netflix unterzeichnet. Trotz schlechter Kritiken erreichte ihre letzte Sendung Millionen.",
      "url": "https://www.spiegel.de/kultur/tv/prinz-harry-und-meghan-markle-verlaengern-ihren-netflix-deal-a-71fb952d-bf3c-44de-8086-9288afe63a1b",
      "image_title": "Harry und Meghan verlängern Netflix-Deal - Kevin Mazur / W+P / Getty Images"
    },
    {
      "title": "Angebliches Kochshow-Plagiat Pamela Anderson verteidigt Meghan Markle",
      "teaser": "Hat die Gattin von Prinz Harry die Idee für ihre Netflix-Kochshow von Pamela Anderson abgekupfert? Das unterstellte ihr zumindest die britische Boulevardpresse. Doch die Schauspielerin hat keine Lust, sich aufzuregen.",
      "url": "https://www.spiegel.de/kultur/pamela-anderson-verteidigt-meghan-markle-nach-angeblichem-kochshow-plagiat-a-498b897f-dd0f-4d12-96d8-61a5ce51d84a",
      "image_title": "Pamela Anderson verteidigt Meghan Markle - Tim P. Whitby / Paramount Pictures / Getty Images"
    },
    {
      "title": "Trennung der Wildecker Herzbuben nach 36 Jahren Herzilein, das war’s dann wohl 💔",
      "teaser": "Seit Längerem scheint sich das Duo auseinandergelebt zu haben, nun ist es offiziell: Die Wildecker Herzbuben gehen getrennte Wege. Doch so richtig will das offenbar nur einer von beiden wahrhaben.",
      "url": "https://www.spiegel.de/kultur/wildecker-herzbuben-trennen-sich-nach-36-jahren-herzilein-das-wars-dann-wohl-a-890c62d0-289d-4e9f-8339-d2743e747eb3",
      "image_title": "Herzilein, das war’s dann wohl 💔 - Hein Hartmann / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Tino Chrupalla im Sommerinterview Schön hier in Görlitz. Aber jetzt zur Sache!",
      "teaser": "Der AfD-Co-Vorsitzende Tino Chrupalla will sich im ZDF-Sommerinterview als Chef einer gemäßigten seriösen Partei präsentieren. Aber es gelingt ihm nicht. Und das liegt auch am Fragesteller. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/tino-chrupalla-im-sommerinterview-schoen-hier-in-goerlitz-aber-jetzt-zur-sache-a-d73fc3d1-90c7-4125-b2dd-33bf26f73629",
      "image_title": "Schön hier in Görlitz. Aber jetzt zur Sache! - Stephan Floss / ZDF / dpa",
      "author": "Klaus Raab"
    },
    {
      "title": "Chat GPT im Alltag KI als Kummerkasten – kann das funktionieren? Ein Selbstversuch von Carola Padtberg",
      "teaser": "Menschen ergründen Gefühle über Chatbots. Ein entlarvendes Gespräch mit ChatGPT darüber, was es mit uns macht, wenn KIs zu einer emotionalen Stütze werden.",
      "url": "https://www.spiegel.de/kultur/chat-gpt-im-alltag-ich-erwische-mich-bei-dem-gedanken-dass-ich-der-ki-keine-gegenleistung-schuldig-bin-a-89962da7-0d77-4dce-84cf-44ad4f43b170",
      "image_title": "KI als Kummerkasten – kann das funktionieren? - Colin Anderson Productions / Getty Images"
    },
    {
      "title": "David Justice Ex-Mann von Halle Berry sinniert in Podcast über Scheidungsgründe",
      "teaser": "Prominente heiraten, Prominente lassen sich scheiden – und ziehen manchmal jahrelang übereinander her. Nun hat der ehemalige Baseballspieler David Justice über seine Ehe mit Halle Berry vor 30 Jahren ausgepackt.",
      "url": "https://www.spiegel.de/kultur/david-justice-ex-mann-von-halle-berry-sinniert-in-podcast-ueber-scheidungsgruende-a-f1abb88b-a1f8-4d3d-8121-a3e0f6475734",
      "image_title": "Ex-Mann von Halle Berry sinniert in Podcast über Scheidungsgründe - Brett Davis / Imagn Images / IMAGO"
    }
  ]
}