{
  "timestamp": "2025-12-19T09:15:00",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In diesem Roman wird manisch erzählt, listig erfunden und unterkühlt gevögelt",
      "teaser": "Erstmals zeichnet der SPIEGEL mit einem eigenen Preis hervorragende Literatur aus. Auf Platz 1 wählt die Jury Rachel Kushners »See der Schöpfung«. In dem Roman wird manisch erzählt, listig erfunden, unterkühlt gevögelt. Und es geht um Neandertaler. Wahnsinn! Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-buchpreis-rachel-kushner-see-der-schoepfung-a-adbbeb18-cc89-4ae5-a95d-85da07ea3437",
      "image_url": "https://cdn.prod.www.spiegel.de/images/19606e8c-e8ed-403e-922a-a400e2ba22c1_w872_r1.778_fpx55_fpy50.png",
      "image_title": "In diesem Roman wird manisch erzählt, listig erfunden und unterkühlt gevögelt - [M] DER SPIEGEL; Foto: Alexandra Polina / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Warum der SPIEGEL hervorragende Literatur auszeichnet",
      "teaser": "In diesem Jahr vergibt der SPIEGEL zum ersten Mal einen eigenen Buchpreis. Wie wurden die Romane ausgewählt, wie arbeitete die Jury – und wer ist nominiert? Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-buchpreis-warum-wir-hervorragende-literatur-auszeichnen-a-afec8206-d2cc-4d0f-b7eb-1f6c3d7bae20",
      "image_title": "Warum der SPIEGEL hervorragende Literatur auszeichnet - [M] DER SPIEGEL; Foto: Alexandra Polina / DER SPIEGEL",
      "author": "Andreas Bernard"
    },
    {
      "title": "SPIEGEL Buchpreis – das sind die 20 nominierten Titel",
      "teaser": "»Die besten Bücher des Jahres öffnen auf ihre je eigene Art einen neuen Blick auf unsere Gegenwart«: Mit diesen Worten präsentiert die Jury des neuen SPIEGEL Buchpreises ihre Nominierungen. Ausgezeichnet wird am 20. November.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-buchpreis-das-sind-die-20-nominierten-titel-a-9ad12d8c-9c7e-49db-a620-67437f47be5b",
      "image_title": "SPIEGEL Buchpreis – das sind die 20 nominierten Titel - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Sternekoch Max Strohe Unsere Weihnachtsfeier steigt nach dem Service und der Grundreinigung",
      "teaser": "Das große Tulus-Lotrek-Weihnachtswichteln steht an: So feiern wir das Fest mit unserer Belegschaft. Fürs Menü bedienen wir uns schamlos an Gerichten, schauen, ob unsere Interpretation an das Original heranreicht. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-der-sternekoch-ueber-die-weihnachtsfeier-in-seinem-restaurant-a-8996cb1b-ac75-47be-adae-87babc28f8a3",
      "image_title": "Unsere Weihnachtsfeier steigt nach dem Service und der Grundreinigung - Max Strohe"
    },
    {
      "title": "Trump-Kennedy-Center US-Präsident drückt Kulturzentrum in Washington seinen Namen auf",
      "teaser": "Ein Gremium, dem Donald Trump vorsitzt, hat es entschieden: Das Kennedy Center wird seinen Namen ändern – und den des amtierenden US-Präsidenten künftig ebenso tragen.",
      "url": "https://www.spiegel.de/kultur/donald-trump-drueckt-kennedy-center-in-washington-seinen-namen-auf-a-23e09175-e4bf-47d4-9eed-418b1b51a3af",
      "image_title": "US-Präsident drückt Kulturzentrum in Washington seinen Namen auf - Jim Watson / AFP"
    },
    {
      "title": "Fokus auf Politikpodcast »Machtwechsel« Robin Alexander verlässt »Welt«-Redaktion",
      "teaser": "Die »Welt« muss einen prominenten Abgang hinnehmen. Der stellvertretende Chefredakteur Robin Alexander verlässt die Redaktion und konzentriert sich auf seinen Podcast. Er bleibt dem Medium aber als Kolumnist erhalten.",
      "url": "https://www.spiegel.de/kultur/robin-alexander-stellvertretender-chefredakteur-verlaesst-welt-a-d84c4261-b8a8-4ca5-8e5b-364003498718",
      "image_title": "Robin Alexander verlässt »Welt«-Redaktion - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "»Vanity Fair«-Bilder von Trump-Vertrauten Warum lässt man sich so fotografieren?",
      "teaser": "Die »Vanity Fair« porträtiert Donald Trumps inneren Zirkel – nah und nicht gerade schmeichelhaft. Die Reaktionen sind deutlich, Fotograf Christopher Anderson verteidigt seine Arbeit und gibt einen Blick hinter die Kulissen. Von Ella Knigge",
      "url": "https://www.spiegel.de/kultur/donald-trump-team-in-der-vanity-fair-diskussionen-um-nahaufnahmen-von-karoline-leavitt-und-co-a-58c06bdf-4a5c-485e-b830-2f23e76674c1",
      "image_title": "Warum lässt man sich so fotografieren? - Christopher Anderson / Vanity Fair",
      "author": "Ella Knigge"
    },
    {
      "title": "Low-Budget-Serie »Minimarket« Kevin Spacey kommt an Weihnachten zurück ins Fernsehen – in Italien",
      "teaser": "Die TV-Serie »House of Cards« war der Höhepunkt der Karriere von Kevin Spacey. Nach Missbrauchsvorwürfen bemüht sich der Schauspieler, sie wieder in Gang zu bringen. Nun spielt sich Spacey in einer RAI-Serie selbst.",
      "url": "https://www.spiegel.de/kultur/tv/kevin-spacey-neue-fernsehserie-minimarket-startet-in-italien-a-ee101b26-412a-4613-9088-7ab3e1f9967b",
      "image_title": "Kevin Spacey kommt an Weihnachten zurück ins Fernsehen – in Italien - Laurent Lairys / PsnewZ / IMAGO"
    },
    {
      "title": "Legendärer Kriegsreporter Peter Arnett ist tot",
      "teaser": "Er berichtete für AP vom Vietnamkrieg, widersprach offiziellen US-Darstellungen. Als CNN-Reporter blieb er im Golfkrieg 1991 länger in Bagdad als andere Journalisten. Nun ist Peter Arnett gestorben, er wurde 91 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/peter-arnett-ist-tot-kriegsreporter-aus-vietnam-und-bagdad-a-df101bd7-f40d-4eb9-a34a-a304b1ccc692",
      "image_title": "Peter Arnett ist tot - Kai-Uwe Wärner / dpa / picture alliance"
    },
    {
      "title": "Verstorbener Regisseur »Harry und Sally«-Star Meg Ryan trauert um Rob Reiner",
      "teaser": "Mit einem vorgetäuschten Orgasmus zur Legende: Die Rolle in Rob Reiners »Harry und Sally« machte Meg Ryan weltberühmt. In einem Instagram-Posting zeigte sich die Schauspielerin nun von Reiners Tod tief betroffen.",
      "url": "https://www.spiegel.de/kultur/kino/harry-und-sally-star-meg-ryan-trauert-um-rob-reiner-a-13c2a901-9fd4-4a7a-bfe1-522675d632bc",
      "image_title": "»Harry und Sally«-Star Meg Ryan trauert um Rob Reiner - Sammlung Richter / picture alliance"
    },
    {
      "title": "Abgehört 2025 Das ist die beste Musik des Jahres",
      "teaser": "Eine neue Musikgöttin aus Spanien und politische Rhythmen aus Puerto Rico, pornöser Hyperpop und schwarze Magie: Hier sind DIE zehn Popalben 2025. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/spiegel-abgehoert-2025-das-ist-die-beste-musik-des-jahres-a-b119b4a0-383e-4774-82da-bcd2606c012a",
      "image_title": "Das ist die beste Musik des Jahres - [M] DER SPIEGEL",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Rechte am US-Filmpreis Die Oscars laufen schon bald bei YouTube",
      "teaser": "Die 100. Oscarverleihung darf der US-Sender ABC noch ausstrahlen, doch danach ist YouTube dran. Die Videoplattform hat große Pläne für das Schaulaufen der Stars in Hollywood.",
      "url": "https://www.spiegel.de/kultur/kino/oscars-youtube-sichert-sich-rechte-am-us-filmpreis-a-23b2bfe4-bf3a-4c8c-a133-1a5d263b9230",
      "image_title": "Die Oscars laufen schon bald bei YouTube - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Zum Tod von Rosa von Praunheim Spießigkeit war ihm ein Gräuel",
      "teaser": "Sein Film »Nicht der Homosexuelle ist pervers, sondern die Situation, in der er lebt« löste 1971 die moderne deutsche Schwulenbewegung aus. Nun ist Rosa von Praunheim im Alter von 83 Jahren gestorben. Eine Würdigung. Von Enrico Ippolito und Malte Göbel",
      "url": "https://www.spiegel.de/kultur/kino/rosa-von-praunheim-spiessigkeit-war-ihm-ein-graeuel-wuerdigung-und-nachruf-a-d19b0bb1-5e8a-4473-b36f-353365cccae7",
      "image_title": "Spießigkeit war ihm ein Gräuel - Andreas Pein / laif",
      "author": "Enrico Ippolito und Malte Göbel"
    },
    {
      "title": "Zweite Staffel von »Fallout« Wo der Weltuntergang ein endloser Witz ist",
      "teaser": "Mit der Serien-Adaption der »Fallout«-Games gelang Amazon Prime ein Überraschungserfolg. Jetzt läuft die zweite Staffel an. Nirgends sonst ist die nukleare Post-Apokalypse so böse und beschwingt zugleich. Von Michail Hengstenberg",
      "url": "https://www.spiegel.de/kultur/tv/fallout-auf-amazon-prime-wo-der-weltuntergang-ein-endloser-witz-ist-a-7f0aea83-35b2-4f8c-aaad-e76d1090ff30",
      "image_title": "Wo der Weltuntergang ein endloser Witz ist - Amazon",
      "author": "Michail Hengstenberg"
    },
    {
      "title": "Klage von Tänzerinnen Gericht weist Fatshaming-Vorwurf zurück und Lizzo freut sich",
      "teaser": "Drei Tänzerinnen haben Lizzo verklagt. Der Vorwurf, die Sängerin habe Gewichtszunahme kommentiert, wurde nicht zugelassen. Doch Klagepunkte zu Sexshows wurden aufrechterhalten. Auf Instagram kommentierte der Star das Ganze.",
      "url": "https://www.spiegel.de/kultur/musik/lizzo-freut-sich-gericht-weist-fatshaming-vorwurf-zurueck-andere-punkte-aber-nicht-a-120b3289-9cd9-4138-bee6-cb2a6c51ce8e",
      "image_title": "Gericht weist Fatshaming-Vorwurf zurück und Lizzo freut sich - Michael Buckner / Variety / Getty Images"
    },
    {
      "title": "Filmemacher und LGBTQ-Aktivist Rosa von Praunheim ist tot",
      "teaser": "»Nicht der Homosexuelle ist pervers, sondern die Situation, in der er lebt«: Mit diesem Film wurde Rosa von Praunheim zum Wegbereiter der modernen Schwulenbewegung in Deutschland. Nun ist der Regisseur laut übereinstimmenden Medienberichten gestorben.",
      "url": "https://www.spiegel.de/kultur/kino/rosa-von-praunheim-ist-tot-filmemacher-und-lgbtq-aktivist-offenbar-gestorben-a-8b97c1e0-bebe-44b7-aad6-8e6f25ec0c14",
      "image_title": "Rosa von Praunheim ist tot - Jörg Carstensen / dpa / picture alliance"
    },
    {
      "title": "Comeback-Konzert von Xavier Naidoo Dieser Weg wird kein leichter sein",
      "teaser": "Xavier Naidoo war drei Jahre lang abgetaucht, zuvor hatte er Verschwörungstheorien verbreitet. Jetzt gab er sein Comeback-Konzert in Köln. Es war routiniert und rätselhaft zugleich. Aus Köln berichtet Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/xavier-naidoo-und-sein-comeback-dieser-weg-wird-kein-leichter-sein-a-d73242fe-0f60-4359-9640-46e4f82a7e25",
      "image_title": "Dieser Weg wird kein leichter sein - Rolf Vennenbernd / dpa"
    },
    {
      "title": "»In die Sonne schauen« Deutscher Beitrag weiter im Oscarrennen um den besten Auslandsfilm",
      "teaser": "In zwölf Kategorien hat die Academy eine Vorauswahl getroffen. Bei den internationalen Filmen hat es Mascha Schilinskis Werk unter die letzten 15 geschafft. Bei der Filmmusik gibt es mehrere Kandidaten mit Deutschlandbezug.",
      "url": "https://www.spiegel.de/kultur/kino/oscar-shortlists-in-die-sonne-schauen-als-bester-auslandsfilm-weiter-im-rennen-a-74e96b03-761c-4b4f-a843-03ee027221df",
      "image_title": "Deutscher Beitrag weiter im Oscarrennen um den besten Auslandsfilm - Neue Visionen Filmverleih"
    },
    {
      "title": "»Avatar: Fire and Ash« von James Cameron Nichts Neues unter der Sonne und den vierzehn Monden von Pandora",
      "teaser": "Wipfel wippen, Drachen kreisen, Feuerbälle platzen: Erzählerisch tritt der neue »Avatar«-Film auf der Stelle. James Cameron überwältigt visuell, verliert sich aber in bekannten Mustern zwischen Kitsch und digitaler Perfektion. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kino/avatar-fire-and-ash-nichts-neues-unter-der-sonne-und-den-vierzehn-monden-von-pandora-a-98acfd6f-75b5-44cf-ac4c-97662a7b038a",
      "image_title": "Nichts Neues unter der Sonne und den vierzehn Monden von Pandora - 20th Century Studios / Disney",
      "author": "Arno Frank"
    },
    {
      "title": "Staatsanwaltschaft in Los Angeles Sohn von US-Regisseur Rob Reiner wegen Mordes angeklagt",
      "teaser": "Der Tod des »Harry und Sally«-Regisseurs Rob Reiner und seiner Frau Michele schockt nicht nur die Filmwelt. Die Staatsanwaltschaft hat den Sohn wegen Mordes angeklagt, doch dieser konnte zunächst nicht vor Gericht erscheinen.",
      "url": "https://www.spiegel.de/kultur/rob-reiner-sohn-von-us-regisseur-wegen-mordes-angeklagt-a-84309c69-fe3a-4c66-9c58-cffdcf1931a6",
      "image_title": "Sohn von US-Regisseur Rob Reiner wegen Mordes angeklagt - Ted Soqui / EPA"
    },
    {
      "title": "Schlüsselwerk »Being Charlie« Jetzt sieht man diesen Film anders",
      "teaser": "Vor Jahren drehten Rob und Nick Reiner ein autobiografisches Drama über einen Drogenabhängigen, der mit seinem mächtigen Vater ringt. Nach dem Mord am Ehepaar Reiner und der Festnahme des Sohnes bekommt das Werk neue Wucht. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/rob-reiner-being-charlie-gewinnt-nach-familiendrama-neue-bedeutung-a-fdccdc6e-351a-408a-a0af-91c516846739",
      "image_title": "Jetzt sieht man diesen Film anders - Laura Cavanaugh / FilmMagic / Getty Images",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Feministisch inspirierter Sechsteiler Die meistgehasste Serie des Jahres",
      "teaser": "Die ARD-Serie »Mozart/Mozart« ist ein Versuch der Totalverpoppung von Leben und Musik des heiß geliebten Komponisten. Schlaue Kritikerinnen und Kritiker verabscheuen die Serie. Haben sie wirklich recht? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/tv/mozart-mozart-in-der-ard-die-meistgehasste-serie-des-jahres-a-90ef1466-f319-4401-ac60-f7d4a7873816",
      "image_title": "Die meistgehasste Serie des Jahres - Armands Virbulis / WDR",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "SPIEGEL Shortcut über deutsche Musikbranche Ski Aggu, Zartmann und der Ärger mit dem Labelchef",
      "teaser": "Jung, lässig, politisch korrekt: Bamboo Artists ist das Label der Generation Z. Aber plötzlich gehen Künstler wie Ski Aggu auf Distanz, Mitarbeiter sprechen von miserablen Arbeitsbedingungen. Was ist da los? Mit Regina Steffens und Paul Schwenn",
      "url": "https://www.spiegel.de/kultur/musik/zartmann-ski-aggu-bamboo-artists-berichte-von-toxischen-verhaeltnissen-a-c7b0db86-f4f0-4154-8bac-cdb44d72fbaa"
    }
  ]
}