{
  "timestamp": "2025-09-06T10:09:00",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fast zehn Jahre nach seinem Tod Bislang unbekanntes Musicalprojekt von David Bowie aufgetaucht",
      "teaser": "Auch Jahre nach seinem Tod ist die britische Musiklegende David Bowie für Überraschungen gut: Er arbeitete heimlich an einem Musical. Nicht einmal seine engsten Mitarbeiter sollen etwas davon mitbekommen haben. Nun werden Bowies Notizen ausgestellt.",
      "url": "https://www.spiegel.de/kultur/david-bowie-bislang-unbekanntes-musical-projekt-gefunden-a-95b5eeb2-fc81-479d-8c59-69c100aa8fe7",
      "image_title": "Bislang unbekanntes Musicalprojekt von David Bowie aufgetaucht - Mirrorpix / Getty Images"
    },
    {
      "title": "Programm des Kulturstaatsministers Die Weimerer Republik",
      "teaser": "Seit vier Monaten ist Wolfram Weimer Kulturstaatsminister. Er hat in Talkshows vor Cancel-Culture gewarnt, aber über sein Programm weiß man nicht viel. Dabei darf er einen Rekordetat verteilen. Was hat er vor? Von Lars-Olav Beier und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/wolfram-weimer-als-kulturstaatsminister-was-hat-er-mit-dem-rekordetat-vor-a-b331f879-d05d-4865-aeea-f7d1e1aeb115",
      "image_title": "Die Weimerer Republik - Hannes P. Albert / dpa",
      "author": "Lars-Olav Beier und Ulrike Knöfel"
    },
    {
      "title": "Film »Silent Friend« in Venedig Die geheime Liebesbrunst der Bäume",
      "teaser": "Auch Blumen, Büsche und Gehölze haben Gefühle, findet die Regisseurin Ildikó Enyedi: In »Silent Friend« macht sie den botanischen Garten der Stadt Marburg zum Schauplatz eines verzaubernden Films. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/filmfestspiele-venedig-silent-friend-die-geheime-liebesbrunst-der-baeume-a-5563b9a7-5116-4a36-8c48-626b3258797b",
      "image_title": "Die geheime Liebesbrunst der Bäume - Pandora",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Film »An einem Tag im September« Die zwei Schwiegerväter von Europa",
      "teaser": "Der Film »An einem Tag im September« feiert die erste Begegnung von Charles de Gaulle und Konrad Adenauer als Geburtsstunde Europas. Aber erst die zugehörige Doku macht klar, wie wichtig dieser Moment 1958 gewesen ist. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/film-an-einem-tag-im-september-historische-begegnung-von-charles-de-gaulle-und-konrad-adenauer-a-a24dc45a-b35f-4175-ad3f-d34146aa2e63",
      "image_title": "Die zwei Schwiegerväter von Europa - Frank Dicks / ZDF",
      "author": "Arno Frank"
    },
    {
      "title": "Album der Woche mit Blood Orange Wie bittersüßer Honig für die Seele",
      "teaser": "Abschied von Kindheit, Mutter, Wahlheimat: Blood Orange definierte den hypermodernen R&B-Sound der Zehnerjahre. Jetzt kehrt der Brite mit dem sensationell intimen Album »Essex Honey« zurück. Und: Neues von Big Thief. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/blood-orange-big-thief-jehnny-beth-lucrecia-dalt-abgehoert-album-der-woche-a-c2d69735-62be-4983-9486-62da475bfbb3",
      "image_title": "Wie bittersüßer Honig für die Seele - Vinca Petersen / Sony Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Die CDU und das Bürgergeld Beweise erst mal, wie arm du bist Eine Kolumne von Samira El Ouassil",
      "teaser": "Der Herbst der sozialen Kälte steht vor der Tür und schon stellen Teile der Union erneut das Bürgergeld infrage. Doch ein Staat, der Sozialhilfe an Bewerbungsschreiben knüpft, hat vergessen, wem er dient.",
      "url": "https://www.spiegel.de/kultur/bewerbung-fuers-buergergeld-hilfe-muss-man-sich-verdienen-kolumne-a-f2688b8e-7019-450f-8be5-dda24ee3a39a",
      "image_title": "Beweise erst mal, wie arm du bist - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Zuckerglasierte« Biopics Paris Jackson will nichts mit dem Film über ihren Vater zu tun haben",
      "teaser": "2026 soll ein Biopic über Michael Jackson in die Kinos kommen. Tochter Paris Jackson übt nun harsche Kritik: Ihre Anmerkungen zum Drehbuch seien abgelehnt worden. Und überhaupt bediene der Film nur eine ganz bestimmte Zielgruppe.",
      "url": "https://www.spiegel.de/kultur/kino/michael-jackson-paris-jackson-kritisiert-film-ueber-vater-und-will-damit-nichts-zu-tun-haben-a-d374a31f-f34d-4285-ad30-b56c1e156b89",
      "image_title": "Paris Jackson will nichts mit dem Film über ihren Vater zu tun haben - Ettore Ferrari / EPA"
    },
    {
      "title": "Volksverhetzung vor Gericht Parasiten und andere Schädlinge Eine Kolumne von Thomas Fischer",
      "teaser": "Der Straftatbestand der Volksverhetzung erlebt nach manchen Erweiterungen eine neue Blüte. Er ist in der Praxis aber schwieriger anzuwenden, als viele denken. Ein Beispiel aus dem Amtsgericht.",
      "url": "https://www.spiegel.de/kultur/volksverhetzung-vor-gericht-parasiten-und-andere-schaedlinge-kolumne-von-thomas-fischer-a-264b3577-0e79-4eae-90fb-048f9a8d6546",
      "image_title": "Parasiten und andere Schädlinge - Flavio Coelho / Getty Images"
    },
    {
      "title": "Streit über 18-jährige Aktivistin Eine Auszeichnung, die keine mehr ist",
      "teaser": "Im Januar zeichnete ein Verein die Schülerin Judith Scheytt für ihre herausragende Medienkritik aus. Monate später erkennt er ihr den Preis wieder ab: Sie sei antisemitisch. Über einen Streit mit vielen Verlierern. Von Laura Backes",
      "url": "https://www.spiegel.de/kultur/eklat-um-donnepp-media-award-und-judith-scheytt-eine-auszeichnung-die-keine-mehr-ist-a-c21a02e7-8c7d-4a36-b224-617c72c4f279",
      "image_title": "Eine Auszeichnung, die keine mehr ist - Grimme-Institut",
      "author": "Laura Backes"
    },
    {
      "title": "»Highest 2 Lowest« von Spike Lee Mann gegen Mann, Ehre gegen Ehre",
      "teaser": "In seinem gelungenen Hochglanz-Thriller »Highest 2 Lowest« stellt Spike Lee Denzel Washington vor die Frage: den Sohn seines engsten Vertrauten retten – oder das eigene Lebenswerk? Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/highest-2-lowest-von-spike-lee-mann-gegen-mann-ehre-gegen-ehre-a-a31b2411-8d2d-4688-9aa8-7708db26f2d5",
      "image_title": "Mann gegen Mann, Ehre gegen Ehre - David Lee / Apple TV",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Requisite aus »Star Wars«-Filmen Darth Vaders Lichtschwert für 3,6 Millionen Dollar versteigert",
      "teaser": "Es soll die teuerste »Star Wars«-Requisite sein, die jemals versteigert wurde: Darth Vaders Lichtschwert wechselt für eine Millionensumme den Besitzer. Dabei handelt es sich nur um einen umgebauten Fotoapparat.",
      "url": "https://www.spiegel.de/kultur/kino/star-wars-darth-vaders-lichtschwert-fuer-3-6-millionen-dollar-versteigert-a-f47b72a8-59d1-4603-b706-ea5c9fd7cf10",
      "image_title": "Darth Vaders Lichtschwert für 3,6 Millionen Dollar versteigert - Leon Neal / Getty Images"
    },
    {
      "title": "Legendäre englische Rockband Ex-Frontsänger Morrissey will alle Rechte an The Smiths verkaufen",
      "teaser": "Der Streit zwischen Morrissey und seinen einstigen Bandkollegen von The Smiths geht in eine neue Runde. Der Sänger will sich nun mit einem drastischen Schritt vor angeblicher »Böswilligkeit und Zerstörung« schützen.",
      "url": "https://www.spiegel.de/kultur/musik/the-smiths-morrissey-plant-verkauf-seiner-rechte-an-der-band-a-59cfd4ae-f002-4962-893f-ddf9f47bbf08",
      "image_title": "Ex-Frontsänger Morrissey will alle Rechte an The Smiths verkaufen - Allen J. Schaben / Los Angeles Times / Getty Images"
    },
    {
      "title": "Doku-Highlight »Das Deutsche Volk« Die Gezeichneten von Hanau",
      "teaser": "Präzise, beharrlich, konzentriert: Mit »Das Deutsche Volk« gelingt dem Regisseur Marcin Wierzchowski ein eindringlicher Dokumentarfilm über den Anschlag von Hanau im Februar 2020. Dabei geht es um die Frage: Wer gehört zu Deutschland? Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/berlinale-highlight-das-deutsche-volk-die-gezeichneten-von-hanau-a-f310c435-6609-4c83-bb06-c5d49126aa1e",
      "image_title": "Die Gezeichneten von Hanau - Peter Jülich / epd-bild / picture alliance",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Überraschende Trennung Collien Fernandes und Christian Ulmen geben Ehe-Aus bekannt",
      "teaser": "14 Jahre waren sie verheiratet, nun haben Christian Ulmen und Collien Fernandes ihre Trennung bekannt gegeben. Ein Detail fällt in der gemeinsamen Mitteilung ins Auge.",
      "url": "https://www.spiegel.de/kultur/tv/christian-ulmen-und-collien-fernandes-geben-trennung-bekannt-ehe-aus-nach-14-jahren-a-758d0c6f-3d3b-4217-b810-f3f949b68af1",
      "image_title": "Collien Fernandes und Christian Ulmen geben Ehe-Aus bekannt - Jadranko Marja / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Nach dem Ende von »RTL direkt« Pinar Atalay bekommt neues Talk-Format bei n-tv",
      "teaser": "RTL wollte mit ihr den Nachrichtenbereich ausbauen – ohne Erfolg. Nun soll die ehemalige »Tagesthemen«-Moderatorin Pinar Atalay bei dem Schwestersender n-tv eine eigene Talkshow leiten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/nach-ende-von-rtl-direkt-pinar-atalay-bekommt-neues-talk-format-bei-n-tv-a-059be947-4e7a-4a86-b007-a73d20efc93d",
      "image_title": "Pinar Atalay bekommt neues Talk-Format bei n-tv - Philipp Rathmer / RTL",
      "author": "Christian Buß"
    },
    {
      "title": "Popband geht leer aus Ikea statt Abba – Schweden streitet über kulturelles Erbe",
      "teaser": "Was gilt als typisch schwedisch? Die Regierung des Landes hat eine Liste des kulturellen Erbes herausgegeben. Doch ausgerechnet die berühmteste schwedische Popgruppe ist nicht dabei – mit einer fadenscheinigen Begründung.",
      "url": "https://www.spiegel.de/kultur/schweden-ikea-statt-abba-schweden-streitet-ueber-kulturelles-erbe-a-9ede2945-1c2f-48b5-be37-126486071eae",
      "image_title": "Ikea statt Abba – Schweden streitet über kulturelles Erbe - Olle Lindeborg / TT / NYHETSBYRÃÖN / picture alliance"
    },
    {
      "title": "Horrorautor über Gewaltszenen Stephen King findet Superheldenfilme nicht blutig genug",
      "teaser": "Der Schriftsteller Stephen King kritisiert Gewaltdarstellungen in Superheldenfilmen als »beinahe pornografisch«. Seiner Meinung nach bekommen die Konsequenzen der Brutalität darin viel zu wenig Raum.",
      "url": "https://www.spiegel.de/kultur/kino/stephen-king-us-autor-findet-superheldenfilme-nicht-blutig-genug-a-309a23b8-be14-47e0-b2de-0ebc2d7ba8fd",
      "image_title": "Stephen King findet Superheldenfilme nicht blutig genug - Mathew Tsang / Getty Images"
    },
    {
      "title": "Neue Werbekampagne Coca-Cola wird plötzlich von Menschen gemacht Ein Kommentar von Andreas Bernard",
      "teaser": "In seiner neuen Kampagne rückt Coca-Cola die regionale Belegschaft ins Zentrum. Die Werbebilder markieren einen Bruch mit 100 Jahren Marketing – und sind der endgültige Beweis für das Verschwinden der Industriekultur.",
      "url": "https://www.spiegel.de/kultur/coca-cola-bruch-mit-100-jahren-marketing-in-neuer-werbekampagne-a-210733ca-bac4-44f9-a476-f68fc53ba6c7",
      "image_title": "Coca-Cola wird plötzlich von Menschen gemacht - Coca-Cola Deutschland"
    },
    {
      "title": "Dorothee Bär im Dirndl Ein Outfit, das sich »nix g’scheißt«",
      "teaser": "Alle Minister tragen Anzug und Kostüm, nur die CSU-Politikerin Dorothee Bär beweist bajuwarischen Stil und führt zur Kabinettssitzung ein buntes Dirndl aus. Was will uns die Künstlerin damit sagen? Eine Stilkritik von Arno Frank",
      "url": "https://www.spiegel.de/kultur/dorothee-baer-im-dirndl-ein-outfit-das-sich-nix-gscheisst-a-701c6597-4661-4a9d-8bfc-9df9ee48acd3",
      "image_title": "Ein Outfit, das sich »nix g’scheißt« - Michael Kappeler / dpa"
    },
    {
      "title": "Nach jahrelanger Pause Radiohead spielen auch in Deutschland",
      "teaser": "Mit Songs wie »Creep« oder »All I Need« feierten Radiohead weltweite Erfolge. In den Zehnerjahren zog sich die britische Rockband zurück. Monatelang gab es Spekulationen über ein Comeback, jetzt geht die Band auf Tour.",
      "url": "https://www.spiegel.de/kultur/musik/radiohead-spielt-nach-jahrelanger-pause-auch-in-deutschland-a-50324bf6-8be6-447f-b419-1e3d43267a74",
      "image_title": "Radiohead spielen auch in Deutschland - Amy Harris / AP / dpa"
    }
  ]
}