{
  "timestamp": "2025-09-12T13:18:21",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Disney-Serie »Call My Agent Berlin« Weshalb Moritz Bleibtreu mal besser Botox gespritzt hätte",
      "teaser": "Selbstironie auf Sparflamme: »Call My Agent Berlin« erzählt von Angst und Eitelkeit in einer Schauspielagentur – mit Stars, die sich selbst auf die Schippe zu nehmen versuchen. Leider vergebens. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/call-my-agent-berlin-weshalb-moritz-bleibtreu-mal-besser-botox-gespritzt-haette-a-8c80dc3e-a61b-4d71-b2c8-9415c4216df7",
      "image_title": "Weshalb Moritz Bleibtreu mal besser Botox gespritzt hätte - Julia Terjung / Disney",
      "author": "Christian Buß"
    },
    {
      "title": "Reaktion auf Gazakrieg Auch Niederlande drohen mit Boykott von Eurovision Song Contest",
      "teaser": "Mit den Niederlanden droht ein weiteres Land, aus dem ESC auszusteigen, sollte Israel teilnehmen. Als Begründung nannte der staatliche Rundfunk auch die Angriffe auf Journalisten und die fehlende Pressefreiheit in Gaza.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-niederlande-drohen-wegen-gaza-krieg-mit-esc-boykott-a-1df228f5-c899-4c06-bd06-a673090eebba",
      "image_title": "Auch Niederlande drohen mit Boykott von Eurovision Song Contest - Georgios Kefalas / EPA"
    },
    {
      "title": "Früherer »Star Wars«-Held Mark Hamill wundert sich, plötzlich wieder gefragt zu sein",
      "teaser": "Ist das nicht der Typ, der mal Luke Skywalker war? An Mark Hamill klebte seine bekannteste Rolle über Jahrzehnte fest wie Pech. Doch plötzlich kommt seine Karriere wieder in Fahrt. Das überfordert den Schauspieler offenbar.",
      "url": "https://www.spiegel.de/kultur/kino/mark-hamill-luke-skywalker-darsteller-wundert-sich-ploetzlich-wieder-gefragt-zu-sein-a-3b73245e-1924-4e03-b28c-205e050d4169",
      "image_title": "Mark Hamill wundert sich, plötzlich wieder gefragt zu sein - Alberto E. Rodriguez / CinemaCon / Getty Images"
    },
    {
      "title": "Münchner Philharmoniker bei Flandern-Festival Belgiens Premier nennt Ausladung von israelischem Dirigenten »unverantwortlich«",
      "teaser": "Auch in Belgien sorgt die Absage eines Konzerts der Münchner Philharmoniker samt ihres israelischen Dirigenten für Empörung. Premierminister De Wever sagte, die Entscheidung in Gent käme einem Berufsverbot gleich.",
      "url": "https://www.spiegel.de/kultur/musik/flandern-festival-bart-de-wever-nennt-ausladung-von-lahav-shani-unverantwortlich-a-5d185ab0-723c-44d1-995c-a64193f732f3",
      "image_title": "Belgiens Premier nennt Ausladung von israelischem Dirigenten »unverantwortlich« - Clemens Bilan / EPA"
    },
    {
      "title": "Comedian im Interview Oliver Kalkofe findet TV-Humor heute weniger minderheitenfeindlich",
      "teaser": "Eben mal einen Witz auf Kosten einer Minderheit? Diese TV-Epoche ist nach Ansicht von Oliver Kalkofe weitgehend vorbei. Allerdings gebe es Ausnahmen – für diese Menschen hat der Comedian eine klare Botschaft.",
      "url": "https://www.spiegel.de/kultur/tv/oliver-kalkofe-comedian-findet-tv-humor-heute-weniger-minderheitenfeindlich-a-db81c7a8-de55-4c33-8537-38857733c8ab",
      "image_title": "Oliver Kalkofe findet TV-Humor heute weniger minderheitenfeindlich - Christian Charisius / dpa"
    },
    {
      "title": "Social-Media-Star Eunike Tanzil »Ich dachte immer, Komponisten seien alt und männlich und die meisten schon tot«",
      "teaser": "Eunike Tanzil ist 27 Jahre alt, Komponistin klassischer Musik – und ein Social-Media-Star. Jetzt veröffentlicht sie ihr Debütalbum beim wichtigsten Klassiklabel der Welt. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/musik/eunike-tanzil-ich-dachte-immer-komponisten-seien-alt-und-maennlich-und-die-meisten-tot-a-9e609f93-fc7f-45f3-9a2b-5d6f6cc4e825",
      "image_title": "»Ich dachte immer, Komponisten seien alt und männlich und die meisten schon tot« - Jared Soares / DER SPIEGEL",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Sternekoch Max Strohe Fuck yeah! Die Ferien sind vorbei, endlich wieder kochen",
      "teaser": "Urlaub bedeutet für mich als Koch Inspiration, Erweiterung des Horizonts. Was er nicht bedeutet: Tiefenentspannung. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-warum-ich-nichts-mit-tacos-anfangen-kann-a-b626e21c-6251-476c-b486-26907dbe77bb",
      "image_title": "Fuck yeah! Die Ferien sind vorbei, endlich wieder kochen - Dominic Weigert"
    },
    {
      "title": "Eklat um Dirigenten Israelischer Botschafter nennt Absage an Shani »puren Antisemitismus«",
      "teaser": "Ein Festival in Gent hat kurzfristig die Münchner Philharmoniker aus dem Programm gestrichen – wegen ihres israelischen Dirigenten. Israels Botschafter Ron Prosor übt scharfe Kritik an der Entscheidung.",
      "url": "https://www.spiegel.de/kultur/lahav-shani-israelischer-botschafter-ron-prosor-nennt-absage-an-dirigenten-puren-antisemitismus-a-d94af4b0-4da7-4d9b-a049-739fe8cd5e47",
      "image_title": "Israelischer Botschafter nennt Absage an Shani »puren Antisemitismus« - Ronny Hartmann / Getty Images"
    },
    {
      "title": "Beste Rundfunkmacher Kindersender Toggo mit dem Deutschen Radiopreis ausgezeichnet",
      "teaser": "In Hamburg sind die besten Radiomacher erhört worden: Die Grimme-Jury zeichnete dabei ein einzigartiges Format aus, das die kindliche Perspektive auf Politik ernst nimmt. Das beste Morgenduo kommt aus dem Norden.",
      "url": "https://www.spiegel.de/kultur/deutscher-radiopreis-2025-das-sind-die-gewinnerinnen-und-gewinner-a-c81787f2-aa6d-4c19-9caf-2a5ae7b17c16",
      "image_title": "Kindersender Toggo mit dem Deutschen Radiopreis ausgezeichnet - Christian Charisius / dpa"
    },
    {
      "title": "Erste New-Adult-Verlagsbuchhandlung Wie das Lesezimmer einer Fee, die zu Ikea geht",
      "teaser": "Pastellig und weiß: So sieht die New-Adult-Buchhandlung des Verlags Lyx aus, ein Liebling der Genre-Fans auf Social Media. Der Hype ist riesig. Ein Besuch in Münster. Von Anna Weiß",
      "url": "https://www.spiegel.de/kultur/lyx-buchladen-in-muenster-wie-das-lesezimmer-einer-fee-die-zu-ikea-geht-a-8ebf1600-26dd-46f0-819d-b0730fbef688",
      "image_title": "Wie das Lesezimmer einer Fee, die zu Ikea geht - Siggi Fox",
      "author": "Anna Weiß"
    },
    {
      "title": "Regisseur in sozialen Medien Werner Herzog hat jetzt einen Insta-Account, folgt aber niemandem",
      "teaser": "Interaktion wird einfach überschätzt: Starregisseur Werner Herzog ist jetzt unter die Social-Media-Nutzer gegangen. Sein Verhalten auf Instagram ist allerdings, nun ja, unkonventionell.",
      "url": "https://www.spiegel.de/kultur/kino/werner-herzog-hat-jetzt-einen-instagram-account-folgt-aber-niemandem-a-30bf4aeb-9cb2-4350-bd4e-35b4e5429b87",
      "image_title": "Werner Herzog hat jetzt einen Insta-Account, folgt aber niemandem - Mickael Chavet / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Zu Besuch beim Schriftsteller Alan Hollinghurst Dieser Mann ist der Chronist der Verlogenheit",
      "teaser": "Alan Hollinghursts Romane über Klasse, Unterdrückung und schwulen Sex haben die Literatur verändert. Nun hat sich der Brite, frisch zum Ritter geschlagen, den Brexit als Thema vorgenommen. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/literatur/schriftsteller-alan-hollinghurst-dieser-mann-ist-der-chronist-der-verlogenheit-a-ebea7931-2b95-4cf3-ad67-88b509109ca0",
      "image_title": "Dieser Mann ist der Chronist der Verlogenheit - Andrea Artz / DER SPIEGEL",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Eurovision Song Contest 2026 Irland will nicht am ESC teilnehmen, wenn Israel weiter dabei ist",
      "teaser": "Wir oder die: Rekordgewinner Irland kündigt an, den Eurovision Song Contest in Wien auszulassen, falls Israel 2026 antritt. Aus anderen Ländern gibt es ähnliche Töne. Die veranstaltende EBU gibt sich bis Dezember Zeit.",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2026-irland-will-nicht-teilnehmen-wenn-israel-dabei-ist-a-39e7726c-203a-4563-8114-51cf924b6fdf",
      "image_title": "Irland will nicht am ESC teilnehmen, wenn Israel weiter dabei ist - Martin Sylvest Andersen / Getty Images"
    },
    {
      "title": "Israelischer Dirigent der Münchner Philharmoniker So begründet das Flanders Festival die Ausladung von Lahav Shani",
      "teaser": "Das Flanders Festival streicht die Münchner Philharmoniker – wegen ihres israelischen Dirigenten. Den belgischen Veranstaltern wird Antisemitismus vorgeworfen. Was Sie über Lahav Shanis Haltung zum Gazakrieg wissen müssen. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/lahav-shani-wer-ist-der-dirigent-der-muenchner-philharmoniker-der-in-gent-ausgeladen-wurde-a-717b36a4-96c7-490d-b8e8-6e683c012577",
      "image_title": "So begründet das Flanders Festival die Ausladung von Lahav Shani - Sven Hoppe / picture alliance / dpa",
      "author": "Felix Bayer"
    },
    {
      "title": "Kindererziehung Wo habe ich als Mutter von Söhnen versagt? Ein Gastbeitrag von Shila Behjat",
      "teaser": "Die Welt wird härter, autoritärer – und das sickert auch in die Familien ein. Warum es so schwer ist, Söhne zu Solidarität und Gerechtigkeit zu erziehen.",
      "url": "https://www.spiegel.de/kultur/kindererziehung-warum-es-so-schwer-ist-soehne-zu-solidaritaet-und-gerechtigkeit-zu-erziehen-a-e70c3d8e-0bab-4bd3-b73c-b04bff2c271d",
      "image_title": "Wo habe ich als Mutter von Söhnen versagt? - Rachele Daminelli / Connected Archives"
    },
    {
      "title": "Deutscher Fernsehpreis Kaulitz-Brüder gewinnen gegen Heidi Klum",
      "teaser": "Der Deutsche Fernsehpreis war in einer Kategorie auch ein Wettbewerb zwischen Ehepartnern. Außerdem: Otto kam im Discomobil, und Maria Furtwängler sprach über Hoffnung und Zorn.",
      "url": "https://www.spiegel.de/kultur/tv/deutscher-fernsehpreis-kaulitz-brueder-gewinnen-gegen-heidi-klum-a-1094da35-9873-4f70-be32-e40bccd7b395",
      "image_title": "Kaulitz-Brüder gewinnen gegen Heidi Klum - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Geplantes Konzert in Belgien Festival lädt Münchner Philharmoniker wegen ihres israelischen Dirigenten aus",
      "teaser": "Das Flanders Festival Ghent hat die Münchner Philharmoniker aus dem Programm gestrichen. Die Haltung des Dirigenten Lahav Shani zur Regierung in Jerusalem sei nicht klar, lautet die Begründung. Die Bundesregierung ist entsetzt.",
      "url": "https://www.spiegel.de/kultur/muenchner-philharmoniker-festival-in-belgien-laedt-orchester-wegen-ihres-israelischen-dirigenten-lahav-shani-aus-a-e19bd922-91eb-438b-9dc6-7b8d1597a609",
      "image_title": "Festival lädt Münchner Philharmoniker wegen ihres israelischen Dirigenten aus - Robert Ghement / EPA"
    },
    {
      "title": "Auf dem Metaphern-Schrottplatz Politik aus dem Unterleib Eine Kolumne von Samira El Ouassil",
      "teaser": "CSU-Chef Markus Söder baut seine Wortbilder mit der Eleganz eines Auffahrunfalls, wie zuletzt mit der »Dame ohne Unterleib«. Das überrascht nicht. Aber wie gelingt es ihm, geistig im Stau zu stehen und zugleich mehrere Ausfahrten der Abwertung zu nehmen?",
      "url": "https://www.spiegel.de/kultur/markus-soeder-und-die-dame-ohne-unterleib-auf-dem-metaphern-schrottplatz-kolumne-a-818c8476-7298-4f01-abc1-b2920a04a985",
      "image_title": "Politik aus dem Unterleib - Frank Molter / dpa"
    },
    {
      "title": "Von Tunesien aus Enissa Amani will mit der »Global Sumud Flotilla« nach Gaza segeln",
      "teaser": "Aktivisten haben sich erneut per Schiff auf den Weg Richtung Gaza gemacht. Mit an Bord ist unter anderem Greta Thunberg. Nun will sich auch die deutsche Schauspielerin und Komikerin Enissa Amani der Reise anschließen.",
      "url": "https://www.spiegel.de/kultur/enissa-amani-will-mit-der-global-sumud-flotilla-nach-gaza-segeln-a-fdee937d-4e7d-4ead-bf86-ab08c92cfbbc",
      "image_title": "Enissa Amani will mit der »Global Sumud Flotilla« nach Gaza segeln - Andreas Rentz/ Getty Images for Netflix"
    },
    {
      "title": "Finale von »Downton Abbey« Dieser Earl hat sich seine Ruhe verdient",
      "teaser": "Im Mittelpunkt stand immer der Niedergang der alten Welt: »Downton Abbey« endet im Kino mit einem großen Finale. Es zeigt, dass englische Reaktionäre lustig sein können, anders als die deutschen. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/kino/downton-abbey-das-grosse-finale-englische-reaktionaere-koennen-lustig-sein-anders-als-die-deutschen-a-2fe3250c-932f-4bca-82da-27928bdeb664",
      "image_title": "Dieser Earl hat sich seine Ruhe verdient - Rory Mulvey / Universal",
      "author": "Sebastian Hammelehle"
    }
  ]
}