{
  "timestamp": "2025-06-07T22:09:08",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen mit Jarvis Cocker Endlich kann er über Liebe singen. Und es auch so meinen",
      "teaser": "Ihre Freunde fuhren in den Neunzigern auf Blur und Oasis ab. Unsere Autorin verehrte eine Band, die das Britpop-Label verachtete: Nun hat sie Pulp-Sänger Jarvis Cocker getroffen, große Gefühle und Produktivitätstipps inklusive. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/endlich-kann-er-ueber-liebe-singen-und-es-auch-so-meinen-a-d06e6784-1b12-4535-a11d-998b40f905f6",
      "image_title": "Endlich kann er über Liebe singen. Und es auch so meinen - Terje Dokken / Gonzales Photo / picture alliance",
      "author": "Anja Rützel"
    },
    {
      "title": "»The Last of Us«-Schöpfer Neil Druckmann »Ich arbeite nicht gerne aus einer Situation der Angst heraus«",
      "teaser": "Mit »The Last of Us« schrieb Neil Druckmann Videospiel- und Seriengeschichte. Hier spricht er über herausfordernde Momente am Set und den Umgang mit Hassnachrichten. Ein Interview von Lisa Ludwig",
      "url": "https://www.spiegel.de/kultur/the-last-of-us-schoepfer-neil-druckmann-im-interview-ich-arbeite-nicht-gerne-aus-einer-situation-der-angst-heraus-a-576a9a96-5b31-4c32-bf7f-6312a7fa89fa",
      "image_title": "»Ich arbeite nicht gerne aus einer Situation der Angst heraus« - HBO / Sky"
    },
    {
      "title": "Julia Klöckner und die Neutralität Die Hausherrin der Bügelfalten-Demokratie Eine Kolumne von Samira El Ouassil",
      "teaser": "Im Parlament achtet Bundestagspräsidentin Julia Klöckner penibel auf das Einhalten der Kleiderordnung. Auf Instagram präsentiert sie sich hingegen im Gewand der Kulturkämpferin. Wann kommt die Neutralität wieder in Mode?",
      "url": "https://www.spiegel.de/kultur/julia-kloeckner-und-die-neutralitaet-die-hausherrin-der-buegelfalten-demokratie-kolumne-von-samira-el-ouassil-a-4d503587-7eed-4be1-97de-5524a4d22803",
      "image_title": "Die Hausherrin der Bügelfalten-Demokratie - Stefan Boness / VISUM"
    },
    {
      "title": "Punkrock Die Beschissenheit der Dinge ein paar Takte ertragen",
      "teaser": "Dem Egoismus des Hip-Hops setzt die Bremer Band Team Scheisse ein heilsames Wir entgegen. Kann es achtsamen Punkrock geben? Oder stolpert die Band über ihre eigenen Maßstäbe? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/team-scheisse-wie-deutschlands-erfolgreichste-punkband-gegen-den-egoismus-kaempft-a-9385a349-0fb3-4f86-a90a-d6cec2c98b87",
      "image_title": "Die Beschissenheit der Dinge ein paar Takte ertragen",
      "author": "Arno Frank"
    },
    {
      "title": "K-Pop-Stars beim Militär BTS-Sänger haben bald ausgedient",
      "teaser": "Die Wehrpflicht in Südkorea zwang die Mitglieder der erfolgreichen K-Pop-Band BTS zu einer Pause. In wenigen Tagen beenden vier Sänger ihren Dienst bei der Armee. Bedeutet das nun ein Comeback?",
      "url": "https://www.spiegel.de/kultur/musik/k-pop-bts-saenger-stehen-vor-dem-ende-ihrer-militaerzeit-a-3b889dae-f818-4d9a-9e41-4e00627c0181",
      "image_title": "BTS-Sänger haben bald ausgedient - Ahn Young-joon / AP / dpa"
    },
    {
      "title": "Ehemaliger TV-Experte Londoner Kunsthändler muss wegen Terrorismusfinanzierung ins Gefängnis",
      "teaser": "Der ehemalige britische TV-Kunstexperte Oghenochuko Ojiri hat zugegeben, mehrere Kunstverkäufe an einen mutmaßlichen Finanzier der Hisbollah verschwiegen zu haben. Nun erwartet ihn eine Freiheitsstrafe.",
      "url": "https://www.spiegel.de/kultur/londoner-kunsthaendler-muss-wegen-terrorismusfinanzierung-ins-gefaengnis-a-37ab0162-ed21-4278-a035-d47c840398cb",
      "image_title": "Londoner Kunsthändler muss wegen Terrorismusfinanzierung ins Gefängnis - Ben Whitley / empics / picture alliance"
    },
    {
      "title": "Drehstart für diesen Herbst geplant Mia Goth soll offenbar Gegenspielerin von Ryan Gosling in neuem »Star Wars«-Film werden",
      "teaser": "Die Weltpremiere ist für Mai 2027 vorgesehen, jetzt steht für den neuen »Star Wars«-Film eine weitere Besetzung: Die Britin Mia Goth übernimmt Berichten zufolge die Rolle einer Schurkin.",
      "url": "https://www.spiegel.de/kultur/mia-goth-soll-in-star-wars-starfighter-gegenspielerin-von-ryan-gosling-werden-a-64922876-28c0-48d6-b265-c37893aa3bc8",
      "image_title": "Mia Goth soll offenbar Gegenspielerin von Ryan Gosling in neuem »Star Wars«-Film werden - Soeren Stache / dpa"
    },
    {
      "title": "»Messy«-Star Lola Young in Hamburg Unbedingte Realness",
      "teaser": "Mit der feministischen Hymne »Messy« gelang ihr der Durchbruch, doch Popstar Lola Young hat noch mehr zu bieten. Bei einem Konzert in Hamburg zeigt die 24-Jährige, dass nur Verletzlichkeit so richtig cool ist. Von Maja Goertz",
      "url": "https://www.spiegel.de/kultur/messy-star-lola-young-in-hamburg-unbedingte-realness-a-634b479f-9813-45f2-a546-1202b4f15dda",
      "image_title": "Unbedingte Realness - Universal Music",
      "author": "Maja Goertz"
    },
    {
      "title": "Gedenkveranstaltung in Berlin Pet Shop Boys widmen Putin-Gegner Nawalny eine Dance-Hymne",
      "teaser": "»Befreit Russland von Putins Gift«: Das britische Popduo Pet Shop Boys gibt sich in einer neuen Tanzhymne politisch – und will in Berlin an den verstorbenen Kremlkritiker Alexej Nawalny erinnern.",
      "url": "https://www.spiegel.de/kultur/musik/alexej-nawalny-pet-shop-boys-widmen-putin-gegner-eine-dance-hymne-a-c203cc54-210a-4643-bfd4-bb9ce2bad764",
      "image_title": "Pet Shop Boys widmen Putin-Gegner Nawalny eine Dance-Hymne - Dominic Lipinski / Paramount / Getty Images"
    },
    {
      "title": "Inflationäre AfD-Anfragen Das Vortäuschen von Politik Eine Kolumne von Thomas Fischer",
      "teaser": "Parlamentarische Anfragen sind ein wichtiges Mittel der Politik, das der Kontrolle der Exekutive durch die Legislative dient. Zunehmend wird dieses Instrument für destruktive Zwecke missbraucht.",
      "url": "https://www.spiegel.de/kultur/afd-und-die-parlamentarische-anfragen-das-vortaeuschen-von-politik-kolumne-a-a7ab81a9-72b8-4f76-bf8e-279fb0eef97a",
      "image_title": "Das Vortäuschen von Politik - Michael Kappeler / dpa"
    },
    {
      "title": "Musk gegen Trump Celebrity Deathmatch!",
      "teaser": "Sie küssten und sie schlugen sich: Der Streit zwischen den Alphatieren Elon Musk und Donald Trump eskaliert. Sechs Kultur-Beefs, von »Sommerhaus« bis Goethes »Faust«, die das Ende der Bromance erklären.",
      "url": "https://www.spiegel.de/kultur/donald-trump-vs-elon-musk-celebrity-deathmatch-a-b894518f-43be-4f24-95da-ebbbae62fbd1",
      "image_title": "Celebrity Deathmatch! - Chris Unger / Zuffa LLC / Getty Images"
    },
    {
      "title": "Album der Woche mit Caroline Die können Pop, die wollen nur nicht",
      "teaser": "Alles quäkt, sägt und blökt, bis ein süßer Flow Versöhnung bringt: Mit ihrem umwerfenden zweiten Album findet die britische Postrockband Caroline die Harmonie in der Kakofonie unserer Zeit. Und: ein verschollenes NDW-Juwel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/caroline-maxine-troglauer-leonie-pernet-front-abgehoert-album-der-woche-a-8e56abf5-921d-4861-a038-0cc008fc32c6",
      "image_title": "Die können Pop, die wollen nur nicht - Henry Redcliffe",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Prozess gegen Rapstar Sean »Diddy« Combs will nicht wie ein Koala aussehen",
      "teaser": "Auch auf der Anklagebank ist der Rapper noch auf Äußerlichkeiten bedacht: Sean Combs hat sich deshalb an die Gerichtszeichnerin im Prozess gegen ihn gewandt – mit einer merkwürdigen Bitte.",
      "url": "https://www.spiegel.de/kultur/musik/sean-diddy-combs-rapper-kritisiert-gerichtszeichnungen-im-prozess-gegen-ihn-a-e645c838-ce4e-4456-9d4c-0a50dc8d8e43",
      "image_title": "Sean »Diddy« Combs will nicht wie ein Koala aussehen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Neue Dokumentation Billy Joel berichtet von zwei Suizidversuchen in jungen Jahren",
      "teaser": "Ein kompliziertes Beziehungsgeflecht und heftige Schuldgefühle: US-Musiker Billy Joel gibt in einer Dokumentation Einblick in sein Seelenleben als junger Mann. Und erzählt, wie er nach zwei Suizidversuchen neue Hoffnung schöpfte.",
      "url": "https://www.spiegel.de/kultur/musik/billy-joel-berichtet-von-zwei-suizid-versuchen-in-jungen-jahren-a-1a1f87be-fbe3-4477-afb9-a9399666c95f",
      "image_title": "Billy Joel berichtet von zwei Suizidversuchen in jungen Jahren - Ethan Miller / Getty Images"
    },
    {
      "title": "Schauspieler über US-Präsident George Clooney glaubt nicht an dauerhaften Erfolg des Trumpismus",
      "teaser": "Irgendwann ist es vorbei, und dann wird es niemanden geben, der in die Fußstapfen von Donald Trump treten kann: Das glaubt zumindest George Clooney. Sorgen macht ihm die Lage in den USA dennoch.",
      "url": "https://www.spiegel.de/kultur/kino/donald-trump-george-clooney-glaubt-nicht-an-dauerhaften-erfolg-des-trumpismus-a-f03cb2c5-a496-49ee-824e-86f2445e9a34",
      "image_title": "George Clooney glaubt nicht an dauerhaften Erfolg des Trumpismus - Jamie McCarthy / Getty Images"
    },
    {
      "title": "US-Sängerin Mariah Carey veröffentlicht neue Single",
      "teaser": "Sieben Jahre nach ihrem letzten Album gibt es neue Musik von Mariah Carey: »Type Dangerous« ist der Titel der Single, die sie nun veröffentlicht hat. Sie klingt neu – und altbekannt.",
      "url": "https://www.spiegel.de/kultur/musik/mariah-carey-veroeffentlicht-neue-single-type-dangerous-a-afd210af-33d9-4476-bfc0-6ae514b3c1a4",
      "image_title": "Mariah Carey veröffentlicht neue Single - Kamran Jebreili / AP / dpa"
    },
    {
      "title": "»Tatort« über häusliche Gewalt Er kann so nett sein. Wenn er nicht gerade zuschlägt",
      "teaser": "Wie untersucht man einen möglichen Femizid? Kommissar Faber verteilt Bier und Zigaretten, Kollegin Herzog schleicht sich ins Frauenhaus ein. Der Dortmund-»Tatort« behandelt das sensible Thema gewohnt risikobereit. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dortmund-feuer-mit-joerg-hartmann-a-a707e4c6-214f-41e8-a5fa-e69904cb4d21",
      "image_title": "Er kann so nett sein. Wenn er nicht gerade zuschlägt - Martin Rottenkolber / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Am Krisenherd mit Max Strohe Bevor die Selbstzweifel kommen, wird mein Restaurant zum Dirty Bistro",
      "teaser": "Gäste bleiben weg, Kosten steigen: Auch ich kenne diese Sorgen. Jedes Jahr wird es für Gastronomen schwerer, Geld zu verdienen. Doch gegen zu viel denken hilft kochen – und ein Sinn für Marketing. Die kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-bevor-die-selbstzweifel-kommen-wird-mein-restaurant-zum-dirty-bistro-a-33bcf9c0-755b-487a-89d1-011e0ea7eaea",
      "image_title": "Bevor die Selbstzweifel kommen, wird mein Restaurant zum Dirty Bistro - Max Strohe"
    },
    {
      "title": "»Maybrit Illner« zum Treffen von Merz und Trump Jetzt wird schon gefeiert, dass es keinen Eklat gab",
      "teaser": "Bei »Maybrit Illner« zeichnet Außenminister Wadephul ein Bild von den USA als Partner. In Kernfragen sei »alles in Ordnung«. Andere sehen die Beziehung substanziell zerrüttet. Am Ende entscheidet aber Trumps Tagesform. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/maybrit-illner-zum-treffen-von-merz-und-trump-jetzt-wird-schon-gefeiert-dass-es-keinen-eklat-gab-a-37346f8e-7c5b-481e-a609-c19b202f6f76",
      "image_title": "Jetzt wird schon gefeiert, dass es keinen Eklat gab",
      "author": "Klaus Raab"
    },
    {
      "title": "US-Schauspieler im Guinnessbuch Tom Cruise hält jetzt einen Weltrekord",
      "teaser": "Hollywoodstar Tom Cruise ist für seine waghalsigen Stunts bekannt. Der 62-Jährige hat dafür nun eine Auszeichnung erhalten.",
      "url": "https://www.spiegel.de/kultur/tom-cruise-haelt-jetzt-einen-weltrekord-im-guinness-buch-a-ec57f96a-26b1-4df4-9d59-faa6fd05e1cc",
      "image_title": "Tom Cruise hält jetzt einen Weltrekord - Isaac Esquivel / EPA"
    }
  ]
}