{
  "timestamp": "2025-06-06T17:09:49",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Messy«-Star Lola Young in Hamburg Unbedingte Realness",
      "teaser": "Mit der feministischen Hymne »Messy« gelang ihr der Durchbruch, doch Popstar Lola Young hat noch mehr zu bieten. Bei einem Konzert in Hamburg zeigt die 24-Jährige, dass nur Verletzlichkeit so richtig cool ist. Von Maja Goertz",
      "url": "https://www.spiegel.de/kultur/messy-star-lola-young-in-hamburg-unbedingte-realness-a-634b479f-9813-45f2-a546-1202b4f15dda",
      "image_title": "Unbedingte Realness - Universal Music",
      "author": "Maja Goertz"
    },
    {
      "title": "Gedenkveranstaltung in Berlin Pet Shop Boys widmen Putin-Gegner Nawalny eine Dance-Hymne",
      "teaser": "»Befreit Russland, von Putins Gift«: Das britische Popduo Pet Shop Boys gibt sich in einer neuen Tanzhymne politisch – und will in Berlin an den verstorbenen Kremlkritiker Alexej Nawalny erinnern.",
      "url": "https://www.spiegel.de/kultur/musik/alexej-nawalny-pet-shop-boys-widmen-putin-gegner-eine-dance-hymne-a-c203cc54-210a-4643-bfd4-bb9ce2bad764",
      "image_title": "Pet Shop Boys widmen Putin-Gegner Nawalny eine Dance-Hymne - Dominic Lipinski / Paramount / Getty Images"
    },
    {
      "title": "Inflationäre AfD-Anfragen Das Vortäuschen von Politik Eine Kolumne von Thomas Fischer",
      "teaser": "Parlamentarische Anfragen sind ein wichtiges Mittel der Politik, das der Kontrolle der Exekutive durch die Legislative dient. Zunehmend wird dieses Instrument für destruktive Zwecke missbraucht.",
      "url": "https://www.spiegel.de/kultur/afd-und-die-parlamentarische-anfragen-das-vortaeuschen-von-politik-kolumne-a-a7ab81a9-72b8-4f76-bf8e-279fb0eef97a",
      "image_title": "Das Vortäuschen von Politik - Michael Kappeler / dpa"
    },
    {
      "title": "Musk gegen Trump Celebrity Deathmatch!",
      "teaser": "Sie küssten und sie schlugen sich: Der Streit zwischen den Alphatieren Elon Musk und Donald Trump eskaliert. Sechs Kultur-Beefs, von »Sommerhaus« bis Goethes »Faust«, die das Ende der Bromance erklären.",
      "url": "https://www.spiegel.de/kultur/donald-trump-vs-elon-musk-celebrity-deathmatch-a-b894518f-43be-4f24-95da-ebbbae62fbd1",
      "image_title": "Celebrity Deathmatch! - Chris Unger / Zuffa LLC / Getty Images"
    },
    {
      "title": "Album der Woche mit Caroline Die können Pop, die wollen nur nicht",
      "teaser": "Alles quäkt, sägt und blökt, bis ein süßer Flow Versöhnung bringt: Mit ihrem umwerfenden zweiten Album findet die britische Postrockband Caroline die Harmonie in der Kakofonie unserer Zeit. Und: ein verschollenes NDW-Juwel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/caroline-maxine-troglauer-leonie-pernet-front-abgehoert-album-der-woche-a-8e56abf5-921d-4861-a038-0cc008fc32c6",
      "image_title": "Die können Pop, die wollen nur nicht - Henry Redcliffe",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Prozess gegen Rapstar Sean »Diddy« Combs will nicht wie ein Koala aussehen",
      "teaser": "Auch auf der Anklagebank ist der Rapper noch auf Äußerlichkeiten bedacht: Sean Combs hat sich deshalb an die Gerichtszeichnerin im Prozess gegen ihn gewandt – mit einer merkwürdigen Bitte.",
      "url": "https://www.spiegel.de/kultur/musik/sean-diddy-combs-rapper-kritisiert-gerichtszeichnungen-im-prozess-gegen-ihn-a-e645c838-ce4e-4456-9d4c-0a50dc8d8e43",
      "image_title": "Sean »Diddy« Combs will nicht wie ein Koala aussehen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Neue Dokumentation Billy Joel berichtet von zwei Suizidversuchen in jungen Jahren",
      "teaser": "Ein kompliziertes Beziehungsgeflecht und heftige Schuldgefühle: US-Musiker Billy Joel gibt in einer Dokumentation Einblick in sein Seelenleben als junger Mann. Und erzählt, wie er nach zwei Suizidversuchen neue Hoffnung schöpfte.",
      "url": "https://www.spiegel.de/kultur/musik/billy-joel-berichtet-von-zwei-suizid-versuchen-in-jungen-jahren-a-1a1f87be-fbe3-4477-afb9-a9399666c95f",
      "image_title": "Billy Joel berichtet von zwei Suizidversuchen in jungen Jahren - Ethan Miller / Getty Images"
    },
    {
      "title": "Schauspieler über US-Präsident George Clooney glaubt nicht an dauerhaften Erfolg des Trumpismus",
      "teaser": "Irgendwann ist es vorbei, und dann wird es niemanden geben, der in die Fußstapfen von Donald Trump treten kann: Das glaubt zumindest George Clooney. Sorgen macht ihm die Lage in den USA dennoch.",
      "url": "https://www.spiegel.de/kultur/kino/donald-trump-george-clooney-glaubt-nicht-an-dauerhaften-erfolg-des-trumpismus-a-f03cb2c5-a496-49ee-824e-86f2445e9a34",
      "image_title": "George Clooney glaubt nicht an dauerhaften Erfolg des Trumpismus - Jamie McCarthy / Getty Images"
    },
    {
      "title": "US-Sängerin Mariah Carey veröffentlicht neue Single",
      "teaser": "Sieben Jahre nach ihrem letzten Album gibt es neue Musik von Mariah Carey: »Type Dangerous« ist der Titel der Single, die sie nun veröffentlicht hat. Sie klingt neu – und altbekannt.",
      "url": "https://www.spiegel.de/kultur/musik/mariah-carey-veroeffentlicht-neue-single-type-dangerous-a-afd210af-33d9-4476-bfc0-6ae514b3c1a4",
      "image_title": "Mariah Carey veröffentlicht neue Single - Kamran Jebreili / AP / dpa"
    },
    {
      "title": "»Tatort« über häusliche Gewalt Er kann so nett sein. Wenn er nicht gerade zuschlägt",
      "teaser": "Wie untersucht man einen möglichen Femizid? Kommissar Faber verteilt Bier und Zigaretten, Kollegin Herzog schleicht sich ins Frauenhaus ein. Der Dortmund-»Tatort« behandelt das sensible Thema gewohnt risikobereit. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dortmund-feuer-mit-joerg-hartmann-a-a707e4c6-214f-41e8-a5fa-e69904cb4d21",
      "image_title": "Er kann so nett sein. Wenn er nicht gerade zuschlägt - Martin Rottenkolber / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Am Krisenherd mit Max Strohe Bevor die Selbstzweifel kommen, wird mein Restaurant zum Dirty Bistro",
      "teaser": "Gäste bleiben weg, Kosten steigen: Auch ich kenne diese Sorgen. Jedes Jahr wird es für Gastronomen schwerer, Geld zu verdienen. Doch gegen zu viel denken hilft kochen – und ein Sinn für Marketing. Die kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-bevor-die-selbstzweifel-kommen-wird-mein-restaurant-zum-dirty-bistro-a-33bcf9c0-755b-487a-89d1-011e0ea7eaea",
      "image_title": "Bevor die Selbstzweifel kommen, wird mein Restaurant zum Dirty Bistro - Max Strohe"
    },
    {
      "title": "»Maybrit Illner« zum Treffen von Merz und Trump Jetzt wird schon gefeiert, dass es keinen Eklat gab",
      "teaser": "Bei »Maybrit Illner« zeichnet Außenminister Wadephul ein Bild von den USA als Partner. In Kernfragen sei »alles in Ordnung«. Andere sehen die Beziehung substanziell zerrüttet. Am Ende entscheidet aber Trumps Tagesform. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/maybrit-illner-zum-treffen-von-merz-und-trump-jetzt-wird-schon-gefeiert-dass-es-keinen-eklat-gab-a-37346f8e-7c5b-481e-a609-c19b202f6f76",
      "image_title": "Jetzt wird schon gefeiert, dass es keinen Eklat gab",
      "author": "Klaus Raab"
    },
    {
      "title": "US-Schauspieler im Guinnessbuch Tom Cruise hält jetzt einen Weltrekord",
      "teaser": "Hollywoodstar Tom Cruise ist für seine waghalsigen Stunts bekannt. Der 62-Jährige hat dafür nun eine Auszeichnung erhalten.",
      "url": "https://www.spiegel.de/kultur/tom-cruise-haelt-jetzt-einen-weltrekord-im-guinness-buch-a-ec57f96a-26b1-4df4-9d59-faa6fd05e1cc",
      "image_title": "Tom Cruise hält jetzt einen Weltrekord - Isaac Esquivel / EPA"
    },
    {
      "title": "Kinofilm »Chaos und Stille« Die Welterlöserin auf dem Hausdach",
      "teaser": "Eine Frau hat plötzlich genug vom Lärm der Welt. Regisseur Anatol Schuster zeigt im Film »Chaos und Stille« eine Heldin, die nach ihrem öffentlich zelebrierten Ausstieg wie eine Sektenführerin verehrt und gehasst wird. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/film-chaos-und-stille-von-anatol-schuster-die-welterloeserin-auf-dem-hausdach-a-5fd5d4ec-310b-41eb-af20-2cf12a154707",
      "image_title": "Die Welterlöserin auf dem Hausdach - Julian Krubasik / Neue Visonen Filmverleih",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Australische Komikerin Rebel Wilson wollte seriös wie Judi Dench sein – »aber die Leute lachen gern über mich«",
      "teaser": "Sie wurde mit Komödien wie »Pitch Perfect« und »Bridesmaids« berühmt – und Rebel Wilson ist auch stolz auf ihr komödiantisches Talent. Doch eigentlich hatte die Schauspielerin davon geträumt, im ernsten Fach zu reüssieren.",
      "url": "https://www.spiegel.de/kultur/kino/rebel-wilson-wollte-sein-wie-judi-dench-aber-die-leute-lachen-gern-ueber-mich-a-bf8cefc3-391b-4dcd-b260-219a0c0290a7",
      "image_title": "Rebel Wilson wollte seriös wie Judi Dench sein – »aber die Leute lachen gern über mich« - Rachpoot / Bauer-Griffin / Getty Images"
    },
    {
      "title": "»Kurier«-Skandal um Clint Eastwood Hollywoodinterviews, die es so nie gab",
      "teaser": "Der österreichische »Kurier« veröffentlichte Gespräche mit Filmstars, die aus alten Zitaten zusammengebastelt wurden. Die Reporterin verteidigt sich, die Branche tobt. Dabei passiert das nicht zum ersten Mal. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/kino/kurier-skandal-um-clint-eastwood-die-hollywood-interviews-die-es-so-nie-gab-a-99b378d2-695d-4ece-98f9-e9add0b9e809",
      "image_title": "Hollywoodinterviews, die es so nie gab - Jordan Strauss / Invision / AP",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Jubiläum der Castingshow Aschenputtel ist jetzt eine »Bad Bitch«",
      "teaser": "In der 20. Staffel von Heidi Klums »Germany’s Next Topmodel« müssen die Kandidatinnen nicht mehr normschön sein, sondern performen können. Was die Castingshow über die Veränderung unseres Menschenbilds erzählt. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/germanys-next-topmodel-aschenputtel-ist-jetzt-eine-bad-bitch-a-4e6621c6-132e-4e7b-a62b-a8835ceb6863",
      "image_title": "Aschenputtel ist jetzt eine »Bad Bitch« - Max Montgomery / ProSieben",
      "author": "Andreas Bernard"
    },
    {
      "title": "Wolfram Weimers Kulturkritik Verloren zwischen Dieter Nuhr und Görings Venus Ein Kommentar von Ulrike Knöfel",
      "teaser": "Der neue Kulturstaatsminister Wolfram Weimer hat in einem Gastbeitrag das Klagelied über die schwindende Kunstfreiheit angestimmt. Fazit: Früher war alles nackter und besser. Weiß er selbst, was er da schreibt?",
      "url": "https://www.spiegel.de/kultur/wolfram-weimer-kulturstaatsminister-kaempft-fuer-dieter-nuhr-und-hermann-goerings-venus-a-17dc3bbb-bf3a-4c0a-a353-4a202fa6e196",
      "image_title": "Verloren zwischen Dieter Nuhr und Görings Venus - Thomas Trutschel / Photothek / picture alliance"
    },
    {
      "title": "Gefeierter Regisseur Wes Anderson kassierte mehrfach Absagen von Jodie Foster",
      "teaser": "Für seine spezielle Ästhetik stehen viele Hollywoodstars gern vor der Kamera. Doch bei einer Schauspielerin holte sich Wes Anderson immer wieder einen Korb: Der Meisterregisseur träumt weiter von einem Film mit Jodie Foster.",
      "url": "https://www.spiegel.de/kultur/kino/wes-anderson-bei-mehreren-filmprojekten-absagen-von-jodie-foster-a-248a1dc9-073e-4453-935d-9aed6a75588c",
      "image_title": "Wes Anderson kassierte mehrfach Absagen von Jodie Foster - Lionel Hahn / Getty Images"
    },
    {
      "title": "»White Lotus«-Darsteller Arnold Schwarzeneggers Sohn Patrick will kein Nepo-Baby sein",
      "teaser": "Mit seiner Rolle als wohlhabender Sohn in »The White Lotus« hatte Patrick Schwarzenegger zuletzt viel Erfolg. Im echten Leben will er es auch ohne Eltern geschafft haben. Die Bestätigung dafür bekam er umgehend – von seinem Vater.",
      "url": "https://www.spiegel.de/kultur/white-lotus-arnold-schwarzeneggers-sohn-patrick-will-kein-nepo-baby-sein-a-96b288af-897c-4866-be9a-71e77980de25",
      "image_title": "Arnold Schwarzeneggers Sohn Patrick will kein Nepo-Baby sein - Mohammed Badra / EPA"
    }
  ]
}