{
  "timestamp": "2025-07-20T19:08:04",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berühmtes Kunstwerk Millionenschwere Banane aufgegessen",
      "teaser": "Wie schmeckt eine Frucht, die sechs Millionen Dollar wert ist? Das wollte ein niederländischer Tourist herausfinden. Kurzerhand aß er deshalb eine Banane, die Teil eines berühmten Kunstwerks ist.",
      "url": "https://www.spiegel.de/kultur/beruehmtes-kunstwerk-von-maurizio-cattelan-millionenschwere-banane-verputzt-a-5409d058-f096-40d6-813a-caebd8636c3b",
      "image_title": "Millionenschwere Banane aufgegessen - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Schöner schreiben Achtung, dieses Ende könnte Sie verstören! Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 120: Goethe und der perfekte letzte Satz.",
      "url": "https://www.spiegel.de/kultur/literatur/schoener-schreiben-goethe-und-der-perfekte-letzte-satz-die-deutschkolumne-a-baa7d862-e639-4d65-ac21-43738f5e6eae",
      "image_title": "Achtung, dieses Ende könnte Sie verstören! - akg-images / picture alliance"
    },
    {
      "title": "Hochzeit in London Charli xcx hat geheiratet – und ihren Mann zum Weinen gebracht",
      "teaser": "Charli xcx hat ihren Freund George Daniel geheiratet. Die beiden Musiker gaben sich in London das Jawort. Für ihr Hochzeitskleid erwartete die Sängerin eine ganz spezielle Reaktion ihres Mannes.",
      "url": "https://www.spiegel.de/kultur/musik/charli-xcx-hat-geheiratet-und-ihren-mann-zum-weinen-gebracht-a-f666598e-d04b-4874-b52f-bd2c95c851c2",
      "image_title": "Charli xcx hat geheiratet – und ihren Mann zum Weinen gebracht - JMEnternational / Getty Images"
    },
    {
      "title": "3D-Spektakel Billie Eilish holt sich James Cameron als Regisseur für Filmprojekt",
      "teaser": "Konzertfilme haben die Pop-Megastars alle zu bieten. Aber nur Billie Eilish hat einen Oscargewinner für ihre Filmprojekt gewinnen können: »Titanic«– und »Avatar«-Regisseur James Cameron.",
      "url": "https://www.spiegel.de/kultur/musik/billie-eilish-holt-sich-james-cameron-als-regisseur-fuer-konzertfilm-a-ca32fa50-29eb-4b7d-89f0-f41c8640128c",
      "image_title": "Billie Eilish holt sich James Cameron als Regisseur für Filmprojekt - Gareth Cattermole / Live Nation / Getty Images"
    },
    {
      "title": "Schweizer Schauspielerin Deleila Piasko spürt eine wachsende Sehnsucht nach dem Judentum",
      "teaser": "Sie wuchs auf in einer jüdisch geprägten Welt, später interessierte sich Deleila Piasko nicht mehr für Synagogen und Schabbat. Nun hat die Schauspielerin erzählt, wie es sich anfühlt, jüdische Identität neu zu entdecken.",
      "url": "https://www.spiegel.de/kultur/tv/deleila-piasko-spuert-eine-wachsende-sehnsucht-nach-dem-judentum-a-f64c9255-10c4-4d8f-975f-a400798777ee",
      "image_title": "Deleila Piasko spürt eine wachsende Sehnsucht nach dem Judentum - Franz Neumayr / picturedesk.com / picture alliance"
    },
    {
      "title": "Cartoons der Woche Impfstoff gegen Inkompetenz",
      "teaser": "US-Sturmtief »Epstein«, strategische Verschiebungen bei der AfD und die Urlaubsbaustellen von Kanzler Merz: So blicken die Zeichner Thomas Plaßmann, Klaus Stuttmann und Chappatte auf das aktuelle Weltgeschehen.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-von-chappatte-thomas-plassmann-klaus-stuttmann-a-a1ae1e5c-6593-4464-98c5-f671dd3dede9",
      "image_title": "Impfstoff gegen Inkompetenz - Thomas Plaßmann"
    },
    {
      "title": "Schreibübungen eines Popstars Jan Delay schwört auf Kuli statt Handy",
      "teaser": "Was macht ein Musiker, wenn er eine Idee für einen Text hat? Jan Delay hat sich jetzt als Anhänger des klassischen Notizbuches geoutet. Sogar eine bevorzugte Farbe für seine Kugelschreiber hat der Rapper.",
      "url": "https://www.spiegel.de/kultur/musik/jan-delay-schwoert-auf-kuli-statt-handy-a-fc1cf6c9-bcc0-431f-b396-ffc85bf1ef04",
      "image_title": "Jan Delay schwört auf Kuli statt Handy - Marcus Brandt / picture alliance"
    },
    {
      "title": "Britische Schauspielerin Sophie Turner findet romantische Szenen mit ihrem Serienbruder seltsam",
      "teaser": "Bei »Game of Thrones« haben Sophie Turner und Kit Harington Halbgeschwister gespielt. Nun sind sie im Kino als Liebespaar zu sehen. Die Schauspielerin hat jetzt berichtet, wie schräg sich diese Dreharbeiten anfühlten.",
      "url": "https://www.spiegel.de/kultur/kino/game-of-thrones-star-sophie-turner-findet-romantische-szenen-mit-kit-harington-seltsam-a-b13b9a6a-a7f7-4ce6-a603-d5ccd8693f55",
      "image_title": "Sophie Turner findet romantische Szenen mit ihrem Serienbruder seltsam - WWD / Getty Images"
    },
    {
      "title": "Bekannt durch Filmmusiken Oscar-gekrönter Songschreiber Alan Bergman gestorben",
      "teaser": "Das Komponistenpaar Alan und Marilyn Bergman schrieb viele Filmmusiken. Das Duo erhielt drei Oscars und viele weitere Preise. Drei Jahre nach dem Tod seiner Frau ist nun auch Alan Bergman gestorben. Er wurde 99 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/alan-bergman-oscarpraemierter-komponist-stirbt-im-alter-von-99-jahren-a-960d37d8-3004-4345-a51d-d456a29ef303",
      "image_title": "Oscar-gekrönter Songschreiber Alan Bergman gestorben - Matt Sayles / dpa"
    },
    {
      "title": "Konsum und Statussymbolik Die Labubu-Pilgerstätte Eine Kolumne von Samira El Ouassil",
      "teaser": "Sie sind klein, sie sind zottelig, sie grinsen wie Gremlins – und sie kosten manchmal mehr als ein Familienurlaub nach Disneyland. Die Labubus sind das aktuelle Maskottchen postironischer Sammler und Lifestyle-Spätjugendlicher.",
      "url": "https://www.spiegel.de/kultur/labubus-und-der-trend-knuffigkeit-kolumne-a-94b90469-8e5c-44da-b155-fa5ea1a4ae53",
      "image_title": "Die Labubu-Pilgerstätte - diebildwerft / IMAGO"
    },
    {
      "title": "Ende von Stephen Colberts »Late Show« Schlechte Nacht für das Gute-Nacht-Fernsehen",
      "teaser": "Stephen Colbert und andere Talkshow-Hosts bilden mit Satire die US-Wirklichkeit besser ab als Nachrichten. Dem Wüten begegnen sie mit einem Lächeln. Das alles könnte nun verschwinden. Vor allem, weil das Trump-Regime es so will. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/stephen-colbert-und-das-aus-der-the-late-show-die-grosse-aera-eines-genres-geht-zu-ende-a-a15ff509-1b41-44d2-981f-4d26548c073a",
      "image_title": "Schlechte Nacht für das Gute-Nacht-Fernsehen - Chris Pizzello / Invision / AP / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Album der Woche mit DJ Haram Die komplizierte Politik des Tanzens",
      "teaser": "Parolen von der Bühne rufen können viele, das Leid in Nahost musikalisch zu verarbeiten, ist schwieriger. Der US-palästinensischen Musikerin DJ Haram gelingt es auf ihrem Debütalbum. Und: Neues von Big Special. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/dj-haram-big-special-rio-kosta-poor-creature-album-der-woche-a-34a88cc9-8d52-4f01-8650-d80acd7e87b8",
      "image_title": "Die komplizierte Politik des Tanzens - Wendy Tamana",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Initiative mit Brian Eno, Kneecap und Fontaines D.C. Massive Attack wollen Musiker unterstützen, die sich gegen Israels Gazapolitik aussprechen",
      "teaser": "Britische und irische Musiker haben ein Netzwerk für israelkritische Künstler angekündigt. Es soll gegen angebliche Einschüchterungskampagnen unterstützen.",
      "url": "https://www.spiegel.de/kultur/musik/massive-attack-wollen-musiker-unterstuetzen-die-sich-gegen-israels-gaza-politik-aussprechen-a-b1e8f90b-fe99-4ad9-a1eb-0496097d1c9e",
      "image_title": "Massive Attack wollen Musiker unterstützen, die sich gegen Israels Gazapolitik aussprechen - Maria Laura Arturi / NurPhoto / IMAGO"
    },
    {
      "title": "Neue K-Popband 1Verse Flucht aus Nordkorea ins Popstar-Dasein",
      "teaser": "Offenbar soll damit auch die globale Strahlkraft von K-Pop unterstrichen werden: Die neue Pop-Band 1Verse besteht aus US-Amerikanern, Japanern – und zwei Nordkoreanern. K-Pop ist in dem totalitären Staat verboten.",
      "url": "https://www.spiegel.de/kultur/musik/k-popband-1verse-flucht-aus-nordkorea-ins-popstar-dasein-a-8e4fea04-d391-452c-b9a0-5c95c77e8460",
      "image_title": "Flucht aus Nordkorea ins Popstar-Dasein - Soo-hyeon Kim / REUTERS"
    },
    {
      "title": "US-Sender CBS setzt Stephen Colberts »The Late Show« ab",
      "teaser": "Im Mai 2026 ist Schluss: CBS zieht dem für seinen bissigen Humor und Kritik an Donald Trump bekannten Moderator Stephen Colbert den Stecker. Eine »rein finanzielle Entscheidung«, heißt es vom US-Sender.",
      "url": "https://www.spiegel.de/kultur/tv/usa-stephen-colberts-the-late-show-wird-von-cbs-abgesetzt-a-93e9db78-5efe-4102-8551-f8f12bb91487",
      "image_title": "CBS setzt Stephen Colberts »The Late Show« ab - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Streit über Verfassungsrichterin Richterwahl-Schlamassel, die Zweite Eine Kolumne von Thomas Fischer",
      "teaser": "Aus ganz unterschiedlichen Motiven und mit allerlei Hintergrund-Interessen geht die Diskussion über die Wahl einer Richterin des Bundesverfassungsgerichts weiter. Es gilt: Überblick behalten!",
      "url": "https://www.spiegel.de/kultur/bundesverfassungsgericht-diskussion-ueber-richterwahl-und-frauke-brosius-gersdorf-geht-in-die-naechste-runde-kolumne-a-d56779af-7a3f-4846-8f74-807210eaada9",
      "image_title": "Richterwahl-Schlamassel, die Zweite - teutopress / IMAGO"
    },
    {
      "title": "Am Krisenherd – Neues aus der Sterneküche Wenn der Zauberlehrling seinen Abschluss macht",
      "teaser": "Mein Power-Azubi Jakob hat seine Prüfung. Seine Laune könnte besser sein, er fragt sich, ob er besteht. Seine Zweifel teile ich nicht. Aber ich verstehe ihn: Ich hasse Prüfungen. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-mein-power-azubi-macht-seine-pruefung-a-30116736-f6b1-4ce6-9b65-d08a0c76de1c",
      "image_title": "Wenn der Zauberlehrling seinen Abschluss macht - Dominic Weigert"
    },
    {
      "title": "Zum Tod von Connie Francis Die Stehauffrau",
      "teaser": "Ihr Leben glich einer Achterbahnfahrt: Die Tochter italienischer Einwanderer war Anfang der Sechziger eine Hitfabrik. Dann kamen die Beatles und schreckliches Unglück. Doch Connie Francis kehrte zurück als resiliente Diva. Ein Nachruf von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/connie-francis-ist-tot-die-stehauffrau-nachruf-a-164af626-2a88-4408-9a18-7a30c8926d26",
      "image_title": "Die Stehauffrau - Courtesy Everett Collection / ddp"
    },
    {
      "title": "Wer Kent sich aus? Wählen Sie Ihren Lieblings-Superman!",
      "teaser": "Ein Flugzeug, ein Vogel, ein unterforderter Schauspieler? Im Kino rettet David Corenswet als neuer Superman die Welt. Macht er das besser als einst Christopher Reeve oder Henry Cavill? Oder zumindest weniger schlecht? Entscheiden Sie selbst. Von Sven Scharf",
      "url": "https://www.spiegel.de/kultur/kino/superman-wer-ist-ihr-lieblings-superman-david-corenswet-christopher-reeve-henry-cavill-dean-cain-a-752cdd71-826e-4cbd-b5c8-2dde602bb7e8",
      "image_title": "Wählen Sie Ihren Lieblings-Superman! - AF Archive / Warner Bros. / Mary Evans Picture Library / picture alliance",
      "author": "Sven Scharf"
    },
    {
      "title": "»Abracadabra«-Musiker Das Wetter sei schuld – Steve Miller Band sagt Tournee ab",
      "teaser": "Für das Magazin »Variety« ist es die wohl erste klimawandelbedingte Tourabsage: Die Steve Miller Band will ihre geplanten 31 Amerika-Konzerte nicht spielen. Das Risiko sei nach den jüngsten Wetterkapriolen zu groß.",
      "url": "https://www.spiegel.de/kultur/musik/steve-miller-band-sagt-tournee-ab-schuld-hat-das-wetter-a-0831ee83-8c25-4e47-b315-89c0bc3b3477",
      "image_title": "Das Wetter sei schuld – Steve Miller Band sagt Tournee ab - Robert Bell / INSTARimages.com / Cover-Images / IMAGO"
    }
  ]
}