{
  "timestamp": "2025-09-29T14:10:33",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sängerin Fuffifufzich in der »Elbfeelharmony« Diese Frau wurde angeblich 2018 geboren",
      "teaser": "Sie singt wie Falco und macht Musikvideos wie Rio Reiser. Aber wer ist Fuffifufzich wirklich? Der spitzfindige Teil des Internets hat sie enttarnt, unsere Reporterin traf sie backstage. Von Annina Metz",
      "url": "https://www.spiegel.de/kultur/fuffifufzich-hat-alles-unter-kontrolle-backstage-in-der-elbfeelharmony-a-5e873923-fe65-47a5-a694-e32adcc2976c",
      "image_title": "Diese Frau wurde angeblich 2018 geboren - Samuel Bosshardt",
      "author": "Annina Metz"
    },
    {
      "title": "Auftritt des Rappers Chefket Jan Böhmermann sagt nach Antisemitismusvorwürfen Konzertabend ab",
      "teaser": "Kulturstaatsminister Weimer hat den geplanten Auftritt des umstrittenen Musikers Chefket bei einer Ausstellung von Jan Böhmermann scharf kritisiert. Nun hat der Satiriker reagiert. Man sehe und höre den Einspruch, heißt es.",
      "url": "https://www.spiegel.de/kultur/jan-boehmermann-sagt-konzertabend-nach-antisemitismus-vorwuerfen-von-wolfram-weimer-ab-a-d24490af-cac2-4581-b654-dfd89b804334",
      "image_title": "Jan Böhmermann sagt nach Antisemitismusvorwürfen Konzertabend ab - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Wichtigste Halbzeitshow der Welt Bad Bunny wird beim Super Bowl 2026 auftreten",
      "teaser": "Sie gilt als größte Bühne der Welt, und als Nächster darf Latin-Star Bad Bunny ran: Er wird beim kommenden Super Bowl als Headliner auftreten – und gibt sich nach der Verkündung emotional.",
      "url": "https://www.spiegel.de/kultur/bad-bunny-wird-als-headliner-bei-super-bowl-halbzeitshow-2026-auftreten-a-8c76af89-353b-465d-9862-97b52f7f6bd2",
      "image_title": "Bad Bunny wird beim Super Bowl 2026 auftreten - Evan Agostini / Invision / AP"
    },
    {
      "title": "Krimi-Vote Wie gefiel Ihnen der Cardio-»Tatort« aus Zürich?",
      "teaser": "Herz-Kreislauf-Terror mit Grandjean und Ott: Die Ermittlerinnen im Zürcher »Tatort« untersuchten einen Anschlag auf den Hersteller von Medizintechnik – in einem abstrus zugespitzten Plot. Oder sind Sie anderer Meinung?",
      "url": "https://www.spiegel.de/kultur/tv/tatort-vote-wie-gefiel-ihnen-kammerflimmern-mit-grandjean-und-ott-a-6c7f739d-4964-40ff-b68a-9ea2ab703ca3",
      "image_title": "Wie gefiel Ihnen der Cardio-»Tatort« aus Zürich? - Sava Hlavace / SRF / ARD"
    },
    {
      "title": "Johann Wadephul bei »Caren Miosga« Ist Trump ein lupenreiner Demokrat? Bei der Frage muss der deutsche Außenminister schmunzeln",
      "teaser": "Schon klar, dass ein Außenminister nicht unbedarft in der Gegend herummeinen darf. Aber was Johann Wadephul im TV-Studio von Caren Miosga vorführte, war dennoch bemerkenswert. Eine Fernsehkritik von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/caren-miosga-mit-johann-wadephul-was-der-aussenminister-zu-donald-trump-und-russland-sagt-a-b1592d0f-ef77-4354-b35b-736866f7fc6f",
      "image_title": "Ist Trump ein lupenreiner Demokrat? Bei der Frage muss der deutsche Außenminister schmunzeln - Claudius Pflug / ARD"
    },
    {
      "title": "Überreizte Gesellschaft Für das Recht, keine Meinung zu haben",
      "teaser": "Warum sind alle so nervös? Die Kulturwissenschaftlerin Annekathrin Kohout beschreibt in ihrem Sachbuch »Hyperreaktiv« brillant, wie die überreizte Reaktionskultur aus Social Media in die analoge Welt schwappt. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/hyperreaktiv-von-annekathrin-kohout-fuer-das-recht-keine-meinung-zu-haben-a-0acd0e6e-bd19-4747-8d93-e761999fdbbd",
      "image_title": "Für das Recht, keine Meinung zu haben - Neven Allgeier",
      "author": "Tobias Becker"
    },
    {
      "title": "Schriftsteller über Nazi-Parallelen Als der Faschismus plötzlich an meine Tür klopfte Ein Essay von Arno Frank",
      "teaser": "Ich habe einen Roman über gewöhnliche Menschen geschrieben, die nach 1933 der Barbarei verfielen. Nun begegne ich ihnen wieder. In der Realität.",
      "url": "https://www.spiegel.de/kultur/literatur/schriftsteller-ueber-nazi-parallelen-als-der-faschismus-ploetzlich-an-meine-tuer-klopfte-a-9ab935c5-e0cd-498e-805b-e3f45432f8c8",
      "image_title": "Als der Faschismus plötzlich an meine Tür klopfte - Hannes Jung / laif"
    },
    {
      "title": "ARD-Sonntagskrimi Der Zürich-»Tatort« im Schnellcheck",
      "teaser": "Ermittlungen zwischen Kammerflimmern und Betablockern: Das Zürcher Team untersucht einen Hackerangriff auf den Hersteller von Defibrillatoren. Der »Tatort« wird zum Crashkurs in Kardiologie. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-aus-zuerich-kammerflimmern-im-schnellcheck-a-fd6bbb85-2216-4464-adb8-b8664045fc45",
      "image_title": "Der Zürich-»Tatort« im Schnellcheck - Sava Hlavace / SRF / ARD",
      "author": "Christian Buß"
    },
    {
      "title": "Heroin statt Koks Charlie Sheen erzählt, wie er in Hamburg fast gestorben wäre",
      "teaser": "Als Geschichtenerzähler ist Charlie Sheen mindestens so erfolgreich wie als Schauspieler. Nun kommt eine neue Episode hinzu, garniert mit einem glücklichen Ende.",
      "url": "https://www.spiegel.de/kultur/charlie-sheen-hollywood-star-erzaehlt-wie-er-in-hamburg-fast-gestorben-waere-a-97ac2b88-c05c-4744-bf9d-743a110729f4",
      "image_title": "Charlie Sheen erzählt, wie er in Hamburg fast gestorben wäre - Arturo Holmes / Getty Images"
    },
    {
      "title": "Briefwechsel-Buch zum Gazakrieg Schöner streiten über Israel",
      "teaser": "Philipp Peyman Engel, Chefredakteur der »Jüdischen Allgemeinen«, streitet per Brief mit dem Publizisten Hamed Abdel-Samad über den Gazakrieg. Ist das nun wohltuend oder einfach nur sehr umständlich? Von Felix Dachsel",
      "url": "https://www.spiegel.de/kultur/literatur/philipp-peyman-engel-briefwechsel-buch-zum-gazakrieg-schoener-streiten-ueber-israel-a-88bb9140-03b1-441e-a95e-60efb78b1403",
      "image_title": "Schöner streiten über Israel - Jakubaszek / Getty Images",
      "author": "Felix Dachsel"
    },
    {
      "title": "Cartoons der Woche Wenn Biertrinker über Biertrinker lachen",
      "teaser": "Politiker auf der Wiesn, Drohnen im Anflug und ein sehr spezielles Verständnis von Meinungsfreiheit: So sehen die Cartoonisten Thomas Plaßmann, Klaus Stuttmann und Chappatte die aktuellen Geschehnisse.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-von-chappatte-thomas-plassmann-klaus-stuttmann-1759044692-a-f99b3a6e-9b69-4e56-94cd-77e779e65d77",
      "image_title": "Wenn Biertrinker über Biertrinker lachen - Leonard Riedel"
    },
    {
      "title": "Ausstellung über Plattenbauten Hinter den Fassaden",
      "teaser": "Die DDR-Plattenbauten waren mehr als Wohnraum, sie sollten »Orte geplanter Vergesellschaftung« sein. Die Ausstellung »Wohnkomplex« lädt ein, über die Zukunft des Wohnens nachzudenken. Von Swantje Karich",
      "url": "https://www.spiegel.de/kultur/ausstellung-wohnkomplex-ueber-ddr-plattenbauten-in-potsdam-provoziert-erinnerungen-a-d7cbb6c5-f493-4810-bf11-55f04f22a257",
      "image_title": "Hinter den Fassaden - Seiichi Furuya / Courtesy Galerie Thomas Fischer",
      "author": "Swantje Karich"
    },
    {
      "title": "Debatte über den öffentlich-rechtlichen Rundfunk Wie die ARD sich selbst zerstört Ein Essay von René Pfister",
      "teaser": "Der Streit über die konservative Moderatorin Julia Ruhs offenbart, wie sehr sich der öffentlich-rechtliche Rundfunk von seinem Publikum entfremdet hat. In den USA zeigt sich gerade, wo das endet.",
      "url": "https://www.spiegel.de/kultur/tv/julia-ruhs-wie-die-ard-sich-selbst-zerstoert-meinung-a-ce299c3e-9dca-42ac-9314-20d5fa3063e7",
      "image_title": "Wie die ARD sich selbst zerstört - Daniel Delang / DER SPIEGEL"
    },
    {
      "title": "Neuer Roman von Irene Dische Die Orgasmen der Prinzessin",
      "teaser": "Bestsellerautorin Irene Dische schlüpft in ihrem neuen Roman in die Rolle der Alice von Battenberg, Schwiegermutter von Königin Elizabeth II., die regelmäßig religiöse »Höhepunkte« erlebte. Eine heitere Leseerfahrung. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/literatur/prinzessin-alice-von-irene-dische-mit-ekstase-und-witz-a-18e12272-1241-4a89-8627-a1fc5c590de7",
      "image_title": "Die Orgasmen der Prinzessin - ZUMA / Keystone / IMAGO",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Zum Tod von Georg Stefan Troller Adieu, George",
      "teaser": "In seinem Arbeitszimmer, in einem Bürgerhaus in Paris, bewahrte er einen mit »Krieg« beschrifteten Ordner auf. Nun ist Georg Stefan Troller im Alter von 103 Jahren gestorben. Mit ihm ist vermutlich der Letzte der deutschen Emigration von uns gegangen. Ein Nachruf von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/kultur/georg-stefan-troller-ist-tot-adieu-george-nachruf-a-132fbaa9-302e-4596-80c7-a53e770dc073",
      "image_title": "Adieu, George - Georg Hochmuth / APA / dpa"
    },
    {
      "title": "Erfolgsmanga »One Piece« Warum die Generation Z bei Demos jetzt weltweit eine Strohhut-Piratenflagge schwenkt",
      "teaser": "Nepal, Indonesien, Frankreich, Großbritannien: Bei Protesten ist plötzlich vielerorts eine eigentümliche Piratenflagge zu sehen. Der Totenkopf mit Strohhut hat es aus einem sehr besonderen Manga auf die Straße geschafft. Von Marc Röhlig und Nadine Wolter",
      "url": "https://www.spiegel.de/kultur/literatur/one-piece-flagge-warum-bei-demos-weltweit-ploetzlich-eine-strohhut-piratenfahne-auftaucht-a-43d4f60f-278c-4bf3-9f82-f99574bdb242",
      "image_title": "Warum die Generation Z bei Demos jetzt weltweit eine Strohhut-Piratenflagge schwenkt - Sunil Pradhan / Anadolu / Getty Images",
      "author": "Marc Röhlig und Nadine Wolter"
    },
    {
      "title": "Überraschungskonzert in Kalifornien Nur Paul McCartney kann Amerika jetzt noch heilen",
      "teaser": "Kurz vor seiner US-Stadion-Tour überrascht Paul McCartney mit einem kleinen Gig in Santa Barbara. Tickets wurden verlost, Handys sind tabu. Über eine einmalige Nacht und die bange Frage: Wie lange dürfen wir das noch erleben? Aus Santa Barbara berichtet Jonas Leppin",
      "url": "https://www.spiegel.de/kultur/musik/paul-mccartney-ueberraschungs-gig-in-santa-barbara-vor-us-stadion-tour-a-97e92554-c38d-4f02-8aa1-5452ef9cf185",
      "image_title": "Nur Paul McCartney kann Amerika jetzt noch heilen - Todd Owyoung / NBC / Getty Images"
    },
    {
      "title": "Jahrhundertzeuge Autor und Filmemacher Georg Stefan Troller ist tot",
      "teaser": "Er entwischte den Nazis und befreite im Dienst der US-Armee das KZ Dachau. Nun ist der Schriftsteller und Dokumentarfilmer Georg Stefan Troller gestorben. Er wurde 103 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/literatur/georg-stefan-troller-zeitzeuge-autor-und-filmemacher-stirbt-mit-103-jahren-a-ebe31701-21e5-4943-b8ed-ae03bf4d5e60",
      "image_title": "Autor und Filmemacher Georg Stefan Troller ist tot - Jakob Schnetz und Janek Stroisch / DER SPIEGEL"
    },
    {
      "title": "Babys im Bundestag Die Revolution stillt ihre Kinder Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Grünenabgeordnete Steinmüller hat im Bundestag die erste Rede mit Baby auf dem Arm gehalten. Dass das wie ein historischer Moment wirkt, zeigt vor allem, wie dysfunktional das System bisher war.",
      "url": "https://www.spiegel.de/kultur/hanna-steinmueller-gruene-mit-kind-im-bundestag-die-revolution-stillt-ihre-kinder-a-eec0f41f-20b3-418c-858d-2d4ffd02b197",
      "image_title": "Die Revolution stillt ihre Kinder - dts-Agentur / picture alliance"
    },
    {
      "title": "Antisemitismusvorwürfe Kulturstaatsminister Weimer kritisiert geplanten Chefket-Auftritt bei Böhmermann",
      "teaser": "Der Rapper Chefket soll auf Instagram das Existenzrecht Israels infrage gestellt haben, wirft Kulturstaatsminister Weimer dem Musiker vor. Einen Auftritt bei Jan Böhmermanns Kunstausstellung missbilligt er deutlich.",
      "url": "https://www.spiegel.de/kultur/antisemitismusvorwuerfe-wolfram-weimer-kritisiert-auftritt-von-rapper-chefket-bei-jan-boehmermann-a-d7b45548-5d25-42d3-92c7-d65a92606b46",
      "image_title": "Kulturstaatsminister Weimer kritisiert geplanten Chefket-Auftritt bei Böhmermann - Boris Roessler / dpa"
    }
  ]
}