{
  "timestamp": "2025-09-09T04:12:09",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cambridge-Professorin über das Denken in Kulturen »Das Konzept des Westens ist im Niedergang«",
      "teaser": "Althistorikerin Josephine Quinn hält »den Westen« für eine Illusion und die Identifikation mit der Antike für zu weit hergeholt. Das Denken in Kulturen sei gefährlich, sie plädiert für Migration und offene Grenzen. Ein SPIEGEL-Gespräch von Eva Thöne und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/kultur/kulturen-cambridge-professorin-nennt-den-westen-eine-illusion-und-plaediert-fuer-offene-grenzen-a-ee6edde7-792c-4cea-a6ee-bba24b92431b",
      "image_title": "»Das Konzept des Westens ist im Niedergang« - Tayfun Coskun / Anadolu Agency / Getty Images"
    },
    {
      "title": "Verpflichtungserklärung Mehr als tausend Filmschaffende wollen israelische Institutionen boykottieren",
      "teaser": "Yorgos Lanthimos, Tilda Swinton, Javier Bardem und Olivia Colman gehören zu den Unterzeichnenden: 1300 Künstlerinnen und Künstler haben erklärt, dass sie nicht mit Filminstitutionen arbeiten wollen, die den Gazakrieg unterstützen. Sie haben ein historisches Vorbild.",
      "url": "https://www.spiegel.de/kultur/kino/gazakrieg-filmschaffende-wollen-israelische-institutionen-boykottieren-a-0aad7052-584e-4174-975c-b5bc160ddff9",
      "image_title": "Mehr als tausend Filmschaffende wollen israelische Institutionen boykottieren - Alessandra Tarantino / Invision / AP"
    },
    {
      "title": "Britischer Baumeister Stararchitekt Norman Foster verrät sein Lieblingsbauwerk",
      "teaser": "Er hat als Eisverkäufer und Türsteher gearbeitet, bevor er der anerkannteste Architekt dieser Zeit wurde: Norman Foster wird mal wieder mit einem Preis gewürdigt und sagt, warum öffentliche Orte wichtiger sind als Bauten.",
      "url": "https://www.spiegel.de/kultur/norman-foster-stararchitekt-verraet-sein-lieblingsbauwerk-a-822077a8-f332-439d-b2e2-f2b897d57b64",
      "image_title": "Stararchitekt Norman Foster verrät sein Lieblingsbauwerk - Andreas Gebert / dpa"
    },
    {
      "title": "Deutscher Sommerhit bei BBC-Festival Tausende Briten feiern Olaf den Flipper",
      "teaser": "Und plötzlich läuft ein deutscher Schlager bei einem Musikfestival der BBC: In Großbritannien sind Olaf der Flipper und Vincent Gross vor Tausenden Schlagerfans aufgetreten. Wie kam es dazu?",
      "url": "https://www.spiegel.de/kultur/musik/olaf-der-flipper-und-vincent-gross-tausende-briten-feiern-drinking-wine-feeling-fine-auf-festival-a-fec16361-f65f-4949-8892-f990717f7a5a",
      "image_title": "Tausende Briten feiern Olaf den Flipper - Ervin Monn / Bildagentur Monn / IMAGO"
    },
    {
      "title": "MTV Video Music Awards »Tears« for Trans – Sabrina Carpenters VMA-Botschaft",
      "teaser": "Seit Donald Trump zum zweiten Mal als Präsident im Weißen Haus sitzt, stehen in den USA grundlegende Menschenrechte unter Druck. Sabrina Carpenter wollte bei den VMA-Awards ein Zeichen setzen.",
      "url": "https://www.spiegel.de/kultur/musik/sabrina-carpenters-vma-botschaft-tears-for-trans-a-ab7f6e2a-83a9-40d7-b74c-8d5c28993432",
      "image_title": "»Tears« for Trans – Sabrina Carpenters VMA-Botschaft - Charles Sykes / Invision / AP"
    },
    {
      "title": "Mentale Gesundheit bei Stars Ariana Grande räumt bei den VMAs ab und dankt ihren Therapeuten",
      "teaser": "Mit drei Preisen wurde Sängerin Ariana Grande bei den MTV VMAs ausgezeichnet. Ihre Rede nutzte sie für ein besonderes Dankeschön.",
      "url": "https://www.spiegel.de/kultur/musik/ariana-grande-popstar-raeumt-bei-vmas-ab-und-dankt-ihren-therapeuten-a-e5c038e2-5828-497b-a459-1f811fdc6c3f",
      "image_title": "Ariana Grande räumt bei den VMAs ab und dankt ihren Therapeuten - Charles Sykes / Invision / AP / dpa"
    },
    {
      "title": "»Polizeiruf«-Dorfpolizist Schauspieler Horst Krause ist tot",
      "teaser": "Der aus dem »Polizeiruf 110« bekannte Schauspieler Horst Krause ist tot. Wie seine Familie mitteilte, starb er bereits am Freitag im Alter von 83 Jahren in einem Seniorenheim.",
      "url": "https://www.spiegel.de/kultur/horst-krause-beliebter-polizeiruf-schauspieler-ist-tot-a-d8036133-0dd3-4fa0-901c-b69a6e6e169f",
      "image_title": "Schauspieler Horst Krause ist tot - Angelika Warmuth / dpa"
    },
    {
      "title": "Gründungsmitglied der Band Supertramp-Musiker Rick Davies ist tot",
      "teaser": "Die großen Hits schrieb Roger Hodgson, doch ohne sein E-Piano war Supertramp undenkbar: Rick Davies war Gründer und einzige Konstante der britischen Band. Nun ist der Keyboarder und Sänger gestorben, er wurde 81 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/musik/rick-davies-ist-tot-saenger-und-pianist-von-supertramp-mit-81-jahren-gestorben-a-35bd7694-ed82-4f83-9b28-96a648e00f41",
      "image_title": "Supertramp-Musiker Rick Davies ist tot - Classic Rock / Future Publishing / Getty Images"
    },
    {
      "title": "Sohn eines NS-Widerstandskämpfers Dirigent Christoph von Dohnányi gestorben",
      "teaser": "Der Grandseigneur unter den deutschen Dirigenten ist tot. Der gebürtige Berliner Christoph von Dohnányi prägte jahrzehntelang Oper und Orchester, nun ist er in München gestorben. Er wurde 95 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/christoph-von-dohnanyi-ist-tot-dirigent-mit-95-jahren-gestorben-a-c045f562-b71b-42f2-a5e2-5c4b2d64df6f",
      "image_title": "Dirigent Christoph von Dohnányi gestorben - Georg Wendt / dpa"
    },
    {
      "title": "Mini-Serie »Task« mit Mark Ruffalo Mit biblischer Wucht",
      "teaser": "In »Mare of Easttown« brillierte Kate Winslet als Polizistin, im Nachfolger »Task« steht ihr Mark Ruffalo als trauernder FBI-Beamter in nichts nach. Großes Drama mit einer sprachlos machenden Action-Eruption. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/mini-serie-task-mit-mark-ruffalo-mit-biblischer-wucht-a-fc40fd3c-cf3d-4678-8493-6a552806f27b",
      "image_title": "Mit biblischer Wucht - HBO / Sky",
      "author": "Oliver Kaever"
    },
    {
      "title": "Bilanz der Filmfestspiele von Venedig Und der Goldene Löwe geht an ... den lahmsten Film weit und breit",
      "teaser": "Die Verleihung des Hauptpreises an einen Jim-Jarmusch-Film ist kaum zu rechtfertigen, der Streaminganbieter Netflix präsentiert tolle Stars und wird trotzdem brutal abgewatscht. Fünf Erkenntnisse vom diesjährigen Filmfestival in Venedig. Aus Venedig berichten Andreas Borcholte und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/filmfestspiele-in-venedig-der-goldene-loewe-geht-an-den-lahmsten-film-weit-und-breit-a-872f682f-94b4-4b13-a869-88be6549161b",
      "image_title": "Und der Goldene Löwe geht an ... den lahmsten Film weit und breit - Ettore Ferrari / EPA"
    },
    {
      "title": "Debütroman »Deep Cuts« Aus dem Schatten getreten",
      "teaser": "Männliche Popmusik-Auskenner gibt es genug. In »Deep Cuts« geht es um eine Expertin in Sachen Pop, die Anfang der Nullerjahre begreift, dass sie mehr ist als das Anhängsel eines Songschreibers. Von Alana Tongers",
      "url": "https://www.spiegel.de/kultur/literatur/deep-cuts-debuetroman-von-holly-brickley-aus-dem-schatten-getreten-a-db6b4958-3404-45da-8714-fc6f92a7c3ca",
      "image_title": "Aus dem Schatten getreten - Susan Seubert",
      "author": "Alana Tongers"
    },
    {
      "title": "Angebliche Liebelei Pamela Anderson kommentiert erstmals Gerüchte über sich und Liam Neeson",
      "teaser": "Weil sie auf diversen roten Teppichen immer wieder öffentlich miteinander flirteten, wird den beiden Stars seit Wochen eine Romanze angedichtet. Jetzt hat Anderson endlich ihren Teil zum Tratsch beigetragen.",
      "url": "https://www.spiegel.de/kultur/pamela-anderson-kommentiert-erstmals-liebesgeruechte-ueber-sie-und-liam-neeson-a-0ff7f2df-7ba4-4e84-bedd-ea25a7128699",
      "image_title": "Pamela Anderson kommentiert erstmals Gerüchte über sich und Liam Neeson - Dave Benett / Alan Chapman / WireImage"
    },
    {
      "title": "Unterhaltungsprofi Harald Schmidt hält Trump für »genialen Entertainer«",
      "teaser": "Über US-Präsident Donald Trump heißt es oft, er überbiete in der Realität jedes fiktive Szenario. Genau deswegen ist er nach Einschätzung von Harald Schmidt kein einfaches Ziel für Satiriker.",
      "url": "https://www.spiegel.de/kultur/harald-schmidt-haelt-donald-trump-fuer-einen-genialen-entertainer-a-70eeba03-a842-476d-88e6-61c036b5ad94",
      "image_title": "Harald Schmidt hält Trump für »genialen Entertainer« - Oliver Berg / dpa"
    },
    {
      "title": "Filmfestspiele in Venedig Jim Jarmusch gewinnt Goldenen Löwen, Preis der Jury geht an »The Voice of Hind Rajab«",
      "teaser": "Die Preise der 82. Filmfestspiele in Venedig sind verteilt. »Father Mother Sister Brother« überzeugte ebenso wie die Geschichte eines palästinensischen Mädchens. Das Feld der Preisträger ist international.",
      "url": "https://www.spiegel.de/kultur/jim-jarmusch-gewinnt-goldenen-loewen-in-venedig-preis-der-jury-geht-an-the-voice-of-hind-rajab-a-264ac26b-b3c6-4486-b086-697e033eb668",
      "image_title": "Jim Jarmusch gewinnt Goldenen Löwen, Preis der Jury geht an »The Voice of Hind Rajab« - Alessandra Tarantino / Invision / AP / dpa"
    },
    {
      "title": "Kriegswarnung »Zero Day Attack« Eine TV-Serie konfrontiert Taiwan mit seiner größten Angst",
      "teaser": "Die Serie »Zero Day Attack« aus Taiwan bricht ein Tabu: Sie erzählt ungeschönt, wie die Inselbevölkerung unter einer chinesischen Invasion leiden würde. Doch die Hälfte der Crew will anonym bleiben. Von Cornelius Dieckmann, Taipeh",
      "url": "https://www.spiegel.de/kultur/tv/zero-day-attack-eine-tv-serie-konfrontiert-taiwan-mit-seiner-groessten-angst-a-44bebbb2-c7f5-4984-833c-89c1d9e893b0",
      "image_title": "Eine TV-Serie konfrontiert Taiwan mit seiner größten Angst - Zeroday Cultural and Creative",
      "author": "Cornelius Dieckmann, Taipeh"
    },
    {
      "title": "Autogrammwunsch der Tochter Jamie Lee Curtis kann nicht aufhören zu lachen – wegen Steve Urkel",
      "teaser": "Lachflash einer Legende: Hollywoodstar Jamie Lee Curtis hat einmal einen anderen Schauspieler um ein Autogramm gebeten. Für ihre Tochter fragte sie Jaleel White, den meisten bekannt als tollpatschiger Serien-Nerd.",
      "url": "https://www.spiegel.de/kultur/jamie-lee-curtis-kann-nicht-aufhoeren-zu-lachen-wegen-steve-urkel-a-5a51e867-2b00-49bf-984f-50109a921b7f",
      "image_title": "Jamie Lee Curtis kann nicht aufhören zu lachen – wegen Steve Urkel - CBS Photo Archive / CBS / Getty Images"
    },
    {
      "title": "Zwei ausverkaufte Shows in London verschoben U-Bahn-Streik zwingt Post Malone zur Konzertabsage",
      "teaser": "Weil in London die Mitarbeiter der U-Bahn streiken, muss Rapper Post Malone seine zwei ausverkauften Konzerte verschieben. Fans ärgern sich nun über die spontane Absage – und wissen, wer es besser gemacht hat.",
      "url": "https://www.spiegel.de/kultur/post-malone-u-bahn-streik-zwingt-rapper-zwei-konzerte-zu-verschieben-a-eccab9de-7311-4f12-bdba-9ce8febe81eb",
      "image_title": "U-Bahn-Streik zwingt Post Malone zur Konzertabsage - Gilbert Flores / Variety / Getty Images"
    },
    {
      "title": "Medienbericht Ausstellung über Hamas-Massaker in Israel kommt nach Berlin",
      "teaser": "Die Ausstellung über den Angriff der Hamas auf das Nova-Festival am 7. Oktober 2023 in Israel soll dem »Tagesspiegel« zufolge in Berlin gezeigt werden. Bürgermeister Kai Wegner sieht darin »eine Einladung an alle, genauer hinzuschauen«.",
      "url": "https://www.spiegel.de/kultur/berlin-ausstellung-ueber-hamas-angriff-auf-nova-festival-in-israel-geplant-a-b0456e12-32b1-4300-a849-056de3248927",
      "image_title": "Ausstellung über Hamas-Massaker in Israel kommt nach Berlin - Alexi Rosenfeld / The Nova Music Festival Exhibition / Getty Images"
    },
    {
      "title": "Fast zehn Jahre nach seinem Tod Bislang unbekanntes Musicalprojekt von David Bowie aufgetaucht",
      "teaser": "Auch Jahre nach seinem Tod ist die britische Musiklegende David Bowie für Überraschungen gut: Er arbeitete heimlich an einem Musical. Nicht einmal seine engsten Mitarbeiter sollen etwas davon mitbekommen haben. Nun werden Bowies Notizen ausgestellt.",
      "url": "https://www.spiegel.de/kultur/david-bowie-bislang-unbekanntes-musical-projekt-aufgetaucht-a-95b5eeb2-fc81-479d-8c59-69c100aa8fe7",
      "image_title": "Bislang unbekanntes Musicalprojekt von David Bowie aufgetaucht - Mirrorpix / Getty Images"
    }
  ]
}