{
  "timestamp": "2025-06-06T08:14:36",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Sängerin Mariah Carey veröffentlicht neue Single",
      "teaser": "Sieben Jahre nach ihrem letzten Album gibt es neue Musik von Mariah Carey: »Type Dangerous« ist der Titel der Single, die sie nun veröffentlicht hat. Sie klingt neu – und altbekannt.",
      "url": "https://www.spiegel.de/kultur/musik/mariah-carey-veroeffentlicht-neue-single-type-dangerous-a-afd210af-33d9-4476-bfc0-6ae514b3c1a4",
      "image_title": "Mariah Carey veröffentlicht neue Single - Kamran Jebreili / AP / dpa"
    },
    {
      "title": "»Tatort« über häusliche Gewalt Er kann so nett sein. Wenn er nicht gerade zuschlägt",
      "teaser": "Wie untersucht man einen möglichen Femizid? Kommissar Faber reichen Bier und Zigaretten, Kollegin Herzog schleicht sich ins Frauenhaus ein. Der Dortmund-»Tatort« behandelt das sensible Thema gewohnt risikobereit. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dortmund-feuer-mit-joerg-hartmann-a-a707e4c6-214f-41e8-a5fa-e69904cb4d21",
      "image_title": "Er kann so nett sein. Wenn er nicht gerade zuschlägt - Martin Rottenkolber / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Am Krisenherd mit Max Strohe Bevor die Selbstzweifel kommen, wird mein Restaurant zum Dirty Bistro",
      "teaser": "Gäste bleiben weg, Kosten steigen: Auch ich kenne diese Sorgen. Jedes Jahr wird es für Gastronomen schwerer, Geld zu verdienen. Doch gegen zu viel denken hilft kochen – und ein Sinn für Marketing. Die kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-bevor-die-selbstzweifel-kommen-wird-mein-restaurant-zum-dirty-bistro-a-33bcf9c0-755b-487a-89d1-011e0ea7eaea",
      "image_title": "Bevor die Selbstzweifel kommen, wird mein Restaurant zum Dirty Bistro - Max Strohe"
    },
    {
      "title": "»Maybrit Illner« zum Treffen von Merz und Trump Jetzt wird schon gefeiert, dass es keinen Eklat gab",
      "teaser": "Bei »Maybrit Illner« zeichnet Außenminister Wadephul ein Bild von den USA als Partner. In Kernfragen sei »alles in Ordnung«. Andere sehen die Beziehung substanziell zerrüttet. Am Ende entscheidet aber Trumps Tagesform. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/maybrit-illner-zum-treffen-von-merz-und-trump-jetzt-wird-schon-gefeiert-dass-es-keinen-eklat-gab-a-37346f8e-7c5b-481e-a609-c19b202f6f76",
      "image_title": "Jetzt wird schon gefeiert, dass es keinen Eklat gab",
      "author": "Klaus Raab"
    },
    {
      "title": "US-Schauspieler im Guinness-Buch Tom Cruise hält jetzt einen Weltrekord",
      "teaser": "Hollywoodstar Tom Cruise ist für seine waghalsigen Stunts bekannt. Der 62-Jährige hat dafür nun eine Auszeichnung erhalten.",
      "url": "https://www.spiegel.de/kultur/tom-cruise-haelt-jetzt-den-weltrekord-beim-springen-mit-brennenden-fallschirmen-a-ec57f96a-26b1-4df4-9d59-faa6fd05e1cc",
      "image_title": "Tom Cruise hält jetzt einen Weltrekord - Isaac Esquivel / EPA"
    },
    {
      "title": "Kinofilm »Chaos und Stille« Die Welterlöserin auf dem Hausdach",
      "teaser": "Eine Frau hat plötzlich genug vom Lärm der Welt. Regisseur Anatol Schuster zeigt im Film »Chaos und Stille« eine Heldin, die nach ihrem öffentlich zelebrierten Ausstieg wie eine Sektenführerin verehrt und gehasst wird. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/deutscher-film-chaos-und-stille-von-anatol-schuster-die-welterloeserin-auf-dem-hausdach-a-5fd5d4ec-310b-41eb-af20-2cf12a154707",
      "image_title": "Die Welterlöserin auf dem Hausdach - Julian Krubasik / Neue Visonen Filmverleih",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Australische Komikerin Rebel Wilson wollte seriös wie Judi Dench sein – »aber die Leute lachen gern über mich«",
      "teaser": "Sie wurde mit Komödien wie »Pitch Perfect« und »Bridesmaids« berühmt – und Rebel Wilson ist auch stolz auf ihr komödiantisches Talent. Doch eigentlich hatte die Schauspielerin davon geträumt, im ernsten Fach zu reüssieren.",
      "url": "https://www.spiegel.de/kultur/kino/rebel-wilson-wollte-wie-judi-dench-sein-aber-die-leute-lachen-gern-ueber-mich-a-bf8cefc3-391b-4dcd-b260-219a0c0290a7",
      "image_title": "Rebel Wilson wollte seriös wie Judi Dench sein – »aber die Leute lachen gern über mich« - Rachpoot / Bauer-Griffin / Getty Images"
    },
    {
      "title": "»Kurier«-Skandal um Clint Eastwood Hollywoodinterviews, die es so nie gab",
      "teaser": "Der österreichische »Kurier« veröffentlichte Gespräche mit Filmstars, die aus alten Zitaten zusammengebastelt wurden. Die Reporterin verteidigt sich, die Branche tobt. Dabei passiert das nicht zum ersten Mal. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/kino/kurier-skandal-um-clint-eastwood-die-hollywood-interviews-die-es-so-nie-gab-a-99b378d2-695d-4ece-98f9-e9add0b9e809",
      "image_title": "Hollywoodinterviews, die es so nie gab - Jordan Strauss / Invision / AP",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Jubiläum der Castingshow Aschenputtel ist jetzt eine »Bad Bitch«",
      "teaser": "In der 20. Staffel von Heidi Klums »Germany’s Next Topmodel« müssen die Kandidatinnen nicht mehr normschön sein, sondern performen können. Was die Castingshow über die Veränderung unseres Menschenbilds erzählt. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/germanys-next-topmodel-aschenputtel-ist-jetzt-eine-bad-bitch-a-4e6621c6-132e-4e7b-a62b-a8835ceb6863",
      "image_title": "Aschenputtel ist jetzt eine »Bad Bitch« - Max Montgomery / ProSieben",
      "author": "Andreas Bernard"
    },
    {
      "title": "Wolfram Weimers Kulturkritik Verloren zwischen Dieter Nuhr und Görings Venus Ein Kommentar von Ulrike Knöfel",
      "teaser": "Der neue Kulturstaatsminister Wolfram Weimer hat in einem Gastbeitrag das Klagelied über die schwindende Kunstfreiheit angestimmt. Fazit: Früher war alles nackter und besser. Weiß er selbst, was er da schreibt?",
      "url": "https://www.spiegel.de/kultur/wolfram-weimers-kulturkritik-ein-mann-kaempft-fuer-dieter-nuhr-und-goerings-venus-a-17dc3bbb-bf3a-4c0a-a353-4a202fa6e196",
      "image_title": "Verloren zwischen Dieter Nuhr und Görings Venus - Thomas Trutschel / Photothek / picture alliance"
    },
    {
      "title": "Gefeierter Regisseur Wes Anderson kassierte mehrfach Absagen von Jodie Foster",
      "teaser": "Für seine spezielle Ästhetik stehen viele Hollywoodstars gern vor der Kamera. Doch bei einer Schauspielerin holte sich Wes Anderson immer wieder einen Korb: Der Meisterregisseur träumt weiter von einem Film mit Jodie Foster.",
      "url": "https://www.spiegel.de/kultur/kino/wes-anderson-bei-mehreren-filmprojekten-absagen-von-jodie-foster-a-248a1dc9-073e-4453-935d-9aed6a75588c",
      "image_title": "Wes Anderson kassierte mehrfach Absagen von Jodie Foster - Lionel Hahn / Getty Images"
    },
    {
      "title": "»White Lotus«-Darsteller Arnold Schwarzeneggers Sohn Patrick will kein Nepo-Baby sein",
      "teaser": "Mit seiner Rolle als wohlhabender Sohn in »The White Lotus« hatte Patrick Schwarzenegger zuletzt viel Erfolg. Im echten Leben will er es auch ohne Eltern geschafft haben. Die Bestätigung dafür bekam er umgehend – von seinem Vater.",
      "url": "https://www.spiegel.de/kultur/white-lotus-arnold-schwarzeneggers-sohn-patrick-will-kein-nepo-baby-sein-a-96b288af-897c-4866-be9a-71e77980de25",
      "image_title": "Arnold Schwarzeneggers Sohn Patrick will kein Nepo-Baby sein - Mohammed Badra / EPA"
    },
    {
      "title": "Streit über nackte Venusstatue Wolfram Weimer wettert gegen »öko-sozialistische Empörungskultur«",
      "teaser": "Mit einem Gastbeitrag für die »Süddeutsche Zeitung« will der neue Kulturstaatsminister die Kunstfreiheit verteidigen. Wolfram Weimer moniert darin den Kulturkampf von links und rechts – wird aber selbst erstaunlich scharf.",
      "url": "https://www.spiegel.de/kultur/wolfram-weimer-wettert-gegen-oeko-sozialistische-empoerungskultur-a-aa919d8b-46d6-4c36-a581-85d0987b3b1e",
      "image_title": "Wolfram Weimer wettert gegen »öko-sozialistische Empörungskultur« - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "Von Greenpeace-Aktivisten entwendete Wachsfigur Das Musée Grévin hat seinen Macron zurück",
      "teaser": "Mon dieu! Plötzlich fehlte im Pariser Musée Grévin die Wachsfigur vom französischen Präsidenten. Greenpeace-Aktivisten hatten sie für eine Protestaktion herausgeschmuggelt, aber sie gingen sorgsam mit der Statue um.",
      "url": "https://www.spiegel.de/kultur/emmanuel-macron-und-greenpeace-entwendete-wachsfigur-ist-zurueck-im-musee-grevin-a-69f2600d-35bc-4987-8df6-f689c1334992",
      "image_title": "Das Musée Grévin hat seinen Macron zurück - Emma Da Silva / AFP"
    },
    {
      "title": "Maria Grazia Chiuri verlässt Dior Wenn der Feminismus aus der Mode kommt",
      "teaser": "Neun Jahre lang hat Maria Grazia Chiuri das Traditionshaus Dior umgekrempelt: politisch, poetisch, praktisch. Jetzt ist sie gegangen, es ist das Ende einer Ära. Und ein weiterer Rückschlag in einer männlich dominierten Branche. Von Miriam Amro",
      "url": "https://www.spiegel.de/kultur/maria-grazia-chiuri-verlaesst-dior-wenn-der-feminismus-aus-der-mode-kommt-a-70dfd9d3-8fb0-49f9-a135-1f16868f4918",
      "image_title": "Wenn der Feminismus aus der Mode kommt - Cecy Young / Dior",
      "author": "Miriam Amro"
    },
    {
      "title": "Versteigerung aus Kunstsammlung Pharmakonzern Bayer verkauft Kunst von Pablo Picasso, Max Beckmann und Andy Warhol",
      "teaser": "Rund 800 Werke aus der Bayer-Kunstsammlung kommen unter den Hammer, darunter Arbeiten von namhaften Künstlern wie Pablo Picasso oder Andy Warhol. Ihr Wert geht in die Millionen. Wem der Erlös zugutekommt, ist auch schon klar.",
      "url": "https://www.spiegel.de/kultur/bayer-pharmakonzern-versteigert-kunst-von-pablo-picasso-max-beckmann-und-andy-warhol-a-979ccf37-d0a5-4e33-abb0-0122fb92f6f4",
      "image_title": "Pharmakonzern Bayer verkauft Kunst von Pablo Picasso, Max Beckmann und Andy Warhol - The Bayer Collection / Van Ham Kunstauktionen / VG Bild-Kunst, Bonn"
    },
    {
      "title": "Sänger der Band a-ha Morten Harket ist an Parkinson erkrankt",
      "teaser": "Mit Welthits wie »Take On Me« prägte er die Achtziger. Nun hat Morten Harket über die Website seiner Band a-ha seine Parkinson-Krankheit öffentlich gemacht. Ungewiss ist, ob er noch weiter singen kann.",
      "url": "https://www.spiegel.de/kultur/musik/a-ha-saenger-morten-harket-ist-an-parkinson-erkrankt-a-93f4a082-085a-4645-800d-1dfc11accf04",
      "image_title": "Morten Harket ist an Parkinson erkrankt - Per Ole Hagen / Redferns / Getty Images"
    },
    {
      "title": "Zu Lilibets viertem Geburtstag Meghan veröffentlicht Video aus dem Kreißsaal",
      "teaser": "In Montecito wird gefeiert: Prinzessin Lilibet wird vier. Passend dazu zeigt Mutter Meghan ein Bild, das kurz nach der Geburt aufgenommen wurde – und ein Video aus dem Kreißsaal. Hatte die Herzogin soziale Medien nicht immer verteufelt?",
      "url": "https://www.spiegel.de/kultur/prinzessin-lilibet-feiert-geburtstag-meghan-veroeffentlicht-video-aus-dem-kreisssaal-a-15c620a4-8ce6-4d1c-8672-482abc6b153e",
      "image_title": "Meghan veröffentlicht Video aus dem Kreißsaal - Meghan, Duchess of Sussex / Instagram"
    },
    {
      "title": "»Chabadabada«-Star Sängerin Nicole Croisille ist tot",
      "teaser": "Sie tanzte Ballett und liebte die Jazzmusik. Doch berühmt machte sie die Ohrwurmmelodie, die sie für den Film »Ein Mann und eine Frau« sang. Nun ist die Chanteuse Nicole Croisille gestorben, sie wurde 88 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/musik/nicole-croisille-ist-tot-saengerin-von-ein-mann-und-eine-frau-melodie-a-5b5a7b64-35ab-4c63-84a4-eed38c55e1be",
      "image_title": "Sängerin Nicole Croisille ist tot - Vim / ABACAPRESS / picture alliance"
    },
    {
      "title": "Britische Sängerin Jessie J macht Brustkrebsdiagnose öffentlich",
      "teaser": "Mit »Price Tag« oder »Bang Bang« hatte sie große Hits. Nun kündigte Jessie J bei Instagram eine neue Single an – und erklärte dabei auch, dass sie an Brustkrebs erkrankt sei. In einem frühen Stadium, wie sie betont.",
      "url": "https://www.spiegel.de/kultur/musik/jessie-j-macht-brustkrebsdiagnose-oeffentlich-a-ae1feb5b-c8b0-42f2-b8d0-baf5819a7bab",
      "image_title": "Jessie J macht Brustkrebsdiagnose öffentlich - Scott Garfitt / BAFTA / Getty Images"
    }
  ]
}