{
  "timestamp": "2025-03-08T22:07:14",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oscarprämierter Animationsfilm »Flow« Die Glückskatze",
      "teaser": "Der lettische Animationsfilm »Flow« von Gints Zilbalodis gewann einen Oscar und ließ vermeintlich übermächtige Konkurrenten wie »Alles steht Kopf 2« hinter sich. Zu Recht, denn er macht glücklich. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/animationsfilm-flow-die-glueckskatze-a-5f8b0dc3-2240-45d7-957e-99e13ce4cfea",
      "image_title": "Die Glückskatze - MFA",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Krimi »Desolation Hill« Ein aufrechter Polizist, der Pflaster auf Wunden legt",
      "teaser": "Eine Welt, in der die Wahrheit erodiert und in der die Lügner und Betrüger den Takt vorgeben? Klingt nach unserer Gegenwart. Doch im Krimi »Desolation Hill« gibt es einen einfachen Menschen, der dagegen ankämpft. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/krimi-desolation-hill-ein-aufrechter-polizist-der-pflaster-auf-wunden-legt-a-cc84bda5-2510-4466-aa42-0e2d691d3939",
      "image_title": "Ein aufrechter Polizist, der Pflaster auf Wunden legt - Chris Gordon / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "22-jährige Stargeigerin Nur sie und die Geige",
      "teaser": "Die 22-jährige María Dueñas ist auf dem Weg, die beste Geigerin der Welt zu werden – ohne sich dem klassikfernen Publikum mit Pop-Interpretationen anzubiedern. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/geigerin-maria-duenas-tanz-den-paganini-a-42a45b0a-da01-463b-9aa0-49833b86ab20",
      "image_title": "Nur sie und die Geige - Hannah Beier / The NewYorkTimes / Redux / laif",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Nach geheimen Zahlungen aus Russland Kanada sanktioniert Putin-Biograf Seipel",
      "teaser": "Kanadas Behörden haben Sanktionen gegen den langjährigen ARD-Journalisten und Buchautor Hubert Seipel verhängt. Er soll Russlands Krieg gegen die Ukraine unterstützt haben.",
      "url": "https://www.spiegel.de/kultur/hubert-seipel-kanada-sanktioniert-putin-biografen-a-76786d9f-41c0-456d-9890-a730162a914b",
      "image_title": "Kanada sanktioniert Putin-Biograf Seipel - Russian Look / IMAGO"
    },
    {
      "title": "Bedeutender Theaterregisseur Wolfgang Engel ist tot",
      "teaser": "Er begann als Schauspieler, dann wechselte er zur Regie: Wolfgang Engel, einer der wichtigsten Theatermacher der DDR, ist tot. Der langjährige Intendant des Theaters Leipzig starb im Alter von 81 Jahren.",
      "url": "https://www.spiegel.de/kultur/bedeutender-theaterregisseur-wolfgang-engel-ist-tot-a-a65ef6e9-4756-41ab-ac18-ca781bc12b2f",
      "image_title": "Wolfgang Engel ist tot - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Familienplanung vor Millionen Zuschauern War Kieran Culkins Oscar-Dankesrede herzerwärmend oder übergriffig?",
      "teaser": "Kieran Culkin und seine Frau Jazz Charton haben zwei Kinder. Nach der Oscarverleihung weiß nun die ganze Welt, dass der Schauspieler weiteren Nachwuchs möchte. In den sozialen Medien gibt es Kritik, auch Charton selbst äußerte sich.",
      "url": "https://www.spiegel.de/kultur/kino/academy-awards-2025-war-kieran-culkins-oscar-dankesrede-herzerwaermend-oder-uebergriffig-a-d7f5b248-a426-4e51-bf73-3d96ef1aa237",
      "image_title": "War Kieran Culkins Oscar-Dankesrede herzerwärmend oder übergriffig? - Angela Weiss / AFP"
    },
    {
      "title": "BookTok-Tipps Charmante Prinzen, düstere Vampire und kein roter Faden",
      "teaser": "»Dark Cinderella«, »Was wir verloren glaubten« und »The Stars Are Dying«: Auf TikTok schwärmen Buchliebhaber von diesen drei Liebesromanen. Aber sind sie auch gut? Ein Selbstversuch mit viel Gefühl. Von Sophie Ober",
      "url": "https://www.spiegel.de/kultur/literatur/booktok-hypes-charmante-prinzen-duestere-vampire-und-jede-menge-geheimnisse-a-ed28e919-51c2-4983-973a-739f1995f1bc",
      "image_title": "Charmante Prinzen, düstere Vampire und kein roter Faden - D-Keine / Getty Images",
      "author": "Sophie Ober"
    },
    {
      "title": "Laut Ermittlern US-Schauspieler Gene Hackman lebte wohl noch eine Woche neben toter Ehefrau",
      "teaser": "Der Tod von Hollywoodlegende Gene Hackman und der seiner Frau haben für wilde Spekulationen gesorgt. Nun hat die Polizei die Ergebnisse der Autopsie mitgeteilt. Er starb an einer Herz-Kreislauf-Erkrankung.",
      "url": "https://www.spiegel.de/kultur/gene-hackman-us-schauspieler-starb-eines-natuerlichen-todes-a-f2cf3d71-2e94-4920-8f12-b1beead1c1ee",
      "image_title": "US-Schauspieler Gene Hackman lebte wohl noch eine Woche neben toter Ehefrau - Donaldson Collection / Getty Images"
    },
    {
      "title": "Verschwörungstheorien in TV-Produktion ARD und ZDF löschen Südkorea-Doku – wegen journalistischer Mängel",
      "teaser": "Anfang Dezember ließ der südkoreanische Präsident Yoon Suk-yeol das Kriegsrecht ausrufen. Eine öffentlich-rechtliche Doku wollte die Vorgänge erklären – und verbreitete dabei Verschwörungstheorien. Nun wurde die Sendung aus dem Streaming-Programm entfernt. Von Christian Buß und Anton Rainer",
      "url": "https://www.spiegel.de/kultur/tv/ard-und-zdf-loeschen-suedkorea-doku-wegen-journalistischer-maengel-a-ba21bf2e-792d-4d73-9609-2f41fcc58502",
      "image_title": "ARD und ZDF löschen Südkorea-Doku – wegen journalistischer Mängel - phoenix plus / ARD",
      "author": "Christian Buß und Anton Rainer"
    },
    {
      "title": "Friedrich Merz und die Schulden Wasde heute kannst versprechen, darfste morgen wieder brechen Eine Kolumne von Samira El Ouassil",
      "teaser": "Vor der Wahl schimpfte die Union über die Schulden der anderen, nun will sie selbst schleunigst Schulden machen. Die 180-Grad-Wende mag inhaltlich Sinn ergeben. Politisch ist sie eine Katastrophe.",
      "url": "https://www.spiegel.de/kultur/friedrich-merz-und-die-schulden-wasse-heute-kannst-versprechen-darfste-morgen-wieder-brechen-a-755b33dd-d6dd-4ad2-b2f8-fddbe174cd9a",
      "image_title": "Wasde heute kannst versprechen, darfste morgen wieder brechen - Carsten Koall / dpa"
    },
    {
      "title": "Sternekoch Max Strohe über Chinatowns Je mehr Innereien auf der Speisekarte, desto besser das Restaurant Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Hausgemachte Dim Sum, mysteriöse Fleischgerichte, Nachspeisen am Rande des Zuckerschocks: Die asiatischen Viertel der Weltmetropolen sind immer ein Erlebnis. Hier erkläre ich, was und wie Sie bestellen sollten.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-chinatowns-dumplings-dim-sum-sojasauce-a-b81d0112-2362-4e57-9add-b200573eab93",
      "image_title": "Je mehr Innereien auf der Speisekarte, desto besser das Restaurant - Sammyvision / Getty Images"
    },
    {
      "title": "Schuldenbremse und Sondervermögen Whatever it takes Eine Kolumne von Thomas Fischer",
      "teaser": "Jetzt ist alles anders, das Verfassungsrecht, die Zukunft der Welt sowie die Koalitionsgrundlage der künftigen Bundesregierung. Was gestern unvorstellbar war, gilt heute als objektiv unabdingbar: Rüstungskredite bis zum Abwinken!",
      "url": "https://www.spiegel.de/kultur/sondervermoegen-koalitionsgrundlage-und-zukunft-der-welt-neu-bewertet-kolumne-a-6b251fa7-e795-4de8-8402-40fe99d655f4",
      "image_title": "Whatever it takes - Michael Kappeler / dpa"
    },
    {
      "title": "Cate Blanchett spielt in »Die Möwe« »Was machen wir hier?«, ruft er von der Bühne. Die Antwort aus dem Saal: »Wir sterben!«",
      "teaser": "Thomas Ostermeier, Chef der Berliner Schaubühne, zeigt in London Tschechows »Die Möwe« mit Superstar Cate Blanchett. Ein großes Vergnügen – bis ein pathetischer Regie-Appell ans Publikum die Sache trübt. Aus London berichtet Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/cate-blanchett-als-theaterstar-in-london-entertainment-mit-moralbeilage-a-960baa8c-f86e-442f-966c-56992d4d639f",
      "image_title": "»Was machen wir hier?«, ruft er von der Bühne. Die Antwort aus dem Saal: »Wir sterben!« - Marc Brenner"
    },
    {
      "title": "Gründer der Punkband The Damned Brian James ist tot",
      "teaser": "Er war »Riffmeister« und »Gentleman«: Nun ist der Punkgitarrist Brian James im Alter von 70 Jahren gestorben. Sein Bandkollege »Captain Sensible« äußert sich bestürzt.",
      "url": "https://www.spiegel.de/kultur/musik/brian-james-gruender-der-punkband-the-damned-ist-tot-a-042909eb-bace-4eea-83bd-2a487f0086da",
      "image_title": "Brian James ist tot - Ian Dickson / Redferns / Getty Images"
    },
    {
      "title": "»If You Hadn’t Been There« Dolly Parton veröffentlicht Song für verstorbenen Ehemann",
      "teaser": "58 Jahre waren Dolly Parton und Carl Dean verheiratet. Wenige Tage nach dem Tod ihres Ehemanns hat die Countrylegende ihrer großen Liebe musikalisch Tribut gezollt – brüchige Stimme inklusive.",
      "url": "https://www.spiegel.de/kultur/musik/dolly-parton-veroeffentlicht-song-fuer-verstorbenen-mann-carl-dean-a-c8ebba6c-cd46-49db-9e53-1ab8f22ef248",
      "image_title": "Dolly Parton veröffentlicht Song für verstorbenen Ehemann - Dolly Parton / Instagram"
    },
    {
      "title": "Rave-»Tatort« mit Schenk und Ballauf Techno ist tot, aber die Leiche zuckt noch",
      "teaser": "Gestern und Heute vereint zum Wummern der Neunziger: Die Kölner Kommissare spüren den frühen Rave-Tagen nach. Leider vergeblich – dieser »Tatort« ist ein Techno-Begräbnis zweiter Klasse. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-koeln-colonius-mit-schenk-und-ballauf-a-f6b0299a-7081-4d03-84df-8cb12c4631d9",
      "image_title": "Techno ist tot, aber die Leiche zuckt noch - Sandra Stein / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Neues Album »Mayhem« Sogar Lady Gaga hat mit sich zu kämpfen",
      "teaser": "Taylor Swift hat ihre Eras, Stefani Germanotta hat ihre Gagas: Die größte Formwandlerin des Pop veröffentlicht ihr heiß erwartetes neues Album »Mayhem«. Wonach klingt es diesmal? Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/lady-gaga-und-ihr-album-mayhem-die-groesste-formwandlerin-des-pop-feiert-das-chaos-a-022bc224-cfc1-42b2-874e-db1c1aa2d074",
      "image_title": "Sogar Lady Gaga hat mit sich zu kämpfen - Universal Music",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Kunstareal in München Mitarbeiter kritisierten schon vor Jahren NS-Raubkunst in Gemäldesammlungen",
      "teaser": "Die Bayerischen Staatsgemäldesammlungen sollen jahrelang Hinweise auf Raubkunst in ihrem Bestand verschwiegen haben. Mitarbeiter äußerten sich offenbar schon 2022 kritisch dazu.",
      "url": "https://www.spiegel.de/kultur/bayerischen-staatsgemaeldesammlungen-interne-kritik-am-umgang-mit-ns-raubkunst-a-6890f62e-bafa-4def-afb9-ecbe599971f3",
      "image_title": "Mitarbeiter kritisierten schon vor Jahren NS-Raubkunst in Gemäldesammlungen - Sven Hoppe / dpa"
    },
    {
      "title": "Alice Weidel bei Markus Lanz Niemand lügt, und Wasser ist trocken",
      "teaser": "Wer sich vergewissern wollte, welche US-amerikanischen und russischen Narrative über die Ukraine die AfD-Chefin Alice Weidel übernimmt: Bei »Markus Lanz« gab es die Antwort. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/alice-weidel-zu-gast-bei-markus-lanz-niemand-luegt-und-wasser-ist-trocken-a-d84ad0e0-1b4e-45f0-98c2-b935cc457fc2",
      "image_title": "Niemand lügt, und Wasser ist trocken - Cornelia Lehmann / ZDF",
      "author": "Klaus Raab"
    },
    {
      "title": "Weltfrauentag Frauenrechte sind kein Schönwetterthema Der SPIEGEL-Leitartikel von Eva Thöne",
      "teaser": "Alle blicken wie paralysiert auf Donald Trump und Wladimir Putin. Frauenrechte bleiben in diesen herausfordernden Zeiten auch in Deutschland auf der Strecke. Es ist Zeit, diese Gefahr zu erkennen.",
      "url": "https://www.spiegel.de/kultur/gleichberechtigung-und-frauentag-das-ist-kein-schoenwetter-thema-a-a5fa79e5-304d-4cde-8555-934eef563927",
      "image_title": "Frauenrechte sind kein Schönwetterthema - Bildagentur-online / Universal Images Group / Getty Images"
    }
  ]
}