{
  "timestamp": "2025-11-18T03:39:33",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ruhe, bitte!",
      "teaser": "Wenn es Nacht wird, wächst bei manchen Menschen die Verzweiflung. Dass sie wieder nicht richtig schlafen können. Kennen Sie das? Dann kann unser Trainingsprogramm Ihnen vielleicht helfen. Von Anne Otto",
      "url": "https://www.spiegel.de/gesundheit/gut-schlafen-unser-trainingsprogramm-kann-ihnen-vielleicht-helfen-a-f7c2b035-5fd7-438d-88e6-76902717e35b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee10c25e-d277-4fad-b700-413383330976_w960_r1.778_fpx55_fpy54.jpg",
      "image_title": "Ruhe, bitte! - Alexandra Polina",
      "author": "Anne Otto"
    },
    {
      "title": "Warum Rückenschmerzen auch Kopfsache sind",
      "teaser": "Rückenbeschwerden haben viele Facetten. Psychologin Catrin Marnitz erklärt, welche Rolle unsere Gedanken dabei spielen. Und wie wir selbst anhaltenden Schmerzen begegnen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-warum-rueckenschmerzen-oft-kopfsache-sind-podcast-mit-catrin-marnitz-a-66ded2a3-d5fc-4a46-9d92-600c5dc38d69",
      "image_title": "Warum Rückenschmerzen auch Kopfsache sind - Daniel K Schweitzer / plainpicture"
    },
    {
      "title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft",
      "teaser": "Drogeriemärkte sind voll von Anti-Pigmentflecken-Cremes, die unliebsame Sonnenbad-Folgen von der Haut entfernen sollen. Eine Expertin erklärt, welche Therapien wirklich wirksam sind. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/pigmentflecken-was-gegen-hyperpigmentierung-wirklich-hilft-expertin-gibt-tipps-a-6ec25b35-1ea1-43dd-9243-cd551d005326",
      "image_title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft - Timonina / Shutterstock",
      "author": "Hanna Zobel"
    },
    {
      "title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle?",
      "teaser": "Knoblauch ist nicht sonderlich reich an Vitaminen, hat aber diese eine Substanz, die beim Zerkleinern, Zerdrücken, Zerkauen entsteht: Allicin. Was an dem Wirkstoff dran ist. Von Annika Schultz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/knoblauch-wie-gesund-ist-die-knolle-a-22c1a5b9-21bb-4d13-8ace-6c8284c602de",
      "image_title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle? - [M] Amelie Sophie Meyer / DER SPIEGEL; Foto: Rosemary Calvert / Stone RF / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Welche Fette sind wirklich gesund?",
      "teaser": "Butter statt Margarine – oder umgekehrt? Im Netz kursieren viele Tipps, welche Fette die besten sind. Hier erklärt ein Ernährungsforscher, welche Empfehlungen fundiert sind. Und was gesundes Essen ausmacht. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gute-fette-schlechte-fette-was-nehmen-wir-fuers-braten-backen-oder-das-fruehstuecksbrot-podcast-a-4fe0a55b-af4c-40fb-ab36-4d8f1dda992c",
      "image_title": "Welche Fette sind wirklich gesund? - zi3000 / Getty Images"
    },
    {
      "title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst?",
      "teaser": "Nie allein, nur auf Partys, nur bei Stress – auch unsere Autorin hält sich für eine Gelegenheitsraucherin. Aber stimmt das? Was eine Expertin ihr antwortet. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/rauchen-selbstbetrug-beim-zigarettenkonsum-wie-schlimm-ist-es-wirklich-a-b615dfec-6ef6-4574-b3fb-05a72458dcaa",
      "image_title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst? - [M] DER SPIEGEL; Foto: Javier Zayas / Moment RF / Getty Image",
      "author": "Theresa Moosmann"
    },
    {
      "title": "Ich bin beim Umarmen ein Rückenklopfer. Warum zur Hölle mach ich das? Von Lars Graue",
      "teaser": "Wenn Männer einander begrüßen, wird oft ein Brunfttanz daraus, der suggerieren will: Wir umarmen uns, sind aber weder weiblich noch schwul. Was ist los mit uns?",
      "url": "https://www.spiegel.de/psychologie/maennlichkeit-warum-maenner-probleme-haben-einander-zu-umarmen-a-7d1f99c8-9ede-4beb-b22d-941616fe8826",
      "image_title": "Ich bin beim Umarmen ein Rückenklopfer. Warum zur Hölle mach ich das? - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Lebt man länger, wenn man schlecht über alte Menschen denkt?",
      "teaser": "Negative Stereotype übers Altwerden können beim Altwerden helfen. Aber nur unter bestimmten Bedingungen. Der Psychologe Klaus Rothermund erklärt, was das für unsere Gedanken bedeutet. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/altersforschung-lebt-man-laenger-wenn-man-schlecht-ueber-alte-menschen-denkt-a-cdec6348-780b-4ad0-9d06-a89a613c2df3",
      "image_title": "Lebt man länger, wenn man schlecht über alte Menschen denkt? - Pepino De Mar Studio / Stocksy"
    },
    {
      "title": "Hoch zu Kuh rein in den Rhein",
      "teaser": "Eselwanderungen, Lama-Trekking – alles schön und flauschig. Doch auch hoch zu Kuh lässt sich Strecke machen. Unsere Autorin war mit Stella auf Wanderschaft. Oder war es umgekehrt? Von Eva Lehnen 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/schweiz-kuhtrekking-auf-dem-bolderhof-a-9938fd9d-7ed4-4936-9f33-7a9a94211b45",
      "image_title": "Hoch zu Kuh rein in den Rhein - Samuel Schalch / DER SPIEGEL"
    },
    {
      "title": "Wir müssen nicht nach Kanada, wir haben Indian Summer zu Hause",
      "teaser": "Um den goldenen Herbst zu erleben, braucht man nicht nach Nordamerika, sondern muss nur vor die Tür. Unsere Ausflugstipps zeigen, wo es besonders farbenfroh raschelt. 🍁 Von Lea Brelage",
      "url": "https://www.spiegel.de/reise/indian-summer-goldene-blaetterdaecher-in-deutschland-und-wo-sie-zu-finden-sind-a-68248786-05d3-452a-91bd-106936f17c88",
      "image_title": "Wir müssen nicht nach Kanada, wir haben Indian Summer zu Hause - Manuel Kamuf / imageBROKER / mauritius images",
      "author": "Lea Brelage"
    },
    {
      "title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung",
      "teaser": "Nur noch 18 Menschen leben auf Neuwerk, Hamburgs einziger Nordseeinsel. Hotels und Restaurants wollen schließen, die Schule ist schon lange dicht. Doch jetzt macht die Stadt den Insulanern Hoffnung auf ein Comeback. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/hamburgs-nordseeinsel-neuwerk-einen-stadtteil-zuzumachen-ist-keine-option-a-597efb17-e102-401e-ad48-73dba8a4281f",
      "image_title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Wie Marie Antoinette die Mode prägte",
      "teaser": "Frankreichs letzte Königin vor der Französischen Revolution war eine Meisterin der Selbstinszenierung – und eine Stilikone, deren Einfluss bis heute reicht. Eine Ausstellung in London zeigt, warum. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/marie-antoinette-und-die-mode-ausstellung-im-victoria-albert-museum-in-london-a-3ada3cf3-14dc-4e30-8e12-dd3febba9e6d",
      "image_title": "Wie Marie Antoinette die Mode prägte - Manolo Blahnik / Victoria & Albert Museum",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Hähnchen in Tomaten-Joghurt-Soße: Zum Ohnmächtigwerden gut",
      "teaser": "Die Spitzenköchin Elif Oskan ist für ihre moderne Interpretation der anatolischen Küche berühmt. Hier teilt sie Rezepte, die ihr am Herzen liegen. Diesmal: ein Hähnchen, das ihr Partner so sehr liebt.",
      "url": "https://www.spiegel.de/stil/haehnchen-in-tomaten-joghurt-sosse-zum-ohnmaechtigwerden-gut-a-2593c76e-1ff3-4882-a7ae-08074e954009",
      "image_title": "Hähnchen in Tomaten-Joghurt-Soße: Zum Ohnmächtigwerden gut - Pascal Grob / AT Verlag"
    },
    {
      "title": "»Für manche wurde eben nicht alles besser«",
      "teaser": "»Wendekinder« spüren laut einer Studie auch Jahrzehnte nach der Wiedervereinigung die Folgen psychischer Belastung. Sozialwissenschaftlerin Lara Bister erklärt, woran das liegt und warum vor allem Frauen betroffen sind. Ein Interview von Annika Schultz 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/deutsche-einheit-wendekinder-studie-fuer-manche-wurde-eben-nicht-alles-besser-a-85c75fb9-38ac-4c76-92a1-6ba79c3ee248",
      "image_title": "»Für manche wurde eben nicht alles besser« - Reinhard Kaufhold / ZB / dpa"
    },
    {
      "title": "»Kinder rechnen nicht mit perfekten Eltern«",
      "teaser": "Eltern hören auf seinen Rat, nun hat Herbert Renz-Polster ein neues Buch geschrieben. Hier erklärt der Kinderarzt, was heute schiefläuft bei der Erziehung. Und warum sich Mütter und Väter oft die falschen Sorgen machen. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/familie/herbert-renz-polster-gibt-erziehungstipps-kinder-rechnen-nicht-mit-perfekten-eltern-a-c554d746-56fe-4036-8634-3ef16fd2943f",
      "image_title": "»Kinder rechnen nicht mit perfekten Eltern« - Jorge Ponz / Stocksy"
    },
    {
      "title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? Ein Zwischenruf von Katja Lewina",
      "teaser": "Ich verstehe das nicht, wir sind doch Freunde! Trotzdem finden unsere Treffen viel zu oft nicht an den Orten statt, an denen wir leben. Zwei Freundinnen hatten nun eine grandiose Idee.",
      "url": "https://www.spiegel.de/psychologie/freunde-einladen-warum-laedt-kaum-jemand-mehr-zu-sich-nach-hause-ein-a-fdd7b102-5ce4-46cb-8978-1810a73eb439",
      "image_title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? - Nata Segueza / Stocksy"
    },
    {
      "title": "Gebe ich etwa das Familientrauma an meine Töchter weiter? Von Marianne Wellershoff",
      "teaser": "Die Nationalsozialisten haben meine Tante hingerichtet. Das hat meine Mutter traumatisiert. Aber auch bei mir hat die Familiengeschichte Spuren hinterlassen. Was davon gebe ich an meine Töchter weiter, bewusst und unbewusst?",
      "url": "https://www.spiegel.de/familie/elisabeth-von-thadden-die-hinrichtung-als-trauma-fuer-die-naechsten-generationen-a-213bc8b1-84be-4877-85b3-efa0b0cd174d",
      "image_title": "Marianne Wellershoff"
    },
    {
      "title": "Fotoalbum eines Weltreisenden »Der Everest-Flug ist eines der besten Erlebnisse meines Lebens«",
      "teaser": "Der Fotograf Michael Martin reist erstmals nach Nepal, um den weltweit höchsten Gipfeln möglichst nah zu kommen. Nicht nur die große Höhe macht ihn atemlos. Hier sind seine schönsten Bilder.",
      "url": "https://www.spiegel.de/reise/fernweh/mount-everest-fotograf-michael-martin-zeigt-seine-schoensten-bilder-der-region-a-9fb2ce8c-71b2-4132-85f3-67a125b74e39",
      "image_title": "»Der Everest-Flug ist eines der besten Erlebnisse meines Lebens« - Michael Martin"
    },
    {
      "title": "Leben ohne Mitbewohner Das kennt jeder Mensch, der sich einsam fühlt Eine Kolumne von Daniel Haas",
      "teaser": "Mein Alltag besteht maßgeblich daraus, anderen Menschen zu erklären, dass ich mit niemandem zusammenlebe. Es fällt wirklich ständig auf: im Supermarkt, bei der Festplanung, beim Bettenkauf.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-als-single-im-alltag-muss-ich-staendig-erklaeren-dass-ich-allein-lebe-a-2759c826-ee70-4660-bbba-0ab864e895d8",
      "image_title": "Das kennt jeder Mensch, der sich einsam fühlt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Beziehungsstatus: Wohnungsrenovierung »Jeder muss für sich einen inneren Notfallplan formulieren«",
      "teaser": "Monatelang bis tief in die Nacht Tapeten abreißen, Fliesen raushauen ‒ und zwischendurch zum anderen Vollzeitjob ins Büro. Sanieren kann zwei Menschen nicht nur finanziell ruinieren. Mit diesen Tipps schaffen Sie es als Paar. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/wohnung-oder-haus-renovieren-mit-diesen-tipps-ueberstehen-paare-die-sanierung-ohne-krise-a-33b9c277-5caa-4212-952f-1a0afbfe31c8",
      "image_title": "»Jeder muss für sich einen inneren Notfallplan formulieren« - Tessy Morelli / Stocksy"
    },
    {
      "title": "Paar saniert Schloss für ihre Hochzeit Ein Schloss fürs Leben",
      "teaser": "Ein junges Paar kauft ein marodes Anwesen und gibt dafür sein Leben in Berlin auf. In der neuen Immobilie plant es seine Traumhochzeit. Doch die Mega-Baustelle stellt beide vor eine harte Belastungsprobe. Von Evelin Ruhnow sowie Lea Rossa und Jana Rothe (Design und Fotos)",
      "url": "https://www.spiegel.de/partnerschaft/hauskauf-und-beziehung-paar-saniert-schloss-fuer-ihre-hochzeit-es-wird-zur-belastungsprobe-a-2663d487-f9c6-4868-9831-7e32932c6623",
      "image_title": "Ein Schloss fürs Leben - Jana Rothe / DER SPIEGEL",
      "author": "Evelin Ruhnow sowie Lea Rossa und Jana Rothe (Design und Fotos)"
    },
    {
      "title": "Autorin über die Wertung von Körpern »›Mollig‹ und ›kurvig‹ sind mir zu süßlich. Ich sage gern ›fett‹«",
      "teaser": "Die Philosophin Kate Manne rechnet mit dem Schlankheitswahn ab. Hier spricht sie darüber, wann eine Person das Recht hat, sich als fett zu bezeichnen und warum sie wegen ihres Körpers nicht als Feministin auftreten wollte. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/psychologie/kate-manne-philosophin-kritisiert-vorurteile-gegenueber-uebergewicht-a-ed72e96a-1b76-4fab-8b6a-572731bdfcee",
      "image_title": "»›Mollig‹ und ›kurvig‹ sind mir zu süßlich. Ich sage gern ›fett‹« - Diamond Dogs / Getty Images"
    },
    {
      "title": "Familiennewsletter Wenn der Martinsumzug mehr ist als ein Ritual Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Mit Kindern erlebt man vieles neu, heißt es. Zum Glück, denn unsere Erwachsenenaugen haben viel gesehen und blicken oft reflexhaft auf die Welt. Über Hartherzigkeit und Nächstenliebe im hektischen Alltag.",
      "url": "https://www.spiegel.de/familie/sankt-martin-wie-rituale-uns-eltern-an-das-erinnern-was-wirklich-zaehlt-a-f5790a92-da6a-44f0-baec-3ac588f78fe9",
      "image_title": "Wenn der Martinsumzug mehr ist als ein Ritual - Fotostand / Wassmuth / IMAGO"
    },
    {
      "title": "Krisen überwinden Wie wir handlungsfähig bleiben, wenn alles ausweglos erscheint",
      "teaser": "Krisenmodus weltweit, private Sorgen on top: Wie schafft man es, nicht zu verzweifeln? Autor und Philosoph Martin Bartenberger zeigt, wie uns pragmatisches Denken wieder ins Handeln bringt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/umgang-mit-krisen-wie-man-in-scheinbar-ausweglosen-zeiten-handlungsfaehig-bleibt-a-54b2768a-65cb-4f0c-bc72-30c60c39ce89",
      "image_title": "Wie wir handlungsfähig bleiben, wenn alles ausweglos erscheint - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Geriater widerspricht Streeck »Soll man einem fitten 81-Jährigen sagen: Pech gehabt, jetzt gibt es keine Hüfte mehr?«",
      "teaser": "Einer der einflussreichsten Fachärzte für Altersmedizin kontert CDU-Gesundheitspolitiker Hendrik Streeck: Nicht die Kosten, sondern der Wunsch des aufgeklärten Patienten soll über die Therapie im Alter entscheiden. Ein Interview von Veronika Hackenbroch und Simon Maurer",
      "url": "https://www.spiegel.de/gesundheit/diagnose/hendrik-streeck-geriater-widerspricht-aussagen-zu-therapiekosten-im-alter-a-4a7ed1b4-a9c4-4822-a714-8d1c88601140",
      "image_title": "»Soll man einem fitten 81-Jährigen sagen: Pech gehabt, jetzt gibt es keine Hüfte mehr?« - Marijan Murat / dpa"
    },
    {
      "title": "Coaching »Gut schlafen«, Schritt acht Alles schläft, einsam wacht nur: Ich",
      "teaser": "Manche Menschen tun nachts einfach kein Auge zu. Aber was sie eigentlich wachhält, wissen sie nicht. Diese Ratlosigkeit kann wütend, traurig oder ängstlich machen. Mit dem Ergebnis, dass man hellwach ist. Wie also kann man diesen Mechanismus abstellen? Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-gut-schlafen-schritt-acht-alles-schlaeft-nur-ich-bin-wach-a-eb0e0b58-8ee4-4b53-8382-1101e6762763",
      "image_title": "Alles schläft, einsam wacht nur: Ich - Yatanni / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Verkorkstes Auslandsjahr Warum ich nicht (mehr) gern verreise",
      "teaser": "Nach dem Abi auf in die Freiheit: Neugierig auf die Welt ist unsere Autorin vor einigen Jahren nach Südostasien geflogen. Heute verspürt sie keinen Drang mehr, ins Ausland zu reisen. Wie es dazu kam, erzählt sie hier. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/reise/fernweh/reisen-vom-fernweh-zur-reisemuedigkeit-eine-persoenliche-erfahrung-a-dfee9101-d454-4662-ac11-49731f3231d3",
      "image_title": "Warum ich nicht (mehr) gern verreise - [M] DER SPIEGEL; Foto: Privat (2); Yvonne Schmedemann / DER SPIEGEL",
      "author": "Theresa Moosmann"
    },
    {
      "title": "HEALTH Winterzeit ist Saunazeit – so geht gesundes Schwitzen",
      "teaser": "Sauna ist für jeden gesund? Je heißer, desto besser? Aber nur, wenn es draußen kalt ist? Welche Mythen rund ums Saunieren stimmen und worauf Sie sonst noch achten sollten. Von Annika Schultz",
      "url": "https://www.spiegel.de/gesundheit/sauna-tipps-wie-gesund-ist-saunieren-a-80a057d9-1ede-4aaa-85e1-4e8c72da07fa",
      "image_title": "Winterzeit ist Saunazeit – so geht gesundes Schwitzen - Synchro Shoot / Stocksy",
      "author": "Annika Schultz"
    },
    {
      "title": "Infektionskrankheit an der ukrainischen Front Was ist Gasbrand?",
      "teaser": "Verwundete Ukrainer können wegen der Gefahr durch russische Drohnen kaum von der Front evakuiert werden. Nun breitet sich Berichten zufolge eine Krankheit unter den Soldaten aus, die heutige Ärzte nur aus alten Büchern kennen. Von Simon Maurer",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ukraine-krieg-gefaehrliche-krankheit-breitet-sich-aus-gasbrand-galt-als-ausgerottet-a-939dad26-e744-4257-b542-eff2c8d8f6d5",
      "image_title": "Was ist Gasbrand? - Scott Olson / Getty Images",
      "author": "Simon Maurer"
    },
    {
      "title": "Was Bahnreisende wissen müssen Kölner Hauptbahnhof zehn Tage gesperrt – obwohl das neue Stellwerk gar nicht kommt",
      "teaser": "D’r Zoch kütt … nicht. Für Fern- und Regionalzüge ist der Kölner Hauptbahnhof ab Ende der Woche dicht. Eigentlich wollte die Bahn ein neues Stellwerk in Betrieb nehmen – das machte ein Softwarefehler zunichte. Was da los ist.",
      "url": "https://www.spiegel.de/reise/deutschland/hauptbahnhof-in-koeln-gesperrt-was-bahnreisende-jetzt-wissen-muessen-a-8b7f76aa-783f-4e3d-b8ee-43e230849750",
      "image_title": "Kölner Hauptbahnhof zehn Tage gesperrt – obwohl das neue Stellwerk gar nicht kommt - Roberto Pfeil / dpa"
    },
    {
      "title": "Kindheit mit alkoholkranker Mutter »Mamas Worte haben mich mehr getroffen als ihre Schläge«",
      "teaser": "Influencerin Betty Taube wurde als Kind von ihrer Mutter physisch und psychisch misshandelt. Hier spricht sie über Todesängste, verdrängte Erinnerungen und ihre Therapie. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/psychologie/betty-taube-kindheit-mit-alkoholkranker-mutter-mamas-worte-haben-mich-mehr-getroffen-als-ihre-schlaege-a-323a096e-4119-4616-a28b-be6d38bce31b",
      "image_title": "»Mamas Worte haben mich mehr getroffen als ihre Schläge« - Betty Taube / Fab4Media"
    },
    {
      "title": "Keime und Mikroben Darf ich mit meiner Straßenkleidung ins Bett?",
      "teaser": "Manche würden sich nie in ihrer U-Bahn-Hose aufs Laken setzen, andere finden das Handy auf dem Kopfkissen ekliger. Ein Mikrobiologe erklärt, warum wir uns im Schlafzimmer um die falschen Dinge sorgen. Ein Interview von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/bakterien-und-viren-mit-strassenkleidung-im-bett-kein-problem-a-b2fe145b-25fb-4c9a-9931-c55057582388",
      "image_title": "Darf ich mit meiner Straßenkleidung ins Bett? - Mihaela Ninic / plainpicture"
    },
    {
      "title": "FITNESS Warum Krafttraining im Alter unverzichtbar ist",
      "teaser": "Ältere Menschen können enorm von Krafttraining profitieren. Ein Sportwissenschaftler sagt, wie Muskeln wachsen – und warum sie nicht nur schneller, sondern auch attraktiver machen. Ein Interview von Irene Berres",
      "url": "https://www.spiegel.de/fitness/krafttraining-warum-es-fuer-aeltere-unverzichtbar-ist-a-88b58f11-e940-4e98-8acc-5f6743992814",
      "image_title": "Warum Krafttraining im Alter unverzichtbar ist - Inti St Clair / Getty Images"
    },
    {
      "title": "Alltag mit Adipositas Diese kleinen Sätze machen mein Leben leichter Eine Kolumne von Laura Binder",
      "teaser": "Seit ich Selbstgespräche führe, geht es mir oft besser. Es hat etwas gedauert, bis das befremdliche Gefühl verschwand: Inzwischen bin ich richtig gut darin, mir etwas ganz Bestimmtes zu sagen.",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-selbstgespraeche-als-schluessel-zu-mehr-wohlbefinden-a-4ebe45d8-a7fd-4a55-9d08-27c75d04b620",
      "image_title": "Diese kleinen Sätze machen mein Leben leichter - Michelle Jekel / DER SPIEGEL"
    },
    {
      "title": "Bankpatenschaften Setz dich zu mir und geh nie wieder weg",
      "teaser": "Warum schenken sich Menschen eine Bank? Damit sie einen Ort haben, an dem sie sich ihrer Liebe immer wieder bewusst werden können. In der Lüneburger Heide verraten vier Paare die bewegende Geschichte ihrer Bank. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/bankpatenschaften-in-der-lueneburger-heide-vier-paare-erzaehlen-die-geschichte-ihrer-liebesbank-a-42b13943-7457-4de6-9b25-aaae62be2c7a",
      "image_title": "Setz dich zu mir und geh nie wieder weg - Patrick Runte / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Fragile Kommunikation in der Beziehung Nur ein kleines bisschen gelogen",
      "teaser": "»White Lies« sind Unwahrheiten, die den anderen nicht täuschen, sondern schützen sollen. Die Therapeutin Sonja Bröning erklärt, warum auch harmlose Lügen einer Beziehung schaden – und man sich trotzdem nicht alles erzählen muss. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/partnerschaft/luegen-in-beziehungen-warum-auch-kleine-white-lies-schaden-a-777ec675-a678-4522-9bbc-03663b1e2a41",
      "image_title": "Nur ein kleines bisschen gelogen - Oksana Wagner / plainpicture"
    },
    {
      "title": "Laterne laufen mit Kindern Rabimmel, rabammel, rabumm Ein Familiennewsletter von Antonia Bauer",
      "teaser": "Vor elf Jahren sah ich einen Laternenlauf vorbeiziehen, den Schwangerschaftstest in der Tasche. Heute steht meine Tochter neben mir und stellt kritische Fragen zu Sankt Martin.",
      "url": "https://www.spiegel.de/familie/laterne-laufen-mit-kindern-rabimmel-rabammel-rabumm-a-33700b78-ec3c-45f8-b5ed-52f320976bff",
      "image_title": "Rabimmel, rabammel, rabumm - Fotostand / Wassmuth / IMAGO"
    }
  ]
}