{
  "timestamp": "2025-08-30T09:09:30",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So werden Sie klimaresilienter",
      "teaser": "Höhere Temperaturen, ganzjähriger Pollenflug, mehr Zecken: Der Klimawandel setzt uns immer mehr zu, körperlich wie psychisch. Wissenschaftsjournalistin Christina Berndt verrät Strategien, wie wir uns schützen können. Ein Podcast von Lenne Kaffka 40 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-klimaresilienter-werden-podcast-mit-christina-berndt-a-1e1c018d-1f4b-4b57-bfd7-969be7f155f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/714fd74d-9bfd-4134-9d77-940baa6951c2_w960_r1.778_fpx47_fpy55.jpg",
      "image_title": "So werden Sie klimaresilienter - Ralf Grossek / plainpicture"
    },
    {
      "title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht",
      "teaser": "Abenteuer und Abwechslung in den Ferien? Brauche ich nicht, ich habe ja Mallorca. Doch mein Paradies hat Risse bekommen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/reise/mallorca-warum-ich-seit-fast-30-jahren-dieselbe-reise-mache-a-1a240bf4-e9f3-476e-bcca-719dd31e2cf4",
      "image_title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht - Privat",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ich packe meinen Koffer … und nehme mit: die Scham",
      "teaser": "Als dicker Mensch in den Urlaub zu fahren, birgt ein persönliches Risiko: Werden alle Fremden sehen, wie unsicher ich bin? Dann fuhr ich los. Und wurde leichter und leichter. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-sich-urlaub-anfuehlt-wenn-man-sich-zu-dick-fuehlt-a-496f9ff2-a3f2-49c5-9ea0-8ff1941a3273",
      "image_title": "Ich packe meinen Koffer … und nehme mit: die Scham - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-mit-yannick-flohe-mit-dem-weltmeister-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Haben Sie schon Ihre stille Superkraft entdeckt?",
      "teaser": "Wer sich selbst als unsicher sieht, erfasst nur einen Teil seiner Persönlichkeit. Es gibt auch Situationen, in denen man sich sicher fühlt. Wie Sie Zugang zu dieser starken Seite finden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-fuenf-haben-sie-schon-ihre-stille-superkraft-entdeckt-a-07c7077b-a5ed-42a8-962c-5abdc999e2ee",
      "image_title": "Haben Sie schon Ihre stille Superkraft entdeckt? - Maud Evrard / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht",
      "teaser": "Wie Sie es schaffen, beim Streiten, beim Sex und zu sich selbst öfter zu sagen, dass Sie nicht (mehr) möchten. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/nein-sagen-wie-sie-es-schaffen-beim-streiten-in-der-liebe-und-beim-sex-abzulehnen-a-781bcbe8-7c93-4c5c-b562-2b41f4205cbf",
      "image_title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht - Yana Bulgakova / Stocksy United",
      "author": "Heike Kleen"
    },
    {
      "title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands?",
      "teaser": "Szeneviertel ohne Schickimicki-Flair, dafür Industriecharme und ein ziegelsteindickes Programm für Theater, Konzerte, Ausstellungen und Kulturevents. Der Städtetrip nach Chemnitz kann zum Fest werden. Ein Besuch. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/chemnitz-die-am-meisten-unterschaetzte-grossstadt-deutschlands-tipps-fuer-einen-staedtetrip-a-fe3510f9-79a6-4e99-9075-66cad3181076",
      "image_title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands? - Wolfgang Schmidt / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen",
      "teaser": "Unser Korrespondent hat Familie Zhao im Südwesten Chinas besucht und bei der Bambusernte begleitet. Hier können Sie lesen, was er gesehen und probiert hat und warum diese Recherche für ihn besonders war. Außerdem: Rezepte fürs Wochenende.",
      "url": "https://www.spiegel.de/stil/china-hier-ist-recherche-schwierig-es-sei-denn-wir-berichten-ueber-essen-a-3205aadc-2b6d-4836-9d86-bfe209a3fd32",
      "image_title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen - Gilles Sabrie / Effilee"
    },
    {
      "title": "»Ging die Tür auf, brach manchmal Panik aus«",
      "teaser": "Kaleb Erdmann war elf, als er 2002 den Amoklauf von Erfurt überlebte. Er hat er einen Roman darüber verfasst, der nun für den Buchpreis nominiert wurde. Bis heute hat er Fragen an den Jungen, der er war. Von Sylvie Gühmann und Felix Adler (Fotos)",
      "url": "https://www.spiegel.de/psychologie/amoklauf-von-erfurt-ehemaliger-schueler-und-autor-kaleb-erdmann-ueber-die-ausweichschule-a-ed08048d-81c7-438b-903c-99df03779fd9",
      "image_title": "»Ging die Tür auf, brach manchmal Panik aus« - Felix Adler / DER SPIEGEL",
      "author": "Sylvie Gühmann und Felix Adler (Fotos)"
    },
    {
      "title": "»Ich setze mich über das Sprechverbot der Täter hinweg«",
      "teaser": "Wenn Opfer von sexueller Gewalt selbst Eltern werden, wollen sie Sicherheit für ihre Kinder. Welche Unterstützung den Betroffenen hilft – und was ihnen fehlt, auch im Vorfeld einer Geburt. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/elternschaft-nach-missbrauch-in-der-kindheit-welche-unterstuetzung-den-betroffenen-hilft-a-177b29ce-70d9-4d94-91fd-467772f996b2",
      "image_title": "»Ich setze mich über das Sprechverbot der Täter hinweg« - Kaja Grope / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Wie eine gute Mutter-Tochter-Beziehung gelingt",
      "teaser": "Die meisten Mütter wollen es gut machen – viele enden trotzdem in einer verkorksten Beziehung mit ihrer Tochter. Die Sozialpsychologin Sarah Trentzsch verrät, worauf Mütter und Töchter achten sollten. Auch als Erwachsene. Ein Interview von Heike Le Ker 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/mutter-und-tochter-wie-eine-gute-beziehung-gelingt-a-dcc1a1ef-546b-4493-8ecb-201a7eb6fd7b",
      "image_title": "Wie eine gute Mutter-Tochter-Beziehung gelingt - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Liebe im Alltagsstress Wie wir Beziehungskrisen erkennen, bevor es zu spät ist",
      "teaser": "Wer die Liebe bewahren will, muss handeln. Paartherapeut Eric Hegmann zeigt, wie wir Probleme frühzeitig erkennen und lernen, damit umzugehen. Und warum Ottervideos der Beziehung helfen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/liebe-beziehungskrisen-vorbeugen-und-rechtzeitig-erkennen-podcast-mit-eric-hegmann-a-417beab4-ac53-456f-91c9-5a96dc77e6ef",
      "image_title": "Wie wir Beziehungskrisen erkennen, bevor es zu spät ist - Thomas Barwick / Getty Images"
    },
    {
      "title": "Tourismus in Zeiten der Klimakrise Das Ende des Reisens, wie wir es kennen",
      "teaser": "Wir werden in 20 Jahren nicht mehr in den Urlaub fahren – weil die Welt immer bedrohlicher wird. Das meint der Klimaforscher Stefan Gössling. Aber warum betreibt einer, der nicht mehr ans Reisen glaubt, ausgerechnet einen Ferienhof? Aus Öland, Schweden, berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/reisen-trotz-klimakrise-stefan-goessling-ueber-das-ende-des-urlaubs-a-df50cba9-34b0-4ccd-9e13-78ed21746980",
      "image_title": "Das Ende des Reisens, wie wir es kennen - Franziska Bulban / DER SPIEGEL"
    },
    {
      "title": "Psychologie der Schulranzen und Designer-Shopper Was die Taschen über unsere Töchter sagen Von Marianne Wellershoff",
      "teaser": "Vom niedlichen Kita-Beutel zum überteuerten Designershopper: In unserer Familie erzählen Taschen vom Erwachsenwerden – und vom Gruppendruck auf dem Schulhof.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-was-die-taschen-ueber-unsere-toechter-sagen-a-f9b73063-d9af-4d43-bcbf-e06e9048220f",
      "image_title": "Was die Taschen über unsere Töchter sagen - jacoblund / Getty Images"
    },
    {
      "title": "Coaching »Mehr Sicherheit gewinnen« Gehören Sie zu den Stillen? Dann beglückwünschen Sie sich!",
      "teaser": "Im Kontakt mit anderen oft schüchtern zu sein, das hat nicht nur Nachteile. Mit einer Checkliste entdecken Sie das Potenzial, das in der Unsicherheit liegt. Zum Beispiel: Einfühlungsvermögen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-sieben-schuechtern-sein-hat-nicht-nur-nachteile-a-31717d56-b442-410f-a43c-c3904c9e86d3",
      "image_title": "Gehören Sie zu den Stillen? Dann beglückwünschen Sie sich! - Virginie Plauchut / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Studie mit weltweiten Daten Junge Erwachsene sind heute unglücklicher als früher",
      "teaser": "Kinder, Karriere, kranke Eltern – lange Zeit galten Menschen in der Mitte des Lebens im Vergleich zu jüngeren als psychisch stärker belastet. Das verändert sich gerade, auf gravierende Weise.",
      "url": "https://www.spiegel.de/psychologie/gluecksempfinden-junge-erwachsene-sind-ungluecklicher-als-frueher-studie-mit-weltweiten-daten-a-2dd2112d-960c-495f-92c9-4ec7453c2afe",
      "image_title": "Junge Erwachsene sind heute unglücklicher als früher - Gordon Spooner / plainpicture"
    },
    {
      "title": "HEALTH Sie benutzen noch Zahnseide?",
      "teaser": "Ein Zahnarzt erklärt, welche Fehler Sie beim Zähneputzen unbedingt vermeiden sollten. Und was bei der Pflege wirklich hilft. Von Bastian Midasch",
      "url": "https://www.spiegel.de/gesundheit/zahnpflege-zahnseide-interdentalbuersten-zungenbuersten-das-gilt-es-zu-beachten-a-3c81982a-138a-4bdf-901f-611417e7373c",
      "image_title": "Sie benutzen noch Zahnseide? - Julia Gunther / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "HEALTH Nichts schützt Kinderzähne so gut wie dieser Stoff",
      "teaser": "Kleine Kinder leiden häufig an Karies. Fluorid bewahrt die Zähne zuverlässig vor Löchern, trotzdem gerät der Stoff immer wieder in Verruf. Die wichtigsten Fakten. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/fluorid-nichts-schuetzt-kinderzaehne-so-gut-wie-dieser-stoff-a-130d263b-26ac-4daa-9e10-e9a20fb555cf",
      "image_title": "Nichts schützt Kinderzähne so gut wie dieser Stoff - Cavan Images RF / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Wie Jugendliche reden »Bruda, jetzt halt mal dein Maul«, sprach mein Kind Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "In unserer Familie fliegen so viele Schimpfwörter über den Tisch, dass mein Mann und ich wahnsinnig werden und uns sogar unseren Hochzeitstag ruinieren lassen. Alter, woher haben die kleinen Vollhonks diesen Scheiß?",
      "url": "https://www.spiegel.de/familie/jugendsprache-bruda-jetzt-halt-mal-dein-maul-sprach-mein-kind-a-2eef07ba-900f-4786-8209-b5f9830fdc4c",
      "image_title": "»Bruda, jetzt halt mal dein Maul«, sprach mein Kind - Ilka Kramer / plainpicture"
    },
    {
      "title": "Gefährliche Keime Mehrere Kinder in Mecklenburg-Vorpommern schwer an EHEC erkrankt",
      "teaser": "Im Nordosten Deutschlands sind mehrere Kinder an einer Infektion mit EHEC-Bakterien erkrankt. Über die Quelle der Infektionen ist bisher nichts bekannt. Sechs Kinder werden in Kliniken behandelt.",
      "url": "https://www.spiegel.de/gesundheit/ehec-mehrere-kinder-in-mv-schwer-an-gefaehrlichem-keim-erkrankt-a-3e7aa57b-ed2a-483a-add7-cb4d5b333b33",
      "image_title": "Mehrere Kinder in Mecklenburg-Vorpommern schwer an EHEC erkrankt - Elmar Gubisch / IMAGO"
    },
    {
      "title": "Roadtrip in British Columbia Wo das Kanada aufhört, das alle kennen",
      "teaser": "Der Norden British Columbias, das ist Kanada jenseits der Postkartenidylle. Eine Landschaft, die von der Industrie gezeichnet und doch immer noch wild und schön ist. Was mir am meisten in Erinnerung bleibt. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/british-columbia-roadtrip-dort-wo-das-kanada-aufhoert-das-alle-kennen-a-e29ad034-af08-4c98-b0ec-736f2a4b55b9",
      "image_title": "Wo das Kanada aufhört, das alle kennen - Ole Helmhausen",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Erfolg passiver Immunisierung Zahl der RSV-Fälle bei Säuglingen hat sich halbiert",
      "teaser": "Seit 2024 empfiehlt die Stiko für Babys einen Antikörper-Wirkstoff zum Schutz vor dem RS-Virus und schweren Lungenentzündungen. Eine Studie zeigt jetzt: Diese passive Immunisierung funktioniert gut.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/rsv-faelle-bei-saeuglingen-faelle-halbiert-immunisierung-funktioniert-gut-a-15b6bde4-229e-461e-a778-9e4a2c865bf9",
      "image_title": "Zahl der RSV-Fälle bei Säuglingen hat sich halbiert - GOLFX / Getty Images"
    },
    {
      "title": "Spanien aus Insider-Sicht Besuchen Sie doch mal Saragossa!",
      "teaser": "Auf halber Strecke zwischen Barcelona und Madrid liegt Saragossa – und ist viel weniger überlaufen. Die Stadt bietet Gebäude aus 2000 Jahren Geschichte, kulinarische Vielfalt und viel Kultur. Drei Anwohner geben Tipps. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/saragossa-tipps-fuer-den-perfekten-staedtetrip-a-33d44904-482c-4b93-8d3f-98bb621ec768",
      "image_title": "Besuchen Sie doch mal Saragossa! - Anton Petrus / Getty Images",
      "author": "Alexandra Frank"
    },
    {
      "title": "Tödliche Einsamkeit Ich möchte, dass man sich an mein Parfüm erinnert, nicht an den Geruch meiner Leiche Eine Kolumne von Daniel Haas",
      "teaser": "Immer wieder kommt es zu Einsätzen der Feuerwehr, weil Menschen allein und unbemerkt in ihren Wohnungen sterben. Dabei würden schon kleine Maßnahmen helfen, um Vereinsamung zu lindern.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-im-alter-einsaetze-der-feuerwehr-wegen-vereinsamung-und-tod-a-c0a7753d-2c78-4436-b57b-e295262326ad",
      "image_title": "Ich möchte, dass man sich an mein Parfüm erinnert, nicht an den Geruch meiner Leiche - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Onlinedating Noch nie getindert? So fangen Sie an",
      "teaser": "Silke Denk hilft hauptberuflich Menschen, sich zu verlieben ‒ und richtig gute Dates zu haben. Wer Single ist und sich verloren fühlt in Apps, Profilen und Chats, kann von ihr was lernen. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/online-dating-noch-nie-getindert-so-fangen-sie-damit-an-a-fabf4109-02b9-42a1-a212-f967ea7290f9",
      "image_title": "Noch nie getindert? So fangen Sie an - Thordis Rüggeberg / plainpicture"
    },
    {
      "title": "Trendgetränk Japan rätselt über weltweiten Matcha-Hype",
      "teaser": "Alle lieben Matcha, nur die japanischen Bauern ziehen nicht mit: Weil sie dem Trend misstrauen, zögern sie, auf die Produktion des grünen Teepulvers umzusteigen. Nun droht der Engpass – und Konkurrenz aus China.",
      "url": "https://www.spiegel.de/wirtschaft/matcha-hype-japan-raetselt-ueber-weltweiten-boom-des-trendgetraenks-a-13f58218-6bde-4438-bd43-6b6999980955",
      "image_title": "Japan rätselt über weltweiten Matcha-Hype - Hanna Yakimenko / Addictive Stock / IMAGO"
    },
    {
      "title": "Nach langer Beziehung Hilfe, ich bin Single",
      "teaser": "Wenn der Liebeskummer überstanden ist, besteht die Welt aus Verheißungen. Ich bin wieder frei, mit Anfang 40. Soll ich feiern gehen? Lesbisch werden? Therapie machen? Mit dem Ex ins Bett? Von Katja Lewina",
      "url": "https://www.spiegel.de/partnerschaft/single-sein-nach-langer-beziehung-hilfe-ich-bin-zu-vergeben-a-9e072f89-4f32-4412-baa8-0a9640d2ce7e",
      "image_title": "Hilfe, ich bin Single - Manuela Clemens / DER SPIEGEL",
      "author": "Katja Lewina"
    },
    {
      "title": "Berghütten für einen Kurzurlaub »Früh aufstehen, Natur pur, kein Schnickschnack«",
      "teaser": "Raufgehen und runterkommen: Berghütten sind perfekt für eine Auszeit in der Natur. Warum nicht länger als eine Nacht bleiben? Wir stellen sieben Hütten vor. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/berghuetten-fuer-kurzurlaub-frueh-aufstehen-natur-pur-kein-schnickschnack-a-7cb2ab32-f6fc-4714-87a2-cdcaa5c74c48",
      "image_title": "»Früh aufstehen, Natur pur, kein Schnickschnack« - Thomas Gaisbacher",
      "author": "Philipp Laage"
    },
    {
      "title": "Einsamkeit im Erwachsenenalter Wie finde ich Freunde?",
      "teaser": "Im Alltagstrubel bleibt oft kaum Raum für Freundschaften. Ratgeberautor Felix Wunnike verrät, wie wir Ängste überwinden, Menschen ansprechen und echte Verbindungen schaffen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/einsamkeit-wie-finde-ich-freunde-podcast-mit-felix-wunnike-a-0ed8a599-fe96-4d31-9090-1fc730999c26",
      "image_title": "Wie finde ich Freunde? - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Ärger im Luxushotel »Deutsche Gäste sind in der Regel sehr pflegeleicht«",
      "teaser": "Wie bekommt man als Gast ein Upgrade? Wie gehen Hoteliers mit nörgelnden Kunden um? Bardia Torabi war Chef mehrerer Luxushotels, aktuell führt er ein Fünfsternehotel auf Ibiza, hier spricht er über schwierige Situationen an der Rezeption. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/reise/luxushotels-deutsche-gaeste-sind-in-der-regel-sehr-pflegeleicht-a-c291016a-f83c-4575-a8be-420e2c0dc979",
      "image_title": "»Deutsche Gäste sind in der Regel sehr pflegeleicht« - Investment Management"
    },
    {
      "title": "Adipositas bei jungen Menschen Sollen auch Kinder schon die Abnehmspritze bekommen?",
      "teaser": "Fast drei Millionen Kinder in Deutschland sind übergewichtig oder adipös. Jetzt wird diskutiert, ob die Abnehmspritze auch für junge Menschen eine Lösung sein könnte. Das sagen Ärzte und Betroffene. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/adipositas-sollen-auch-kinder-schon-die-abnehmspritze-bekommen-a-a2c41320-f68d-40e5-8b9c-f16488763602",
      "image_title": "Sollen auch Kinder schon die Abnehmspritze bekommen? - [M] DER SPIEGEL; Fotos: Iordache Magdalena / Shotshop / IMAGO; SvetaVo / iStockphoto / Getty Images; ljubaphoto / Getty Images; Dmytro Betsenko / Getty Images; Sascha Steinach / IMAGO; NurPhoto / IMAGO",
      "author": "Veronika Hackenbroch"
    }
  ]
}