{
  "timestamp": "2025-01-31T10:09:44",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das sind die besten Reisebilder des Jahres",
      "teaser": "Wasser, das durch kilometerlange Eislandschaften fließt, Krokodile auf Kuschelkurs, Kräftemessen zwischen Reiter und Pferd: Wir nehmen Sie mit auf eine Weltreise in Bildern. Von Marlen Schubert 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/tpoty-wettbewerb-das-sind-die-besten-reisebilder-des-jahres-a-d547c994-aa59-4c3f-9600-902423b30076",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a2a6467-d078-40bb-b514-ba4f440bb712_w960_r1.778_fpx32.4_fpy55.01.jpg",
      "image_title": "Das sind die besten Reisebilder des Jahres - Roie Galitz / TPOTY"
    },
    {
      "title": "Männer machen den Haushalt meist »gemeinsam« mit ihrer Partnerin – meinen die Männer",
      "teaser": "Zwei von drei Männern denken einer Studie zufolge, dass sie Aufgaben zu Hause fair aufteilen. Bloß sagt mehr als die Hälfte aller Frauen: Das meiste bleibe an ihnen hängen. Wer hat recht?",
      "url": "https://www.spiegel.de/partnerschaft/haushalt-und-arbeitsteilung-maenner-ueberschaetzen-ihren-beitrag-zur-hausarbeit-a-97078671-2a83-46a7-aa52-e5b576664e50",
      "image_title": "Männer machen den Haushalt meist »gemeinsam« mit ihrer Partnerin – meinen die Männer - Glasshouse / Circa Images / Plainpicture"
    },
    {
      "title": "Plötzlich so was von verliebt. Mit 46",
      "teaser": "Als wir noch Teenager waren, war ich nicht ihr Fall. Dann begegnen meine Jugendliebe und ich uns wieder – und ein Wunder geschieht. Von Benjamin Maack",
      "url": "https://www.spiegel.de/partnerschaft/liebe-und-partnerschaft-ploetzlich-so-was-von-verliebt-mit-46-a-6497303d-6118-40ce-804a-c2f91afc311f",
      "image_title": "Plötzlich so was von verliebt. Mit 46 - Jana Junker / DER SPIEGEL",
      "author": "Benjamin Maack"
    },
    {
      "title": "»Beziehungspausen sollten Standard sein. So wie Urlaub«",
      "teaser": "Ja, nein, vielleicht – die Unterbrechung einer Beziehung birgt Ungewissheit. Und große Chancen, meint Paartherapeutin Sonja Bröning. Wie man die Auszeit so gestaltet, dass sie etwas bringt. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/pause-in-der-beziehung-warum-die-liebe-manchmal-urlaub-braucht-a-b0155ee2-ea5b-45ff-a5be-1a47512d8ef3",
      "image_title": "»Beziehungspausen sollten Standard sein. So wie Urlaub« - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Was hilft wirklich gegen Blasenentzündung?",
      "teaser": "Vor allem Frauen kennen ihn: den meist harmlosen, oft sehr schmerzhaften Harnwegsinfekt. Ein Allgemeinmediziner verrät, welche pflanzlichen Alternativen es zu Antibiotika gibt. Und ob eine Impfung schützt. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/diagnose/blasenentzuendung-was-wirklich-gegen-harnwegsinfekte-hilft-a-294ebf77-1a25-4ec1-8e5b-a485f65198b2",
      "image_title": "Was hilft wirklich gegen Blasenentzündung? - [M] Lennart Hespenheide / DER SPIEGEL; Foto: RatStocker / Getty Images"
    },
    {
      "title": "Wie Sie beim Sport jetzt dranbleiben",
      "teaser": "Viele Menschen nehmen sich im Januar vor, sich mehr zu bewegen. Doch nach den ersten Wochen fehlen Zeit, Motivation oder Spaß. Eine Sportpsychologin erklärt, welche Ziele Sie sich jetzt stecken sollten. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/motivation-und-fitness-im-neuen-jahr-wie-sie-beim-sport-jetzt-dranbleiben-a-d5d580e4-e8d4-4c42-b0f6-c2e7b9c1476d",
      "image_title": "Wie Sie beim Sport jetzt dranbleiben - Peathegee / DEEPOL / plainpicture"
    },
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Mein vermeintlicher Onkel ist mein leiblicher Vater«",
      "teaser": "Luise Scholz ist Ende 20, als die Mutter ihr einen Stapel Liebesbriefe überreicht. Erst eineinhalb Jahrzehnte Jahre später traut sie sich, sie zu lesen – und erfährt so, wer wirklich ihr Vater ist. Protokolliert von Heike Le Ker 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/aufwachsen-als-kuckuckskind-mein-vermeintlicher-onkel-ist-mein-leiblicher-vater-a-4e8d9018-745b-4d33-a500-a331a65fc867",
      "image_title": "»Mein vermeintlicher Onkel ist mein leiblicher Vater« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Beziehungsstatus: leider im Urlaub",
      "teaser": "Wenn Paare auf Reisen gehen, ist das für viele der Inbegriff von Romantik. Oft wird der Urlaub mit Erwartungen überfrachtet, am Ende steht dann eine düstere Frage: Sind wir überhaupt noch verliebt? Von Philipp Laage",
      "url": "https://www.spiegel.de/partnerschaft/reisen-in-der-beziehung-sind-wir-ueberhaupt-noch-verliebt-a-b9a80788-39e7-47e7-82ce-b31bb3c87aa6",
      "image_title": "Beziehungsstatus: leider im Urlaub - Oliver Feist / plainpicture",
      "author": "Philipp Laage"
    },
    {
      "title": "Wie geht Urlaub zu zweit?",
      "teaser": "Der Klassiker unterwegs: Man verfährt sich – und streitet los. Ich hab’ doch gesagt, rechts! Rede mir nicht rein beim Fahren! Dabei kann ein Ausflug gut werden, wenn man es macht, wie Paarberaterin Sarah Willeke empfiehlt. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/partnerschaft/reisen-zu-zweit-paartherapeutin-sarah-willeke-ueber-beziehungsprobleme-im-urlaub-a-2b4958e0-bd62-4115-bf8f-e407ed48a419",
      "image_title": "Wie geht Urlaub zu zweit? - Lena Wöhler"
    },
    {
      "title": "Wie wir erfüllende Liebesbeziehungen führen",
      "teaser": "Wie wird aus Verliebtheit echte Liebe? In dieser Podcastfolge geben fünf Fachleute Tipps, wie Paare besser mit Veränderungen oder Problemen klarkommen. Und wie sie eine tiefe Verbindung zueinander aufbauen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/partnerschaft/partnerschaft-wie-wir-erfuellende-liebesbeziehungen-fuehren-podcast-a-6f1a87e3-cb8c-4769-a2a1-a4928467ea2b",
      "image_title": "Wie wir erfüllende Liebesbeziehungen führen - Thomas Barwick / Getty Images"
    },
    {
      "title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Und dann tat Claudia, was ich bisher nicht laut zu denken wagte Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich selbst hatte nie Vorbilder, lehne plakativ vermarktete »Role Models« fast schon ab. Bis eine Kollegin mich sehr beeindruckte: Sie möchte beruflich neu starten und Hebamme werden. Über die Kraft besonderer Menschen.",
      "url": "https://www.spiegel.de/familie/beruflicher-neubeginn-und-vorbilder-und-dann-tat-claudia-was-ich-bisher-nicht-laut-zu-denken-wagte-a-4138ec1d-726b-4732-b3af-8195692a4640",
      "image_title": "Und dann tat Claudia, was ich bisher nicht laut zu denken wagte - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Wie können wir uns gleichberechtigt um unser Baby kümmern, wenn meine Frau stillt?",
      "teaser": "Viele Männer betonen, sie würden gern mehr Verantwortung für Kind und Familie übernehmen – aber sie könnten ja leider keine Muttermilch geben. Das ist entweder eine Ausrede oder strategische Inkompetenz. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/muttermilch-wie-koennen-wir-uns-gleichberechtigt-um-unser-baby-kuemmern-wenn-meine-frau-stillt-a-195cd76d-6cab-425e-94c5-f8b55b934543",
      "image_title": "Wie können wir uns gleichberechtigt um unser Baby kümmern, wenn meine Frau stillt? - Jaunty Junto / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "»Der tief empfundene Kontrollverlust gilt als Risikofaktor für viele psychische Störungen«",
      "teaser": "Sensibel, belastet, von Krisen überfordert: So wird die Gen Z von vielen gesehen. Psychologieprofessorin Eva Asselmann sagt, welche Rolle soziale Medien dabei spielen und wie junge Menschen mehr Zuversicht finden. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/mentale-belastung-der-gen-z-welche-rolle-soziale-medien-spielen-wie-junge-menschen-mehr-zuversicht-finden-a-8526540d-d896-43e5-a5b8-8feb2b71c8c2",
      "image_title": "»Der tief empfundene Kontrollverlust gilt als Risikofaktor für viele psychische Störungen« - Maud Evrard / plainpicture"
    },
    {
      "title": "»Unsere Spucke ist ein wahrer Wundercocktail«",
      "teaser": "Jeden Tag produzieren wir ein bis zwei Liter Speichel. Ein Mikrobiologe erklärt, was drinsteckt, vor welchen Krankheiten Speichel schützt und wie wir selbst testen können, ob wir genug davon im Mund haben. Von Veronika Hackenbroch und Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/speichel-warum-spucke-vor-karies-bluthochdruck-und-halsschmerzen-schuetzt-a-fe7b6944-7226-4071-884d-987f082843b6",
      "image_title": "»Unsere Spucke ist ein wahrer Wundercocktail« - [M] Lennart Hespenheide / DER SPIEGEL; Foto: iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch und Christopher Bonnen"
    },
    {
      "title": "Medikamente, Tests, Probleme im Flugzeug Was Sie über Erdnussallergie wissen sollten",
      "teaser": "Der eine snackt gern Erdnüsse, für den anderen sind sie lebensgefährlich: Was Kindern und Erwachsenen mit einer Allergie helfen kann und wo sie besonders aufpassen müssen. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erdnussallergie-was-kindern-und-erwachsenen-helfen-kann-und-wo-sie-aufpassen-muessen-a-a1a300fc-bbb4-4933-a746-4e1584bb1747",
      "image_title": "Was Sie über Erdnussallergie wissen sollten - Juan Moyano / Stocksy",
      "author": "Nina Weber"
    },
    {
      "title": "Deutschland Jüngere Menschen sterben deutlich seltener an Krebs",
      "teaser": "In Deutschland führt Krebs heute zwar häufiger zum Tod als noch vor 20 Jahren. Für jüngere Menschen aber ist das Risiko gesunken. Erklären lässt sich das mit der alternden Gesellschaft und neuen Therapien.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/krebs-zahl-der-todesfaelle-bei-juengeren-deutlich-gesunken-a-e427e1bd-0b38-4504-a033-b06e8b1bd2f5",
      "image_title": "Jüngere Menschen sterben deutlich seltener an Krebs - Ivan Gener / Stocksy"
    },
    {
      "title": "RKI-Bericht Zahl der Grippefälle steigt vor allem bei Kindern",
      "teaser": "Die Grippewelle füllt die Arztpraxen in Deutschland, besonders Kinder sind stark betroffen. Auch die Zahl der Menschen mit schweren Atemwegserkrankungen steigt.",
      "url": "https://www.spiegel.de/gesundheit/grippe-zahl-der-faelle-steigt-laut-rki-vor-allem-bei-kindern-a-9d016265-5a87-40b7-9526-388655581e13",
      "image_title": "Zahl der Grippefälle steigt vor allem bei Kindern - Normal / plainpicture"
    },
    {
      "title": "Zeugnis aus der Zukunft Sind Eltern und Politik versetzungsgefährdet? Eine Elternkolumne von Markus Deggerich",
      "teaser": "Diese Woche gibt es wieder Schulzeugnisse. Ich frage mich, welche Noten unsere Kinder uns wohl geben würden. Und ob wir uns wirklich genug wehren gegen den Rechtsruck und grassierenden Wahnsinn.",
      "url": "https://www.spiegel.de/familie/zeugnisse-sind-eltern-und-politik-versetzungsgefaehrdet-a-7beaca6a-c4c9-4f4b-92b6-b0d53785cb8d",
      "image_title": "Sind Eltern und Politik versetzungsgefährdet? - Baertels / plainpicture"
    },
    {
      "title": "Kompromisse zwischen Kulturen Wie helfen Sie interkulturellen Paaren, Frau Akbunar?",
      "teaser": "Wenn zwei, die sich lieben, nicht aus demselben Land kommen, kann das zu Problemen führen: beim Kindererziehen, beim Heiraten – oder in der Sauna. Wie die Beziehung den besonderen Herausforderungen standhält. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/interkulturelle-paare-wie-kann-liebe-zwischen-zwei-kulturen-und-religionen-gelingen-a-b2314e3a-1d2c-4ae7-a946-300be34366bb",
      "image_title": "Wie helfen Sie interkulturellen Paaren, Frau Akbunar? - Andy Andrews / Getty Images"
    },
    {
      "title": "Migrationsgeschichten Erst durch meinen Freund habe ich verstanden, wie rassistisch Weiße sein können",
      "teaser": "Als ich sein Profil auf Tinder sah, machte ich mir keine Gedanken über seine Herkunft. Doch an der Seite meines Freundes erlebe ich als weiße Frau Rassismus. Immer wieder. Von Martina Kix",
      "url": "https://www.spiegel.de/partnerschaft/dating-und-beziehung-warum-herkunft-in-meiner-partnerschaft-ploetzlich-wichtig-wurde-a-383facec-aac4-4604-8a71-e45133e4b2a2",
      "image_title": "Erst durch meinen Freund habe ich verstanden, wie rassistisch Weiße sein können - Bettina Theuerkauf / DER SPIEGEL",
      "author": "Martina Kix"
    },
    {
      "title": "Fragwürdige Angaben in der Patientenakte »Plötzlich hatte ich eine ›Depressive Episode, nicht näher bezeichnet‹«",
      "teaser": "Schwangerschaftsuntersuchungen bei einem Mann, Epilepsie, von der die Betroffene nichts weiß: In Patientenakten finden sich schwer nachvollziehbare Diagnosen. Wie es dazu kommt und welche Folgen es haben kann. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/patientenakte-ploetzlich-hatte-ich-eine-depressive-episode-nicht-naeher-bezeichnet-a-f905e22a-16bc-4df0-b0b0-8a177128cfa0",
      "image_title": "»Plötzlich hatte ich eine ›Depressive Episode, nicht näher bezeichnet‹« - Sonja Och / DER SPIEGEL",
      "author": "Maria Herbst"
    },
    {
      "title": "Podcast »5 Ideen für 2025« Wie wir unsere Zufriedenheit stärken",
      "teaser": "Gut klarkommen und das Leben genießen – wer will das nicht? In dieser Podcastfolge geben fünf Fachleute Tipps, was uns zufrieden macht. Und wie wir sogar in schwierigen Phasen hoffnungsvoll bleiben. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/glueck-zufriedenheit-staerken-das-leben-geniessen-podcast-a-3ed4e779-bf4f-4fd1-b2d7-117c091e5be0",
      "image_title": "Wie wir unsere Zufriedenheit stärken - Aleksandar Novoselski / Stocksy"
    },
    {
      "title": "Familienpolitik Die neue Bundesregierung muss in Köpfe und Köpfchen investieren",
      "teaser": "Die Familie ist das Rückgrat der Gesellschaft. Doch im Gewirr von Zuständigkeiten hat sie oft das Nachsehen. Der neue Kanzler muss dieses spannende Politikfeld zur Chefsache machen. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/familienpolitik-die-neue-bundesregierung-muss-in-koepfe-und-koepfchen-investieren-a-1fea73f4-04fb-46ad-8359-07f55db24256",
      "image_title": "Die neue Bundesregierung muss in Köpfe und Köpfchen investieren - [M] Foto: Anastasiia Nelen / Westend61 / IMAGO",
      "author": "Markus Deggerich"
    },
    {
      "title": "Positives Denken in schweren Zeiten Zuversicht – jetzt erst recht! Von Nathalie Klüver",
      "teaser": "Kriege, Krisen und jetzt auch noch Donald Trump! Sie wollen am liebsten den Kopf in den Sand stecken? Das ging mir auch so. Dann habe ich festgestellt: So schlecht sieht es gar nicht aus.",
      "url": "https://www.spiegel.de/psychologie/positives-denken-warum-wir-gerade-jetzt-zuversicht-brauchen-und-gute-gruende-dafuer-haben-a-f023447c-c8d5-4007-ac39-159bc891e330",
      "image_title": "Zuversicht – jetzt erst recht! - yaruta / iStockphoto / Getty Images"
    },
    {
      "title": "Ziele erreichen Wie wir Lust auf das bekommen, was uns schwerfällt",
      "teaser": "Motivation ist schön. Aber wir benötigen auch Willenskraft, um Vorhaben umzusetzen. Laut Psychologe Hans-Georg Willmann ist ein starker Wille erlernbar. Hier erklärt er, welche Tricks und Gedanken dabei helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/willenskraft-motivation-lust-bekommen-auf-das-was-schwerfaellt-podcast-mit-hans-georg-willmann-a-1eec541c-d35e-42a4-a4a2-f711bbbea162",
      "image_title": "Wie wir Lust auf das bekommen, was uns schwerfällt - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Schweden und Kroatien, Belgien und die Dolomiten Sechs neue europäische Wanderrouten, die Sie kennen sollten",
      "teaser": "Unterwegs auf den neu empfohlenen Strecken sieht die Welt Schritt für Schritt gleich viel schöner aus: beim Inselhopping vor Stockholm, auf den Spuren der Walser in den Alpen oder im Herzen Europas. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/kroatien-schweden-dolomiten-sechs-neue-europaeische-wanderrouten-die-sie-kennen-sollten-a-72e0e3a8-959e-4fed-83b5-d2cdfe1a8b1c",
      "image_title": "Sechs neue europäische Wanderrouten, die Sie kennen sollten - Zoonar / IMAGO",
      "author": "Eva Lehnen"
    },
    {
      "title": "Wühlen in Erinnerungen Eine rosa Ukulele und ein buntes Sternenlicht Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "In einer Kiste oben im Schrank hat sich lauter Krimskrams angesammelt. Sie zu öffnen bedeutet, sich an Momente in der Kindheit unserer Zwillingstöchter zu erinnern.",
      "url": "https://www.spiegel.de/familie/erinnerung-an-die-momente-der-kindheit-der-eigenen-kinder-a-ca2c146f-a676-4796-bf24-543728174c86",
      "image_title": "Eine rosa Ukulele und ein buntes Sternenlicht - Ralf Grossek / plainpicture"
    },
    {
      "title": "Empörung über drohenden Abriss Franzosen bangen um Leuchtturm von La Coubre",
      "teaser": "Mehr als 120 Jahre wies er Schiffen an der französischen Atlantikküste den Weg: Jetzt droht dem markanten Leuchtturm bei La Tremblade der Abriss. Liebhaber des Bauwerks protestieren: Warum nicht versetzen?",
      "url": "https://www.spiegel.de/reise/europa/nouvelle-aquitaine-franzosen-bangen-um-leuchtturm-von-la-coubre-a-a85ef107-2370-490b-85f2-e1f6839446d7",
      "image_title": "Franzosen bangen um Leuchtturm von La Coubre - Philippe Lopez / AFP"
    },
    {
      "title": "Drei Übungen für mehr Selbstfürsorge So lernen Sie, auf Ihre Bedürfnisse zu achten",
      "teaser": "Zu verstehen und zu akzeptieren, was man braucht, ist im hektischen Alltag nicht leicht. Aber es ist die Grundlage dafür, fürsorglich mit uns selbst umzugehen. Ein SPIEGEL-Coaching von Marianne Wellershoff und Claudia Pusch",
      "url": "https://www.spiegel.de/psychologie/selbstfuersorge-so-lernen-sie-auf-ihre-beduerfnisse-zu-achten-a-c5b6979d-354b-4570-921a-41c3567f7492",
      "image_title": "So lernen Sie, auf Ihre Bedürfnisse zu achten - Westend61 / Getty Images"
    },
    {
      "title": "Valérie Messika über ihren Schmuck »Diamanten gehören nicht in den Tresor«",
      "teaser": "Das Pariser Schmuckhaus Messika setzt Edelsteine bewusst lässig in Szene. Innerhalb von 20 Jahren hat die Gründerin ihre Marke so zum Welterfolg gebracht – und nebenbei die Branche verjüngt. Ein Interview von Bianca Lang und Barbara Markert",
      "url": "https://www.spiegel.de/stil/valerie-messika-ueber-ihren-schmuck-diamanten-gehoeren-nicht-in-den-tresor-a-57193a7b-5f73-423d-8719-d587f5f32f23",
      "image_title": "»Diamanten gehören nicht in den Tresor« - Alex Rosu / MESSIKA"
    },
    {
      "title": "Stiftung Warentest Olivenöl hat wieder bessere Qualität",
      "teaser": "Wer in Deutschland »sehr gutes« Olivenöl kaufen will, hat es nach wie vor schwer. Stiftung Warentest hat nun immerhin siebenmal die Note »gut« vergeben. Zwei der drei Besten gehören zu den günstigeren Marken.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-olivenoel-wird-wieder-besser-aber-nur-etwas-a-c1e8b57c-8cca-4a36-8b77-56448505c075",
      "image_title": "Olivenöl hat wieder bessere Qualität - Clara Margais / dpa"
    },
    {
      "title": "Gespräche zwischen Kindern und Eltern »Und aus welchem Material ist eine E-Mail?«, fragte mein Sohn Eine Elternkolumne von Julius Fischer",
      "teaser": "Mein Kind will alles wissen. Unter anderem, woraus E-Mails bestehen. Ich kann nur sagen, dass ich es nicht weiß. Es ist der Auftakt zu einem tiefgründigen Gespräch über Geld, Arbeit und Gummistiefel.",
      "url": "https://www.spiegel.de/familie/kinderfragen-und-aus-welchem-material-ist-eine-e-mail-fragte-mein-sohn-a-09405b09-24d4-4f88-bda6-f5498a534137",
      "image_title": "»Und aus welchem Material ist eine E-Mail?«, fragte mein Sohn - Oleg Zaicev / plainpicture"
    },
    {
      "title": "Dynamische Preise in Schweizer Skigebieten »Es ist manchmal günstiger, auf die Malediven zu fliegen, als eine Woche Ski zu fahren«",
      "teaser": "Viele große Skigebiete in der Schweiz setzen auf dynamisches Preismanagement. Wie teuer der Skipass ist, kann sich täglich ändern. Verbraucherschützerin Sara Stalder erklärt, warum das problematisch ist. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/skiurlaub-in-der-schweiz-es-ist-manchmal-guenstiger-auf-die-malediven-zu-fliegen-als-eine-woche-ski-zu-fahren-a-b25e644b-e979-4e98-8b22-0d3fc84fa350",
      "image_title": "»Es ist manchmal günstiger, auf die Malediven zu fliegen, als eine Woche Ski zu fahren« - Comezora / Getty Images"
    },
    {
      "title": "Internist über gesunde Ernährung Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-und-fasten-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    }
  ]
}