{
  "timestamp": "2025-07-07T17:10:09",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebt unsere Beziehung auch noch das zweite Kind?",
      "teaser": "Noch mehr Stress, noch weniger Zeit. Viele Eltern überlegen gründlich, ob alles von vorn losgehen soll: mit einem zweiten Kind. Vier Menschen erzählen, was passierte, nachdem sie sich dafür entschieden hatten. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/eltern-und-partnerschaft-ueberlebt-unsere-beziehung-auch-noch-das-zweite-kind-a-9058235a-efbe-4f4a-8b11-56fe16bdf1f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4c3986d-ea7d-4f5b-a090-6177eccda361_w960_r1.778_fpx44_fpy48.jpg",
      "image_title": "Überlebt unsere Beziehung auch noch das zweite Kind? - Marina Weigl / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Goodbye, Hornhaut: Wie Sie Ihre Füße jetzt schnell noch sommertauglich machen",
      "teaser": "Ab an die Luft, das gilt jetzt auch für unsere Füße. Eine Podologin erklärt, was Füße brauchen, um fit und gepflegt zu sein. (Männer sind hier ausdrücklich mitgemeint.) Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/fuesse-im-sommer-wie-sie-fuesse-richtig-pflegen-eine-podologin-gibt-tipps-a-90c1f9ce-8d5b-4ee6-b2b8-ea4e7bd2248a",
      "image_title": "Goodbye, Hornhaut: Wie Sie Ihre Füße jetzt schnell noch sommertauglich machen - [M] Marco Stede / DER SPIEGEL; Foto: katacarix / Shutterstock",
      "author": "Lea Wolz"
    },
    {
      "title": "Brauche ich Lichtschutzfaktor 100?",
      "teaser": "Chemisch oder mineralisch, Spray oder Creme? Welcher Sonnenschutz passt zu mir? Zwei Hautärztinnen geben Antworten. Von Sina Metz",
      "url": "https://www.spiegel.de/gesundheit/was-sie-ueber-sonnencreme-jetzt-wissen-muessen-a-3020abf5-9fc0-4cf7-a625-b54ae0f0ce60",
      "image_title": "Brauche ich Lichtschutzfaktor 100? - Caroline Tompkins / Refinery29 / Getty Images",
      "author": "Sina Metz"
    },
    {
      "title": "So geht’s: Lachs selbst beizen",
      "teaser": "Küchenkenntnisse, ohne die Sie nicht mehr auskommen wollen. Heute: Wie man Lachs selbst beizen kann. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/lachs-selbst-beizen-so-gehts-a-b58b73e9-400c-41d5-96cc-d156d90664bb",
      "image_title": "So geht’s: Lachs selbst beizen - Mia Takahara / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Diese Tätowiererin ist 108. Sie sagt: »Das ist die beste Zeit meines Lebens«",
      "teaser": "Apo Whang-Od ist ein Internetstar, Tausende Touristen reisen in die philippinischen Berge, um sich von ihr tätowieren zu lassen. Wir haben sie besucht. Und mit ihr gesprochen; über Schönheit, das Leben und ihre vielen Liebhaber. Aus Buscalan berichtet Franziska Bulban 14 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/108-jaehrige-taetowiererin-apo-whang-od-das-ist-die-beste-zeit-meines-lebens-a-3ee1c1a3-b625-4f2c-a1da-4a5bb047be8c",
      "image_title": "Diese Tätowiererin ist 108. Sie sagt: »Das ist die beste Zeit meines Lebens« - Franziska Bulban / DER SPIEGEL"
    },
    {
      "title": "Wie der TikTok-Takt das Familientempo vorgibt Von Marianne Wellershoff",
      "teaser": "21 bis 34 Sekunden – so lange dauert das optimale TikTok-Video. Und es muss ab dem ersten Bild spannend sein. Manchmal habe ich den Eindruck, dass Kommunikation in unserer Familie auch nach diesen Regeln verläuft.",
      "url": "https://www.spiegel.de/familie/kommunikation-wie-der-tiktok-takt-das-familientempo-vorgibt-a-85a7ec3f-256d-4f8d-a505-b7dbe923ac86",
      "image_title": "Wie der TikTok-Takt das Familientempo vorgibt - Liliya Krueger / Getty Images"
    },
    {
      "title": "Gleichberechtigung: Diese beiden haben geschafft, wovon andere träumen",
      "teaser": "Krishna Pandit wünschte sich schon als Schüler eine Frau, die genauso viel arbeitet wie er selbst und mit der er sich die Kindererziehung teilt. Heute ist er 47 ‒ und sein Plan ist aufgegangen. Ein Hausbesuch. Von Heike Klovert und Sebastian Lock (Fotos)",
      "url": "https://www.spiegel.de/partnerschaft/care-arbeit-dieses-nuernberger-paar-lebt-gleichberechtigt-a-22cf7a35-51c6-4b4b-8a19-c649e481e70b",
      "image_title": "Gleichberechtigung: Diese beiden haben geschafft, wovon andere träumen - Sebastian Lock / DER SPIEGEL",
      "author": "Heike Klovert und Sebastian Lock (Fotos)"
    },
    {
      "title": "Was darf im Koffer auf keinen Fall fehlen?",
      "teaser": "Kurz vor der Reise bricht das Chaos aus: Wir müssen noch waschen! Wir brauchen noch Mückenspay! Und einen Rucksack, denn die Reisetasche ist zu klein! Sieben Reiseprofis verraten Tipps, wie richtiges Packen geht. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/urlaub-vorbereiten-und-koffer-packen-was-darf-auf-keinen-fall-fehlen-a-22d7ee98-f8bb-47fd-a56a-2e4199ea7b9f",
      "image_title": "Was darf im Koffer auf keinen Fall fehlen? - Olena Ruban / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "»Ich nehme Emotionen sehr stark körperlich wahr«",
      "teaser": "Jeder hundertste Mensch ist laut Schätzungen Autist. Was heißt das für Betroffene? Karena Beissert erzählt, wie es sich anfühlt, sich anders zu fühlen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/autismus-als-frau-ich-nehme-emotionen-sehr-stark-koerperlich-wahr-a-7e09214c-20e7-4ec9-99de-362a814f1fd3",
      "image_title": "»Ich nehme Emotionen sehr stark körperlich wahr« - Evelyn Dragan / DER SPIEGEL",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Wo Camper in Südeuropa noch frei stehen dürfen",
      "teaser": "Wildcamping kann in Griechenland bis zu 3000 Euro Strafe kosten. Ein neues Gesetz regelt nun, was früher oft geduldet war. Was ist mit Italien, Kroatien, Portugal oder Frankreich? Südeuropas Stellplatzregeln im Überblick. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/neues-camper-gesetz-in-griechenland-wo-camper-in-suedeuropa-noch-frei-stehen-duerfen-a-08a47947-5869-4ffa-a20f-745b6828297c",
      "image_title": "Wo Camper in Südeuropa noch frei stehen dürfen - Gary Yeowell / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Die Wunden der Retter",
      "teaser": "Sie helfen, wenn ein Unglück geschieht. Doch das Leid verändert auch sie. Eine Notfallseelsorgerin und ein Notfallsanitäter erzählen. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/wie-einsatzkraefte-mit-psychischer-belastung-umgehen-die-wunden-der-retter-a-0eb4b817-5586-4f89-b58c-6873fb3d6867",
      "image_title": "Die Wunden der Retter - [M] Sarah Dillon / DER SPIEGEL; Fotos: Rui Camilo / DER SPIEGEL (2); Max Brugger / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "»Was haben wir sonst noch getan, was wir nicht durften?«",
      "teaser": "Eine Pflegefamilie aus Hamburg wollte einem Mädchen ein friedliches Zuhause bieten. Das ging jahrelang gut – bis das Kind einen neuen Ausweis brauchte. Von Heike Klovert 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/pflegefamilien-und-behoerden-was-haben-wir-sonst-noch-getan-was-wir-nicht-durften-a-269ca402-6bf2-4b8a-9297-ef43eb30301c",
      "image_title": "»Was haben wir sonst noch getan, was wir nicht durften?« - Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Fallzahl, Impfung, Therapie Was der Fund von Polioviren im Abwasser bedeutet",
      "teaser": "Kinderlähmung gilt in Deutschland als ausgerottet. Doch nun wurden erneut Polioviren im Abwasser gefunden. Damit wächst die Gefahr, dass die Krankheit zurückkommt. Von Julian Aé, Veronika Hackenbroch und Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/kinderlaehmung-gefaehrliche-polioviren-im-abwasser-a-c4a54454-1373-44ef-ba70-30ac41bba5a3",
      "image_title": "Was der Fund von Polioviren im Abwasser bedeutet - kozorog / iStockphoto / Getty Images",
      "author": "Julian Aé, Veronika Hackenbroch und Jule Lutteroth"
    },
    {
      "title": "Sieben Stunden Fahrt Bahn plant tägliche Direktverbindung von Berlin nach Kopenhagen",
      "teaser": "Nachts kann man bereits im Zug direkt von Berlin nach Kopenhagen reisen. Dies soll künftig auch tagsüber wieder möglich sein, hat die Bahn angekündigt. Welche Halte auf der Strecke noch eingeplant sind.",
      "url": "https://www.spiegel.de/reise/europa/deutsche-bahn-plant-taegliche-direktverbindung-von-berlin-nach-kopenhagen-a-4932ecf3-8998-46e8-982f-aa9aced006fc",
      "image_title": "Bahn plant tägliche Direktverbindung von Berlin nach Kopenhagen - Volker Emersleben / Deutsche Bahn AG"
    },
    {
      "title": "Leben mit Adipositas Eine Sauna ist für viele eine Wohltat. Für mich war es Folter...",
      "teaser": "...bis ich begriff, dass ich meinen nackten Körper einfach aushalten muss. Weil das Leben unendlich guttut, wenn man sich endlich überwindet. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/adipositas-eine-sauna-ist-fuer-viele-eine-wohltat-fuer-mich-war-es-folter-a-603b2cd0-3ccc-462c-9842-eb29f5797391",
      "image_title": "Eine Sauna ist für viele eine Wohltat. Für mich war es Folter... - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Verlorener Ring Soll ich zur Polizei gehen, was raten Sie mir? Eine Homestory von Nike Laurenz",
      "teaser": "An meinem Finger trug ich einen Silberring, der mir alles bedeutete – bis er vor Kurzem verschwand. Nun muss ich lernen, die Hoffnung nicht aufzugeben.",
      "url": "https://www.spiegel.de/psychologie/verlorener-ring-die-bedeutung-eines-gegenstands-a-c0e837ef-6d5a-495c-addf-36343b63e2b2",
      "image_title": "Soll ich zur Polizei gehen, was raten Sie mir? - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Sexualmedizinerin über Elternsorgen »Die Vorstellung, mit zwei kleinen Kindern noch eine erfüllte Beziehung zu führen, ist unrealistisch«",
      "teaser": "Das erste Kind: die vielleicht krasseste Veränderung, die die Liebe zweier Menschen erleben kann. Und das zweite? Therapeutin Stephanie Kossow erklärt, wie Paare trotz Stress Gelegenheiten für Intimität schaffen. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/sex-als-eltern-wie-paare-trotz-stress-gelegenheiten-fuer-intimitaet-schaffen-a-9451c719-1c99-4da9-88e1-3661ee6c01bc",
      "image_title": "»Die Vorstellung, mit zwei kleinen Kindern noch eine erfüllte Beziehung zu führen, ist unrealistisch« - Pupa Neumann / plainpicture"
    },
    {
      "title": "Wutanfälle im Familienalltag Wie wir liebevoll bleiben, wenn unsere Kinder ausrasten",
      "teaser": "Keine Angst vor Konflikten! Eltern sollten lieber einen Umgang damit finden, sagt Eliane Retz. Die Pädagogin und Bestsellerautorin erklärt, worauf es ankommt. Und warum Trost wichtig ist. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/erziehung-wie-wir-liebevoll-bleiben-wenn-unsere-kinder-ausrasten-a-63d177f5-b1ca-40da-acfd-c44c0d4d108c",
      "image_title": "Wie wir liebevoll bleiben, wenn unsere Kinder ausrasten - Astrakan / DEEPOL / plainpicture"
    },
    {
      "title": "Lohnen sich Sternerestaurants? »Zwischen Dezember und April hatte ich Gläserbruch von 4500 Euro«",
      "teaser": "Sternekoch Klaus Erfort musste nach 20 Jahren Insolvenz anmelden – und beklagt im Gespräch Compliance-Regeln von Firmen, Mittagsmenüs und den Wunsch der Deutschen, unterhalten zu werden. Ein Interview von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/gastronomie-lohnt-es-sich-ein-sternerestaurant-zu-betreiben-a-42511b90-217f-4956-a57d-3bc59471875b",
      "image_title": "»Zwischen Dezember und April hatte ich Gläserbruch von 4500 Euro« - Melanie Maya / Getty Images"
    },
    {
      "title": "Newsletter »Gute Reise« Packen Sie schon oder quetschen Sie noch? Von Franziska Bulban",
      "teaser": "Der Urlaub wartet! Aber was muss in den Koffer? Für viele liegt das emotional zwischen nervig und stressig. Deshalb kommen hier Tipps für ein beschwerdefreies Packen. Plus: Warum eine Yogamatte auf Reisen mehr kann, als Sie denken.",
      "url": "https://www.spiegel.de/reise/packen-reisen-staunen-mit-leichtigkeit-die-welt-entdecken-a-7d47ff56-209d-4054-a6df-d7ba1be6d61d",
      "image_title": "Packen Sie schon oder quetschen Sie noch? - Paolo / plainpicture"
    },
    {
      "title": "GENUSS Lohnt sich Sterneküche überhaupt noch?",
      "teaser": "Bitte alle einmal zusammenrücken: wie Genuss und Geselligkeit zusammenhängen. Ein Sternekoch diskutiert, ob sich Sterneküche finanziell überhaupt lohnt. Und unsere Rezepte der Woche. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/sternekueche-lohnt-sich-spitzengastronomie-ueberhaupt-noch-a-cc052bb8-41ac-4c8a-8fe8-df6cfe1d4f50",
      "image_title": "Lohnt sich Sterneküche überhaupt noch? - Melanie Maya / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Experte über Temperaturwechsel Wann das Wetter zu Schlaganfällen führen kann",
      "teaser": "Der Neurologe Florian Rakers hat mit Kolleginnen und Kollegen einst über »Schlaganfall-Wetter« gescherzt, wenn es an manchen Tagen vermehrte Fälle im Klinikum gab. Dann haben sie eine Studie gemacht. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-durch-temperatursturz-warum-wetterumschwuenge-gefaehrlich-sein-koennen-a-449e5f77-0f67-4de0-9308-f1d5d379fe4b",
      "image_title": "Wann das Wetter zu Schlaganfällen führen kann - Westend61 / Getty Images"
    },
    {
      "title": "Kilian Kerner thematisiert DDR-Zwangsadoptionen »Das ist die mutigste Show, die ich je gemacht habe«",
      "teaser": "Mode trifft auf Geschichte: Der Berliner Modedesigner Kilian Kerner widmet seine Kollektion verschwundenen Kindern der DDR. Zeit für ein Gespräch über Mut, Verantwortung und Ungerechtigkeit. Ein Interview von Miriam Amro und Philipp Löwe",
      "url": "https://www.spiegel.de/stil/ddr-zwangsadoptionen-bei-kilian-kerner-das-ist-die-mutigste-show-die-ich-je-gemacht-habe-a-9509c749-9c75-44f3-9511-2d207c000bad",
      "image_title": "»Das ist die mutigste Show, die ich je gemacht habe« - Jens Kalaene / dpa"
    },
    {
      "title": "Studie des RKI Viele Deutsche fühlen sich psychisch nicht wohl",
      "teaser": "Nur etwa jeder 20. junge Erwachsene gibt in einer neuen Befragung des Robert Koch-Instituts ein hohes psychisches Wohlbefinden an. Älteren geht es zwar demnach besser, aber die Tendenz ist laut RKI besorgniserregend.",
      "url": "https://www.spiegel.de/psychologie/deutschland-vielen-menschen-geht-es-psychisch-nicht-gut-studie-des-rki-a-d0538977-6e9a-4e05-b92b-91d5a2bd8ac3",
      "image_title": "Viele Deutsche fühlen sich psychisch nicht wohl - Mia Takahara / plainpicture"
    },
    {
      "title": "Vulkantourismus »Die Autofahrt zum Flughafen ist riskanter als die Tour auf den Ätna«",
      "teaser": "Am Ätna auf Sizilien rennen Urlauber scheinbar um ihr Leben, auf Lombok stürzt eine Touristin in einen Krater und stirbt. Wie gefährlich ist der Ausflug auf einen Vulkan? Wir haben bei Experten nachgefragt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/aetna-auf-sizilien-wie-gefaehrlich-ist-vulkantourismus-das-sagen-experten-a-b41b906a-9f8d-4b0a-9a70-77e5a80cc9ea",
      "image_title": "»Die Autofahrt zum Flughafen ist riskanter als die Tour auf den Ätna« - Joachim Herrmann / REUTERS",
      "author": "Philipp Laage"
    },
    {
      "title": "Manipulation beim Dating Vorsicht, Du ghostest ein Gespenst Eine Kolumne von Daniel Haas",
      "teaser": "Ghosting, Benching, Gaslighting, Lovebombing. Fiese Tricks, mit denen man einsame Menschen manipulieren kann? So einfach ist es nicht. Denn wir sind keinesfalls so naiv und bedürftig, wie du glaubst.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-und-manipulation-beim-dating-vorsicht-du-ghostest-ein-gespenst-a-a7824121-013d-4429-bfd1-35d221b1d38b",
      "image_title": "Vorsicht, Du ghostest ein Gespenst - Elise Ortiou Campion / plainpicture"
    },
    {
      "title": "Gefährliche Nebenwirkungen Wie Hitze die Wirkung von Medikamenten verändert",
      "teaser": "Temperaturen bis an die 40 Grad, das kann sich auch auf Medikamente auswirken. Was man bei Bluthochdruck, Herzproblemen oder Diabetes beachten sollte. Und warum ein Schlafanzug im Kühlschrank gut aufgehoben ist. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/familie/medikamente-wie-hitze-die-wirkung-veraendert-a-6b653c82-a4f2-410a-b527-a65bf4e6599a",
      "image_title": "Wie Hitze die Wirkung von Medikamenten verändert - monkeybusinessimages / Getty Images"
    },
    {
      "title": "Boardcase oder bloß »kleine Tasche«? Was Flugreisende über Handgepäck wissen müssen",
      "teaser": "Um die richtigen Maße des Handgepäcks gibt es viel Verwirrung. Denn die Regeln der Airlines unterscheiden sich stark. Was es mit der sogenannten kleinen Tasche auf sich hat – und warum sie für Ärger sorgt.",
      "url": "https://www.spiegel.de/reise/handgepaeck-so-gross-und-schwer-darf-der-reisetrolley-sein-a-cb53286b-28bf-4397-9797-366934c6126b",
      "image_title": "Was Flugreisende über Handgepäck wissen müssen - jchizhe / iStockphoto / Getty Images"
    },
    {
      "title": "Entspannte Farben Jetzt sind Pastelltöne auch bei Männern angekommen",
      "teaser": "Farben wie Buttergelb oder Pale Pink prägen die aktuelle Herrenmode und lassen sich vielseitig kombinieren. Männer können damit ein Signal setzen - auch im Job. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/modetrend-buttergelb-und-flieder-praegen-die-aktuelle-herrenmode-a-c7c954ac-8ef5-4191-939f-454a104d5991",
      "image_title": "Jetzt sind Pastelltöne auch bei Männern angekommen - Daniele Venturelli / Gucci / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Von Sonnenstich bis Hitzschlag So schützen Sie Ihr Gehirn bei hohen Temperaturen",
      "teaser": "Das Denken fällt schwer, und man hat auch schon mal schneller reagiert: Hitze macht unseren grauen Zellen zu schaffen. Wie Sie sich »gehirngerecht« verhalten, wenn es heiß wird. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/sonnenstich-hitzschlag-so-schuetzen-sie-ihr-gehirn-bei-hohen-temperaturen-a-da27b6ce-3b9d-44da-99ee-fed8d72625a3",
      "image_title": "So schützen Sie Ihr Gehirn bei hohen Temperaturen - Heide Benser / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Datenanalyse Hierhin können Sie dieses Jahr noch direkt fliegen",
      "teaser": "Viele Airlines haben ihre Flugpläne seit Corona ausgedünnt. Doch noch immer sind von Deutschland aus 383 Ziele direkt erreichbar. Unser interaktiver Globus zeigt, von wo aus Sie wohin kommen. Von Nina Krug und Chris Kurt",
      "url": "https://www.spiegel.de/reise/flugplaene-in-deutschland-wohin-sie-dieses-jahr-noch-direkt-fliegen-koennen-a-43de1a92-a4e0-4319-87eb-e5033282a617",
      "image_title": "Hierhin können Sie dieses Jahr noch direkt fliegen - [M] Nina Krug / DER SPIEGEL; Fotos: IMAGO / Björn Trotzki, REUTERS",
      "author": "Nina Krug und Chris Kurt"
    },
    {
      "title": "Familienurlaub in der Schweiz Wie wir lernten, die Berge zu lieben",
      "teaser": "Wandern mit Kindern? Das klingt verheißungsvoll und nach viel Ärger zugleich. Wir haben es ohne jede Bergerfahrung ausprobiert. Und wissen nun, worauf es dabei wirklich ankommt. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/urlaub-in-der-schweiz-mit-familie-wie-wir-lernten-die-berge-zu-lieben-a-6b847f8e-f502-4a16-967d-e29f73e6dddd",
      "image_title": "Wie wir lernten, die Berge zu lieben - G. Fischer / blickwinkel / IMAGO",
      "author": "Julia Stanek"
    }
  ]
}