{
  "timestamp": "2025-10-13T20:11:47",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ruhe, bitte!",
      "teaser": "Wenn es Nacht wird, wächst bei manchen Menschen die Verzweiflung. Dass sie wieder nicht richtig schlafen können. Kennen Sie das? Dann kann unser Trainingsprogramm Ihnen vielleicht helfen. Von Anne Otto",
      "url": "https://www.spiegel.de/gesundheit/gut-schlafen-unser-trainingsprogramm-kann-ihnen-vielleicht-helfen-a-f7c2b035-5fd7-438d-88e6-76902717e35b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee10c25e-d277-4fad-b700-413383330976_w960_r1.778_fpx55_fpy54.jpg",
      "image_title": "Ruhe, bitte! - Alexandra Polina",
      "author": "Anne Otto"
    },
    {
      "title": "Warum Rückenschmerzen auch Kopfsache sind",
      "teaser": "Rückenbeschwerden haben viele Facetten. Psychologin Catrin Marnitz erklärt, welche Rolle unsere Gedanken dabei spielen. Und wie wir selbst anhaltenden Schmerzen begegnen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-warum-rueckenschmerzen-oft-kopfsache-sind-podcast-mit-catrin-marnitz-a-66ded2a3-d5fc-4a46-9d92-600c5dc38d69",
      "image_title": "Warum Rückenschmerzen auch Kopfsache sind - Daniel K Schweitzer / plainpicture"
    },
    {
      "title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft",
      "teaser": "Drogeriemärkte sind voll von Anti-Pigmentflecken-Cremes, die unliebsame Sonnenbad-Folgen von der Haut entfernen sollen. Eine Expertin erklärt, welche Therapien wirklich wirksam sind. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/pigmentflecken-was-gegen-hyperpigmentierung-wirklich-hilft-expertin-gibt-tipps-a-6ec25b35-1ea1-43dd-9243-cd551d005326",
      "image_title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft - Timonina / Shutterstock",
      "author": "Hanna Zobel"
    },
    {
      "title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle?",
      "teaser": "Knoblauch ist nicht sonderlich reich an Vitaminen, hat aber diese eine Substanz, die beim Zerkleinern, Zerdrücken, Zerkauen entsteht: Allicin. Was an dem Wirkstoff dran ist. Von Annika Schultz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/knoblauch-wie-gesund-ist-die-knolle-a-22c1a5b9-21bb-4d13-8ace-6c8284c602de",
      "image_title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle? - [M] Amelie Sophie Meyer / DER SPIEGEL; Foto: Rosemary Calvert / Stone RF / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Welche Fette sind wirklich gesund?",
      "teaser": "Butter statt Margarine – oder umgekehrt? Im Netz kursieren viele Tipps, welche Fette die besten sind. Hier erklärt ein Ernährungsforscher, welche Empfehlungen fundiert sind. Und was gesundes Essen ausmacht. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gute-fette-schlechte-fette-was-nehmen-wir-fuers-braten-backen-oder-das-fruehstuecksbrot-podcast-a-4fe0a55b-af4c-40fb-ab36-4d8f1dda992c",
      "image_title": "Welche Fette sind wirklich gesund? - zi3000 / Getty Images"
    },
    {
      "title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst?",
      "teaser": "Nie allein, nur auf Partys, nur bei Stress – auch unsere Autorin hält sich für eine Gelegenheitsraucherin. Aber stimmt das? Was eine Expertin ihr antwortet. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/rauchen-selbstbetrug-beim-zigarettenkonsum-wie-schlimm-ist-es-wirklich-a-b615dfec-6ef6-4574-b3fb-05a72458dcaa",
      "image_title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst? - [M] DER SPIEGEL; Foto: Javier Zayas / Moment RF / Getty Image",
      "author": "Theresa Moosmann"
    },
    {
      "title": "Ich bin beim Umarmen ein Rückenklopfer. Warum zur Hölle mach ich das? Von Lars Graue",
      "teaser": "Wenn Männer einander begrüßen, wird oft ein Brunfttanz daraus, der suggerieren will: Wir umarmen uns, sind aber weder weiblich noch schwul. Was ist los mit uns?",
      "url": "https://www.spiegel.de/psychologie/maennlichkeit-warum-maenner-probleme-haben-einander-zu-umarmen-a-7d1f99c8-9ede-4beb-b22d-941616fe8826",
      "image_title": "Ich bin beim Umarmen ein Rückenklopfer. Warum zur Hölle mach ich das? - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Lebt man länger, wenn man schlecht über alte Menschen denkt?",
      "teaser": "Negative Stereotype übers Altwerden können beim Altwerden helfen. Aber nur unter bestimmten Bedingungen. Der Psychologe Klaus Rothermund erklärt, was das für unsere Gedanken bedeutet. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/altersforschung-lebt-man-laenger-wenn-man-schlecht-ueber-alte-menschen-denkt-a-cdec6348-780b-4ad0-9d06-a89a613c2df3",
      "image_title": "Lebt man länger, wenn man schlecht über alte Menschen denkt? - Pepino De Mar Studio / Stocksy"
    },
    {
      "title": "Hoch zu Kuh rein in den Rhein",
      "teaser": "Eselwanderungen, Lama-Trekking – alles schön und flauschig. Doch auch hoch zu Kuh lässt sich Strecke machen. Unsere Autorin war mit Stella auf Wanderschaft. Oder war es umgekehrt? Von Eva Lehnen 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/schweiz-kuhtrekking-auf-dem-bolderhof-a-9938fd9d-7ed4-4936-9f33-7a9a94211b45",
      "image_title": "Hoch zu Kuh rein in den Rhein - Samuel Schalch / DER SPIEGEL"
    },
    {
      "title": "Wir müssen nicht nach Kanada, wir haben Indian Summer zu Hause",
      "teaser": "Um den goldenen Herbst zu erleben, braucht man nicht nach Nordamerika, sondern muss nur vor die Tür. Unsere Ausflugstipps zeigen, wo es besonders farbenfroh raschelt. 🍁 Von Lea Brelage",
      "url": "https://www.spiegel.de/reise/indian-summer-goldene-blaetterdaecher-in-deutschland-und-wo-sie-zu-finden-sind-a-68248786-05d3-452a-91bd-106936f17c88",
      "image_title": "Wir müssen nicht nach Kanada, wir haben Indian Summer zu Hause - Manuel Kamuf / imageBROKER / mauritius images",
      "author": "Lea Brelage"
    },
    {
      "title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung",
      "teaser": "Nur noch 18 Menschen leben auf Neuwerk, Hamburgs einziger Nordseeinsel. Hotels und Restaurants wollen schließen, die Schule ist schon lange dicht. Doch jetzt macht die Stadt den Insulanern Hoffnung auf ein Comeback. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/hamburgs-nordseeinsel-neuwerk-einen-stadtteil-zuzumachen-ist-keine-option-a-597efb17-e102-401e-ad48-73dba8a4281f",
      "image_title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Wie Marie Antoinette die Mode prägte",
      "teaser": "Frankreichs letzte Königin vor der Französischen Revolution war eine Meisterin der Selbstinszenierung – und eine Stilikone, deren Einfluss bis heute reicht. Eine Ausstellung in London zeigt, warum. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/marie-antoinette-und-die-mode-ausstellung-im-victoria-albert-museum-in-london-a-3ada3cf3-14dc-4e30-8e12-dd3febba9e6d",
      "image_title": "Wie Marie Antoinette die Mode prägte - Manolo Blahnik / Victoria & Albert Museum",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Hähnchen in Tomaten-Joghurt-Soße: Zum Ohnmächtigwerden gut",
      "teaser": "Die Spitzenköchin Elif Oskan ist für ihre moderne Interpretation der anatolischen Küche berühmt. Hier teilt sie Rezepte, die ihr am Herzen liegen. Diesmal: ein Hähnchen, das ihr Partner so sehr liebt.",
      "url": "https://www.spiegel.de/stil/haehnchen-in-tomaten-joghurt-sosse-zum-ohnmaechtigwerden-gut-a-2593c76e-1ff3-4882-a7ae-08074e954009",
      "image_title": "Hähnchen in Tomaten-Joghurt-Soße: Zum Ohnmächtigwerden gut - Pascal Grob / AT Verlag"
    },
    {
      "title": "»Für manche wurde eben nicht alles besser«",
      "teaser": "»Wendekinder« spüren laut einer Studie auch Jahrzehnte nach der Wiedervereinigung die Folgen psychischer Belastung. Sozialwissenschaftlerin Lara Bister erklärt, woran das liegt und warum vor allem Frauen betroffen sind. Ein Interview von Annika Schultz 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/deutsche-einheit-wendekinder-studie-fuer-manche-wurde-eben-nicht-alles-besser-a-85c75fb9-38ac-4c76-92a1-6ba79c3ee248",
      "image_title": "»Für manche wurde eben nicht alles besser« - Reinhard Kaufhold / ZB / dpa"
    },
    {
      "title": "»Kinder rechnen nicht mit perfekten Eltern«",
      "teaser": "Eltern hören auf seinen Rat, nun hat Herbert Renz-Polster ein neues Buch geschrieben. Hier erklärt der Kinderarzt, was heute schiefläuft bei der Erziehung. Und warum sich Mütter und Väter oft die falschen Sorgen machen. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/familie/herbert-renz-polster-gibt-erziehungstipps-kinder-rechnen-nicht-mit-perfekten-eltern-a-c554d746-56fe-4036-8634-3ef16fd2943f",
      "image_title": "»Kinder rechnen nicht mit perfekten Eltern« - Jorge Ponz / Stocksy"
    },
    {
      "title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? Ein Zwischenruf von Katja Lewina",
      "teaser": "Ich verstehe das nicht, wir sind doch Freunde! Trotzdem finden unsere Treffen viel zu oft nicht an den Orten statt, an denen wir leben. Zwei Freundinnen hatten nun eine grandiose Idee.",
      "url": "https://www.spiegel.de/psychologie/freunde-einladen-warum-laedt-kaum-jemand-mehr-zu-sich-nach-hause-ein-a-fdd7b102-5ce4-46cb-8978-1810a73eb439",
      "image_title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? - Nata Segueza / Stocksy"
    },
    {
      "title": "Gebe ich etwa das Familientrauma an meine Töchter weiter? Von Marianne Wellershoff",
      "teaser": "Die Nationalsozialisten haben meine Tante hingerichtet. Das hat meine Mutter traumatisiert. Aber auch bei mir hat die Familiengeschichte Spuren hinterlassen. Was davon gebe ich an meine Töchter weiter, bewusst und unbewusst?",
      "url": "https://www.spiegel.de/familie/elisabeth-von-thadden-die-hinrichtung-als-trauma-fuer-die-naechsten-generationen-a-213bc8b1-84be-4877-85b3-efa0b0cd174d",
      "image_title": "Marianne Wellershoff"
    },
    {
      "title": "Leben mit Adipositas Entschuldigung, dass ich mich immer entschuldige",
      "teaser": "Dieses Wort gehört zu mir wie die Handbewegung zum Hallo. Ich sage es so reflexartig wie andere »Ähm«. Die Wahrheit ist: Mein »Sorry« ist ein ständiger Hinweis an alle, wie unsicher ich bin. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-warum-entschuldigungen-teil-meines-alltags-sind-a-8cb26c17-ef00-45d4-913a-e5bf55f1567e",
      "image_title": "Entschuldigung, dass ich mich immer entschuldige - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Tipps einer Betroffenen Was hilft bei Angst und Panik?",
      "teaser": "Angst kennt jeder, aber wie wird man sie los? Bestsellerautorin Christina Hillesheim verrät, welche Strategien, Techniken und Gedanken helfen können. Und wie sie ihre eigenen Ängste überwunden hat. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/angst-was-hilft-bei-angstgefuehlen-und-panik-podcast-mit-christina-hillesheim-a-28d7bf9b-6399-4533-9358-d78b0cc83cdb",
      "image_title": "Was hilft bei Angst und Panik? - mia takahara / plainpicture"
    },
    {
      "title": "Langzeitbeziehungen Lohnt sich nach so vielen Jahren noch Paartherapie?",
      "teaser": "Alte Menschen wünschen sich Liebe und Nähe – und leben doch oft nebeneinander her. Wie Paare wieder zueinanderfinden. Welche Rolle Sex dabei spielt. Und warum Fragen so wichtig sind (selbst nach der richtigen Wurst). Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-lohnt-sich-nach-so-vielen-jahren-noch-paartherapie-a-99754ef5-f719-4215-8ec6-e3c2b5cbd8eb",
      "image_title": "Lohnt sich nach so vielen Jahren noch Paartherapie? - Tobias Nicolai / Connected Archives"
    },
    {
      "title": "Fünf Jahrzehnte Liebe Ein Holzboot, ein Ehepaar, Windstärke vier bis fünf",
      "teaser": "Wie kann Liebe so lange gut gehen? Vor einem halben Jahrhundert verliebten sich Claus und Martina Reymers auf Helgoland. Inzwischen setzen sie ihre Beziehung einem regelmäßigen Härtetest aus. Teil I unserer Serie »Golden Couples« von Heike Klovert",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-dieses-paar-liebt-sich-und-helgoland-seit-fuenf-jahrzehnten-a-7b50b6e3-160e-421b-bff4-180fbee31556",
      "image_title": "Ein Holzboot, ein Ehepaar, Windstärke vier bis fünf - Heike Klovert / DER SPIEGEL"
    },
    {
      "title": "Leben mit Downsyndrom »Mama, du zu Hause bleiben, bitte!« Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Meine Tochter mit Downsyndrom war ein paar Tage unterwegs. Ich hatte sturmfrei. Doch statt einer Party machte ich eine Regenwurmdiät.",
      "url": "https://www.spiegel.de/familie/leben-mit-downsyndrom-wenn-mama-sturmfrei-hat-a-e8f157a3-a632-4446-b598-288d40f1270e",
      "image_title": "»Mama, du zu Hause bleiben, bitte!« - Luis Velasco / Stocksy"
    },
    {
      "title": "Erste Kollektion für das Modehaus Willkommen im Chanel-Universum, Monsieur Blazy!",
      "teaser": "Mit seiner ersten Kollektion für Chanel steht Matthieu Blazy vor einer gewaltigen Aufgabe. Der neue Kreativdirektor soll die Tradition des Hauses ehren, die Modewelt begeistern und die Marke zurück auf Erfolgskurs bringen. Aus Paris berichtet Philipp Löwe",
      "url": "https://www.spiegel.de/stil/chanel-kann-matthieu-blazy-die-marke-zurueck-auf-erfolgskurs-bringen-a-3da2394a-319c-4738-b371-d481517365dc",
      "image_title": "Willkommen im Chanel-Universum, Monsieur Blazy! - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Flug stornieren, Urlaub umbuchen? Was Drohnenvorfälle für Reisende bedeuten",
      "teaser": "München, Berlin, Oslo, Kopenhagen: Drohnenalarm störte den Flugbetrieb zuletzt massiv. Wie gefährlich ist das? Kann man aus Angst seinen Urlaub stornieren? Die wichtigsten Antworten zu Beginn der Herbstferien. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/drohnenvorfaelle-an-flughaefen-was-reisende-zu-beginn-der-herbstferien-wissen-muessen-a-4d02dc0f-e41e-439a-95ba-19e157dad530",
      "image_title": "Was Drohnenvorfälle für Reisende bedeuten - Michaela Stache / AFP",
      "author": "Julia Stanek"
    },
    {
      "title": "Herbsttipps von Bestsellerautor Ewald Arenz »Pittoresk. Nicht zu groß. Alles ›ä weng‹ kleiner als andernorts«",
      "teaser": "Das herbstliche Aufleuchten der Welt – für Ewald Arenz ist das gemütliche Franken eine perfekte Ausflugsgegend. Hier verrät der Schriftsteller seine Lieblingsorte.",
      "url": "https://www.spiegel.de/reise/deutschland/ewald-arenz-die-besten-herbsttipps-des-bestsellerautors-fuer-franken-a-0dc269f5-4c28-4fbf-99f7-9b623c7dccfd",
      "image_title": "»Pittoresk. Nicht zu groß. Alles ›ä weng‹ kleiner als andernorts« - Westend61 / IMAGO"
    },
    {
      "title": "Coaching »Gut schlafen«, Schritt drei Warum es beruhigt, Wörter zu atmen",
      "teaser": "Wer überzeugt ist, wieder nicht einschlafen zu können, bleibt auch meistens wach. Und stresst sich mit jedem Wälzen mehr. Hilfreicher ist, eine einfache Entspannungsübung zu machen. Wir zeigen Ihnen, was wirkt. Von Anne Otto",
      "url": "https://www.spiegel.de/gesundheit/coaching-gut-schlafen-schritt-drei-warum-es-beruhigt-woerter-zu-atmen-a-1c622490-c990-4f29-bb0c-04eb226d62f7",
      "image_title": "Warum es beruhigt, Wörter zu atmen - Marija Strajnić / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Schizophrenie und die Angst vor Gewalttaten Auf einmal hörte er Stimmen und sah Dinge, die andere nicht sahen",
      "teaser": "Dennis Müller hat Schizophrenie – und weiß, wie es sich anfühlt, von der Polizei übermannt zu werden. Was es mit psychisch Erkrankten macht, wenn andere Angst vor ihnen haben. Und was helfen würde. Von Jana Hauschild",
      "url": "https://www.spiegel.de/psychologie/schizophrenie-auf-einmal-hoerte-er-stimmen-und-sah-dinge-die-andere-nicht-sahen-a-b6c42b7b-7a8a-4114-9ce6-62f0fa9276ab",
      "image_title": "Auf einmal hörte er Stimmen und sah Dinge, die andere nicht sahen - Marina Weigl",
      "author": "Jana Hauschild"
    },
    {
      "title": "HEALTH Nackenschmerzen? Diese Übungen helfen",
      "teaser": "Wenn der Nacken schmerzt, dehnen wir oft intuitiv den Muskel. Das kann kurzfristig helfen, langfristig eher nicht. Probieren Sie mal diese Yogaübungen. (Bei einigen dürfen Sie sogar sitzen bleiben.) Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/nackenschmerzen-diese-uebungen-helfen-a-60665e2e-39b7-4b4e-8676-f1705b9b554b",
      "image_title": "Nackenschmerzen? Diese Übungen helfen - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Chronische Krankheit ME/CFS »Unsere Tochter verträgt kein Licht. Wir pflegen sie deshalb in Dunkelheit«",
      "teaser": "Sie kann nicht sprechen, erträgt keine Geräusche, keine Menschen – Milena, 22, hat ME/CFS. Ihre Eltern Sabine und Joachim Hermisson kümmern sich seit fünf Jahren um sie. Hier berichten sie, worauf es in der Pflege ankommt. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/tochter-mit-me-cfs-unsere-tochter-vertraegt-kein-licht-wir-pflegen-sie-deshalb-in-dunkelheit-a-890105a1-f0ef-4ba3-9d50-b291a8362c33",
      "image_title": "»Unsere Tochter verträgt kein Licht. Wir pflegen sie deshalb in Dunkelheit« - Brent Stirton"
    },
    {
      "title": "Weltreisender Michael Martin Meine schönsten Fotos aus Borneo",
      "teaser": "Der Fotograf Michael Martin hat die feuchtheißen Regenwälder im Norden Borneos erkundet. Er erzählt von schwierigen Begegnungen mit Orang-Utans und Zwergelefanten – und von vielen, vielen Blutegeln.",
      "url": "https://www.spiegel.de/reise/fernweh/fotoalbum-von-michael-martin-meine-schoensten-fotos-aus-borneo-a-84d60f02-90a9-4001-bd21-944d807de535",
      "image_title": "Meine schönsten Fotos aus Borneo - Michael Martin"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/psychologie/pudding-mit-gabel-essen-warum-sich-gerade-leute-dafuer-treffen-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Unterschätzte norwegische Hauptstadt Ein Städtetrip nach Oslo? Unbedingt!",
      "teaser": "Morgens weltberühmte Kunst anschauen, nachmittags im Fjord saunieren, abends nordische Küche testen: Oslo ist eine der coolsten und lebenswertesten Städte Europas. Überzeugen Sie sich selbst – mit unseren Reisetipps. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/staedte/oslo-die-besten-tipps-fuer-einen-staedtetrip-a-b95cf054-b1d2-466a-943f-4ebbe0363963",
      "image_title": "Ein Städtetrip nach Oslo? Unbedingt! - Philipp Laage",
      "author": "Philipp Laage"
    },
    {
      "title": "Umgang mit Vermögen Was passierte, als ich erbte Von Daniel Haas",
      "teaser": "Meine Eltern hatten Geld und waren nicht glücklich. Nicht nur bei ihnen konnte ich beobachten, wie Reichtum ruiniert ‒ und einsam macht. Dann kam der Zeitpunkt, an dem ich selbst etwas vermacht bekam.",
      "url": "https://www.spiegel.de/psychologie/erbe-wenn-geld-nicht-gluecklich-macht-sondern-einsam-ein-erfahrungsbericht-a-17ea6f71-f1d9-4097-a6b4-fc12b0146876",
      "image_title": "Was passierte, als ich erbte - Connect Images / Getty Images"
    },
    {
      "title": "Medizin-Nobelpreis Hoffnung für Patienten mit Neurodermitis, Multipler Sklerose und Krebs",
      "teaser": "Sie haben entdeckt, was das Immunsystem in Schach hält – dafür wurden drei Immunologen jetzt mit dem Medizin-Nobelpreis geehrt. Ihre Forschung könnte zu vielen neuen Therapien führen. Von Irene Berres, Veronika Hackenbroch und Simon Maurer",
      "url": "https://www.spiegel.de/gesundheit/diagnose/medizin-nobelpreis-hoffnung-fuer-patienten-mit-neurodermitis-multipler-sklerose-krebs-a-f5222b49-1123-445e-9b2c-9125de4c3324",
      "image_title": "Hoffnung für Patienten mit Neurodermitis, Multipler Sklerose und Krebs - Claudio Bresciani / TT News Agency / AP / dpa",
      "author": "Irene Berres, Veronika Hackenbroch und Simon Maurer"
    },
    {
      "title": "Umgang mit Verhaltensstörung »Eine Frau mit ADHS sollte sich fragen, wie zufrieden sie mit ihrer Sexualität ist«",
      "teaser": "Die Gedanken machen Terror, und das beim Sex. Wer sich dabei einfach nicht konzentrieren kann, braucht vielleicht Hilfe. Aber welche? Die Sexologin Lea Holzfurtner über einen schwierigen Weg ‒ insbesondere für Frauen. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/adhs-und-sexualitaet-auswirkungen-der-verhaltensstoerung-auf-das-liebesleben-a-445484c8-cd23-4143-83d5-6333a5808663",
      "image_title": "»Eine Frau mit ADHS sollte sich fragen, wie zufrieden sie mit ihrer Sexualität ist« - Anna Artemenko / Stocksy"
    },
    {
      "title": "Umgang mit Verhaltensstörung Für meine Beziehungen war ADHS fatal",
      "teaser": "Anfangs ist eine Frau, die alles fühlt, alles will und alles gibt, noch aufregend. Doch mit der Zeit wurde ich für viele Partner schwer aushaltbar. Wie ich einen Weg fand, mein Leben neu zu gestalten. Aufgezeichnet von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/adhs-bei-erwachsenen-wie-eine-frau-ihre-beziehungen-und-ihr-leben-neu-gestaltete-a-6e1e92e3-7b6b-4e5f-8753-b3c1c1abc1b5",
      "image_title": "Für meine Beziehungen war ADHS fatal - Privat"
    },
    {
      "title": "Parasitenverdacht in der Kita Krätze-Panik und Vanilleeis Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Mich laust der Affe, unsere Tochter hatte angeblich die Krätze. Fast so nervig wie der Juckreiz und das Reinigungsprotokoll war die Sorge vor Stigmatisierung durch andere Eltern. Eine Geschichte von Milben und Moral.",
      "url": "https://www.spiegel.de/familie/parasitenverdacht-in-der-kita-kraetze-panik-und-vanilleeis-a-b11540f4-3996-4d33-ac8d-92edd3730fd7",
      "image_title": "Krätze-Panik und Vanilleeis - Westend61 / Getty Images"
    }
  ]
}