{
  "timestamp": "2025-01-12T19:06:49",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Narzissten gehen eher fremd – unter anderem, weil sie erfolgreicher sind bei anderen«",
      "teaser": "Narzisstische Frauen lästern, narzisstische Männer geben mit ihrem Beruf an. Der Persönlichkeitsforscher Mitja Back spricht darüber, ob man auch etwas für andere empfinden kann, wenn man vor allem sich selbst liebt.",
      "url": "https://www.spiegel.de/partnerschaft/narzissmus-wie-man-narzissten-erkennt-und-mit-ihnen-lebt-a-7a9e698b-2a20-4a6d-a847-d2d99e3037d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3565e62f-b064-4f91-8f7b-4a32a245038b_w960_r1.778_fpx64_fpy36.jpg",
      "image_title": "»Narzissten gehen eher fremd – unter anderem, weil sie erfolgreicher sind bei anderen« - Johanna Ploch / DER SPIEGEL"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "»Der Geschirrspüler ist ein Klugscheißergerät«",
      "teaser": "Sabrina Rox sagt: Beim Aufräumen gehe es um Macht. Sie weiß das, weil sie Paare davor bewahrt, sich wegen ungleicher Vorstellungen von Ordnung aufzugeben. Hier verrät sie, wie sie dabei vorgeht. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/aufraeumen-ohne-beziehungskrise-diese-aufraeumexpertinnen-helfen-paaren-im-haushalt-a-3055ec1d-c24d-4123-a1db-a9dc8a4f946f",
      "image_title": "»Der Geschirrspüler ist ein Klugscheißergerät« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "»Mein Sohn weiß nicht, dass ich sein Vater bin«",
      "teaser": "Dennis ist für seinen sechsjährigen Sohn nur ein »großer Freund« – mehr lässt dessen Mutter nicht zu. Dennis lügt mit, aus Angst, seinen Sohn sonst nicht mehr sehen zu dürfen. Wie geht es ihm damit? Protokolliert von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/kuckuckskinder-mein-sohn-weiss-nicht-dass-ich-sein-vater-bin-a-5845e87b-c1fd-4c40-a104-7378963e681e",
      "image_title": "»Mein Sohn weiß nicht, dass ich sein Vater bin« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Die »New York Times« empfiehlt auch Hamburg als Reiseziel",
      "teaser": "Die alljährlichen »52 Places to Go« der »New York Times« sind für Reisende ein echter Januar-Lichtblick: Hier geht’s in die Ferne, vor die europäische Haustür – und auf einen Bunker. Von Julia Stanek und Eva Lehnen 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/52-places-to-go-die-new-york-times-empfiehlt-auch-hamburg-als-reiseziel-a-c56180e5-a061-444d-b211-1db9f7c5245d",
      "image_title": "Die »New York Times« empfiehlt auch Hamburg als Reiseziel - Thomas Lammeyer / imagebroker / IMAGO"
    },
    {
      "title": "Warum Menschen mich anziehend finden",
      "teaser": "Geht es ihnen um schnellen Sex oder wollen sie Tipps für ein besseres Liebesleben? Wer interessiert sich für Menschen wie mich, die eigentlich vergeben sind? Die Bandbreite ist überraschend groß. Eine Typologie.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-wer-datet-menschen-die-vergeben-sind-a-12fcd4ac-ba0b-4b43-a81a-ce9ef776953e",
      "image_title": "Warum Menschen mich anziehend finden - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "So finden Sie heraus, welche Werte Ihnen wirklich wichtig sind",
      "teaser": "Im Einklang mit sich und seinen Werten leben: Viele Menschen streben danach, wissen nur nicht, wie sie das schaffen. Dieses SPIEGEL-Coaching hilft Ihnen, integer zu handeln. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-welche-werte-ihnen-wirklich-wichtig-sind-a-eccbbb47-a0a7-4fea-9a6a-085df57036ad",
      "image_title": "So finden Sie heraus, welche Werte Ihnen wirklich wichtig sind - Rachel Schmidt / Stocksy",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "Was hinter Prokrastination steckt – und welche Strategien helfen",
      "teaser": "Vorhaben verzögern, bis sie unüberwindbar scheinen: Warum tun viele Menschen sich das immer wieder an? Wieso ein bisschen Aufschieben gesund ist und wann es bedenklich wird. Von Anna Carthaus",
      "url": "https://www.spiegel.de/psychologie/prokrastination-was-dahinter-steckt-und-welche-strategien-helfen-a-db7e1ddd-a747-4d69-acce-a85ef005e914",
      "image_title": "Was hinter Prokrastination steckt – und welche Strategien helfen - Lubitz + Dorner / plainpicture",
      "author": "Anna Carthaus"
    },
    {
      "title": "Was bringt ein Monat ohne Alkohol – und wie hält man ihn durch?",
      "teaser": "Nach den Festen im Dezember legen viele einen alkoholfreien Januar ein: Doch hat ein Monat ohne Alkohol überhaupt einen Effekt? Und wie hält man durch? Fragen an einen Internisten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/dry-january-was-bringt-ein-monat-ohne-alkohol-und-wie-haelt-man-durch-a-1300451.html",
      "image_title": "Was bringt ein Monat ohne Alkohol – und wie hält man ihn durch? - Viktoriya Skorikova / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "»Saunen haben große Ähnlichkeit mit unserer Pubkultur«",
      "teaser": "England entdeckt das Saunen. Die Schwitzstätten gelten als die neuen sozialen Hotspots. Völlig undogmatisch heißt es dort: Alles geht! Nur mit einer Sache tun sich Britinnen und Briten schwer. Aus England berichtet Aileen Tiedemann 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/sauna-in-grossbritannien-saunen-haben-grosse-aehnlichkeit-mit-unserer-pubkultur-a-c8d68edd-1407-47e6-a801-a75cf33c48bf",
      "image_title": "»Saunen haben große Ähnlichkeit mit unserer Pubkultur« - Liz Seabrook"
    },
    {
      "title": "Aufwachsen als Kuckuckskind »Ich hatte das Gefühl, wie in der Truman-Show zu leben«",
      "teaser": "Erst Jahre nach dem Tod seines leiblichen Vaters erfährt Stefan die Wahrheit über seine Herkunft. Hier erzählt er von den veränderten Gefühlen gegenüber seinen drei Eltern und warum die Mutter weiterhin hartnäckig schweigt. Protokolliert von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/kuckuckskind-ich-hatte-das-gefuehl-wie-in-der-truman-show-zu-leben-a-e0b8d603-7b85-4f11-b7ef-d8755c3abc95",
      "image_title": "»Ich hatte das Gefühl, wie in der Truman-Show zu leben« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Schwierige Trennung Dieser Kurs kann zerstrittenen Eltern helfen",
      "teaser": "Manche Eltern trennen sich und streiten danach jahrelang. Darunter leiden vor allem die Kinder. Auch Therapeuten und Beraterinnen kommen an ihre Grenzen. Eine Schulung in Berlin zeigt, wie es besser geht. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/trennungskinder-wie-ein-kurs-in-berlin-zerstrittenen-eltern-helfen-kann-a-da128225-98d6-445f-831e-03f603ae4f74",
      "image_title": "Dieser Kurs kann zerstrittenen Eltern helfen - Heike Klovert",
      "author": "Heike Klovert"
    },
    {
      "title": "Gesundheitliche Effekte von Muskeln Schlank und gesund durchs richtige Training",
      "teaser": "Trainierte Muskeln lassen uns nicht nur vital aussehen, sie haben auch heilsame Kräfte. Sportwissenschaftler Ingo Froböse erklärt, worauf wir achten sollten, um in allen Lebenslagen fit zu bleiben. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/fitness-tipps-wie-muskeln-uns-helfen-gesund-und-schlank-zu-bleiben-podcast-mit-ingo-froboese-a-16f70f67-2e4b-4ccf-8003-526463b27bc6",
      "image_title": "Schlank und gesund durchs richtige Training - Zebra Audiovisual / DEEPOL by plainpicture"
    },
    {
      "title": "Travel Risk Map 2025 In welchen Ländern und Regionen Reisende sicher sind – und wo nicht",
      "teaser": "Naturkatastrophen, Krise, Kriege, politischer Rechtsruck: Die Welt ist voller Gefahren. Ein Risikoanalyst erklärt, wie er zu seinen Einschätzungen kommt und welche Rolle Donald Trump dabei spielt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/reisen-2025-in-welchen-laendern-und-regionen-touristen-sicher-sind-und-wo-nicht-a-0f6a9926-fdf8-41a3-9858-88a22fb50d54",
      "image_title": "In welchen Ländern und Regionen Reisende sicher sind – und wo nicht - Global Monitoring GmbH"
    },
    {
      "title": "Gesund durch den Winter Acht Tipps für sicheres Eisbaden",
      "teaser": "Auf Instagram und TikTok steigen gerade wieder viele in die Eistonne. Kein Wunder: Das Eisbaden soll fit und glücklich machen. Ein paar Tipps, um damit anzufangen. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-so-geht-es-richtig-acht-tipps-fuer-sicheres-winterschwimmen-a-bcddd15b-934d-4e76-a9b0-70d36fe83e95",
      "image_title": "Acht Tipps für sicheres Eisbaden - Lauri Rotko / Gorilla / plainpicture",
      "author": "Hanna Zobel"
    },
    {
      "title": "Leben mit Kleinkindern Stellt die Klobürsten hoch, wir sind in der Chaosphase Ein Familiennewsletter von Antonia Bauer",
      "teaser": "Nie so viel gelacht, nie so viel aufgeräumt: Mein Sohn ist ein Jahr alt. Ein herrliches Alter, in dem er ganz viel ausprobiert und imitiert.",
      "url": "https://www.spiegel.de/familie/kleinkinder-stellt-die-klobuersten-hoch-wir-sind-in-der-chaosphase-a-9eae35b3-0f1c-4833-bb0a-3bd9193cf149",
      "image_title": "Stellt die Klobürsten hoch, wir sind in der Chaosphase - Kelly Sillaste / Getty Images"
    },
    {
      "title": "Quitter’s Day Einen Scheiß mache ich",
      "teaser": "Es dauert keine zwei Wochen, da haben die meisten Menschen ihre Neujahrsvorsätze wieder aufgegeben. Gut so! Abbrechen ist eine unterschätzte Disziplin, bei der man viel lernt. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/psychologie/quitters-day-warum-es-gut-ist-wenn-wir-scheitern-und-unsere-neujahrsvorsaetze-wieder-aufgeben-a-ec8fe367-53d1-41c5-88d7-be83e7b8d158",
      "image_title": "Einen Scheiß mache ich - Jasmin Sander / plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Unkraut, Matsch und ein bisschen Gemüse Ich, die Ackerheldin",
      "teaser": "Eigenes Biogemüse anbauen geht nicht nur im eigenen Garten. In ganz Deutschland kann man Flächen anmieten und beackern. Ich habe ausprobiert, was es bedeutet, für 40 Quadratmeter Boden verantwortlich zu sein. Von Maria Herbst",
      "url": "https://www.spiegel.de/familie/gemuese-anbau-im-mietgarten-ich-die-ackerheldin-a-f669947a-cba4-4d66-988e-e3c7f98dbcd1",
      "image_title": "Ich, die Ackerheldin - Privat",
      "author": "Maria Herbst"
    },
    {
      "title": "Angst vor dem Neubeginn Und dann tat Claudia, was ich bisher nicht laut zu denken wagte Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich selbst hatte nie Vorbilder, lehne plakativ vermarktete »Role Models« fast schon ab. Bis eine Kollegin mich sehr beeindruckte: Sie möchte beruflich neu starten und Hebamme werden. Über die Kraft besonderer Menschen.",
      "url": "https://www.spiegel.de/familie/beruflicher-neubeginn-und-vorbilder-und-dann-tat-claudia-was-ich-bisher-nicht-laut-zu-denken-wagte-a-4138ec1d-726b-4732-b3af-8195692a4640",
      "image_title": "Und dann tat Claudia, was ich bisher nicht laut zu denken wagte - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "#FragMarleneHellene Warum nehmen so wenige Männer Elternzeit?",
      "teaser": "In den meisten Familien bleiben die Mütter deutlich länger zu Hause, um die Kinder zu versorgen. Viele Väter fürchten durch den Karriereknick finanzielle Einbußen. Überraschung, Männer: Das tun wir Frauen auch. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/vaeter-in-elternzeit-warum-sich-immer-noch-vor-allem-muetter-um-die-kinder-kuemmern-a-a0735e26-30ca-4d5b-b62d-17f2681bd5ff",
      "image_title": "Warum nehmen so wenige Männer Elternzeit? - Maskot / DEEPOL by plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Podcast »5 Ideen für 2025« So gelingt es, sich gesünder zu ernähren",
      "teaser": "Welche Lebensmittel auf den Teller kommen, ist entscheidend. Aber es geht auch um Körpersignale und darum, wie wir essen. Tipps dafür gibt es in dieser Podcastfolge.",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-bewusster-ernaehren-besser-essen-podcast-smarter-leben-a-fef55606-0160-4523-8653-a8bf8b61850a",
      "image_title": "So gelingt es, sich gesünder zu ernähren - Astrakan / DEEPOL by plainpicture"
    },
    {
      "title": "Tipps vom Ernährungsmediziner Ist falsches Essen der Grund für meinen Blähbauch?",
      "teaser": "Das unangenehme Gefühl, wenn es im Bauch gärt, kennen die meisten Menschen. Viele leiden unter einem chronisch schmerzenden Blähbauch. Ein Spezialist erklärt, wann Essen die Ursache ist und was hilft. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/blaehbauch-und-ernaehrung-ist-falsches-essen-die-ursache-a-e94eba1a-24d5-458d-bcf4-f6414ee12934",
      "image_title": "Ist falsches Essen der Grund für meinen Blähbauch? - Menshalena / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Tipps für die Urlaubsbuchung 2025 So kommen Sie sicher und günstig weg",
      "teaser": "Ob Familienhotel oder Ferienhaus, Roadtrip oder Kreuzfahrt: Der Januar ist ein sehr guter Monat, um den Jahresurlaub zu buchen. Die besten Tipps für fünf Reiseformen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/tipps-fuer-die-urlaubsbuchung-2025-so-kommen-sie-sicher-und-guenstig-weg-a-bfbddc1b-6f8c-46ca-82d8-c89c3fc828f1",
      "image_title": "So kommen Sie sicher und günstig weg - Smile / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Besser arbeiten »Dass die Produktivität nach fünf Stunden nachlässt, ist erwiesen«",
      "teaser": "In der Konferenz Mails schreiben, auf jede Nachricht gleich antworten: klingt produktiv, ist oft das Gegenteil. Psychologin Vera Starker sagt, wie wir was erledigt bekommen und warum Chefs niemanden zurück ins Büro zwingen sollten. Ein Interview von Kathi Preppner",
      "url": "https://www.spiegel.de/karriere/effizient-arbeiten-wie-wir-wirklich-konzentriert-und-produktiv-sein-koennen-a-483a8d31-1dae-4839-8c25-aec4711b3e37",
      "image_title": "»Dass die Produktivität nach fünf Stunden nachlässt, ist erwiesen« - Studio Firma / Stocksy"
    },
    {
      "title": "Neurobiologische Störung Warum Kinder mit ADHS oft schwerer Freunde finden",
      "teaser": "Ein bisschen vorlaut, zerstreut, hibbelig und seeehr emotional: Mit ihrem Verhalten überfordert meine Tochter ihre Mitschülerinnen oft. So geht es vielen Kindern mit ADHS. Was würde ihnen helfen? Von Berit Hullmann",
      "url": "https://www.spiegel.de/psychologie/warum-kinder-mit-adhs-oft-schwerer-freunde-finden-und-was-helfen-wuerde-a-370330fc-1869-4fb2-bbc3-c59c0ce5626a",
      "image_title": "Warum Kinder mit ADHS oft schwerer Freunde finden - Katharina Kemme / DER SPIEGEL",
      "author": "Berit Hullmann"
    },
    {
      "title": "Über eine japanische Wissenschaft »Es ist bei Sushi viel schwieriger, streng traditionell zu arbeiten«",
      "teaser": "Im Berliner Restaurant »Otsuka« serviert Daisuke Ishige feinste Sushikreationen. Er findet die zehnjährige Ausbildung zum Sushi-Koch recht knapp bemessen. Wolle man gut in seinem Beruf werden, versteht sich. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/otsuka-in-berlin-sushi-koch-daisuke-ishige-findet-zehn-jahre-ausbildung-zu-knapp-fuer-den-beruf-a-e7994336-7fa0-486e-814d-39507e87fd46",
      "image_title": "»Es ist bei Sushi viel schwieriger, streng traditionell zu arbeiten« - Hiroshi Susaki",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Über den Tod sprechen Kinder können die Endlichkeit des Lebens besser akzeptieren als Erwachsene",
      "teaser": "Wenn jemand stirbt, fällt es vielen Eltern schwer, mit ihren Kindern darüber zu reden. Manche denken sich Geschichten aus oder sprechen in Bildern. Dabei gilt: Kinder wissen und verstehen mehr, als wir denken. Von Eric Wrede",
      "url": "https://www.spiegel.de/familie/tod-und-trauer-kinder-koennen-die-endlichkeit-des-lebens-besser-akzeptieren-als-erwachsene-a-d5972e67-c565-48ec-b343-264c239b1508",
      "image_title": "Kinder können die Endlichkeit des Lebens besser akzeptieren als Erwachsene - Emily Völker / EMF Verlag",
      "author": "Eric Wrede"
    },
    {
      "title": "Psychische Gewalt gegen Kinder Wann greife ich in die Erziehung anderer Eltern ein? Von Malte Müller-Michaelis",
      "teaser": "Ein Vater schnappt sich im Supermarkt seine lachende Tochter und raunzt sie an. Gut so, sagen die einen. Und ich frage mich, wann die Grenze zur Gewalt überschritten ist.",
      "url": "https://www.spiegel.de/familie/psychische-gewalt-gegen-kinder-wann-greife-ich-in-die-erziehung-anderer-eltern-ein-a-5e7138f4-0384-454d-a39e-e1f5759dd805",
      "image_title": "Wann greife ich in die Erziehung anderer Eltern ein? - Daly and Newton / Getty Images"
    },
    {
      "title": "Neue Routinen etablieren Endlich weniger naschen, mehr lesen oder Sport machen",
      "teaser": "Gewohnheiten laufen automatisiert ab. Deshalb lassen sich vertraute Verhaltensweisen nur schwer ändern. Psychologieprofessor Lars Schwabe erklärt, wie es trotzdem gelingen kann. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/neujahrsvorsaetze-2025-weniger-suessigkeiten-mehr-lesen-sport-machen-podcast-a-1f1f846c-71ae-4162-a308-62758ce4872c",
      "image_title": "Endlich weniger naschen, mehr lesen oder Sport machen - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Guter Vorsatz Ordnung halten So kommen Sie in zehn Schritten zu einem aufgeräumten Leben",
      "teaser": "Ordnung schaffen, Ordnung halten: Wer sich von Ballast befreit, erfährt neue Klarheit. Wie Sie mit weniger Dingen zu mehr Leichtigkeit finden. Eine Anleitung. Von Gunda Borgeest",
      "url": "https://www.spiegel.de/psychologie/ordnung-halten-so-kommen-sie-in-zehn-schritten-zu-einem-aufgeraeumten-leben-a-b2d49db1-d348-46ba-9ea7-6ebbacfbedda",
      "image_title": "So kommen Sie in zehn Schritten zu einem aufgeräumten Leben - ulas&merve / Stocksy",
      "author": "Gunda Borgeest"
    }
  ]
}