{
  "timestamp": "2025-11-11T14:11:27",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ruhe, bitte!",
      "teaser": "Wenn es Nacht wird, wächst bei manchen Menschen die Verzweiflung. Dass sie wieder nicht richtig schlafen können. Kennen Sie das? Dann kann unser Trainingsprogramm Ihnen vielleicht helfen. Von Anne Otto",
      "url": "https://www.spiegel.de/gesundheit/gut-schlafen-unser-trainingsprogramm-kann-ihnen-vielleicht-helfen-a-f7c2b035-5fd7-438d-88e6-76902717e35b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee10c25e-d277-4fad-b700-413383330976_w960_r1.778_fpx55_fpy54.jpg",
      "image_title": "Ruhe, bitte! - Alexandra Polina",
      "author": "Anne Otto"
    },
    {
      "title": "Warum Rückenschmerzen auch Kopfsache sind",
      "teaser": "Rückenbeschwerden haben viele Facetten. Psychologin Catrin Marnitz erklärt, welche Rolle unsere Gedanken dabei spielen. Und wie wir selbst anhaltenden Schmerzen begegnen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-warum-rueckenschmerzen-oft-kopfsache-sind-podcast-mit-catrin-marnitz-a-66ded2a3-d5fc-4a46-9d92-600c5dc38d69",
      "image_title": "Warum Rückenschmerzen auch Kopfsache sind - Daniel K Schweitzer / plainpicture"
    },
    {
      "title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft",
      "teaser": "Drogeriemärkte sind voll von Anti-Pigmentflecken-Cremes, die unliebsame Sonnenbad-Folgen von der Haut entfernen sollen. Eine Expertin erklärt, welche Therapien wirklich wirksam sind. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/pigmentflecken-was-gegen-hyperpigmentierung-wirklich-hilft-expertin-gibt-tipps-a-6ec25b35-1ea1-43dd-9243-cd551d005326",
      "image_title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft - Timonina / Shutterstock",
      "author": "Hanna Zobel"
    },
    {
      "title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle?",
      "teaser": "Knoblauch ist nicht sonderlich reich an Vitaminen, hat aber diese eine Substanz, die beim Zerkleinern, Zerdrücken, Zerkauen entsteht: Allicin. Was an dem Wirkstoff dran ist. Von Annika Schultz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/knoblauch-wie-gesund-ist-die-knolle-a-22c1a5b9-21bb-4d13-8ace-6c8284c602de",
      "image_title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle? - [M] Amelie Sophie Meyer / DER SPIEGEL; Foto: Rosemary Calvert / Stone RF / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Welche Fette sind wirklich gesund?",
      "teaser": "Butter statt Margarine – oder umgekehrt? Im Netz kursieren viele Tipps, welche Fette die besten sind. Hier erklärt ein Ernährungsforscher, welche Empfehlungen fundiert sind. Und was gesundes Essen ausmacht. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gute-fette-schlechte-fette-was-nehmen-wir-fuers-braten-backen-oder-das-fruehstuecksbrot-podcast-a-4fe0a55b-af4c-40fb-ab36-4d8f1dda992c",
      "image_title": "Welche Fette sind wirklich gesund? - zi3000 / Getty Images"
    },
    {
      "title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst?",
      "teaser": "Nie allein, nur auf Partys, nur bei Stress – auch unsere Autorin hält sich für eine Gelegenheitsraucherin. Aber stimmt das? Was eine Expertin ihr antwortet. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/rauchen-selbstbetrug-beim-zigarettenkonsum-wie-schlimm-ist-es-wirklich-a-b615dfec-6ef6-4574-b3fb-05a72458dcaa",
      "image_title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst? - [M] DER SPIEGEL; Foto: Javier Zayas / Moment RF / Getty Image",
      "author": "Theresa Moosmann"
    },
    {
      "title": "Ich bin beim Umarmen ein Rückenklopfer. Warum zur Hölle mach ich das? Von Lars Graue",
      "teaser": "Wenn Männer einander begrüßen, wird oft ein Brunfttanz daraus, der suggerieren will: Wir umarmen uns, sind aber weder weiblich noch schwul. Was ist los mit uns?",
      "url": "https://www.spiegel.de/psychologie/maennlichkeit-warum-maenner-probleme-haben-einander-zu-umarmen-a-7d1f99c8-9ede-4beb-b22d-941616fe8826",
      "image_title": "Ich bin beim Umarmen ein Rückenklopfer. Warum zur Hölle mach ich das? - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Lebt man länger, wenn man schlecht über alte Menschen denkt?",
      "teaser": "Negative Stereotype übers Altwerden können beim Altwerden helfen. Aber nur unter bestimmten Bedingungen. Der Psychologe Klaus Rothermund erklärt, was das für unsere Gedanken bedeutet. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/altersforschung-lebt-man-laenger-wenn-man-schlecht-ueber-alte-menschen-denkt-a-cdec6348-780b-4ad0-9d06-a89a613c2df3",
      "image_title": "Lebt man länger, wenn man schlecht über alte Menschen denkt? - Pepino De Mar Studio / Stocksy"
    },
    {
      "title": "Hoch zu Kuh rein in den Rhein",
      "teaser": "Eselwanderungen, Lama-Trekking – alles schön und flauschig. Doch auch hoch zu Kuh lässt sich Strecke machen. Unsere Autorin war mit Stella auf Wanderschaft. Oder war es umgekehrt? Von Eva Lehnen 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/schweiz-kuhtrekking-auf-dem-bolderhof-a-9938fd9d-7ed4-4936-9f33-7a9a94211b45",
      "image_title": "Hoch zu Kuh rein in den Rhein - Samuel Schalch / DER SPIEGEL"
    },
    {
      "title": "Wir müssen nicht nach Kanada, wir haben Indian Summer zu Hause",
      "teaser": "Um den goldenen Herbst zu erleben, braucht man nicht nach Nordamerika, sondern muss nur vor die Tür. Unsere Ausflugstipps zeigen, wo es besonders farbenfroh raschelt. 🍁 Von Lea Brelage",
      "url": "https://www.spiegel.de/reise/indian-summer-goldene-blaetterdaecher-in-deutschland-und-wo-sie-zu-finden-sind-a-68248786-05d3-452a-91bd-106936f17c88",
      "image_title": "Wir müssen nicht nach Kanada, wir haben Indian Summer zu Hause - Manuel Kamuf / imageBROKER / mauritius images",
      "author": "Lea Brelage"
    },
    {
      "title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung",
      "teaser": "Nur noch 18 Menschen leben auf Neuwerk, Hamburgs einziger Nordseeinsel. Hotels und Restaurants wollen schließen, die Schule ist schon lange dicht. Doch jetzt macht die Stadt den Insulanern Hoffnung auf ein Comeback. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/hamburgs-nordseeinsel-neuwerk-einen-stadtteil-zuzumachen-ist-keine-option-a-597efb17-e102-401e-ad48-73dba8a4281f",
      "image_title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Wie Marie Antoinette die Mode prägte",
      "teaser": "Frankreichs letzte Königin vor der Französischen Revolution war eine Meisterin der Selbstinszenierung – und eine Stilikone, deren Einfluss bis heute reicht. Eine Ausstellung in London zeigt, warum. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/marie-antoinette-und-die-mode-ausstellung-im-victoria-albert-museum-in-london-a-3ada3cf3-14dc-4e30-8e12-dd3febba9e6d",
      "image_title": "Wie Marie Antoinette die Mode prägte - Manolo Blahnik / Victoria & Albert Museum",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Hähnchen in Tomaten-Joghurt-Soße: Zum Ohnmächtigwerden gut",
      "teaser": "Die Spitzenköchin Elif Oskan ist für ihre moderne Interpretation der anatolischen Küche berühmt. Hier teilt sie Rezepte, die ihr am Herzen liegen. Diesmal: ein Hähnchen, das ihr Partner so sehr liebt.",
      "url": "https://www.spiegel.de/stil/haehnchen-in-tomaten-joghurt-sosse-zum-ohnmaechtigwerden-gut-a-2593c76e-1ff3-4882-a7ae-08074e954009",
      "image_title": "Hähnchen in Tomaten-Joghurt-Soße: Zum Ohnmächtigwerden gut - Pascal Grob / AT Verlag"
    },
    {
      "title": "»Für manche wurde eben nicht alles besser«",
      "teaser": "»Wendekinder« spüren laut einer Studie auch Jahrzehnte nach der Wiedervereinigung die Folgen psychischer Belastung. Sozialwissenschaftlerin Lara Bister erklärt, woran das liegt und warum vor allem Frauen betroffen sind. Ein Interview von Annika Schultz 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/deutsche-einheit-wendekinder-studie-fuer-manche-wurde-eben-nicht-alles-besser-a-85c75fb9-38ac-4c76-92a1-6ba79c3ee248",
      "image_title": "»Für manche wurde eben nicht alles besser« - Reinhard Kaufhold / ZB / dpa"
    },
    {
      "title": "»Kinder rechnen nicht mit perfekten Eltern«",
      "teaser": "Eltern hören auf seinen Rat, nun hat Herbert Renz-Polster ein neues Buch geschrieben. Hier erklärt der Kinderarzt, was heute schiefläuft bei der Erziehung. Und warum sich Mütter und Väter oft die falschen Sorgen machen. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/familie/herbert-renz-polster-gibt-erziehungstipps-kinder-rechnen-nicht-mit-perfekten-eltern-a-c554d746-56fe-4036-8634-3ef16fd2943f",
      "image_title": "»Kinder rechnen nicht mit perfekten Eltern« - Jorge Ponz / Stocksy"
    },
    {
      "title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? Ein Zwischenruf von Katja Lewina",
      "teaser": "Ich verstehe das nicht, wir sind doch Freunde! Trotzdem finden unsere Treffen viel zu oft nicht an den Orten statt, an denen wir leben. Zwei Freundinnen hatten nun eine grandiose Idee.",
      "url": "https://www.spiegel.de/psychologie/freunde-einladen-warum-laedt-kaum-jemand-mehr-zu-sich-nach-hause-ein-a-fdd7b102-5ce4-46cb-8978-1810a73eb439",
      "image_title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? - Nata Segueza / Stocksy"
    },
    {
      "title": "Gebe ich etwa das Familientrauma an meine Töchter weiter? Von Marianne Wellershoff",
      "teaser": "Die Nationalsozialisten haben meine Tante hingerichtet. Das hat meine Mutter traumatisiert. Aber auch bei mir hat die Familiengeschichte Spuren hinterlassen. Was davon gebe ich an meine Töchter weiter, bewusst und unbewusst?",
      "url": "https://www.spiegel.de/familie/elisabeth-von-thadden-die-hinrichtung-als-trauma-fuer-die-naechsten-generationen-a-213bc8b1-84be-4877-85b3-efa0b0cd174d",
      "image_title": "Marianne Wellershoff"
    },
    {
      "title": "Keime und Mikroben Darf ich mit meiner Straßenkleidung ins Bett?",
      "teaser": "Manche würden sich nie in ihrer U-Bahn-Hose aufs Laken setzen, andere finden das Handy auf dem Kopfkissen ekliger. Ein Mikrobiologe erklärt, warum wir uns im Schlafzimmer um die falschen Dinge sorgen. Ein Interview von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/bakterien-und-viren-mit-strassenkleidung-im-bett-kein-problem-a-b2fe145b-25fb-4c9a-9931-c55057582388",
      "image_title": "Darf ich mit meiner Straßenkleidung ins Bett? - Mihaela Ninic / plainpicture"
    },
    {
      "title": "FITNESS Warum Krafttraining im Alter unverzichtbar ist",
      "teaser": "Ältere Menschen können enorm von Krafttraining profitieren. Ein Sportwissenschaftler sagt, wie Muskeln wachsen – und warum sie nicht nur schneller, sondern auch attraktiver machen. Ein Interview von Irene Berres",
      "url": "https://www.spiegel.de/fitness/krafttraining-warum-es-fuer-aeltere-unverzichtbar-ist-a-88b58f11-e940-4e98-8acc-5f6743992814",
      "image_title": "Warum Krafttraining im Alter unverzichtbar ist - Inti St Clair / Getty Images"
    },
    {
      "title": "Ab Freitagabend Kölner Hauptbahnhof wird zehn Tage gesperrt – was Bahnreisende wissen müssen",
      "teaser": "D'r Zoch kütt … nicht. Für Fern- und Regionalzüge ist der Kölner Hauptbahnhof ab Ende der Woche dicht. Die Bahn nimmt ein neues Stellwerk in Betrieb. Die Auswirkungen für Reisende reichen weit über die Domstadt hinaus.",
      "url": "https://www.spiegel.de/reise/deutschland/hauptbahnhof-in-koeln-gesperrt-was-bahnreisende-jetzt-wissen-muessen-a-8b7f76aa-783f-4e3d-b8ee-43e230849750",
      "image_title": "Kölner Hauptbahnhof wird zehn Tage gesperrt – was Bahnreisende wissen müssen - Roberto Pfeil / dpa"
    },
    {
      "title": "Alltag mit Adipositas Diese kleinen Sätze machen mein Leben leichter Eine Kolumne von Laura Binder",
      "teaser": "Seit ich Selbstgespräche führe, geht es mir oft besser. Es hat etwas gedauert, bis das befremdliche Gefühl verschwand: Inzwischen bin ich richtig gut darin, mir etwas ganz Bestimmtes zu sagen.",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-selbstgespraeche-als-schluessel-zu-mehr-wohlbefinden-a-4ebe45d8-a7fd-4a55-9d08-27c75d04b620",
      "image_title": "Diese kleinen Sätze machen mein Leben leichter - Michelle Jekel / DER SPIEGEL"
    },
    {
      "title": "Fragile Kommunikation in der Beziehung Nur ein kleines bisschen gelogen",
      "teaser": "»White Lies« sind Unwahrheiten, die den anderen nicht täuschen, sondern schützen sollen. Die Therapeutin Sonja Bröning erklärt, warum auch harmlose Lügen einer Beziehung schaden – und man sich trotzdem nicht alles erzählen muss. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/partnerschaft/luegen-in-beziehungen-warum-auch-kleine-white-lies-schaden-a-777ec675-a678-4522-9bbc-03663b1e2a41",
      "image_title": "Nur ein kleines bisschen gelogen - Oksana Wagner / plainpicture"
    },
    {
      "title": "Bankpatenschaften Setz dich zu mir und geh nie wieder weg",
      "teaser": "Warum schenken sich Menschen eine Bank? Damit sie einen Ort haben, an dem sie sich ihrer Liebe immer wieder bewusst werden können. In der Lüneburger Heide verraten vier Paare die bewegende Geschichte ihrer Bank. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/bankpatenschaften-in-der-lueneburger-heide-vier-paare-erzaehlen-die-geschichte-ihrer-liebesbank-a-42b13943-7457-4de6-9b25-aaae62be2c7a",
      "image_title": "Setz dich zu mir und geh nie wieder weg - Patrick Runte / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Laterne laufen mit Kindern Rabimmel, rabammel, rabumm Ein Familiennewsletter von Antonia Bauer",
      "teaser": "Vor elf Jahren sah ich einen Laternenlauf vorbeiziehen, den Schwangerschaftstest in der Tasche. Heute steht meine Tochter neben mir und stellt kritische Fragen zu Sankt Martin.",
      "url": "https://www.spiegel.de/familie/laterne-laufen-mit-kindern-rabimmel-rabammel-rabumm-a-33700b78-ec3c-45f8-b5ed-52f320976bff",
      "image_title": "Rabimmel, rabammel, rabumm - Fotostand / Wassmuth / IMAGO"
    },
    {
      "title": "Tipps aus der Forschung So hängen gesunde Ernährung und guter Schlaf zusammen",
      "teaser": "Späte Mahlzeiten stören die Nachtruhe, Schlafmangel macht heißhungrig auf Süßes: Schlafmediziner Ingo Fietze erklärt, wie wir guten Schlaf fördern und welche Ernährungsfehler wir vermeiden sollten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/wie-gesunde-ernaehrung-und-guter-schlaf-einander-bedingen-podcast-mit-ingo-fietze-a-ba01e7f7-3f66-4101-a1b5-4a564467f7cd",
      "image_title": "So hängen gesunde Ernährung und guter Schlaf zusammen - Thordis Rüggeberg / plainpicture"
    },
    {
      "title": "Helferfantasien von Touristen Sie eröffnete ein Waisenhaus. Bald begriff sie, was für ein Fehler das war",
      "teaser": "Urlauberin Tara Winkler wollte Waisen in Kambodscha helfen – und wurde Teil eines Systems, das Kinder von ihren Familien trennt. Heute arbeitet sie mit einem ehemaligen Mönch daran, Kinderheime überflüssig zu machen. Aus Battambang, Kambodscha berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/kambodscha-sie-eroeffnete-ein-waisenhaus-bald-begriff-sie-was-fuer-ein-fehler-das-war-a-145846b0-e960-4644-ad58-b2aa2715a75f",
      "image_title": "Sie eröffnete ein Waisenhaus. Bald begriff sie, was für ein Fehler das war - Cambodian children's trust"
    },
    {
      "title": "Coaching »Gut schlafen«, Schritt sieben So laufen Sie Ihrer Schlaflosigkeit davon!",
      "teaser": "Ein anstrengender Tag führt häufig nicht zu einem tiefen Erholungsschlaf, sondern zu einer anstrengenden Nacht. Doch es gibt einfache Strategien, mit dem Stress umzugehen und leichter Ruhe zu finden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-gut-schlafen-schritt-sieben-strategien-gegen-naechtlichen-stress-a-674d9e36-1533-4b7c-a6a5-09e49837fccb",
      "image_title": "So laufen Sie Ihrer Schlaflosigkeit davon! - Kayla Johnson / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Newsletter »Gute Reise« Am besten übersteht man den November in einer dieser Thermen Von Franziska Bulban",
      "teaser": "Schön wird der nieselige deutsche November, wenn man ihn durch die Fenster einer Sauna betrachtet. Hier bekommen Sie ein paar gute Thermen-Tipps und Inspiration für die nächste Reise, nach Zürich, Borneo oder Kambodscha.",
      "url": "https://www.spiegel.de/reise/reise-baeder-tipps-fuer-den-nieseligen-november-a-3b1167e8-42df-407f-b4f9-ea5ab923960c",
      "image_title": "Am besten übersteht man den November in einer dieser Thermen - O2O Creative / Getty Images"
    },
    {
      "title": "Prominenter Uhrensammler über sein Hobby »Wir sind uns bewusst, dass wir komplett wahnsinnig sind, und genießen das unheimlich«",
      "teaser": "Fred Mandelbaum hat eine der größten Uhrensammlungen der Welt. Der Wiener Unternehmer sammelt seit Jahrzehnten mechanische Stoppuhren von Breitling. Für Käufer von Vintagemodellen hat er einen dringenden Rat. Ein Interview von Felix Dachsel",
      "url": "https://www.spiegel.de/stil/uhren-fred-mandelbaum-ueber-seine-leidenschaft-fuer-mechanische-stoppuhren-a-a89e1e11-2f32-4191-88f9-235aadbb0deb",
      "image_title": "»Wir sind uns bewusst, dass wir komplett wahnsinnig sind, und genießen das unheimlich« - Lucas Wahl / DER SPIEGEL"
    },
    {
      "title": "Architekt der Kompromisse Wie ein Projektmanager eine Baugemeinschaft zusammenhält",
      "teaser": "Wo sich Menschen zusammentun, um gemeinsam zu bauen, wird es persönlich. Lars Straeter sorgt als Baugruppenbetreuer dafür, die brenzligsten Momente zu entschärfen. Wie macht er das? Von Patricia Friedek, Fotos: Petra Herbert",
      "url": "https://www.spiegel.de/psychologie/portraet-eines-baugruppenbetreuers-mediator-moderator-motivator-a-d2e26cac-f73e-411c-9bdc-a1297e802f54",
      "image_title": "Wie ein Projektmanager eine Baugemeinschaft zusammenhält - Petra Herbert / DER SPIEGEL",
      "author": "Patricia Friedek, Fotos: Petra Herbert"
    },
    {
      "title": "Kommunikation in Seniorenheim, Kita und Tagesförderstätte Wenn Worte fehlen",
      "teaser": "Streit klärt man meistens, indem man miteinander spricht. Aber das ist nicht allen Menschen möglich. Was dann? Besuch in einer Kita, einer Demenzstation und einer Tagesstätte für Menschen mit Behinderung. Von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-seniorenheim-kita-und-tagesfoerderstaette-wenn-worte-fehlen-a-e8b8b9d4-877b-46a1-878e-cb48fe70d7a5",
      "image_title": "Wenn Worte fehlen - Kaja Grope / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Übergriffiges Verhalten oder Zivilcourage Wann und wie darf, soll oder muss man sich in die Erziehung anderer einmischen?",
      "teaser": "Ein Vater schreit in der Öffentlichkeit sein Kind an. Die Umstehenden schauen betreten weg. Warum das falsch ist und wie man richtig reagiert. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/familie-und-erziehung-wann-und-wie-darf-soll-oder-muss-man-sich-in-konflikte-anderer-einmischen-a-923eafb3-3374-46b2-a42e-2d6436af9558",
      "image_title": "Wann und wie darf, soll oder muss man sich in die Erziehung anderer einmischen? - Audshule / Stocksy",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Konfliktratgeber für Mütter und Väter Wenn Eltern sich schreiend auf dem Boden werfen wollen",
      "teaser": "Erst wird getrotzt, dann gepöbelt: Alle Eltern fechten mit ihren Kindern Meinungsverschiedenheiten aus. Der Pädagoge und Kabarettist Matthias Jung erklärt, wie man trotzdem cool bleiben kann. Von Matthias Jung, Fotos: Murat Aslan",
      "url": "https://www.spiegel.de/familie/von-trotzphase-bis-pubertaet-wie-eltern-ruhe-bewahren-koennen-a-6f45aa99-c6d0-4609-8b5a-a2fc67c40642",
      "image_title": "Wenn Eltern sich schreiend auf dem Boden werfen wollen - Murat Aslan",
      "author": "Matthias Jung, Fotos: Murat Aslan"
    },
    {
      "title": "Konflikte »Es gibt keinen Anspruch auf Vergebung«",
      "teaser": "Die Philosophie-Professorin Susanne Boshammer über die Kraft des Verzeihens",
      "url": "https://www.spiegel.de/psychologie/kraft-des-verzeihens-es-gibt-keinen-anspruch-auf-vergebung-a-3f9bf65c-1199-4be2-a94f-383daa7769ba",
      "image_title": "»Es gibt keinen Anspruch auf Vergebung« - Jose Luis Raota / Getty Images"
    },
    {
      "title": "Traditionssport Der große Spaß des Ringel-Ranggelns",
      "teaser": "Wenn in den Alpen Jungs ihre Kräfte messen wollen, dann ranggeln sie. Ranggeln? Ja, denn das ist die älteste Kampfsportart im alpinen Raum. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/fitness/der-grosse-spass-des-ringel-ranggelns-a-f74ec020-fe8c-4e41-9221-af22562fe0b6",
      "image_title": "Der große Spaß des Ringel-Ranggelns - Anna Aicher",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Neue Erkenntnisse der Aggressionspsychologie Alles muss raus!",
      "teaser": "Wären wir Menschen immer nett zueinander, würden alle sich glücklicher und sicherer fühlen. Wir sind es aber nicht. Wir streiten uns, schaden uns, verletzen uns. Können wir einfach nicht anders?",
      "url": "https://www.spiegel.de/psychologie/aggressionen-wieso-streiten-schaden-und-verletzen-wir-uns-a-486de2b1-5f4f-4c1c-9ca5-84157ab898cd",
      "image_title": "Alles muss raus! - [M] DER SPIEGEL, Fotos: Andreas Blauth"
    },
    {
      "title": "Aggressionen kontrollieren Was hilft gegen aufsteigende Wut?",
      "teaser": "Fünf Tipps, wie man mit Gefühlen wie Ärger oder Frustration besser umgeht.",
      "url": "https://www.spiegel.de/psychologie/aggressionen-kontrollieren-was-hilft-gegen-aufsteigende-wut-a-08b26fcc-f565-4f88-952f-cdfcb83cd1c0",
      "image_title": "Was hilft gegen aufsteigende Wut? - J Studios / Getty Images"
    }
  ]
}