{
  "timestamp": "2025-06-02T12:19:51",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Sex ab 40 besser wird",
      "teaser": "Inzwischen ist mein Körper übersät mit Narben, Dehnungsstreifen, Falten. Ich bin nicht mehr wirklich jung. Doch mein Intimleben war noch nie so erfüllt wie jetzt gerade. Von Katja Lewina",
      "url": "https://www.spiegel.de/partnerschaft/sex-im-alter-katja-lewina-ueber-eine-gute-zeit-in-ihrem-leben-a-c4c66d7a-9e2a-4b31-969c-afee10647267",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c1055504-cbd2-4967-ada4-ca47393d2aa7_w960_r1.778_fpx57_fpy41.jpg",
      "image_title": "Wie Sex ab 40 besser wird - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Diese Impfung könnte auch vor Demenz schützen",
      "teaser": "Alle ab 60 Jahren sollten sich gegen Gürtelrose impfen lassen, doch nur jeder Fünfte tut das. Der Virologe Hartmut Hengel erklärt, wieso der Impfstoff erstaunliche Nebenwirkungen hat. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/guertelrose-impfung-mit-erstaunlicher-nebenwirkung-sie-koennte-vor-demenz-schuetzen-a-2da4ed11-930a-4f52-b5a2-9093731dbacc",
      "image_title": "Diese Impfung könnte auch vor Demenz schützen - [M] Marco Stede / DER SPIEGEL; Fotos: dvulikaia / Getty Images; Osaka Wayne Studios / Getty Images; Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "So bewahren Sie den Spaß in Ihrer Beziehung",
      "teaser": "Zusammen Tennis, einer macht die Carbonara und dann Netflix: Schnarch! Sie kommen gut miteinander aus, aber lachen nicht mehr? Paartherapeutin Anne Ahnis sagt, wie Sie die Leichtigkeit zurückholen. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-wie-sie-spass-und-leichtigkeit-in-ihrer-beziehung-zurueckholen-a-51fef73a-1793-414b-8e93-f40574e5975b",
      "image_title": "So bewahren Sie den Spaß in Ihrer Beziehung - [M] Sarah Dillon / DER SPIEGEL; Foto: Maskot / DEEPOL by plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Superfood im Check: Hat Brokkoli wirklich einen Wunderwirkstoff?",
      "teaser": "Er soll das Immunsystem stärken, Alzheimer und sogar Krebs vorbeugen. Über das Geheimnis des grünen Wundergemüses. Von Olga Herschel",
      "url": "https://www.spiegel.de/gesundheit/superfood-im-check-hat-brokkoli-wirklich-einen-wunderwirkstoff-a-7af956d6-b161-4c32-b2c5-e25378460dd9",
      "image_title": "Superfood im Check: Hat Brokkoli wirklich einen Wunderwirkstoff? - [M] Marco Stede / DER SPIEGEL; Foto: Marat Musabirov / Getty Images",
      "author": "Olga Herschel"
    },
    {
      "title": "Wie Alexa Hennig von Lange ihren Hinterhof in eine Oase verwandelt hat",
      "teaser": "Die Schriftstellerin Alexa Hennig von Lange lebt mit Mann und Kindern mitten in Berlin. Hier hat sie sich trotz schattiger Lage einen wunderschönen Rückzugsort geschaffen. Wir waren dort. Von Katharina Stegelmann 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/hobby-gaertnern-alexa-hennig-von-langes-gruene-oase-mitten-in-berlin-a-ab0a8777-8577-4f01-8a0f-eac66d4b7c4c",
      "image_title": "Wie Alexa Hennig von Lange ihren Hinterhof in eine Oase verwandelt hat - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Was passiert, wenn ich nur mal eben ein Selfie machen will",
      "teaser": "Früher hatten wir einen Wellensittich. Er saß ständig im Käfig auf der Stange vor seinem Spiegel und schaute sein Abbild an. Ich hätte gern dieselbe Ausdauer mit meinem Spiegelbild gehabt. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-selfies-und-fotos-meinem-selbstwert-schaden-a-a69f5c00-7a81-46f4-b9ef-c20531236267",
      "image_title": "Was passiert, wenn ich nur mal eben ein Selfie machen will - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "So ziehen Sie Ihre Grenzen, ohne andere zu verletzen",
      "teaser": "Es ist gar nicht so leicht, anderen einen Wunsch abzuschlagen oder auch Fragen nicht zu beantworten. Zurückweisung ist unangenehm, trotzdem haben wir ein Anrecht auf unsere Grenzen. Lernen Sie hier, diese angemessen zu schützen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/beziehungen-aktiv-gestalten-so-ziehen-sie-grenzen-ohne-andere-zu-verletzen-spiegel-coaching-a-5e95b91c-268c-4241-9b6b-206488a276d6",
      "image_title": "So ziehen Sie Ihre Grenzen, ohne andere zu verletzen - Ralf Mohr / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Taiwans wilder Osten, ein Geheimtipp für Radreisen",
      "teaser": "Auf der dreitägigen Küstentour von Hualien nach Taitung durchqueren wir Dschungel und Reisfelder. Und stärken uns mit der köstlichsten Ramen-Suppe auf unserer Taiwanreise. Von Mia Pankoke und Udo Trichtl 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/von-hualien-bis-taitung-warum-taiwans-wilder-osten-ein-geheimtipp-fuer-radreisen-ist-a-4befa461-42e2-4bf0-bf5f-f5091c008835",
      "image_title": "Taiwans wilder Osten, ein Geheimtipp für Radreisen - Dave Primov / Getty Images"
    },
    {
      "title": "Nachdenken über die eigene Kindheit Ich bin Einzelkind. Bin ich deswegen so einsam? Eine Kolumne von Daniel Haas",
      "teaser": "Ich kann mich noch gut daran erinnern, wie es mir als Junge ging: Ich hatte wenige Freunde und fühlte mich anders als die anderen. Wie Eltern von Kindern wie mir sich verhalten sollten.",
      "url": "https://www.spiegel.de/psychologie/einzelkinder-sind-sie-einsamer-was-eltern-beachten-sollten-a-5bce76d1-db6b-4139-9b09-60026064e67c",
      "image_title": "Ich bin Einzelkind. Bin ich deswegen so einsam? - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Stressfreie Ferien Wie kann das Reisen mit Kindern erholsam werden?",
      "teaser": "Die Kinder streiten sich im Auto, das Baby schreit auf der Flugreise. Reisebloggerin Nadine Lessenich verrät gestressten Eltern ihre Tipps für möglichst entspannte Nah- und Fernreisen mit Kids. Ein Podcast von Rachelle Pouplier",
      "url": "https://www.spiegel.de/reise/fernweh/familienurlaub-wie-das-reisen-mit-kindern-trotzdem-erholsam-wird-podcast-a-686d5227-948b-46ae-9c8b-001557c5cbc3",
      "image_title": "Wie kann das Reisen mit Kindern erholsam werden? - Catherine Delahaye / Getty Images"
    },
    {
      "title": "Eine rätselhafte Patientin In ihren Schuhen",
      "teaser": "Seit zwei Jahren sind die Fußsohlen der Frau entzündet und schmerzen. Die Schuppenflechte, die Ärzte bei ihr diagnostizieren, spricht nicht auf Therapien an. Wo liegt das Problem? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/in-ihren-schuhen-eine-raetselhafte-patientin-a-6664efdd-628b-4a74-83ca-54ba479985f3",
      "image_title": "In ihren Schuhen - Miodrag Ignjatovic / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Neubeginn als Abenteuer Ich bin einer der schlechtesten Surfer. Und einer der glücklichsten",
      "teaser": "Ab Ende 30 fängt kaum jemand noch etwas völlig Neues an, läuft ja auch so. Unser Autor hat sich in die Wellen getraut. Und plötzlich war da ein neues Leben. Von Viktor Szukitsch",
      "url": "https://www.spiegel.de/psychologie/surfen-lernen-mit-ende-30-ich-bin-einer-der-schlechtesten-surfer-und-einer-der-gluecklichsten-a-29a1991c-67cc-44ad-96e4-aa32c314243a",
      "image_title": "Ich bin einer der schlechtesten Surfer. Und einer der glücklichsten - Santiago Campos",
      "author": "Viktor Szukitsch"
    },
    {
      "title": "Überlebenstipps für die Trotzphase Kleine Rebellen, große Gefühle Von Philipp Löwe",
      "teaser": "Zwischen Selbstbestimmung und Supermarkt-Meltdown: Warum die Autonomiephase nicht nur für Kinder, sondern auch für Eltern eine echte Herausforderung ist – und wie Mama und Papa sie meistern. Theoretisch.",
      "url": "https://www.spiegel.de/familie/trotzphase-bei-kindern-kleine-rebellen-grosse-gefuehle-ueberlebenstipps-fuer-eltern-a-d2159da5-d73d-4b5f-bbd0-2aaaf2aa2af4",
      "image_title": "Kleine Rebellen, große Gefühle - Milan_Jovic / Getty Images"
    },
    {
      "title": "Umgang mit Pubertierenden Hätten Sie hier ein Problem gesehen? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Unsere Teenager sollen selbstbestimmte Erwachsene werden. Je mehr sie sich so benehmen, desto stolzer sind wir. Dabei gibt es in ihrem Leben noch so viele Momente, bei denen wir sie aufmerksam begleiten müssen.",
      "url": "https://www.spiegel.de/familie/pubertaet-wie-eltern-ihre-teenager-auf-dem-weg-zur-selbststaendigkeit-unterstuetzen-koennen-a-f157ca41-425e-4469-ad01-b222330cab1b",
      "image_title": "Hätten Sie hier ein Problem gesehen? - David Ahnstedt / DEEPOL / plainpicture"
    },
    {
      "title": "Heilen mit den Händen Sollte die Osteopathie staatlich geregelt werden? Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Laut Koalitionsvertrag soll die Osteopathie neu reguliert werden. Doch der Nutzen der Methode ist umstritten. Ein Blick in die Geschichte und aktuelle Praxis offenbart zudem fragwürdige Details.",
      "url": "https://www.spiegel.de/gesundheit/osteopathie-sollte-das-heilen-mit-den-haenden-staatlich-geregelt-werden-a-60743af3-2fb0-453f-81e0-a43a272b3367",
      "image_title": "Sollte die Osteopathie staatlich geregelt werden? - miniseries / Getty Images"
    },
    {
      "title": "Daten der Kaufmännischen Krankenkasse Zahl der starken Raucher in Deutschland steigt drastisch",
      "teaser": "Innerhalb von zehn Jahren ist die Zahl der Exzessivraucher und Tabaksüchtigen laut Daten einer Krankenkasse um fast 50 Prozent gestiegen. Fast ein Viertel der Starkraucher ist demnach an COPD erkrankt.",
      "url": "https://www.spiegel.de/gesundheit/rauchen-zahl-der-exzessivraucher-in-deutschland-steigt-drastisch-an-a-ae9b88b2-2b00-40a2-9850-c581de86b939",
      "image_title": "Zahl der starken Raucher in Deutschland steigt drastisch - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Umgang mit Konflikten »Schweigen im Alltag kann eine Art innere Kündigung der Beziehung ausdrücken«",
      "teaser": "Einer redet, der andere mauert. »Silent Treatment« nennt sich das, wenn Beziehungen darunter leiden, dass einer schweigt. Wie Streitende wieder Worte finden, erklärt Paartherapeutin Sonja Bröning. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/silent-treatment-wie-schweigen-in-beziehung-fuer-konflikte-sorgt-a-90f6981f-1528-4f09-8208-4600816572fd",
      "image_title": "»Schweigen im Alltag kann eine Art innere Kündigung der Beziehung ausdrücken« - Liza Vlasenko / Stocksy"
    },
    {
      "title": "Kappe tragen Abgeschirmt",
      "teaser": "Ein Abgeordneter fliegt aus dem Bundestag, weil er eine Baskenmütze trug. Hätte ich keine Kappe auf, würde ich die Welt manchmal nicht ertragen. Eine Homestory von Sylvie Gühmann",
      "url": "https://www.spiegel.de/stil/baseballcap-wieso-kappen-missverstanden-werden-a-b08c372e-1652-4895-b860-657616e29bab",
      "image_title": "Abgeschirmt - Privat"
    },
    {
      "title": "Gesundheit Wie halten wir unser Gehirn fit?",
      "teaser": "Ein intaktes Gedächtnis sorgt für eine höhere Lebensqualität im Alter. Neurowissenschaftler Matthias Pawlowski erklärt, was wir tun können, um einer Demenz vorzubeugen. Ein Podcast von Rachelle Pouplier",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesundheit-wie-halten-wir-unser-gehirn-fit-a-602e42ff-3959-4ca5-8383-6794e38eadcf",
      "image_title": "Wie halten wir unser Gehirn fit? - spawns / Getty Images"
    },
    {
      "title": "Hebamme über späte Mutterschaft Vielleicht sollten wir das Wort »Risiko« neu denken Von Kerstin Lüking",
      "teaser": "Wenn Männer spät Vater werden, ernten sie oft Schulterklopfen: »Mann, wie vital!« Und alte Mütter? Die gelten gern als egoistisch und risikoreich. Als Hebamme sehe ich das anders.",
      "url": "https://www.spiegel.de/familie/spaete-mutterschaft-vielleicht-sollten-wir-das-wort-risiko-neu-denken-a-a0a4b673-e6ba-4f69-a38c-b61aab09357b",
      "image_title": "Vielleicht sollten wir das Wort »Risiko« neu denken - Claire Picheyre / plainpicture"
    },
    {
      "title": "Familiennewsletter Ein Kühlschrank voller Proteinpuddinge Von Marianne Wellershoff",
      "teaser": "Gegessen wird bei uns zu Hause, was auf den Tisch kommt. Oder das, was die Lebensmittelindustrie unseren Zwillingstöchtern schmackhaft macht. Kann man den Kampf gegen eine Milliardenbranche am Esstisch gewinnen?",
      "url": "https://www.spiegel.de/familie/essen-fuer-kinder-ein-kuehlschrank-voller-protein-puddinge-a-b9de113a-e374-48f7-882f-e021353de5f9",
      "image_title": "Ein Kühlschrank voller Proteinpuddinge - SewcreamStudio / Getty Images"
    },
    {
      "title": "Die gesamte Ausgabe Vier, fünf oder 32 Minuten – so viel Zeit fürs Ei muss sein",
      "teaser": "Kein perfekter Frühstückstisch ohne das perfekte Ei. Hart oder weich, gekocht oder pochiert – wie auch immer Sie es mögen, wir zeigen Ihnen, wie es geht. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/fruehstuecksei-richtig-kochen-vier-fuenf-oder-32-minuten-a-b066a2b9-0bdb-4194-a239-961036c004b1",
      "image_title": "Vier, fünf oder 32 Minuten – so viel Zeit fürs Ei muss sein - Stocksy",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Schritt für Schritt im Video So pochieren Sie Eier richtig",
      "teaser": "Stichfest weiß, goldflüssig gelb: Ein Ei zu pochieren, ist der Königsweg der Zubereitung. Und verblüffend unkompliziert – folgen Sie einfach unserer Video-Kurzanleitung.",
      "url": "https://www.spiegel.de/stil/eier-richtig-pochieren-einfache-anleitung-im-video-so-gelingt-es-a-75944dd4-52a6-4ddc-9c8b-6c441ade6b25",
      "image_title": "So pochieren Sie Eier richtig - Stocksy"
    },
    {
      "title": "Vergesslichkeit im Alltag Moment, was wollte ich hier eigentlich?",
      "teaser": "Wenn das Gedächtnis zum Sieb wird, fragen sich viele Menschen: Ist das normal oder bin ich krank? Woher Vergesslichkeit im Alltag kommt und sieben Tipps, die dagegen helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/vergesslich-schusselig-unkonzentriert-ist-das-normal-oder-bin-ich-krank-sieben-tipps-a-fb1a7668-2db7-4d7e-b3b9-64a764927cb4",
      "image_title": "Moment, was wollte ich hier eigentlich? - [M] Linna Grage / DER SPIEGEL; Fotos: Mia Takahara / plainpicture; Yevgen Romanenko / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Überarbeitete Empfehlungen Prostatakrebs ertasten? Was Männer über Früherkennung wissen müssen",
      "teaser": "Gute Nachrichten für alle Männer, die Angst vor der »großen Hafenrundfahrt« beim Urologen haben: Das rektale Abtasten zur Früherkennung, das oft zu Fehlalarm führt, soll abgelöst werden. Wie es ersetzt werden soll. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/prostatakrebs-ertasten-was-maenner-ueber-frueherkennung-wissen-muessen-a-7a685c8b-4bdd-4023-9185-0baa8a5d5b5d",
      "image_title": "Prostatakrebs ertasten? Was Männer über Früherkennung wissen müssen - Juan Moyano / plainpicture",
      "author": "Irene Berres"
    },
    {
      "title": "Städtetipp Belgien Bonjour, Lüttich",
      "teaser": "Die Stadt kurz hinter der deutsch-belgischen Grenze hat harte Zeiten gesehen – und sich sehenswert aufgerappelt. Hier sind Tipps für Städte-Hopper mit einem Faible für Kontraste. Und, ja doch: Waffeln gibt’s natürlich auch. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/staedte-tipp-belgien-bonjour-luettich-a-ee9c6e82-9fd2-4365-af5c-05c818b6e57c",
      "image_title": "Bonjour, Lüttich - Leonid Andronov / iStockphoto / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Krebskranker Ex-Präsident Biden Wie kann es sein, dass Prostatakrebs erst so spät entdeckt wird?",
      "teaser": "Joe Bidens Krebserkrankung wurde erst diagnostiziert, als er bereits Knochenmetastasen hatte. Die Frage ist, warum. Fest steht: In den USA gibt es Früherkennungstests auf Prostatakrebs regulär nur bis zum 70. Lebensjahr. Von Veronika Hackenbroch und Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/wie-kann-es-sein-dass-prostatakrebs-erst-so-spaet-entdeckt-wird-a-a28eb638-dedb-4526-9bb9-528b2f8277ce",
      "image_title": "Wie kann es sein, dass Prostatakrebs erst so spät entdeckt wird? - Chip Somodevilla / Getty Images",
      "author": "Veronika Hackenbroch und Irene Berres"
    },
    {
      "title": "Nachhaltiges Reisen So gelingt der Städtetrip ohne schlechtes Gewissen",
      "teaser": "Egal ob Rom, London oder Malaga: Viele Städte leiden unter Touristenmassen. Aber deswegen gleich auf die Reise verzichten? Was Sie tun können, damit eine Stadt nicht unter Ihnen leidet. Der Überblick. Von Abdul Rahmatullah, Sebastian Stoll und Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/staedte-reisen-so-gelingt-der-trip-ohne-schlechtes-gewissen-a-ef46d330-76f0-4813-8b2c-a5fc06dad543",
      "image_title": "So gelingt der Städtetrip ohne schlechtes Gewissen - Joerg Carstensen / Jörg Carstensen / picture alliance",
      "author": "Abdul Rahmatullah, Sebastian Stoll und Julia Stanek"
    }
  ]
}