{
  "timestamp": "2025-03-10T08:11:48",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hormone, Psychologie, Schlaf – was der Frühling mit unserem Körper macht",
      "teaser": "Sonne, laues Lüftchen, hach! Der Lenz weckt unsere Sinne und bringt die Hormone in Schwung. Eine Psychologin und ein Internist erklären, was es mit Frühlingsgefühlen und Frühjahrsmüdigkeit auf sich hat. Von Heike Le Ker und Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fruehlingsgefuehle-und-fruehjahrsmuedigkeit-was-fruehling-mit-unserem-koerper-macht-a-9a8c3b82-8167-497a-bf15-589c8e1f25c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e4898a0-c0b8-493d-80ee-0b3ba6efd8f7_w960_r1.778_fpx44_fpy51.jpg",
      "image_title": "Hormone, Psychologie, Schlaf – was der Frühling mit unserem Körper macht - Tom Hogan / plainpicture",
      "author": "Heike Le Ker und Jule Lutteroth"
    },
    {
      "title": "Was Sie essen können, um Allergien den Kampf anzusagen",
      "teaser": "Allergieforscher Torsten Zuberbier erklärt, wie Ernährung und Heuschnupfen zusammenhängen, was das mit dem Mikrobiom im Darm zu tun hat und warum Allergiker eigentlich das bessere Immunsystem haben. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/allergien-wie-ein-gesundes-mikrobiom-den-heuschnupfen-lindert-a-b6083d37-709a-4f10-8a6a-ef5f04994871",
      "image_title": "Was Sie essen können, um Allergien den Kampf anzusagen - Evgeniya Moskova / Getty Images"
    },
    {
      "title": "So trainieren Sie Ihren Anti-Stress-Nerv",
      "teaser": "Der zehnte Hirnnerv verbindet unsere Gedanken und Emotionen mit unseren Organen. Er kann uns vor Wutausbrüchen und Herzerkrankungen bewahren. Der Psychologe Sylvain Laborde erklärt, wie auch Sie Ihren Vagus stärken. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/work-out-fuer-den-vagus-so-trainieren-sie-ihren-anti-stress-nerv-a-4a8797e2-67d1-46f2-ad6f-3de190919d14",
      "image_title": "So trainieren Sie Ihren Anti-Stress-Nerv - [M] Linna Grage / DER SPIEGEL; Foto: Sophia Hegewald / DER SPIEGEL",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Während ich diese Zeilen aufschreibe, warte ich auf meinen nächsten Mann",
      "teaser": "Viele Heteros denken über Schwule, sie hätten ständig Sex – aus Langeweile oder weil sie eben von Natur aus so sind. So einfach ist das nicht. Was mir die zwanglosen Treffen mit Männern tatsächlich bringen. Von Alex Paul",
      "url": "https://www.spiegel.de/partnerschaft/schwuler-sex-wie-mir-die-vielen-treffen-mit-maennern-ein-stueck-welt-erklaeren-a-7321b701-ab88-409d-b84f-deb0f4fce2de",
      "image_title": "Während ich diese Zeilen aufschreibe, warte ich auf meinen nächsten Mann - Norman Konrad / DER SPIEGEL",
      "author": "Alex Paul"
    },
    {
      "title": "In den Kleidern meiner Mutter",
      "teaser": "Frauen tragen die Jeans, die Bluse, das Hochzeitskleid ihrer früh verstorbenen Mütter – und sind so wieder mit ihnen vereint. Der Fotografin Marina Hoppmann sind berührende Bilder gelungen. Auch von sich selbst. Von Marlen Schubert und Marina Hoppmann (Fotos) 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/tod-der-mutter-fotoprojekt-von-toechtern-ueber-verlust-a-1740241c-71c0-43ab-a31e-c2267d676909",
      "image_title": "In den Kleidern meiner Mutter - [M] Undine Meinke / DER SPIEGEL; Marina Hoppmann"
    },
    {
      "title": "»Die Diagnose PCOS war für mich ein Schock«",
      "teaser": "Haarausfall, ausbleibende Periode, Gewichtszunahme: Viele Frauen leiden unter dem Polyzystischen Ovarialsyndrom, ohne es zu wissen. Wie Betroffene damit umgehen und was Expertinnen raten. Von Aleksandra Janevska und Luisa Höppner",
      "url": "https://www.spiegel.de/gesundheit/diagnose/pcos-wie-frauen-mit-der-hormonstoerung-umgehen-und-was-expertinnen-raten-a-3d4bbb95-88b5-4fcc-aded-2f3defc14d10",
      "image_title": "»Die Diagnose PCOS war für mich ein Schock« - Amelie Sachs",
      "author": "Aleksandra Janevska und Luisa Höppner"
    },
    {
      "title": "»Ich habe Paare in meiner Praxis kennengelernt, die sich fast bis zur eigenen Auslöschung bekämpft haben«",
      "teaser": "Den Ex so richtig eifersüchtig machen – fühlt sich gut an, nicht? Auf Instagram und TikTok berichten jedenfalls viele über wohltuendes »Revenge Dating«. Paartherapeutin Sonja Bröning verrät, was Rache bringt. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/revenge-dating-sonja-broening-ueber-rache-und-eifersucht-nach-einer-trennung-a-03b4635f-eb0c-4ed2-8d80-9f43fce08dfc",
      "image_title": "»Ich habe Paare in meiner Praxis kennengelernt, die sich fast bis zur eigenen Auslöschung bekämpft haben« - [M] Undine Meinke / DER SPIEGEL; E.Coenders / plainpicture"
    },
    {
      "title": "Ich bin erst seit der Trennung der Vater, der ich immer sein wollte",
      "teaser": "Nach der Geburt meiner Tochter tappten meine Ex-Freundin und ich in die Rollenfalle: Während ich im Büro saß, entstand zwischen Mutter und Baby ein enges Band. Erst mit dem Ende der Beziehung begann für mich eine selbstbestimmte Elternschaft. Von Lukas Weyell",
      "url": "https://www.spiegel.de/psychologie/vater-sein-wie-ich-erst-seit-der-trennung-von-meiner-ex-freundin-der-papa-bin-der-ich-sein-will-a-7c59d690-6300-4f4e-86a9-87c6d5d3a02e",
      "image_title": "Ich bin erst seit der Trennung der Vater, der ich immer sein wollte - Marlena Waldthausen / DER SPIEGEL",
      "author": "Lukas Weyell"
    },
    {
      "title": "Sie haben wenig Zeit oder Lust, mit Ihrem Kind zu spielen? Dann lesen Sie diesen Text",
      "teaser": "»Du bist das Känguru, ich bin der Koala!« Wenn Sie solche Kindersätze stressen, weil Sie ungern Tiere nachahmen oder anderes zu tun haben: keine Sorge. Gutes Spielen geht ganz leicht. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/elternschaft-sie-haben-wenig-zeit-oder-lust-mit-ihrem-kind-zu-spielen-dann-lesen-sie-diesen-text-a-9472d577-485c-45c7-9164-b8f4cf13c7bc",
      "image_title": "Sie haben wenig Zeit oder Lust, mit Ihrem Kind zu spielen? Dann lesen Sie diesen Text - Irina Heß / Westend61 / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Mein Körper ist eine Ruine. Jetzt beginnt der Wiederaufbau",
      "teaser": "Jahrelang habe ich mich eher verachtet als geschätzt. Dankbarkeit für meinen Körper zu empfinden, kam mir nie in den Sinn – bis ich in einem Yogakurs lag und die Kontrolle verlor. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-yoga-mir-half-meinen-koerper-wieder-zu-schaetzen-a-bf1025f5-dec7-416b-bd5a-ac3a8e690ca5",
      "image_title": "Mein Körper ist eine Ruine. Jetzt beginnt der Wiederaufbau - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Fühlt sich eine Beziehung mit einer Frau anders an?",
      "teaser": "Mit Anfang 40 verliebte Frieda Eckhoff sich in eine Frau und dachte: »Das darf nicht sein.« So hatte sie es schließlich gelernt. Inzwischen hilft sie anderen Frauen beim Coming-out. Ein Interview von Heike Kleen 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/late-bloomer-in-der-lesbischen-liebe-fuehlt-sich-eine-beziehung-mit-einer-frau-anders-an-a-e01fd636-7ce4-44db-bdfb-2df686cbe868",
      "image_title": "Fühlt sich eine Beziehung mit einer Frau anders an? - [M] DER SPIEGEL; Foto: Shestock / DEEPOL / plainpicture"
    },
    {
      "title": "Selbsthilfegruppe für Eltern psychisch kranker Jugendlicher »Mein Kind kam wie ein Bumerang zu mir zurück«",
      "teaser": "Einen psychisch kranken Jugendlichen in die Eigenständigkeit zu begleiten, kostet Kraft. Viele Eltern fühlen sich damit allein und überfordert. Aber es gibt Hilfen. Ein Besuch bei zwei Gruppen in Hannover. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/eltern-psychisch-kranker-jugendlicher-mein-kind-kam-wie-ein-bumerang-zu-mir-zurueck-a-f15a2ebb-9985-4c30-8e4e-18dc2e1af895",
      "image_title": "»Mein Kind kam wie ein Bumerang zu mir zurück« - Florian Bayer / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Psychische Gesundheit Wie krank sind unsere Kinder wirklich?",
      "teaser": "Viele Kinder und Jugendliche klagen über seelische Probleme. Fachleute erklären, wie ernst die Lage ist, welche Rolle die Folgen der Pandemie und die sozialen Medien spielen und was Betroffenen helfen kann. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/psychische-gesundheit-wie-krank-sind-unsere-kinder-wirklich-a-f351867a-5c89-4b11-8390-e2cc4d6c4c66",
      "image_title": "Wie krank sind unsere Kinder wirklich? - Florian Bayer / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Massenentlassungen in US-Nationalparks Warum Donald Trump und Elon Musk Ihre Urlaubsfreude trüben könnten",
      "teaser": "Sie planen einen Urlaub in den USA und wollen den Grand Canyon oder Yosemite sehen? Womöglich sollten Sie nach Alternativen suchen. Denn Trumps radikaler Stellenabbau trifft die Nationalparks hart. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/reise/fernweh/us-nationalparks-warum-donald-trump-und-elon-musk-ihre-urlaubsfreude-trueben-koennten-a-13ce3bff-1fa0-4209-98c6-53d73975d562",
      "image_title": "Warum Donald Trump und Elon Musk Ihre Urlaubsfreude trüben könnten - Nathan Frandino / REUTERS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Psychische Probleme bei Minderjährigen Wann muss mein Kind zum Therapeuten?",
      "teaser": "Wenn Kinder und Jugendliche aus der Reihe fallen, wissen Eltern oft nicht weiter: Ist das normal oder pathologisch? Die Psychotherapeutin Cornelia Metge sagt, auf welche Warnzeichen Mütter und Väter achten sollten. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/psychische-probleme-bei-kindern-und-jugendlichen-wann-muss-mein-kind-zum-therapeuten-a-6bad3c9b-71af-4dd0-8e99-376c62b722ba",
      "image_title": "Wann muss mein Kind zum Therapeuten? - Florian Bayer / DER SPIEGEL"
    },
    {
      "title": "Şeyda Kurt über das größte Gefühl Was Liebe kaputt macht? »Die 40-Stunden-Woche«",
      "teaser": "Die Autorin Şeyda Kurt kann ihr Glück kaum fassen: Sie weiß, wie es ist, geliebt zu werden. Vom Gegenteil kann sie aber auch berichten: von der Romantisierung von Eifersucht und Gewalt und den Zwängen der biologischen Kernfamilie. Die Fragen stellte Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/seyda-kurt-ueber-liebe-was-sie-antreibt-und-kaputt-macht-a-41645467-b20e-4806-bf20-4669ad4669cb",
      "image_title": "Was Liebe kaputt macht? »Die 40-Stunden-Woche« - Tansu Kayaalp / Ronak Jundi"
    },
    {
      "title": "SPIEGEL LOVELETTER Wer hat Angst vorm pinken Phallus?",
      "teaser": "Der Mann dringt ein, die Frau empfängt – so will es die patriarchale Logik beim Sex. Was passiert, wenn wir die Rollen umkehren? Ein Selbstversuch. Von Katja Lewina",
      "url": "https://www.spiegel.de/partnerschaft/pegging-wenn-die-frau-in-den-mann-eindringt-a-5febbf71-04c9-4e4e-ab39-c9f455b2ea53",
      "image_title": "Wer hat Angst vorm pinken Phallus? - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Expertin über Mental und Emotional Load »Viele Frauen haben nicht gelernt, gesunde Grenzen zu setzen«",
      "teaser": "Nicht nur Care-Arbeit liegt vor allem auf den Schultern von Frauen, sondern auch der Emotional Load. Was es damit auf sich hat, was unsere Kindheit damit zu tun hat und wie wir aus der Falle herauskommen. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/mental-load-und-emotional-load-viele-frauen-haben-nicht-gelernt-gesunde-grenzen-zu-setzen-a-39422d02-d7d1-481c-9cb8-52fd75bf8c66",
      "image_title": "»Viele Frauen haben nicht gelernt, gesunde Grenzen zu setzen« - Le Petit Collage & K. Sonnewend / plainpicture"
    },
    {
      "title": "Karibikinsel Barbados Wo Frauen den Takt vorgeben",
      "teaser": "Barbados wird von einer Premierministerin, einer Präsidentin und auf gewisse Weise auch von einer Sängerin regiert. Auf der Karibikinsel haben die Frauen das Sagen. Nicht nur in der Politik. Aus Barbados berichtet Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/fernweh/barbados-in-der-karibik-wo-frauen-den-takt-vorgeben-a-548b574b-ad34-49fa-b3cf-ee3e9271285c",
      "image_title": "Wo Frauen den Takt vorgeben - Daniel Heß"
    },
    {
      "title": "Erkenntnisse eines Polyamorie-Forschers So gelingen Liebesbeziehungen mit mehr als zwei Menschen",
      "teaser": "»Eifersucht gibt es auch in der Polyamorie«, sagt Sozialwissenschaftler Stefan Ossmann. Hier spricht er darüber, was dagegen hilft. Und wie sich die nicht monogame Liebe gestalten lässt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/partnerschaft/liebe-wie-polyamore-beziehungen-funktionieren-podcast-mit-stefan-ossmann-a-03a0ad69-e022-4535-b539-9c14d49d10ae",
      "image_title": "So gelingen Liebesbeziehungen mit mehr als zwei Menschen - Punkbarby / Getty Images"
    },
    {
      "title": "Haushalt, Erziehung, Politik Männer wären die besseren Frauen – und andersrum Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Was würde eigentlich passieren, wenn Frauen und Männer die Rollen tauschten? Ich glaube, die Welt wäre ein besserer Ort.",
      "url": "https://www.spiegel.de/familie/internationaler-frauentag-maenner-waeren-die-besseren-frauen-und-andersrum-a-9ca56fbe-b095-4f98-84ad-d0b11570872c",
      "image_title": "Männer wären die besseren Frauen – und andersrum - Westend61 / Getty Images"
    },
    {
      "title": "Schulwechsel nach den Sommerferien Gymnasium? Ohne uns! Die Elternkolumne von Anna Clauß",
      "teaser": "Unser Viertklässler steht kurz vor dem bayerischen Grundschulabitur. Selbst wenn er den Notendurchschnitt fürs Gymnasium schafft, werden wir ihn dort nicht anmelden.",
      "url": "https://www.spiegel.de/familie/schulwechsel-nach-den-sommerferien-gymnasium-ohne-uns-a-1f36edf2-9a2b-45ef-9961-3252de37eec7",
      "image_title": "Gymnasium? Ohne uns! - Melanka Helms / plainpicture"
    },
    {
      "title": "Newsletter »Gute Reise« Die Suche nach dem perfekten Ferienhaus Von Eva Lehnen",
      "teaser": "Ich miete gern Urlaubsunterkünfte, in denen wir uns selbst versorgen können. Auch wenn ich mich über manche Dinge immer wundere. Worauf Sie bei der Buchung achten sollten und was der Frühling auf Mallorca bietet.",
      "url": "https://www.spiegel.de/reise/urlaub-fruehling-auf-mallorca-die-besten-ferienhaeuser-finden-a-401f60a7-4407-4470-96cb-4ce461dd5c8e",
      "image_title": "Die Suche nach dem perfekten Ferienhaus - Jacob Kupferman / Getty Images"
    },
    {
      "title": "Krankenpfleger über Zustände in Kliniken »Die meisten wollen nicht glauben, wie schlimm es wirklich ist«",
      "teaser": "Als ruppige »Schwester Rabiata« verarbeitet Krankenpfleger Metin Dogru auf TikTok seinen Klinikalltag – und Hunderttausende sehen zu. Woran er verzweifelt und was er Menschen rät, die ins Krankenhaus müssen. Ein Interview von Olga Herschel",
      "url": "https://www.spiegel.de/gesundheit/pflegenotstand-schwester-rabiata-metin-dogru-schildert-die-realitaet-in-deutschen-krankenhaeusern-a-070a626d-7748-4017-aa17-b3ac7bc5839b",
      "image_title": "»Die meisten wollen nicht glauben, wie schlimm es wirklich ist« - Mirko Plengemeyer / PTO Media"
    },
    {
      "title": "Gender Pay Gap In welchen Berufen Frauen mehr verdienen als Männer",
      "teaser": "Der Equal Pay Day erinnert daran, dass Frauen für gleiche Arbeit weniger Lohn bekommen. Unser interaktiver Gehaltsrechner zeigt: Das gilt nicht in allen Branchen. Von Florian Gontek, Bernhard Riedmann und Rina Wilkin",
      "url": "https://www.spiegel.de/karriere/gender-pay-gap-und-equal-pay-day-in-welchen-berufen-frauen-mehr-verdienen-als-maenner-a-c890ea7b-d809-4f2c-84bb-bc07a99252ed",
      "image_title": "In welchen Berufen Frauen mehr verdienen als Männer - [M] DER SPIEGEL; iStockphoto / Getty Images, dpa / Monika Skolimowska",
      "author": "Florian Gontek, Bernhard Riedmann und Rina Wilkin"
    },
    {
      "title": "Geheimtipp für den Kindergeburtstag Flips und fertig",
      "teaser": "Meine Tochter wünschte sich zu ihrem neunten Geburtstag einen Ausflug mit ihren Freundinnen und Freunden ins Spaßbad. Ich fand alles daran schlimm – und habe es natürlich trotzdem gemacht. Dabei geht es auch anders. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/kindergeburtstag-limonade-marmorkuchen-topfschlagen-fertig-a-44dc0a9e-98a8-414e-94e7-a252cda8911e",
      "image_title": "Flips und fertig - Flashpop / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Weltweite Prognose Ein Drittel aller jungen Menschen könnte in 25 Jahren übergewichtig sein",
      "teaser": "Die Rede ist von mehr als 700 Millionen Kindern und Jugendlichen: Eine Studie prophezeit für 2050 eine Epidemie von Übergewicht und Adipositas unter jungen Menschen. Gründe seien Mediennutzung und eine veränderte Ernährung.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-in-25-jahren-koennte-ein-drittel-aller-jungen-menschen-betroffen-sein-a-bd65ae88-67f0-443d-9a3d-5a9c72bb7b5d",
      "image_title": "Ein Drittel aller jungen Menschen könnte in 25 Jahren übergewichtig sein - Thordis Rüggeberg / plainpicture"
    },
    {
      "title": "Geschafft, endlich Frühling! Da bin ich raus",
      "teaser": "So was von bereit für die zartgrünen Wochen: sechs Vorschläge, wie Sie jetzt den Winter abschütteln. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/fruehlingserwachen-tipps-fuer-draussen-a-5e7bf922-97c2-43e3-98af-2d5bbbb150e8",
      "image_title": "Da bin ich raus - Olena Malik / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Karneval in Rio de Janeiro Feiern, während die Welt ins Wanken gerät",
      "teaser": "Kurz nach dem Eklat zwischen Trump und Selenskyj defiliere ich mit Tausenden Karnevalisten in Rio durchs Sambódromo. Wie fühlt es sich an, zu tanzen und zu singen, wenn einem nicht danach sein dürfte? Ein Selbstversuch. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/reise/fernweh/karneval-in-rio-de-janeiro-feiern-waehrend-die-welt-ins-wanken-geraet-a-57403b3a-b694-4fea-823d-47a680102a3e",
      "image_title": "Feiern, während die Welt ins Wanken gerät - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Schwimmen mit Adipositas Wie ich mich wieder in meinen Badeanzug traute",
      "teaser": "Das Schwimmbad war für mich der schlimmste Ort – ein Laufsteg der Unsicherheiten, eine Bühne meiner Scham. Dann konfrontierte ich mich. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/schwimmen-gehen-trotz-adipositas-wie-ich-mich-wieder-in-meinen-badeanzug-traute-a-486ad6f4-8481-4aed-b515-f9cab7a4e602",
      "image_title": "Wie ich mich wieder in meinen Badeanzug traute - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Tupperware-Insolvenz Haben Sie noch alle Dosen im Schrank?",
      "teaser": "Deckel drauf! Es hat sich ausgetuppert. Der Aufbewahrungsriese ist pleite, die legendären Partys sind Geschichte. Was SPIEGEL-Redakteurinnen und -Redakteure mit den unkaputtbaren Plastikbehältern verbinden.",
      "url": "https://www.spiegel.de/stil/tupperware-insolvenz-haben-sie-noch-alle-dosen-im-schrank-a-b06e1284-0fa1-433f-9c7f-09215541d695",
      "image_title": "Haben Sie noch alle Dosen im Schrank? - Science & Society Picture Library / SSPL / Getty Images"
    }
  ]
}