{
  "timestamp": "2025-01-23T00:41:54",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werden Sie beweglicher – mit dem SPIEGEL-Test",
      "teaser": "Ein beweglicher Körper ist für ein gesundes und wohl auch langes Leben entscheidend. Eine Fitnesstrainerin zeigt, wie Sie Ihre Beweglichkeit selbst testen – und mit welchen Übungen Sie sie steigern. Von Jörg Römer und Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-werden-sie-beweglicher-mit-dem-spiegel-test-a-49291aa3-2a43-4260-a31e-bf592f410df1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a4672f5-c931-493b-a706-caf6774d76d2_w960_r1.778_fpx49_fpy49_fd76.92.jpg",
      "image_title": "Werden Sie beweglicher – mit dem SPIEGEL-Test - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Svenja Kinder"
    },
    {
      "title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs",
      "teaser": "Kraulschwimmen ist selbst für Menschen möglich, die es nicht von klein auf geübt haben, bestätigen Trainer. Ein Sportwissenschaftler zeigt, wie Sie vorgehen sollten. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/schwimmen-kraulen-lernen-so-klappt-es-auch-ohne-kurs-a-e1d90252-ce36-4a21-a92d-600b5bc3f066",
      "image_title": "Kraulen lernen – so klappt’s auch ohne Schwimmkurs - Julia Marie Werner / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Was, wie und wie viel wir essen sollten",
      "teaser": "Mit unserer Ernährung können wir beeinflussen, wie lange wir fit und gesund bleiben, sagt der Mediziner Andreas Michalsen. Hier erklärt er, welche Effekte Hülsenfrüchte, Vollkorn und Intervallfasten haben. Ein Interview von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/fasten-und-gesunde-ernaehrung-was-wie-und-wie-viel-wir-essen-sollten-a-ba54f808-d108-4cb5-9009-2081455ba20e",
      "image_title": "Was, wie und wie viel wir essen sollten - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Dev Images / Getty Images"
    },
    {
      "title": "Beziehungsstatus: leider im Urlaub",
      "teaser": "Wenn Paare auf Reisen gehen, ist das für viele der Inbegriff von Romantik. Oft wird der Urlaub mit Erwartungen überfrachtet, am Ende steht dann eine düstere Frage: Sind wir überhaupt noch verliebt? Von Philipp Laage",
      "url": "https://www.spiegel.de/partnerschaft/reisen-in-der-beziehung-sind-wir-ueberhaupt-noch-verliebt-a-b9a80788-39e7-47e7-82ce-b31bb3c87aa6",
      "image_title": "Beziehungsstatus: leider im Urlaub - Oliver Feist / plainpicture",
      "author": "Philipp Laage"
    },
    {
      "title": "Wie geht Urlaub zu zweit?",
      "teaser": "Der Klassiker unterwegs: Man verfährt sich – und streitet los. Ich hab’ doch gesagt, rechts! Rede mir nicht rein beim Fahren! Dabei kann ein Ausflug gut werden, wenn man es macht, wie Paarberaterin Sarah Willeke empfiehlt. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/partnerschaft/reisen-zu-zweit-paartherapeutin-sarah-willeke-ueber-beziehungsprobleme-im-urlaub-a-2b4958e0-bd62-4115-bf8f-e407ed48a419",
      "image_title": "Wie geht Urlaub zu zweit? - Lena Wöhler"
    },
    {
      "title": "Wie wir erfüllende Liebesbeziehungen führen",
      "teaser": "Wie wird aus Verliebtheit echte Liebe? In dieser Podcastfolge geben fünf Fachleute Tipps, wie Paare besser mit Veränderungen oder Problemen klarkommen. Und wie sie eine tiefe Verbindung zueinander aufbauen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/partnerschaft/partnerschaft-wie-wir-erfuellende-liebesbeziehungen-fuehren-podcast-a-6f1a87e3-cb8c-4769-a2a1-a4928467ea2b",
      "image_title": "Wie wir erfüllende Liebesbeziehungen führen - Thomas Barwick / Getty Images"
    },
    {
      "title": "Was gegen akute Einsamkeit hilft Eine Kolumne von Daniel Haas",
      "teaser": "Nur weil ein neues Jahr beginnt, sind die Einsamkeitsgefühle nicht weg. Aber es gibt gute Tricks, um nicht weiter in die Isolation zu rutschen. Hier sind sie.",
      "url": "https://www.spiegel.de/psychologie/einsam-ins-neue-jahr-was-gegen-das-alleinsein-hilft-a-b18b85a2-ffd4-44fa-ac4f-329578e3a0e7",
      "image_title": "Was gegen akute Einsamkeit hilft - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Und dann tat Claudia, was ich bisher nicht laut zu denken wagte Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich selbst hatte nie Vorbilder, lehne plakativ vermarktete »Role Models« fast schon ab. Bis eine Kollegin mich sehr beeindruckte: Sie möchte beruflich neu starten und Hebamme werden. Über die Kraft besonderer Menschen.",
      "url": "https://www.spiegel.de/familie/beruflicher-neubeginn-und-vorbilder-und-dann-tat-claudia-was-ich-bisher-nicht-laut-zu-denken-wagte-a-4138ec1d-726b-4732-b3af-8195692a4640",
      "image_title": "Und dann tat Claudia, was ich bisher nicht laut zu denken wagte - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Wie können wir uns gleichberechtigt um unser Baby kümmern, wenn meine Frau stillt?",
      "teaser": "Viele Männer betonen, sie würden gern mehr Verantwortung für Kind und Familie übernehmen – aber sie könnten ja leider keine Muttermilch geben. Das ist entweder eine Ausrede oder strategische Inkompetenz. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/muttermilch-wie-koennen-wir-uns-gleichberechtigt-um-unser-baby-kuemmern-wenn-meine-frau-stillt-a-195cd76d-6cab-425e-94c5-f8b55b934543",
      "image_title": "Wie können wir uns gleichberechtigt um unser Baby kümmern, wenn meine Frau stillt? - Jaunty Junto / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "»Der tief empfundene Kontrollverlust gilt als Risikofaktor für viele psychische Störungen«",
      "teaser": "Sensibel, belastet, von Krisen überfordert: So wird die Gen Z von vielen gesehen. Psychologieprofessorin Eva Asselmann sagt, welche Rolle soziale Medien dabei spielen und wie junge Menschen mehr Zuversicht finden. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/mentale-belastung-der-gen-z-welche-rolle-soziale-medien-spielen-wie-junge-menschen-mehr-zuversicht-finden-a-8526540d-d896-43e5-a5b8-8feb2b71c8c2",
      "image_title": "»Der tief empfundene Kontrollverlust gilt als Risikofaktor für viele psychische Störungen« - Maud Evrard / plainpicture"
    },
    {
      "title": "Wer künftig als krankhaft übergewichtig gilt",
      "teaser": "Weltweit gilt jeder achte Mensch als adipös, gemessen am BMI. Doch führende Fachleute haben sich auf eine Neudefinition der Krankheit geeinigt – mit möglicherweise gravierenden Folgen für den Einzelnen und die Gesellschaft. Von Julian Aé, Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/adipositas-und-uebergewicht-die-neue-definition-und-ihre-moeglichen-folgen-a-917b39cc-8b17-49f6-a127-b0e46fb1e1d5",
      "image_title": "Wer künftig als krankhaft übergewichtig gilt - brophoto / DEEPOL / plainpicture",
      "author": "Julian Aé, Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "Halt die Klappe, Papa! Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Oje, ich habe meine Tochter angebrüllt. Das ist kein Weltuntergang, aber auch keine Lappalie. Zum Glück gibt es Strategien, besser zu kommunizieren und solche Unglücke künftig zu vermeiden.",
      "url": "https://www.spiegel.de/familie/gewaltfreie-kommunikation-mit-kindern-strategien-fuer-bessere-gespraeche-a-7d95134d-e0de-49cc-ae9a-90d27569b6d4",
      "image_title": "Halt die Klappe, Papa! - John-Patrick Morarescu / plainpicture"
    },
    {
      "title": "»Unsere Spucke ist ein wahrer Wundercocktail«",
      "teaser": "Jeden Tag produzieren wir ein bis zwei Liter Speichel. Ein Mikrobiologe erklärt, was drinsteckt, vor welchen Krankheiten Speichel schützt und wie wir selbst testen können, ob wir genug davon im Mund haben. Von Veronika Hackenbroch und Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/speichel-warum-spucke-vor-karies-bluthochdruck-und-halsschmerzen-schuetzt-a-fe7b6944-7226-4071-884d-987f082843b6",
      "image_title": "»Unsere Spucke ist ein wahrer Wundercocktail« - [M] Lennart Hespenheide / DER SPIEGEL; Foto: iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch und Christopher Bonnen"
    },
    {
      "title": "Geschichte einer Patientenverfügung So will man doch nicht leben. Oder?",
      "teaser": "Helga Gruber hat verfügt, dass man sie sterben lassen soll, wenn keine Aussicht auf Heilung besteht. Ein Krankenhaus setzte sich darüber hinweg und behandelte sie. Der Fall endete vor Gericht. Und Helga Gruber lebt. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-und-vorsorgevollmacht-so-will-man-doch-nicht-leben-oder-a-bf759f50-28b2-4d7d-a079-b041de37565d",
      "image_title": "So will man doch nicht leben. Oder? - Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Zweifacher Großvater Danny DeVito gibt kryptische Erziehungstipps",
      "teaser": "Mit dem Alter kommt die Weisheit? Schauspieler Danny DeVito zumindest gibt seinen Töchtern Ratschläge zum Elterndasein – wenn auch eher verschlüsselt.",
      "url": "https://www.spiegel.de/panorama/leute/danny-devito-gibt-kryptische-erziehungstipps-a-d3d91522-3d0e-4f6d-9d67-f98d024b20ce",
      "image_title": "Danny DeVito gibt kryptische Erziehungstipps - Tytus Zmijewski/EPA-EFE/REX"
    },
    {
      "title": "Vorzüge des Alleinreisens »Ich kann so lange im Café sitzen, wie ich will, ohne mich rechtfertigen zu müssen«",
      "teaser": "Nicht nur Singles, auch Ehepartner, Mütter und Väter reisen manchmal gern allein. Hier erzählen SPIEGEL-Leser, was sie daran schätzen. Und wie der Solotrip am besten funktioniert. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/allein-reisen-ich-kann-so-lange-im-cafe-sitzen-wie-ich-will-ohne-mich-rechtfertigen-zu-muessen-a-9a916be1-2ecf-4b7b-9e20-c30d5a893e13",
      "image_title": "»Ich kann so lange im Café sitzen, wie ich will, ohne mich rechtfertigen zu müssen« - Privat",
      "author": "Antje Blinda"
    },
    {
      "title": "Erziehung in der Pubertät Wie Eltern mit ihren Kindern über Pornos sprechen können",
      "teaser": "Vier von zehn Jugendlichen haben bereits Pornos gesehen. Was macht das mit ihnen, und wie sollten Eltern mit dem Thema umgehen? Eine Medienberaterin und ein Psychologe geben Tipps. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/erziehung-in-der-pubertaet-wie-eltern-mit-ihren-kindern-ueber-pornos-sprechen-koennen-a-b88507fd-8756-4890-8bed-cd0f239797c4",
      "image_title": "Wie Eltern mit ihren Kindern über Pornos sprechen können - SelectStock / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "First Fashion »Das Erste, was mir dazu einfällt, ist ›Diktatorengattin‹«",
      "teaser": "Während Trumps erster Amtszeit galt es in der Modebranche nicht als schick, die First Lady auszustatten. Warum sich das womöglich ändert und welche Rolle Melania Trump im Weißen Haus spielen könnte, erklärt der Fashionexperte Louis Pisano. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/stil/melania-trump-warum-mode-bei-der-amtseinfuehrung-so-eine-grosse-rolle-spielt-a-feb6f45c-ac4c-4a4d-9eef-964111e6d493",
      "image_title": "»Das Erste, was mir dazu einfällt, ist ›Diktatorengattin‹« - Saul Loeb / REUTERS"
    },
    {
      "title": "Frostige Inauguration »Den Hals sollte man bevorzugt warmhalten«",
      "teaser": "Bei Donald Trumps Amtseinführung wird es bitterkalt in Washington. Ein Weltraummediziner verrät, wie man sich davor schützen kann und ob Frauen wirklich schneller frieren als Männer. Ein Interview von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/was-tun-gegen-frieren-im-winter-tricks-fuer-frostbeulen-a-7beb89b6-ae21-4621-8d41-6a647951c4e4",
      "image_title": "»Den Hals sollte man bevorzugt warmhalten« - Brendan McDermid / AP"
    },
    {
      "title": "Psychische Erkrankungen Kann ich eine Depression verhindern?",
      "teaser": "Niedergeschlagen, erschöpft, appetitlos: Starke Stimmungsschwankungen sind möglicherweise Vorboten einer Depression. Eine aktuelle Studie legt nahe: Wer aktiv wird, kann das Risiko einer Erkrankung verringern. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/depressionen-so-gut-schuetzt-vorbeugung-a-bbf5944b-230f-49d9-a46a-c09e898884e7",
      "image_title": "Kann ich eine Depression verhindern? - Anna Quinn / plainpicture",
      "author": "Heike Le Ker"
    },
    {
      "title": "Motorboote und Segeljachten des Jahres Ein Meer an Luxus",
      "teaser": "Die Bootsbaubranche muss sich nach dem Boom in den Coronajahren gesundschrumpfen. Trotzdem gibt es noch Innovationen. Das sind die »Segeljachten und Motorboote des Jahres 2025«. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/motorboote-und-segeljachten-des-jahres-ein-meer-an-luxus-a-691dc21e-aa58-4569-9a9d-5c794e39e11d",
      "image_title": "Ein Meer an Luxus - Cranchi Sessantadue",
      "author": "Jürgen Pander"
    },
    {
      "title": "Liebesleben Wann Sex satt macht Eine Kolumne von Heike Kleen",
      "teaser": "Wer schon ein Langzeitpaar ist oder gern eins werden möchte, sollte am besten immer wieder mal was Neues ausprobieren: Slow Sex zum Beispiel. Ein Selbstversuch.",
      "url": "https://www.spiegel.de/partnerschaft/slow-sex-wann-sex-satt-macht-ein-erfahrungsbericht-a-fb5cef13-a63e-44d9-a783-464f6282c23a",
      "image_title": "Wann Sex satt macht - [M] DER SPIEGEL; Foto: Ralf Mohr / plainpicture"
    },
    {
      "title": "Kinder und Trauerfeiern Keine Angst vor Glitzer auf dem Friedhof",
      "teaser": "Manche Menschen sagen, Kinder hätten auf Beerdigungen nichts zu suchen. Der Friedhof sei schließlich kein Spielplatz. Ich sehe das anders. Sie können uns Erwachsenen eine große Hilfe sein. Von Eric Wrede",
      "url": "https://www.spiegel.de/familie/kinder-und-trauerfeiern-keine-angst-vor-glitzer-auf-dem-friedhof-a-aee65165-4cd7-4b24-8e08-fc26cfa080b1",
      "image_title": "Keine Angst vor Glitzer auf dem Friedhof - Emily Völker / EMF Verlag",
      "author": "Eric Wrede"
    },
    {
      "title": "Medizinjurist über Rechte kranker Menschen »Der Feind einer Patientenverfügung lauert oft in der eigenen Familie«",
      "teaser": "Wer schwer krank ist, kann selbst darüber entscheiden, ob und wie er behandelt werden möchte. Am besten tut man das lange vor dem Ernstfall. Anwalt Wolfgang Putz sagt, wie eine Patientenverfügung formuliert sein sollte. Ein Interview von Katrin Wilkens",
      "url": "https://www.spiegel.de/gesundheit/patientenverfuegung-medizinrechtler-erklaert-wie-sie-formuliert-sein-sollte-a-8eb0feed-98d2-4884-93a5-76d42e238e80",
      "image_title": "»Der Feind einer Patientenverfügung lauert oft in der eigenen Familie« - mathisworks / Getty Images"
    },
    {
      "title": "Tipps von der Kommunikationsexpertin Wie wir lernen, wertschätzend Klartext zu reden",
      "teaser": "In emotionalen Momenten neigen wir zu impulsiven Reaktionen. Paartherapeutin Piroska Gavallér-Rothe erklärt, welche Formulierungen schaden. Und wie wir uns gegenseitig wirklich verstehen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/kommunikation-wie-wir-wertschaetzend-klartext-reden-podcast-mir-piroska-gavaller-rothe-a-97986112-afad-4d09-abde-7a07c1daf1c7",
      "image_title": "Wie wir lernen, wertschätzend Klartext zu reden - Westend61 / Getty Images"
    },
    {
      "title": "Das Monster und ich Bin ich glücklich oder brauche ich einen Einteiler?",
      "teaser": "Wintercamping macht besinnlich. Warum dazu die Flammen lodern müssen – und wieso uns auch beim Sommercamping Christkinder begegnen. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/wintercamping-mit-dem-wohnmobil-bin-ich-gluecklich-oder-brauche-ich-einen-einteiler-a-e23aadda-f6cc-4ae8-bc97-20ed954d4068",
      "image_title": "Bin ich glücklich oder brauche ich einen Einteiler? - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Studie über Umgang mit Geschwisterkindern Eltern bevorzugen ihre Töchter gegenüber den Söhnen",
      "teaser": "Die meisten Eltern versuchen vermutlich, keins ihrer Kinder dem oder den anderen vorzuziehen. Einer neuen Studie zufolge gelingt das nicht immer.",
      "url": "https://www.spiegel.de/psychologie/geschwister-eltern-bevorzugen-maedchen-a-3bb23dbe-fef2-43b4-9d3f-87dce165fad6",
      "image_title": "Eltern bevorzugen ihre Töchter gegenüber den Söhnen - Jim Erickson / plainpicture"
    },
    {
      "title": "Kinder auf Social Media »Das was Familieninfluencer tun, kann Kindeswohlgefährdung sein«",
      "teaser": "Seit Jahren engagiert sich Sara Flieder für besseren Kinderschutz auf Social Media. Hier spricht sie darüber, warum manche Influencer sie dafür beschimpfen und wann Eltern zur Gefahr für ihre eigenen Kinder werden. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kinder-auf-social-media-das-was-familieninfluencer-tun-kann-kindeswohlgefaehrdung-sein-a-671ef76e-950c-44c3-9d2b-9a435d72d3dc",
      "image_title": "»Das was Familieninfluencer tun, kann Kindeswohlgefährdung sein« - Galina Zhigalova / Getty Images"
    },
    {
      "title": "Selbstbestimmt leben So lernen Sie Ihre Schattenseiten kennen – und lieben",
      "teaser": "Menschen sind komplexe Wesen. Es gibt Eigenschaften, Gefühle und Gedanken, die wir mögen, und solche, die wir nicht mögen. Für ein stabiles Selbstwertgefühl ist es wichtig, seine Stärken und Schwächen zu akzeptieren. Ein SPIEGEL Coaching von Marianne Wellershoff und Claudia Pusch",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-lernen-sie-ihre-schattenseiten-kennen-und-lieben-a-0c99a740-b29a-4ab5-a056-db15872684fe",
      "image_title": "So lernen Sie Ihre Schattenseiten kennen – und lieben - plainpicture"
    },
    {
      "title": "Allein unterwegs Wie haben Sie Ihre Solo-Radtour durch Frankreich und Spanien erlebt, Frau Wandel?",
      "teaser": "Helga Wandel war 28 Jahre lang mit ihrem Ehemann zusammen, dann starb er an Krebs. Ein paar Monate später fuhr die 55-Jährige mit ihrem Rad los. Hier sagt sie, wie es war, plötzlich allein unterwegs zu sein.",
      "url": "https://www.spiegel.de/reise/europa/allein-reisen-wie-haben-sie-ihre-solo-radtour-durch-frankreich-und-spanien-erlebt-frau-wandel-a-b2200387-195a-44da-9def-70c14817de53",
      "image_title": "Wie haben Sie Ihre Solo-Radtour durch Frankreich und Spanien erlebt, Frau Wandel? - Helga Wandel"
    },
    {
      "title": "Podcast »5 Ideen für 2025« Wie wir gesünder leben, ohne uns damit zu stressen",
      "teaser": "Wer einen gesunden Lebenswandel anstrebt, darf es sich zum Einstieg leicht machen. Und es hilft, sich auf ein paar wesentliche Dinge zu fokussieren. Tipps dafür gibt es in dieser Podcastfolge.",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-gesuender-leben-ohne-uns-damit-zu-stressen-podcast-a-1ec96bee-0a63-4676-8f2e-0a43cdf3965d",
      "image_title": "Wie wir gesünder leben, ohne uns damit zu stressen - Tom Werner / Getty Images"
    },
    {
      "title": "GESUNDHEIT & FITNESS Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert",
      "teaser": "Sportuhren haben die maximale Sauerstoffaufnahme, kurz VO2max, populär gemacht. Der Messwert gilt als Indikator für Fitness, vielleicht sogar für die Lebenserwartung. Und er lässt sich steigern. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/vo2max-der-indikator-fuer-ein-langes-leben-wie-sie-den-geheimnisvollen-sport-wert-verbessern-a-f7fc5ff8-13b5-4bb6-977a-7297b724bef5",
      "image_title": "Lebenserwartung und Fitness – so verbessern Sie Ihren VO2max-Wert - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Jacob Lund / Alamy / mauritius images",
      "author": "Jörg Römer"
    },
    {
      "title": "Elektronische Patientenakte Das mit der Digitalisierung kann Deutschland einfach nicht Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Laut Gesundheitsministerium gilt die elektronische Patientenakte ab heute für alle. Schön wär’s! Zum Start stehen kaum Funktionen zur Verfügung. In wenigen Modellregionen.",
      "url": "https://www.spiegel.de/gesundheit/elektronische-patientenakte-deutschland-und-die-digitalisierung-a-ea46b3da-560f-4ca5-9258-8b6ad26bbaa2",
      "image_title": "Das mit der Digitalisierung kann Deutschland einfach nicht - Jan Tepass / imagebroker / IMAGO"
    }
  ]
}