{
  "timestamp": "2025-06-10T20:12:03",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autsch! Wieso wir Schmerzen unterschiedlich stark empfinden",
      "teaser": "Manche Menschen ertragen schwere Blessuren stoisch, andere leiden laut bei der kleinsten Schramme. Wie sehr die Wahrnehmung von Schmerz auseinandergeht – und was helfen kann, ihn besser auszuhalten. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/schmerzempfinden-wieso-unterscheiden-wir-uns-da-so-stark-a-60d4924a-c746-4133-8ada-9faddc90b316",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9498f559-759c-4c02-a212-ec2e089bbf37_w960_r1.778_fpx68_fpy21.jpg",
      "image_title": "Autsch! Wieso wir Schmerzen unterschiedlich stark empfinden - Anke Doerschlen / plainpicture"
    },
    {
      "title": "»Best friends forever«: Wie eine Freundschaft ein Leben lang hält",
      "teaser": "Freundschaften machen glücklich und gesund – das ist wissenschaftlich belegt. Doch wann stimmt die Chemie zwischen zwei Menschen? Und welche Verbindung tut wirklich gut? Von Julia Stanek",
      "url": "https://www.spiegel.de/psychologie/sandkastenfreundschaften-wie-sie-ein-leben-lang-haelt-a-afc4871e-7a37-4368-b9c4-bd1f6d1f9d46",
      "image_title": "»Best friends forever«: Wie eine Freundschaft ein Leben lang hält - Sofia Brandes / DER SPIEGEL",
      "author": "Julia Stanek"
    },
    {
      "title": "Diese Impfung könnte auch vor Demenz schützen",
      "teaser": "Alle ab 60 Jahren sollten sich gegen Gürtelrose impfen lassen, doch nur jeder Fünfte tut das. Der Virologe Hartmut Hengel erklärt, wieso der Impfstoff erstaunliche Nebenwirkungen hat. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/guertelrose-impfung-mit-erstaunlicher-nebenwirkung-sie-koennte-vor-demenz-schuetzen-a-2da4ed11-930a-4f52-b5a2-9093731dbacc",
      "image_title": "Diese Impfung könnte auch vor Demenz schützen - [M] Marco Stede / DER SPIEGEL; Fotos: dvulikaia / Getty Images; Osaka Wayne Studios / Getty Images; Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Wie Alexa Hennig von Lange ihren Hinterhof in eine Oase verwandelt hat",
      "teaser": "Die Schriftstellerin Alexa Hennig von Lange lebt mit Mann und Kindern mitten in Berlin. Hier hat sie sich trotz schattiger Lage einen wunderschönen Rückzugsort geschaffen. Wir waren dort. Von Katharina Stegelmann 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/hobby-gaertnern-alexa-hennig-von-langes-gruene-oase-mitten-in-berlin-a-ab0a8777-8577-4f01-8a0f-eac66d4b7c4c",
      "image_title": "Wie Alexa Hennig von Lange ihren Hinterhof in eine Oase verwandelt hat - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Was passiert, wenn ich nur mal eben ein Selfie machen will",
      "teaser": "Früher hatten wir einen Wellensittich. Er saß ständig im Käfig auf der Stange vor seinem Spiegel und schaute sein Abbild an. Ich hätte gern dieselbe Ausdauer mit meinem Spiegelbild gehabt. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-selfies-und-fotos-meinem-selbstwert-schaden-a-a69f5c00-7a81-46f4-b9ef-c20531236267",
      "image_title": "Was passiert, wenn ich nur mal eben ein Selfie machen will - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Superfood im Check: Hat Brokkoli wirklich einen Wunderwirkstoff?",
      "teaser": "Er soll das Immunsystem stärken, Alzheimer und sogar Krebs vorbeugen. Über das Geheimnis des grünen Wundergemüses. Von Olga Herschel",
      "url": "https://www.spiegel.de/gesundheit/superfood-im-check-hat-brokkoli-wirklich-einen-wunderwirkstoff-a-7af956d6-b161-4c32-b2c5-e25378460dd9",
      "image_title": "Superfood im Check: Hat Brokkoli wirklich einen Wunderwirkstoff? - [M] Marco Stede / DER SPIEGEL; Foto: Marat Musabirov / Getty Images",
      "author": "Olga Herschel"
    },
    {
      "title": "So bewahren Sie den Spaß in Ihrer Beziehung",
      "teaser": "Zusammen Tennis, einer macht die Carbonara und dann Netflix: Schnarch! Sie kommen gut miteinander aus, aber lachen nicht mehr? Paartherapeutin Anne Ahnis sagt, wie Sie die Leichtigkeit zurückholen. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-wie-sie-spass-und-leichtigkeit-in-ihre-beziehung-zurueckholen-a-51fef73a-1793-414b-8e93-f40574e5975b",
      "image_title": "So bewahren Sie den Spaß in Ihrer Beziehung - [M] Sarah Dillon / DER SPIEGEL; Foto: Maskot / DEEPOL / plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "So ziehen Sie Ihre Grenzen, ohne andere zu verletzen",
      "teaser": "Es ist gar nicht so leicht, anderen einen Wunsch abzuschlagen oder auch Fragen nicht zu beantworten. Zurückweisung ist unangenehm, trotzdem haben wir ein Anrecht auf unsere Grenzen. Lernen Sie hier, diese angemessen zu schützen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/beziehungen-aktiv-gestalten-so-ziehen-sie-grenzen-ohne-andere-zu-verletzen-spiegel-coaching-a-5e95b91c-268c-4241-9b6b-206488a276d6",
      "image_title": "So ziehen Sie Ihre Grenzen, ohne andere zu verletzen - Ralf Mohr / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Taiwans wilder Osten, ein Geheimtipp für Radreisen",
      "teaser": "Auf der dreitägigen Küstentour von Hualien nach Taitung durchqueren wir Dschungel und Reisfelder. Und stärken uns mit der köstlichsten Ramen-Suppe auf unserer Taiwanreise. Von Mia Pankoke und Udo Trichtl",
      "url": "https://www.spiegel.de/reise/fernweh/von-hualien-bis-taitung-warum-taiwans-wilder-osten-ein-geheimtipp-fuer-radreisen-ist-a-4befa461-42e2-4bf0-bf5f-f5091c008835",
      "image_title": "Taiwans wilder Osten, ein Geheimtipp für Radreisen - Dave Primov / Getty Images",
      "author": "Mia Pankoke und Udo Trichtl"
    },
    {
      "title": "Wie Sex ab 40 besser wird",
      "teaser": "Inzwischen ist mein Körper übersät mit Narben, Dehnungsstreifen, Falten. Ich bin nicht mehr wirklich jung. Doch mein Intimleben war noch nie so erfüllt wie jetzt gerade. Von Katja Lewina",
      "url": "https://www.spiegel.de/partnerschaft/sex-im-alter-katja-lewina-ueber-eine-gute-zeit-in-ihrem-leben-a-c4c66d7a-9e2a-4b31-969c-afee10647267",
      "image_title": "Wie Sex ab 40 besser wird - Manuela Clemens",
      "author": "Katja Lewina"
    },
    {
      "title": "Fotoalbum eines Weltreisenden Meine schönsten Bilder aus dem Pantanal",
      "teaser": "Der Fotograf Michael Martin ist in den entlegensten Regionen der Erde unterwegs – wie dem gigantischen Feuchtgebiet Pantanal in Brasilien. Hier erzählt er von Jaguar-Begegnungen und wie ihm seltene Aufnahmen gelingen.",
      "url": "https://www.spiegel.de/reise/fernweh/fotoblog-von-michael-martin-meine-schoensten-bilder-aus-dem-pantanal-a-c99c3773-797b-4f3d-9094-55762fe68780",
      "image_title": "Meine schönsten Bilder aus dem Pantanal - Michael Martin"
    },
    {
      "title": "Psychedelika als Medizin »Es sind keine Betäubungsmittel, sondern ›Enttäubungsmittel‹«",
      "teaser": "Substanzen wie LSD oder »Magic Mushrooms« sind mehr als Freizeitdrogen oder Mittel zur Selbstoptimierung. Zwei Charité-Psychiater berichten, wem Psychedelika helfen könnten und warum sie noch immer umstritten sind. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/psychedelika-als-medizin-keine-betaeubungsmittel-sondern-enttaeubungsmittel-a-fe8fd399-cb08-42d9-a7f7-d8e18cefe287",
      "image_title": "»Es sind keine Betäubungsmittel, sondern ›Enttäubungsmittel‹« - Pupa Neumann / plainpicture",
      "author": "Julian Aé"
    },
    {
      "title": "Krank durch »Skinny Mindset« Friss die Hälfte? Die neue Diätkultur ist noch viel perverser",
      "teaser": "Ein Trend bringt alte Idealvorstellungen über Essen und Hunger zurück – nur anders vermarktet. Was wie Selbstfürsorge klingt, ist Kontrolle mit Kalendersprüchen und Schuldgefühlen. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/skinny-mindset-wie-instagram-ein-neues-abnehmen-etabliert-a-1da9d342-5a73-44eb-a346-58e1b68d356e",
      "image_title": "Friss die Hälfte? Die neue Diätkultur ist noch viel perverser - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Sexualität und Körperbild »Manche Menschen beobachten sich beim Sex wie von außen«",
      "teaser": "Lass dich doch einfach fallen ‒ das ist so leicht gesagt. Wer mit sich hadert, hat häufig keine Lust auf Intimität. Und jetzt? Sexualwissenschaftler Heinz-Jürgen Voß hat Tipps für mehr Selbstliebe in Beziehungen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/sexualitaet-und-koerperbild-heinz-juergen-voss-hat-tipps-fuer-mehr-selbstliebe-in-beziehungen-a-51344da8-38e7-425a-9fd7-d7c89ab8cc73",
      "image_title": "»Manche Menschen beobachten sich beim Sex wie von außen« - Demetr White / Stocksy United"
    },
    {
      "title": "Tipps für den Familienstädtetrip So sausen Sie mit Kindern durch Lissabon",
      "teaser": "Die sonnengelbe Tram, ein E-Bike oder die Seilbahn am Tejo? In Portugals Hauptstadt kommen Familien ordentlich in Fahrt. Lesen Sie hier, wo die Rast lohnt – zum Naschen, Experimentieren, Staunen und Spielen. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/staedte/portugal-urlaub-mit-kindern-so-sausen-sie-mit-der-familie-durch-lissabon-a-2dcde81e-3005-4b36-9675-3c3361ebbb10",
      "image_title": "So sausen Sie mit Kindern durch Lissabon - SerrNovik / Getty Images",
      "author": "Alexandra Frank"
    },
    {
      "title": "SPIEGEL LOVELETTER Am tiefsten Punkt unserer Beziehung heilte uns der Nackturlaub",
      "teaser": "Wir waren ein Paar ohne viele Probleme, bis das Baby kam. Es sollte uns verbinden, stattdessen verloren wir uns in den neuen Rollen ‒ und wir verloren unsere Nähe. In Südfrankreich und ohne Klamotten fanden wir sie wieder. Von Hanna Zobel",
      "url": "https://www.spiegel.de/partnerschaft/naturismus-und-fkk-wie-der-nackturlaub-in-frankreich-meine-beziehung-heilte-a-32de7b87-bedb-47a6-8cd0-9bbc713e9d33",
      "image_title": "Am tiefsten Punkt unserer Beziehung heilte uns der Nackturlaub - Jana Rothe / DER SPIEGEL",
      "author": "Hanna Zobel"
    },
    {
      "title": "Für komplexe Geschmackserlebnisse Wie gelingt ein guter alkoholfreier Cocktail?",
      "teaser": "Linh Nguyen mischt die Barszene mit raffinierten Getränken auf, die nicht betrunken machen. Hier spricht sie über die Kunst des Mixens und warum ein leckerer Mojito in Deutschland so schwer zu finden ist. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/alkoholfreie-cocktails-linh-nguyen-erklaert-wie-gute-drinks-ohne-alkohol-funktionieren-a-47bfa857-68f7-4421-afa6-7579201ceb2d",
      "image_title": "Wie gelingt ein guter alkoholfreier Cocktail? - Daniel Esswein / Callwey",
      "author": "Philipp Löwe"
    },
    {
      "title": "Trennungskrieg Kinder haben ein Recht auf Unterhalt, Mütter ein Recht auf Würde",
      "teaser": "Streit, Erpressung, Machtspiele – Unterhaltszahlungen werden viel zu häufig als Druckmittel nach der Trennung missbraucht. Eine Reform im Interesse der Kinder muss her. Ein Gastbeitrag von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/unterhalt-warum-es-eine-reform-im-interesse-von-kindern-und-muettern-braucht-a-f55a5b26-f8e4-4c4e-9d8a-0454d7b96745",
      "image_title": "Kinder haben ein Recht auf Unterhalt, Mütter ein Recht auf Würde - Mia Takahara / plainpicture"
    },
    {
      "title": "Umgang mit Krisen, Druck und Stress »Das Schöne an Resilienz ist, dass sie trainierbar ist«",
      "teaser": "Warum manche Menschen Stress besser aushalten und welche Mini-Rituale uns entspannen: Resilienzforscherin Isabella Helmreich erklärt, wie wir einen Werkzeugkasten für schwierige Lebensphasen packen. Ein Podcast von Rachelle Pouplier",
      "url": "https://www.spiegel.de/psychologie/resilienz-wie-wir-stressphasen-und-schwierige-situationen-meistern-a-a2726391-efcf-4f56-aa82-3b8c6c46a292",
      "image_title": "»Das Schöne an Resilienz ist, dass sie trainierbar ist« - William Perugini / DEEPOL / plainpicture"
    },
    {
      "title": "Wie Kinder mit Organspende aufwachsen »Was findest du besser, Ultraschall oder EKG?«",
      "teaser": "Justus und Lilly, zehn Jahre alt, haben jeweils eine Narbe, die sich über den Bauch zieht. Beide leben mit einer transplantierten Leber. Über eine besondere Freundschaft. Von Berit Hullmann",
      "url": "https://www.spiegel.de/gesundheit/organspende-bei-kindern-was-findest-du-besser-ultraschall-oder-ekg-a-beae4038-e754-467b-b91b-e418e776a0e0",
      "image_title": "»Was findest du besser, Ultraschall oder EKG?« - Privat",
      "author": "Berit Hullmann"
    },
    {
      "title": "Leben mit Downsyndrom Wovon hängt es ab, ob Inklusion funktioniert? Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Auch wir folgten dem Naturgesetz und zogen als Familie ins Grüne. Doch so schön es hier ist: Für unsere Tochter mit Downsyndrom hat das Leben jenseits der Großstadt auch Nachteile.",
      "url": "https://www.spiegel.de/familie/leben-mit-downsyndrom-wovon-haengt-es-ab-ob-inklusion-funktioniert-a-cec50752-73a3-421d-8c06-d10323af4634",
      "image_title": "Wovon hängt es ab, ob Inklusion funktioniert? - eclipse_images / Getty Images"
    },
    {
      "title": "Newsletter »Gute Reise« Endlich wieder zelten! Von Antje Blinda",
      "teaser": "Pfingsten beginnt die beste Zeit des Jahres: Camper entstauben ihre Wohnmobile, lüften Zelte und Schlafsäcke für die Outdoorsaison. Was für ein Glück!",
      "url": "https://www.spiegel.de/reise/campingurlaub-endlich-wieder-zelten-reise-newsletter-a-d80337fe-25ab-4d61-b7fe-4e340edf4a58",
      "image_title": "Endlich wieder zelten! - Nastco / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching Wie authentisch sind Sie?",
      "teaser": "Chefin, Ehefrau, Mutter, Freundin, Schwester – wir nehmen am Tag viele Rollen ein. Nicht immer können wir authentisch handeln. Trainieren Sie hier, mehr auf Ihre Bedürfnisse zu achten. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-wie-authentisch-sind-sie-a-feecd608-ae31-40ce-baca-f7ae04825b6c",
      "image_title": "Wie authentisch sind Sie? - Marija Mandic / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Sternegastronomin über familienfeindliche Arbeitszeiten Zwei Wochen nach der Geburt hat sie wieder voll gearbeitet",
      "teaser": "Noch in der Wochenbett-Phase kehrte Sophie Lehmann in ihr Zwei-Sterne-Restaurant zurück. Hier berichtet sie von harschen Reaktionen ihrer Gäste und warum sie Spitzenrestaurants in Paris für familienfreundlicher hält. Ein Interview von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/sterne-gastronomin-ueber-familienfeindliche-arbeitszeiten-und-warum-es-in-paris-besser-laeuft-a-55619dbb-0078-412a-9fae-64d915061ba3",
      "image_title": "Zwei Wochen nach der Geburt hat sie wieder voll gearbeitet - Pressebilder"
    },
    {
      "title": "GENUSS Schnippeln Sie schön",
      "teaser": "Wie halte ich die Finger, damit Schnittlauchschneiden nicht wehtut? Eine Anleitung Schnitt für Schnitt, Schritt für Schritt – im Video. Außerdem: familienfeindliche Arbeitszeiten in der Sternegastronomie. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/kuechenmesser-das-ist-die-richtige-schnitttechnik-a-c7d96feb-ff20-4915-b185-e49e4c64e4b8",
      "image_title": "Schnippeln Sie schön - Westend61 / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Tipps für die Ferien Urlaub in Sicht? Was Sie vor Abreise alles checken sollten",
      "teaser": "Gültige Reisedokumente: unverzichtbar, klar. Aber muss vor dem Urlaub jeder Schritt vom Check-in bis zum Abflug akribisch geplant sein? Wozu die Flughäfen raten – und wie eine Vielfliegerin die Sicherheitskontrolle meistert.",
      "url": "https://www.spiegel.de/reise/urlaub-was-sie-vor-der-abreise-alles-checken-sollten-a-8a67529f-591d-43ac-91ba-eb605481db87",
      "image_title": "Urlaub in Sicht? Was Sie vor Abreise alles checken sollten - Eva Blanco / DEEPOL / plainpicture"
    },
    {
      "title": "Brüllen, Pöbeln und Schimpfen im Straßenverkehr Vollidioten allesamt! Ein Plädoyer für mehr Rücksicht von Philipp Löwe",
      "teaser": "Nein, genau so eben bitte nicht: Nehmen Sie doch mal ein bisschen die Wut raus und lassen Höflichkeit walten, wenn Sie als Verkehrsteilnehmer unterwegs sind. Sie könnten Wunder bewirken.",
      "url": "https://www.spiegel.de/psychologie/bruellen-poebeln-und-schimpfen-im-strassenverkehr-vollidioten-allesamt-a-9a7e8cff-ca40-485d-8c64-56c8df1d346e",
      "image_title": "Vollidioten allesamt! - Axel Killian / plainpicture"
    },
    {
      "title": "Reisetrend Campingurlaub mit Kleinkind? Nie wieder! Die Elternkolumne von Anna Clauß",
      "teaser": "Die große Freiheit auf vier Rädern klingt verlockend – bis man mit Mann und Sohn im klammen Bulli sitzt. Warum das verheißungsvolle Family-Vanlife wenig mit der Realität zu tun hat.",
      "url": "https://www.spiegel.de/familie/familienurlaub-im-camper-vanlife-traum-versus-realitaet-a-8866c88d-0056-43a3-9cee-89e497a659fc",
      "image_title": "Campingurlaub mit Kleinkind? Nie wieder! - SimonSkafar / Getty Images"
    },
    {
      "title": "Nachdenken über die eigene Kindheit Ich bin Einzelkind. Bin ich deswegen so einsam? Eine Kolumne von Daniel Haas",
      "teaser": "Ich kann mich noch gut daran erinnern, wie es mir als Junge ging: Ich hatte wenige Freunde und fühlte mich anders als die anderen. Wie Eltern von Kindern wie mir sich verhalten sollten.",
      "url": "https://www.spiegel.de/psychologie/einzelkinder-sind-sie-einsamer-was-eltern-beachten-sollten-a-5bce76d1-db6b-4139-9b09-60026064e67c",
      "image_title": "Ich bin Einzelkind. Bin ich deswegen so einsam? - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Stressfreie Ferien Wie kann das Reisen mit Kindern erholsam werden?",
      "teaser": "Die Kinder streiten sich im Auto, das Baby schreit auf der Flugreise. Reisebloggerin Nadine Lessenich verrät gestressten Eltern ihre Tipps für möglichst entspannte Nah- und Fernreisen mit Kids. Ein Podcast von Rachelle Pouplier",
      "url": "https://www.spiegel.de/reise/fernweh/familienurlaub-wie-das-reisen-mit-kindern-trotzdem-erholsam-wird-podcast-a-686d5227-948b-46ae-9c8b-001557c5cbc3",
      "image_title": "Wie kann das Reisen mit Kindern erholsam werden? - Catherine Delahaye / Getty Images"
    }
  ]
}