{
  "timestamp": "2025-09-25T22:08:07",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So werden Sie klimaresilienter",
      "teaser": "Höhere Temperaturen, ganzjähriger Pollenflug, mehr Zecken: Der Klimawandel setzt uns immer mehr zu, körperlich wie psychisch. Wissenschaftsjournalistin Christina Berndt verrät Strategien, wie wir uns schützen können. Ein Podcast von Lenne Kaffka 40 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-klimaresilienter-werden-podcast-mit-christina-berndt-a-1e1c018d-1f4b-4b57-bfd7-969be7f155f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/714fd74d-9bfd-4134-9d77-940baa6951c2_w960_r1.778_fpx47_fpy55.jpg",
      "image_title": "So werden Sie klimaresilienter - Ralf Grossek / plainpicture"
    },
    {
      "title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht",
      "teaser": "Abenteuer und Abwechslung in den Ferien? Brauche ich nicht, ich habe ja Mallorca. Doch mein Paradies hat Risse bekommen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/reise/mallorca-warum-ich-seit-fast-30-jahren-dieselbe-reise-mache-a-1a240bf4-e9f3-476e-bcca-719dd31e2cf4",
      "image_title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht - Privat",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ich packe meinen Koffer … und nehme mit: die Scham",
      "teaser": "Als dicker Mensch in den Urlaub zu fahren, birgt ein persönliches Risiko: Werden alle Fremden sehen, wie unsicher ich bin? Dann fuhr ich los. Und wurde leichter und leichter. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-sich-urlaub-anfuehlt-wenn-man-sich-zu-dick-fuehlt-a-496f9ff2-a3f2-49c5-9ea0-8ff1941a3273",
      "image_title": "Ich packe meinen Koffer … und nehme mit: die Scham - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-mit-yannick-flohe-mit-dem-weltmeister-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Haben Sie schon Ihre stille Superkraft entdeckt?",
      "teaser": "Wer sich selbst als unsicher sieht, erfasst nur einen Teil seiner Persönlichkeit. Es gibt auch Situationen, in denen man sich sicher fühlt. Wie Sie Zugang zu dieser starken Seite finden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-fuenf-haben-sie-schon-ihre-stille-superkraft-entdeckt-a-07c7077b-a5ed-42a8-962c-5abdc999e2ee",
      "image_title": "Haben Sie schon Ihre stille Superkraft entdeckt? - Maud Evrard / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht",
      "teaser": "Wie Sie es schaffen, beim Streiten, beim Sex und zu sich selbst öfter zu sagen, dass Sie nicht (mehr) möchten. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/nein-sagen-wie-sie-es-schaffen-beim-streiten-in-der-liebe-und-beim-sex-abzulehnen-a-781bcbe8-7c93-4c5c-b562-2b41f4205cbf",
      "image_title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht - Yana Bulgakova / Stocksy United",
      "author": "Heike Kleen"
    },
    {
      "title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands?",
      "teaser": "Szeneviertel ohne Schickimicki-Flair, dafür Industriecharme und ein ziegelsteindickes Programm für Theater, Konzerte, Ausstellungen und Kulturevents. Der Städtetrip nach Chemnitz kann zum Fest werden. Ein Besuch. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/chemnitz-die-am-meisten-unterschaetzte-grossstadt-deutschlands-tipps-fuer-einen-staedtetrip-a-fe3510f9-79a6-4e99-9075-66cad3181076",
      "image_title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands? - Wolfgang Schmidt / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen",
      "teaser": "Unser Korrespondent hat Familie Zhao im Südwesten Chinas besucht und bei der Bambusernte begleitet. Hier können Sie lesen, was er gesehen und probiert hat und warum diese Recherche für ihn besonders war. Außerdem: Rezepte fürs Wochenende.",
      "url": "https://www.spiegel.de/stil/china-hier-ist-recherche-schwierig-es-sei-denn-wir-berichten-ueber-essen-a-3205aadc-2b6d-4836-9d86-bfe209a3fd32",
      "image_title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen - Gilles Sabrie / Effilee"
    },
    {
      "title": "»Ging die Tür auf, brach manchmal Panik aus«",
      "teaser": "Kaleb Erdmann war elf, als er 2002 den Amoklauf von Erfurt überlebte. Er hat er einen Roman darüber verfasst, der nun für den Buchpreis nominiert wurde. Bis heute hat er Fragen an den Jungen, der er war. Von Sylvie Gühmann und Felix Adler (Fotos)",
      "url": "https://www.spiegel.de/psychologie/amoklauf-von-erfurt-ehemaliger-schueler-und-autor-kaleb-erdmann-ueber-die-ausweichschule-a-ed08048d-81c7-438b-903c-99df03779fd9",
      "image_title": "»Ging die Tür auf, brach manchmal Panik aus« - Felix Adler / DER SPIEGEL",
      "author": "Sylvie Gühmann und Felix Adler (Fotos)"
    },
    {
      "title": "»Ich setze mich über das Sprechverbot der Täter hinweg«",
      "teaser": "Wenn Opfer von sexueller Gewalt selbst Eltern werden, wollen sie Sicherheit für ihre Kinder. Welche Unterstützung den Betroffenen hilft – und was ihnen fehlt, auch im Vorfeld einer Geburt. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/elternschaft-nach-missbrauch-in-der-kindheit-welche-unterstuetzung-den-betroffenen-hilft-a-177b29ce-70d9-4d94-91fd-467772f996b2",
      "image_title": "»Ich setze mich über das Sprechverbot der Täter hinweg« - Kaja Grope / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Wie eine gute Mutter-Tochter-Beziehung gelingt",
      "teaser": "Die meisten Mütter wollen es gut machen – viele enden trotzdem in einer verkorksten Beziehung mit ihrer Tochter. Die Sozialpsychologin Sarah Trentzsch verrät, worauf Mütter und Töchter achten sollten. Auch als Erwachsene. Ein Interview von Heike Le Ker 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/mutter-und-tochter-wie-eine-gute-beziehung-gelingt-a-dcc1a1ef-546b-4493-8ecb-201a7eb6fd7b",
      "image_title": "Wie eine gute Mutter-Tochter-Beziehung gelingt - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Kostenloser Selbsttest So (un)gesund ist Ihr Schlafverhalten",
      "teaser": "Sie schlafen schlecht ein, verlieren sich nachts in Grübelschleifen oder wachen oft zur gleichen Uhrzeit auf? Mit diesem Test erfahren Sie mehr über Ihre Schlafgewohnheiten. Und was bei Problemen hilft. Von Anne Otto",
      "url": "https://www.spiegel.de/gesundheit/selbsttest-selbsttest-so-un-gesund-ist-ihr-schlafverhalten-a-efa956b6-31dc-437c-b7e5-d4280ff8ca96",
      "image_title": "So (un)gesund ist Ihr Schlafverhalten - Oleksandra Stets / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Neue Studie Warum die Zahl der Krebsfälle weltweit steigen wird",
      "teaser": "Durch höhere Lebenserwartungen werden die Krebsdiagnosen besonders in ärmeren Ländern zunehmen. Die gute Nachricht: Viele Todesfälle wären durch relativ einfache Maßnahmen vermeidbar.",
      "url": "https://www.spiegel.de/gesundheit/krebs-studie-warum-die-fallzahl-weltweit-steigen-wird-a-f988a77c-6620-436f-bf8c-c283a5b283ab",
      "image_title": "Warum die Zahl der Krebsfälle weltweit steigen wird - urbazon / Getty Images"
    },
    {
      "title": "Schule und Digitalkompetenz »Familien haben die Aufgabe, Kinder beim Umgang mit KI zu unterstützen«",
      "teaser": "Kinder müssen lernen, KI sicher und regelkonform zu nutzen, sagt Autorin Leonie Lutz im Interview. Wo künstliche Intelligenz bei den Hausaufgaben hilft – und wie Eltern sich sinnvoll aufschlauen können. Von Katrin Schmiedekampf",
      "url": "https://www.spiegel.de/familie/digitalkompetenz-von-schuelern-so-unterstuetzen-familien-kinder-im-umgang-mit-ki-a-df3d097e-1107-4330-95ad-3c17ef8b4c70",
      "image_title": "»Familien haben die Aufgabe, Kinder beim Umgang mit KI zu unterstützen« - skynesher / Getty Images",
      "author": "Katrin Schmiedekampf"
    },
    {
      "title": "Superfood im Check Macht dieser Stinkestoff den Knoblauch zur Superknolle?",
      "teaser": "Knoblauch ist nicht sonderlich reich an Vitaminen, hat aber diese eine Substanz, die beim Zerkleinern, Zerdrücken, Zerkauen entsteht: Allicin. Was an dem Wirkstoff dran ist. Von Annika Schultz",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/knoblauch-wie-gesund-ist-die-knolle-a-22c1a5b9-21bb-4d13-8ace-6c8284c602de",
      "image_title": "Macht dieser Stinkestoff den Knoblauch zur Superknolle? - [M] Amelie Sophie Meyer / DER SPIEGEL; Foto: Rosemary Calvert / Stone RF / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Psychologie Lebt man länger, wenn man schlecht über alte Menschen denkt?",
      "teaser": "Negative Stereotype übers Altwerden können beim Altwerden helfen. Aber nur unter bestimmten Bedingungen. Der Psychologe Klaus Rothermund erklärt, was das für unsere Gedanken bedeutet. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/altersforschung-lebt-man-laenger-wenn-man-schlecht-ueber-alte-menschen-denkt-a-cdec6348-780b-4ad0-9d06-a89a613c2df3",
      "image_title": "Lebt man länger, wenn man schlecht über alte Menschen denkt? - Pepino De Mar Studio / Stocksy"
    },
    {
      "title": "Elternkolumne Ich bin eine Fußballmutter, holt mich hier raus Von Fatma Mittler-Solak",
      "teaser": "Dank unseres Nachwuchsfußballers verbringen wir zwangsweise fast jedes Wochenende am Spielfeldrand. Ich kann Fußball nicht ausstehen und quäle mich jedes Mal. Aber missen will ich diese Tage nicht.",
      "url": "https://www.spiegel.de/familie/fussball-ich-bin-eine-fussballmutter-holt-mich-hier-raus-kolumne-a-9433be5d-7904-425b-9c88-0515ee7a8e99",
      "image_title": "Ich bin eine Fußballmutter, holt mich hier raus - Olga Pankova / Getty Images"
    },
    {
      "title": "Familienkunde Neun verwirrende Tatsachen über die liebe Verwandtschaft",
      "teaser": "Eltern und Kind sind direkt verwandt, keine Frage. Aber wie ist das mit den Kindern der Schwester oder der Enkelin des Onkels? Und zu welchem Grad ist der Sohn der Cousine noch Familie? Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/verwandtschaft-wieso-ist-der-sohn-meiner-cousine-mein-neffe-a-6c1da323-7acf-4eef-9b67-da8b9bf54c60",
      "image_title": "Neun verwirrende Tatsachen über die liebe Verwandtschaft - Liselotte und Armin Orgel-Köhne / bpk",
      "author": "Frank Patalong"
    },
    {
      "title": "Gesundheit In dieser Praxis werden Menschen behandelt, die keine Krankenversicherung haben",
      "teaser": "Wie kann es sein, dass so viele Menschen in Deutschland unversichert sind? Mittlerweile kommen so viele Patienten in Peter Ostendorfs Einrichtung in Hamburg, dass mehr als 50 Ärzte aus zehn Fachrichtungen dort arbeiten. Ein Interview von Erdmann Wingert",
      "url": "https://www.spiegel.de/gesundheit/praxis-ohne-grenzen-in-hamburg-hier-werden-menschen-behandelt-die-keine-krankenversicherung-haben-a-df33f24a-d1e3-4f5e-933d-9844c33b447e",
      "image_title": "In dieser Praxis werden Menschen behandelt, die keine Krankenversicherung haben - Praxis ohne Grenzen"
    },
    {
      "title": "Neue Studie Verzicht auf Zeitumstellung könnte zu weniger Schlaganfällen und Fettleibigkeit führen",
      "teaser": "Wissenschaftler haben berechnet, wie sich verschiedene Zeitmodelle auf die Gesundheit der US-Bevölkerung auswirken. Das Ergebnis ist eindeutig – lässt sich aber nur bedingt auf Deutschland übertragen.",
      "url": "https://www.spiegel.de/gesundheit/zeitumstellung-verzicht-koennte-zu-weniger-schlaganfaellen-und-fettleibigkeit-fuehren-a-7033830c-3b37-4cd3-9e46-8a346a9c5432",
      "image_title": "Verzicht auf Zeitumstellung könnte zu weniger Schlaganfällen und Fettleibigkeit führen - Anna Blazhuk / Getty Images"
    },
    {
      "title": "Leserwettbewerb »Unsere Kinder, unsere Zukunft« Wählen Sie Ihr Lieblingsprojekt!",
      "teaser": "Ein Slalom durch die Gefühle, eine Werkstatt im Kinderhospiz oder Rettungsschwimmer für ein Freibad? Beim Wettbewerb »Unsere Kinder, unsere Zukunft« hat die Jury die besten zehn Projekte zusammengestellt. Stimmen Sie nun für Ihren Favoriten ab!",
      "url": "https://www.spiegel.de/familie/waehlen-sie-ihr-lieblingsprojekt-a-85f7bece-e056-4717-8d94-278113d2cf31",
      "image_title": "Wählen Sie Ihr Lieblingsprojekt! - Giovanni Colaneri"
    },
    {
      "title": "Single mit 40 Erst seit meiner Trennung gebe ich Freunden den Raum, den sie verdienen",
      "teaser": "Dieser Text ist eine Warnung: Es kann jederzeit so weit sein, dass Ihre Beziehung nicht mehr funktioniert. Und wen haben Sie dann? Von Katja Lewina",
      "url": "https://www.spiegel.de/partnerschaft/single-und-mutter-freunde-gewinnen-nach-der-trennung-an-bedeutung-a-cb5d1f4a-71e0-4814-8953-f688d5f7d38b",
      "image_title": "Erst seit meiner Trennung gebe ich Freunden den Raum, den sie verdienen - Manuela Clemens / DER SPIEGEL",
      "author": "Katja Lewina"
    },
    {
      "title": "Gesundheit Warum Rückenschmerzen auch Kopfsache sind",
      "teaser": "Rückenbeschwerden haben viele Facetten. Psychologin Catrin Marnitz erklärt, welche Rolle unsere Gedanken dabei spielen. Und wie wir selbst anhaltenden Schmerzen begegnen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-warum-rueckenschmerzen-oft-kopfsache-sind-podcast-mit-catrin-marnitz-a-66ded2a3-d5fc-4a46-9d92-600c5dc38d69",
      "image_title": "Warum Rückenschmerzen auch Kopfsache sind - Daniel K Schweitzer / plainpicture"
    },
    {
      "title": "Familiennewsletter Und als Nächstes muss ich mich für Trockenshampoo interessieren Ein Familiennewsletter von Julia Stanek",
      "teaser": "Bildschirmzeit, Kosmetika, Klimawandel, Kriege: Wie sollen wir als Familien mit den Krisen unserer Zeit umgehen? Beim ersten SPIEGEL-Elternabend haben wir mit Leserinnen und Lesern Antworten diskutiert.",
      "url": "https://www.spiegel.de/familie/spiegel-elternabend-und-als-naechstes-muss-ich-mich-fuer-trockenshampoo-interessieren-a-54ed30a2-cee5-46de-addc-15fe1a20b06d",
      "image_title": "Und als Nächstes muss ich mich für Trockenshampoo interessieren - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Nordseeinsel Neuwerk Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung",
      "teaser": "Nur noch 18 Menschen leben auf Neuwerk, Hamburgs einziger Nordseeinsel. Hotels und Restaurants wollen schließen, die Schule ist schon lange dicht. Doch jetzt macht die Stadt den Insulanern Hoffnung auf ein Comeback. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/hamburgs-nordseeinsel-neuwerk-einen-stadtteil-zuzumachen-ist-keine-option-a-597efb17-e102-401e-ad48-73dba8a4281f",
      "image_title": "Hamburgs Stadtteil im Meer steht vor dem Untergang. Jetzt naht Rettung - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Gelegenheitsrauchen Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst?",
      "teaser": "Nie allein, nur auf Partys, nur bei Stress – auch unsere Autorin hält sich für eine Gelegenheitsraucherin. Aber stimmt das? Was eine Expertin ihr antwortet. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/psychologie/rauchen-selbstbetrug-beim-zigarettenkonsum-wie-schlimm-ist-es-wirklich-a-b615dfec-6ef6-4574-b3fb-05a72458dcaa",
      "image_title": "Raucher merken oft zu spät, dass sie abhängig sind. Bin ich es längst? - [M] DER SPIEGEL; Foto: Javier Zayas / Moment RF / Getty Image",
      "author": "Theresa Moosmann"
    },
    {
      "title": "HEALTH »Man kann die Ernährung so optimieren, dass sie die Krebstherapie unterstützt«",
      "teaser": "Mit einer Krebsdiagnose kommen unzählige, oft ungebetene Ratschläge. Onkologin Jutta Hübner über »Krebsdiäten«, Zuckermythen, fragwürdige Fastenkuren und gefährliche Vitaminpillen. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/krebsdiagnose-man-kann-die-ernaehrung-so-optimieren-dass-sie-die-therapie-unterstuetzt-a-2dd76abd-8f65-4d10-a6d5-f1112a4c8e62",
      "image_title": "»Man kann die Ernährung so optimieren, dass sie die Krebstherapie unterstützt« - the_burtons / Moment RF / Getty Images"
    },
    {
      "title": "Familienkolumne Elternabend? Call my agent! Von Markus Deggerich",
      "teaser": "Der Neustart nach langen Ferien bedeutet jedes Mal: Krisenmanagement und Elternabende. Dafür ein paar Profi-Überlebenstipps aus der Welt des Schauspiels – und eine Einladung.",
      "url": "https://www.spiegel.de/familie/familienkolumne-profi-tipps-fuer-elternabende-und-den-ferien-neustart-a-62a2924e-2e77-4d17-ba25-83871755266a",
      "image_title": "Elternabend? Call my agent! - Robert Schlossnickel / plainpicture"
    },
    {
      "title": "Leben mit Adipositas Darf ich überhaupt in ein Fitnessstudio?",
      "teaser": "Wer dick ist, muss sich beim Sport doppelt anstrengen. Denn auch die Blicke der anderen in der Turnhalle oder im Schwimmbad sind eine Disziplin im Aushalten. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-darf-ich-in-ein-fitnessstudio-a-f9b2e52f-ef75-4cef-bcb5-017ea094bcbc",
      "image_title": "Darf ich überhaupt in ein Fitnessstudio? - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Neue Semaglutid-Studien Hochdosierte Abnehmspritze steigert Gewichtsverlust – aber auch die Nebenwirkungen",
      "teaser": "Die dreifache Dosis der bereits verfügbaren Spritzen mit Semaglutid verstärkt das Abnehmen deutlich, das zeigen zwei neue Studien. Fachleute äußern allerdings Vorbehalte.",
      "url": "https://www.spiegel.de/gesundheit/wegovy-hochdosierte-abnehmspritze-steigert-gewichtsverlust-aber-auch-nebenwirkungen-a-16964037-a1e2-4676-b36d-eb8c6cd3bc17",
      "image_title": "Hochdosierte Abnehmspritze steigert Gewichtsverlust – aber auch die Nebenwirkungen - Amanda Andrade-Rhoades / AP / picture alliance"
    },
    {
      "title": "Daniela Dröscher über Schönheitswahn »Ich will meinen Körper nicht mehr über Grenzen treiben«",
      "teaser": "Die Schriftstellerin Daniela Dröscher zeigt in ihren Büchern brutal, was Erwartungsdruck mit Frauen anrichtet. Ein Gespräch über das »allgegenwärtige Leistungsmärchen«. Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/psychologie/daniela-droescher-ueber-schoenheitswahn-ich-will-meinen-koerper-nicht-mehr-ueber-grenzen-treiben-a-b46cb40a-d56a-4a4b-a4c6-e58a60e5ff97",
      "image_title": "»Ich will meinen Körper nicht mehr über Grenzen treiben« - Cavan Images / IMAGO",
      "author": "Barbara Vorsamer"
    }
  ]
}