{
  "timestamp": "2025-03-25T17:09:33",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_url": "https://cdn.prod.www.spiegel.de/images/094b1e0c-46ff-481c-8fe2-3afbf9f9c311_w960_r1.778_fpx51_fpy47_fd83.33.jpg",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "Wie gesund ist Kimchi?",
      "teaser": "Fermentierter, scharfer Chinakohl soll angeblich allerlei heilende Kräfte haben: Verstopfte Gefäße? Gereizter Darm? Belastete Leber? Kimchi hilft, zeigen so manche Studien. Gäbe es da nicht ein Problem. Von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/kimchi-im-check-wie-gesund-ist-fermentierter-chinakohl-a-e9f3f14d-be63-4e1c-a293-1f56643c6a93",
      "image_title": "Wie gesund ist Kimchi? - [M] Linna Grage / DER SPIEGEL; Foto: Oksana Ermak / Getty Images",
      "author": "Marthe Ruddat"
    },
    {
      "title": "Methylenblau als Wundermittel? Das steckt hinter dem Hype",
      "teaser": "»Methylenblau« wird von Influencern als leistungssteigerndes Allheilmittel beworben. Was der Farbstoff wirklich kann. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/methylenblau-warum-ein-chemischer-farbstoff-als-wundermittel-beworben-wird-a-ef245731-97f9-4f8c-885f-4d72e258a805",
      "image_title": "Methylenblau als Wundermittel? Das steckt hinter dem Hype - Raul Dominguez Jimenez / iStockphoto / Getty Images"
    },
    {
      "title": "Diese Mutter verlor ihren Sohn an Tabletten, jetzt will sie Gesetze ändern",
      "teaser": "Die Verwaltungsfachangestellte Mandy Jörgensen hatte mit Politik wenig zu tun, dann wurde ihr Sohn tablettensüchtig und starb. Zuerst fühlte sie sich hilflos, dann wütend. Jetzt legt sie sich mit Behörden an und schreibt Petitionen. Von Heike Klovert 14 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/drogensuechtige-jugendliche-diese-mutter-verlor-ihren-sohn-an-tabletten-jetzt-will-sie-gesetze-aendern-a-1ed50ef1-669b-4a5d-a6ec-b72f14a4619e",
      "image_title": "Diese Mutter verlor ihren Sohn an Tabletten, jetzt will sie Gesetze ändern - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Nein, ich habe kein Bedürfnis, einen Orgasmus zu spüren",
      "teaser": "Hatice Açıkgöz ist asexuell. Sie selbst hat sich damit abgefunden – und ihr Partner meistens auch. Viele andere in ihrem Umfeld scheinen hingegen nicht zu verstehen, dass ihre Beziehung ein Beispiel für modernes Lieben sein kann.",
      "url": "https://www.spiegel.de/partnerschaft/asexualitaet-nein-ich-habe-kein-beduerfnis-einen-orgasmus-zu-spueren-a-197aa6d7-d957-49d2-b7a8-1ccfa3214069",
      "image_title": "Nein, ich habe kein Bedürfnis, einen Orgasmus zu spüren - Maik Gräf"
    },
    {
      "title": "Wenn die Lust auf Sex fehlt",
      "teaser": "Etliche Menschen haben einfach kein Bedürfnis, mit ihrem Partner oder ihrer Partnerin zu schlafen. Der Psychiater Johannes Fuß beschreibt, was dahintersteckt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/asexuell-oder-einfach-keine-lust-auf-sex-psychiater-erklaert-was-dahintersteckt-a-8be4e4d9-af73-4ded-99a8-c056406867e0",
      "image_title": "Wenn die Lust auf Sex fehlt - Anke Doerschlen / plainpicture"
    },
    {
      "title": "»Man hatte das Gefühl, man ist im Grandhotel«",
      "teaser": "Ob bezahlbare Skiferien oder Kurzurlaube an besonderen Orten: Ich übernachte mit meinen Söhnen gern in Jugendherbergen. Auch, weil Ausstattung und Service immer besser und familienfreundlicher werden. Von Dietmar Hipp 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/familienurlaub-in-jugendherbergen-man-hatte-das-gefuehl-man-ist-im-grand-hotel-a-74be0a45-ea2a-4109-a671-a3c2e6ad5256",
      "image_title": "»Man hatte das Gefühl, man ist im Grandhotel« - Heiko Potthoff / DJH Baden-Württemberg"
    },
    {
      "title": "»Inzwischen kann ich lenken, was zu mir durchdringt«",
      "teaser": "Manche Kundinnen schütten ihr das Herz aus, andere wollen schnell wieder weg: Hier erzählt eine Friseurin, wie ihr Salon für sie zum Kraftort wurde und wie ihr Meditation dabei hilft, sich abzugrenzen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/karriere/kommunikation-beim-friseur-inzwischen-kann-ich-lenken-was-zu-mir-durchdringt-a-3988816e-0aeb-473e-853b-803a988bc32d",
      "image_title": "»Inzwischen kann ich lenken, was zu mir durchdringt« - Eva Häberle / DER SPIEGEL"
    },
    {
      "title": "Ist doch nur Sex!? Eine »Liebesleben«-Kolumne von Heike Kleen",
      "teaser": "Wann lädt eine Frau angeblich größte Schuld auf sich? Wenn sie als Jugendliche ungewollt schwanger wird. Noch immer ist das ein verbreitetes Vorurteil. Was es mit Frauen und ihrem Verhältnis zum Sex macht.",
      "url": "https://www.spiegel.de/partnerschaft/einfluss-von-moral-und-glaubenssaetzen-ist-doch-nur-sex-a-cffc891d-5a0c-4fdd-b638-82c0bb739a2d",
      "image_title": "Ist doch nur Sex!? - [M] DER SPIEGEL; Foto: Marin / PhotoAlto / Getty Images"
    },
    {
      "title": "»Die Friedrichstraße ist leer. Wie ein Nudelregal«",
      "teaser": "Vor fünf Jahren wurde das öffentliche Leben in Deutschland wegen der Coronapandemie weitgehend lahmgelegt. Auszüge aus WhatsApp-Chats von Februar bis Juli 2020 zeigen, wie Menschen damit umgingen. Zusammengestellt von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/coronavirus-whatsapp-chats-die-friedrichstrasse-ist-leer-wie-ein-nudelregal-a-961f0a0d-e23b-4587-ab18-edd34fc3599a",
      "image_title": "»Die Friedrichstraße ist leer. Wie ein Nudelregal« - Julian Rentzsch / DER SPIEGEL"
    },
    {
      "title": "Scham hielt mich klein – Wut hat mich befreit",
      "teaser": "Ich habe mal auf einem Foto in einem Magazin ein paar Zentimeter meines Bauchs gezeigt. Danach bekam ich einen Leserbrief von einem Mann. Und ich wurde richtig sauer. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-scham-mich-klein-hielt-und-wut-mich-befreit-a-1fe3290a-0ea6-4d37-abbf-59a55e1d2740",
      "image_title": "Scham hielt mich klein – Wut hat mich befreit - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "»Ich litt darunter, dass meine Familie so plötzlich auseinandergerissen worden war«",
      "teaser": "Was macht es mit Kindern, wenn sich ihre Eltern trennen und streiten? Was nehmen sie mit in ihr späteres Leben? Hier erzählen vier Erwachsene, wie sie darunter gelitten haben – und was sie lernen konnten. Aufgezeichnet von Lukas Hildebrand und Heike Klovert",
      "url": "https://www.spiegel.de/familie/trennungskinder-wie-sich-die-trennung-der-eltern-auf-das-spaetere-leben-auswirkt-a-a1170205-81ec-46c9-a476-8c866e11d53a",
      "image_title": "»Ich litt darunter, dass meine Familie so plötzlich auseinandergerissen worden war« - [M] DER SPIEGEL; Fotos: Michael Kohls / DER SPIEGEL (3)"
    },
    {
      "title": "So gern gärtnern die Deutschen",
      "teaser": "Graben, gießen, Unkraut jäten: Zwölf Minuten täglich verbringen deutsche Pflanzenliebhaber im Schnitt mit der Gartenarbeit. Nur die Jüngsten lassen sich fürs Rasenmähen und Heckenschneiden weniger begeistern.",
      "url": "https://www.spiegel.de/stil/gartenarbeit-deutsche-verbringen-taeglich-zwoelf-minuten-im-garten-a-5ec67ed2-06b9-4523-8157-9dad9408507b",
      "image_title": "So gern gärtnern die Deutschen - Lino Mirgeler / dpa"
    },
    {
      "title": "Tote durch Forschungschemikalien – so gefährlich ist der Drogentrend",
      "teaser": "In Bayern werden mehrere Todesfälle mit sogenannten Forschungschemikalien in Verbindung gebracht. Dahinter stecken synthetische Opioide, die stärker wirken als Heroin. Wie groß ist das Problem? Der Überblick.",
      "url": "https://www.spiegel.de/gesundheit/research-chemicals-tote-durch-forschungschemikalien-so-gefaehrlich-ist-der-neue-drogentrend-a-8f9babaa-ad10-4167-b6ac-0233d154ba6e",
      "image_title": "Tote durch Forschungschemikalien – so gefährlich ist der Drogentrend - Bundeskriminalamt / dpa"
    },
    {
      "title": "Immer mehr Deutsche sind kariesfrei",
      "teaser": "Die Jungen haben seltener Karies, die Älteren behalten länger ihre Zähne: In Bezug auf die Zahngesundheit haben Menschen in Deutschland gut lachen. Doch es gibt auch eine besorgniserregende Entwicklung.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zahngesundheit-immer-mehr-deutsche-sind-kariesfrei-a-b6c07253-9f34-4c0b-8961-1c192c27d218",
      "image_title": "Immer mehr Deutsche sind kariesfrei - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Kinder sollten sich allein um ihren Schulkram kümmern können",
      "teaser": "Zu viel, zu kompliziert, zu oft: »Mama, ich brauche noch dies und das.« Schulen nehmen Eltern in die Pflicht, sich zu Hause als Hilfslehrer zu engagieren. Schluss damit! Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/eltern-als-ersatzlehrer-kinder-sollten-sich-allein-um-ihren-schulkram-kuemmern-koennen-a-9f2bec8c-319d-4543-98ee-699f884d0251",
      "image_title": "Kinder sollten sich allein um ihren Schulkram kümmern können - Klaus Vedfelt / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Was ich in Patagonien über das Reisen gelernt habe",
      "teaser": "Ist die Carretera Austral die schönste Straße der Welt? Sechs Gründe, weshalb das stimmen könnte – und sechs Einsichten über das Unterwegssein. Von Philipp Laage 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/chile-was-ich-in-patagonien-ueber-das-reisen-gelernt-habe-a-a7968c5a-32b3-4269-835c-544c42cc5849",
      "image_title": "Was ich in Patagonien über das Reisen gelernt habe - Philipp Laage"
    },
    {
      "title": "ETA, ESTA, Visa on Arrival Für diese Urlaubsländer brauchen Deutsche eine Erlaubnis zum Einreisen",
      "teaser": "Den Reisepass nicht vergessen – und bloß nicht die Einreisegenehmigung! Großbritannienurlauber müssen sich künftig um eine neue Formalie kümmern, bevor es losgeht. Solche Regeln gibt es auch für andere Länder. Der Überblick.",
      "url": "https://www.spiegel.de/reise/eta-esta-visa-on-arrival-diese-erlaubnisse-brauchen-reisende-in-beliebten-urlaubslaendern-wie-grossbritannien-und-den-usa-a-e153e4d3-0198-49c0-b694-e7f7d9fb3d27",
      "image_title": "Für diese Urlaubsländer brauchen Deutsche eine Erlaubnis zum Einreisen - Sylvain Sonnet / The Image Bank RF / Getty Images"
    },
    {
      "title": "Hunde in der Bahn Auf vier Pfoten im Tarifdschungel",
      "teaser": "Ein Zugticket für Hunde kostet viel – manchmal mehr als eins für Menschen. Eine Petition fordert niedrigere Preise. Doch die Deutsche Bahn reagiert zurückhaltend. Von Steve Przybilla",
      "url": "https://www.spiegel.de/reise/deutschland/hunde-in-der-bahn-vier-pfoten-und-ein-tarifdschungel-a-dadf11fb-c0c5-4d58-9ebb-0936e8a895ff",
      "image_title": "Auf vier Pfoten im Tarifdschungel - Benita Hartmann - Tierfotografie / Getty Images",
      "author": "Steve Przybilla"
    },
    {
      "title": "Einsamkeit und Kommunikation Warum es so wichtig ist, verstanden zu werden Eine Kolumne von Daniel Haas",
      "teaser": "Ein Wal, der auf einer anderen Frequenz funkt als seine Artgenossen: In den Neunzigerjahren wurde das Tier namens 52 Hertz zum Symbol für Einsamkeit. Ich habe viel von ihm gelernt.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-und-kommunikation-warum-es-so-wichtig-ist-verstanden-zu-werden-a-c9a60459-8960-4936-ae48-46558f664c58",
      "image_title": "Warum es so wichtig ist, verstanden zu werden - Carl Finkbeiner / Getty Images"
    },
    {
      "title": "Microbrand Gaga Laboratorio Diese Uhr lässt mich von Italien träumen – und von einer Branche ohne Angst Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Kleine Marken zeigen der Uhrenindustrie, was man erschaffen und erreichen kann. Allen Krisen zum Trotz. Die Etablierten sollten genau hinschauen.",
      "url": "https://www.spiegel.de/stil/cinquanta-von-gaga-laboratorio-diese-uhr-laesst-mich-von-italien-traeumen-und-von-einer-branche-ohne-angst-a-3cc55f1e-ceb9-466b-a673-3375f55f17af",
      "image_title": "Diese Uhr lässt mich von Italien träumen – und von einer Branche ohne Angst - Philipp Sipos / DER SPIEGEL"
    },
    {
      "title": "Vinted jetzt auch international Stöbern in französischen Kleiderschränken",
      "teaser": "Die Secondhandplattform Vinted hat die Märkte Deutschlands, Frankreichs und Italiens verbunden. Savoir-faire und Sprezzatura zum kleinen Preis? Klingt verlockend. Ein virtueller Shoppingbummel. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/vinted-jetzt-auch-international-stoebern-in-franzoesischen-kleiderschraenken-a-83794641-4a3f-4c56-8722-4c28623796cd",
      "image_title": "Stöbern in französischen Kleiderschränken - Studio Firma / Stocksy",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Psychologe über gefährlichen Alkoholkonsum »Der Eintritt ins Rentenalter ist ein besonders kritischer Punkt«",
      "teaser": "Immer weniger Menschen müssen wegen Alkoholvergiftungen ins Krankenhaus. Suchtforscher Jakob Manthey erklärt, warum das kein Grund zur Entwarnung ist und wann Cannabis die weniger schädliche Alternative sein kann. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/alkoholkonsum-im-alter-psychologe-warnt-vor-risiken-beim-renteneintritt-a-04c0a7e1-5346-486c-a9df-66bf563a519e",
      "image_title": "»Der Eintritt ins Rentenalter ist ein besonders kritischer Punkt« - Jens Rufenach / plainpicture"
    },
    {
      "title": "SPIEGEL LOVELETTER Er schrieb über die Liebe wie niemand zuvor",
      "teaser": "»Die Kunst des Liebens« von Erich Fromm ist ein Welterfolg, auch 125 Jahre nach seiner Geburt. Fromms Nachlassverwalter verrät, was jeder über die Liebe wissen sollte. Und er teilt eine unveröffentlichte Botschaft des Psychoanalytikers. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/erich-fromm-und-die-liebe-was-jeder-ueber-die-kunst-des-liebens-wissen-sollte-a-84724f7e-a477-4838-9f9f-f2342a24aeff",
      "image_title": "Er schrieb über die Liebe wie niemand zuvor - [M] DER SPIEGEL; Foto: Literary Estate of Erich Fromm"
    },
    {
      "title": "Probleme einer offenen Beziehung Und wenn wir uns verlieben?",
      "teaser": "In einer offenen Beziehung kann es schnell passieren: Da ist jemand Neues, der ein bisschen interessanter ist. Peng – verknallt! Und nun? Auf jeden Fall: den Gefühlen nachgeben. Und dann darüber reden.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-und-wenn-wir-uns-in-jemanden-verlieben-a-0110de43-3aa8-44cc-86f6-7d805c887be0",
      "image_title": "Und wenn wir uns verlieben? - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "Mediennutzung von Kindern Digitale Realität statt digitaler Dämon",
      "teaser": "Laden Sie sich die Apps runter, die Ihr Kind nutzt, und zocken Sie auch mal gemeinsam Playstation! Lehrer und Bildungs-TikToker Niko Kappe hält nichts von Verboten. Hier gibt er Tipps für den Familienalltag. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/medienerziehung-kinder-in-die-digitale-zukunft-begleiten-podcast-mit-niko-kappe-a-bf72f54b-242c-4aca-81b9-8779c8789a98",
      "image_title": "Digitale Realität statt digitaler Dämon - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "Tropfenfänger, Sektkühler, Dekanter Welches Weinzubehör hilfreich ist und auf welches Sie getrost verzichten können",
      "teaser": "Viele Weinliebhaber lassen sich teils kostspielige Spezialausstattung andrehen, die den Genuss steigern soll. Manches davon benutzt man nie, anderes nervt jedes Mal. Hier erfahren Sie, was Sie wirklich brauchen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/tropfenfaenger-sektkuehler-dekanter-auf-dieses-weinzubehoer-koennen-sie-getrost-verzichten-a-bba4596f-8999-48e9-949b-8c7d44481820",
      "image_title": "Welches Weinzubehör hilfreich ist und auf welches Sie getrost verzichten können - Owen Franken / Corbis Documentary RF / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Harsche Selbstkritik von Kindern »Ich bin der schlechteste Fußballer der Welt« Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn ist sehr ehrgeizig und hat einen Hang zum Perfektionismus. Wenn ihm etwas misslingt, geht er sehr viel härter mit sich ins Gericht, als ich das je tun würde. Gibt es da einen Zusammenhang?",
      "url": "https://www.spiegel.de/familie/perfektionismus-und-harsche-selbstkritik-bei-kindern-ich-bin-der-schlechteste-fussballer-der-welt-a-07595d9b-7f09-4744-b7d2-3f0d0525e18d",
      "image_title": "»Ich bin der schlechteste Fußballer der Welt« - djedzura / iStockphoto / Getty Images"
    },
    {
      "title": "Camping in Ostdeutschland Selten so schön gezeltet",
      "teaser": "Berge, Wälder, Seen und das Meer: Die ostdeutschen Bundesländer eignen sich bestens für Abenteuertrips vor der Haustür. Mit Zelt, Bulli oder Wohnmobil wird die Reise nicht nur günstig, sondern unvergesslich. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/deutschland/camping-tipps-fuer-ostdeutschland-stellplaetze-in-mecklenburg-vorpommern-thueringen-und-sachsen-a-e6d7bde4-e401-492b-8060-0b7821e3e103",
      "image_title": "Selten so schön gezeltet - Christoph Schaarschmidt",
      "author": "Julia Stanek"
    },
    {
      "title": "Harte Tür Weist die Wissenschaft den Weg ins Berghain?",
      "teaser": "Forscher von vier Hochschulen können möglicherweise denjenigen Trost spenden, denen der Einlass in angesagte Klubs in Berlin verwehrt bleibt: Das Kriterium für die Auswahl der Gäste ist laut einer Studie nämlich ein Paradoxon.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/berghain-forscher-erklaeren-warum-nicht-jeder-reinkommt-a-4aa19e43-3e1a-4b02-b585-211caccc1aaf",
      "image_title": "Weist die Wissenschaft den Weg ins Berghain? - Emmanuele Contini / IMAGO"
    },
    {
      "title": "DFB-Trikots Aber der Adler !!!1!",
      "teaser": "Während die DFB-Elf sportlich auf Erfolgskurs ist, entbrennt abseits des Platzes eine Debatte über Nationalsymbole. Das Jubiläumstrikot polarisiert. Nicht wegen seiner Farbe, sondern wegen des blassen Bundesadlers. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/dfb-trikot-bei-nations-league-spiel-italien-gegen-deutschland-aber-der-adler-1-a-581e8362-566b-4e76-b6a3-1e6c8a50bb63",
      "image_title": "Aber der Adler !!!1! - Adidas / DFB / dpa",
      "author": "Philipp Löwe"
    },
    {
      "title": "Fehlende Leseleidenschaft Warum mögen meine Kinder keine Bücher? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich liebe es zu lesen. Schon als Kind habe ich Bücher verschlungen. Leider habe ich es nicht geschafft, diese Leidenschaft weiterzugeben. Dabei habe ich mich wirklich bemüht und viel versucht.",
      "url": "https://www.spiegel.de/familie/lesen-und-vorlesen-warum-moegen-meine-kinder-keine-buecher-kolumne-a-b37a76ef-bf2d-4012-b599-05040360cfcf",
      "image_title": "Warum mögen meine Kinder keine Bücher? - Secha6271 / Getty Images"
    },
    {
      "title": "Studie der Uni Wien »Langeweile wird völlig zu Unrecht gelobt«",
      "teaser": "Yoga, Meditation, Kirchenbesuch: In spirituellen Momenten langweilen sich Menschen erstaunlich häufig, hat der Bildungspsychologe Thomas Götz herausgefunden. Und er warnt: Langeweile ist nicht nur unangenehm, sie ist schädlich. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/langeweile-wird-voellig-zu-unrecht-gelobt-studie-der-universitaet-wien-a-b7a5df22-60cc-4780-a186-25c77e558948",
      "image_title": "»Langeweile wird völlig zu Unrecht gelobt« - Wavebreak / DEEPOL / Plainpicture"
    },
    {
      "title": "24 Jahre alt und süchtig nach Medikamenten »Wenn ich jetzt nicht clean werde, sterbe ich«",
      "teaser": "Ein junger Mann aus Norddeutschland ist abhängig von Tabletten. Hier erzählt der 24-Jährige, wie es dazu kam – und wie schwer es ihm fällt, von den Schmerz- und Beruhigungsmitteln wieder loszukommen. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/suechtig-nach-medikamenten-wenn-ich-jetzt-nicht-clean-werde-sterbe-ich-a-f66d3060-1da3-41e3-9f6c-4f6794123c3d",
      "image_title": "»Wenn ich jetzt nicht clean werde, sterbe ich« - Maria Feck / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Stiftung Warentest Dubai-Schokolade kann Spuren von Schimmelpilzen enthalten",
      "teaser": "Stundenlanges Anstehen und hohe Preise: Der Hype um Dubai-Schokolade lebt vom Reiz der Exklusivität. Was die Stiftung Warentest bei ihrer Verkostung herausgefunden hat, spricht allerdings gegen Premiumware.",
      "url": "https://www.spiegel.de/stil/dubai-schokolade-stiftung-warentest-entdeckt-schimmelpilzspuren-a-ab6b297c-9824-46f6-9085-a7c7314969e8",
      "image_title": "Dubai-Schokolade kann Spuren von Schimmelpilzen enthalten - tolgart / Getty Images"
    },
    {
      "title": "Lars Eidinger über Narzissmus »Ich bin in meiner Kindheit zu wenig gesehen worden«",
      "teaser": "Schauspieler, heißt es, sind eitel. Einer, der ständig im Mittelpunkt steht, ist Lars Eidinger. Ist er ein Narzisst? Hier spricht der Schauspieler über einen missverstandenen Begriff und die Frage, warum er so oft nackt spielt. Ein Interview von Wolfgang Höbel und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/lars-eidinger-ueber-narzissmus-ich-bin-in-meiner-kindheit-zu-wenig-gesehen-worden-a-6c8a2999-53d5-452b-8d8b-44717ae9e462",
      "image_title": "»Ich bin in meiner Kindheit zu wenig gesehen worden« - Klara Leschanz"
    },
    {
      "title": "Tipps für die Reisezeit Traumurlaub in fremden Wohnungen",
      "teaser": "Hotel, Ferienwohnung oder Airbnb? Es geht auch anders. Verbraucherschützer Christian Rumpke tauscht seit Jahren für den Urlaub sein Zuhause. Hier erklärt er, wie es funktioniert – und worauf es ankommt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/reise/reisen-tipps-fuer-urlaub-per-wohnungstausch-und-haustausch-podcast-a-9c17d585-a507-408e-9466-dce3a02edc17",
      "image_title": "Traumurlaub in fremden Wohnungen - Inti St Clair / Tetra images RF / Getty Images"
    }
  ]
}