{
  "timestamp": "2025-10-05T23:08:30",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So werden Sie klimaresilienter",
      "teaser": "Höhere Temperaturen, ganzjähriger Pollenflug, mehr Zecken: Der Klimawandel setzt uns immer mehr zu, körperlich wie psychisch. Wissenschaftsjournalistin Christina Berndt verrät Strategien, wie wir uns schützen können. Ein Podcast von Lenne Kaffka 40 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-klimaresilienter-werden-podcast-mit-christina-berndt-a-1e1c018d-1f4b-4b57-bfd7-969be7f155f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/714fd74d-9bfd-4134-9d77-940baa6951c2_w960_r1.778_fpx47_fpy55.jpg",
      "image_title": "So werden Sie klimaresilienter - Ralf Grossek / plainpicture"
    },
    {
      "title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht",
      "teaser": "Abenteuer und Abwechslung in den Ferien? Brauche ich nicht, ich habe ja Mallorca. Doch mein Paradies hat Risse bekommen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/reise/mallorca-warum-ich-seit-fast-30-jahren-dieselbe-reise-mache-a-1a240bf4-e9f3-476e-bcca-719dd31e2cf4",
      "image_title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht - Privat",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ich packe meinen Koffer … und nehme mit: die Scham",
      "teaser": "Als dicker Mensch in den Urlaub zu fahren, birgt ein persönliches Risiko: Werden alle Fremden sehen, wie unsicher ich bin? Dann fuhr ich los. Und wurde leichter und leichter. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-sich-urlaub-anfuehlt-wenn-man-sich-zu-dick-fuehlt-a-496f9ff2-a3f2-49c5-9ea0-8ff1941a3273",
      "image_title": "Ich packe meinen Koffer … und nehme mit: die Scham - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-mit-yannick-flohe-mit-dem-weltmeister-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Haben Sie schon Ihre stille Superkraft entdeckt?",
      "teaser": "Wer sich selbst als unsicher sieht, erfasst nur einen Teil seiner Persönlichkeit. Es gibt auch Situationen, in denen man sich sicher fühlt. Wie Sie Zugang zu dieser starken Seite finden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-fuenf-haben-sie-schon-ihre-stille-superkraft-entdeckt-a-07c7077b-a5ed-42a8-962c-5abdc999e2ee",
      "image_title": "Haben Sie schon Ihre stille Superkraft entdeckt? - Maud Evrard / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht",
      "teaser": "Wie Sie es schaffen, beim Streiten, beim Sex und zu sich selbst öfter zu sagen, dass Sie nicht (mehr) möchten. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/nein-sagen-wie-sie-es-schaffen-beim-streiten-in-der-liebe-und-beim-sex-abzulehnen-a-781bcbe8-7c93-4c5c-b562-2b41f4205cbf",
      "image_title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht - Yana Bulgakova / Stocksy United",
      "author": "Heike Kleen"
    },
    {
      "title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands?",
      "teaser": "Szeneviertel ohne Schickimicki-Flair, dafür Industriecharme und ein ziegelsteindickes Programm für Theater, Konzerte, Ausstellungen und Kulturevents. Der Städtetrip nach Chemnitz kann zum Fest werden. Ein Besuch. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/chemnitz-die-am-meisten-unterschaetzte-grossstadt-deutschlands-tipps-fuer-einen-staedtetrip-a-fe3510f9-79a6-4e99-9075-66cad3181076",
      "image_title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands? - Wolfgang Schmidt / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen",
      "teaser": "Unser Korrespondent hat Familie Zhao im Südwesten Chinas besucht und bei der Bambusernte begleitet. Hier können Sie lesen, was er gesehen und probiert hat und warum diese Recherche für ihn besonders war. Außerdem: Rezepte fürs Wochenende.",
      "url": "https://www.spiegel.de/stil/china-hier-ist-recherche-schwierig-es-sei-denn-wir-berichten-ueber-essen-a-3205aadc-2b6d-4836-9d86-bfe209a3fd32",
      "image_title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen - Gilles Sabrie / Effilee"
    },
    {
      "title": "»Ging die Tür auf, brach manchmal Panik aus«",
      "teaser": "Kaleb Erdmann war elf, als er 2002 den Amoklauf von Erfurt überlebte. Er hat er einen Roman darüber verfasst, der nun für den Buchpreis nominiert wurde. Bis heute hat er Fragen an den Jungen, der er war. Von Sylvie Gühmann und Felix Adler (Fotos)",
      "url": "https://www.spiegel.de/psychologie/amoklauf-von-erfurt-ehemaliger-schueler-und-autor-kaleb-erdmann-ueber-die-ausweichschule-a-ed08048d-81c7-438b-903c-99df03779fd9",
      "image_title": "»Ging die Tür auf, brach manchmal Panik aus« - Felix Adler / DER SPIEGEL",
      "author": "Sylvie Gühmann und Felix Adler (Fotos)"
    },
    {
      "title": "»Ich setze mich über das Sprechverbot der Täter hinweg«",
      "teaser": "Wenn Opfer von sexueller Gewalt selbst Eltern werden, wollen sie Sicherheit für ihre Kinder. Welche Unterstützung den Betroffenen hilft – und was ihnen fehlt, auch im Vorfeld einer Geburt. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/elternschaft-nach-missbrauch-in-der-kindheit-welche-unterstuetzung-den-betroffenen-hilft-a-177b29ce-70d9-4d94-91fd-467772f996b2",
      "image_title": "»Ich setze mich über das Sprechverbot der Täter hinweg« - Kaja Grope / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Wie eine gute Mutter-Tochter-Beziehung gelingt",
      "teaser": "Die meisten Mütter wollen es gut machen – viele enden trotzdem in einer verkorksten Beziehung mit ihrer Tochter. Die Sozialpsychologin Sarah Trentzsch verrät, worauf Mütter und Töchter achten sollten. Auch als Erwachsene. Ein Interview von Heike Le Ker 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/mutter-und-tochter-wie-eine-gute-beziehung-gelingt-a-dcc1a1ef-546b-4493-8ecb-201a7eb6fd7b",
      "image_title": "Wie eine gute Mutter-Tochter-Beziehung gelingt - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Tiertrekking in der Schweiz Hoch zu Kuh rein in den Rhein",
      "teaser": "Eselwanderungen, Lama-Trekking – alles schön und flauschig. Doch auch hoch zu Kuh lässt sich Strecke machen. Unsere Autorin war mit Stella auf Wanderschaft. Oder war es umgekehrt? Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/schweiz-kuhtrekking-auf-dem-bolderhof-a-9938fd9d-7ed4-4936-9f33-7a9a94211b45",
      "image_title": "Hoch zu Kuh rein in den Rhein - Samuel Schalch / DER SPIEGEL",
      "author": "Eva Lehnen"
    },
    {
      "title": "Umgang mit Verhaltensstörung »Eine Frau mit ADHS sollte sich fragen, wie zufrieden sie mit ihrer Sexualität ist«",
      "teaser": "Die Gedanken machen Terror, und das beim Sex. Wer sich dabei einfach nicht konzentrieren kann, braucht vielleicht Hilfe. Aber welche? Die Sexologin Lea Holzfurtner über einen schwierigen Weg ‒ insbesondere für Frauen. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/adhs-und-sexualitaet-auswirkungen-der-verhaltensstoerung-auf-das-liebesleben-a-445484c8-cd23-4143-83d5-6333a5808663",
      "image_title": "»Eine Frau mit ADHS sollte sich fragen, wie zufrieden sie mit ihrer Sexualität ist« - Anna Artemenko / Stocksy"
    },
    {
      "title": "Arzt Herbert Renz-Polster über Erziehung »Kinder rechnen nicht mit perfekten Eltern«",
      "teaser": "Eltern hören auf seinen Rat, nun hat Herbert Renz-Polster ein neues Buch geschrieben. Hier erklärt der Kinderarzt, was heute schiefläuft bei der Erziehung. Und warum sich Mütter und Väter oft die falschen Sorgen machen. Ein Interview von Barbara Vorsamer",
      "url": "https://www.spiegel.de/familie/herbert-renz-polster-gibt-erziehungstipps-kinder-rechnen-nicht-mit-perfekten-eltern-a-c554d746-56fe-4036-8634-3ef16fd2943f",
      "image_title": "»Kinder rechnen nicht mit perfekten Eltern« - Jorge Ponz / Stocksy"
    },
    {
      "title": "Umgang mit Verhaltensstörung Für meine Beziehungen war ADHS fatal",
      "teaser": "Anfangs ist eine Frau, die alles fühlt, alles will und alles gibt, noch aufregend. Doch mit der Zeit wurde ich für viele Partner schwer aushaltbar. Wie ich einen Weg fand, mein Leben neu zu gestalten. Aufgezeichnet von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/adhs-bei-erwachsenen-wie-eine-frau-ihre-beziehungen-und-ihr-leben-neu-gestaltete-a-6e1e92e3-7b6b-4e5f-8753-b3c1c1abc1b5",
      "image_title": "Für meine Beziehungen war ADHS fatal - Privat"
    },
    {
      "title": "Ernährungstipps aus der Forschung Welche Fette sind wirklich gesund?",
      "teaser": "Butter statt Margarine – oder umgekehrt? Im Netz kursieren viele Tipps, welche Fette die besten sind. Hier erklärt ein Ernährungsforscher, welche Empfehlungen fundiert sind. Und was gesundes Essen ausmacht. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gute-fette-schlechte-fette-was-nehmen-wir-fuers-braten-backen-oder-das-fruehstuecksbrot-podcast-a-4fe0a55b-af4c-40fb-ab36-4d8f1dda992c",
      "image_title": "Welche Fette sind wirklich gesund? - zi3000 / Getty Images"
    },
    {
      "title": "Parasitenverdacht in der Kita Krätze-Panik und Vanilleeis Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Mich laust der Affe, unsere Tochter hatte angeblich die Krätze. Fast so nervig wie der Juckreiz und das Reinigungsprotokoll war die Sorge vor Stigmatisierung durch andere Eltern. Eine Geschichte von Milben und Moral.",
      "url": "https://www.spiegel.de/familie/parasitenverdacht-in-der-kita-kraetze-panik-und-vanilleeis-a-b11540f4-3996-4d33-ac8d-92edd3730fd7",
      "image_title": "Krätze-Panik und Vanilleeis - Westend61 / Getty Images"
    },
    {
      "title": "Coaching »Gut schlafen« Wollen Sie Frieden schließen mit Ihrer Schlaflosigkeit?",
      "teaser": "Wache Stunden in der Nacht werden oft als quälend und bedrohlich erlebt. Das macht es noch schwerer, endlich einzuschlummern. Das Gegenmittel? Die stillen Stunden sinnvoll nutzen. Hier erfahren Sie, wie das funktioniert. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-gut-schlafen-schritt-2-so-schliessen-sie-frieden-mit-ihrer-schlaflosigkeit-a-d6c47e4f-41ab-417b-a640-7ab7d16bd990",
      "image_title": "Wollen Sie Frieden schließen mit Ihrer Schlaflosigkeit? - Asya Molochkova / Stocksy United",
      "author": "Anne Otto"
    },
    {
      "title": "35 Jahre nach der Wiedervereinigung »Für manche wurde eben nicht alles besser«",
      "teaser": "»Wendekinder« spüren laut einer Studie auch Jahrzehnte nach der Wiedervereinigung die Folgen psychischer Belastung. Sozialwissenschaftlerin Lara Bister erklärt, woran das liegt und warum vor allem Frauen betroffen sind. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/psychologie/deutsche-einheit-wendekinder-studie-fuer-manche-wurde-eben-nicht-alles-besser-a-85c75fb9-38ac-4c76-92a1-6ba79c3ee248",
      "image_title": "»Für manche wurde eben nicht alles besser« - Reinhard Kaufhold / ZB / dpa"
    },
    {
      "title": "Newsletter »Gute Reise« Herrlich herbstlich! Von Antje Blinda",
      "teaser": "Und es hat Boom gemacht. Immer mehr Urlauber und Urlauberinnen packen im Oktober die Koffer. Aus sehr guten Gründen. Plus: Buch- und Kochtipps für einen herbstlichen Istanbultrip und ein Insel-Lesertipp.",
      "url": "https://www.spiegel.de/reise/urlaub-im-oktober-herrlich-herbstlich-a-3269937b-f495-4109-bd82-7bde09b33375",
      "image_title": "Herrlich herbstlich! - Fotografie Lisa + Wilfried Bahnm / imagebroker / IMAGO"
    },
    {
      "title": "HEALTH Das Kind hängt nur am Handy? Dann sollten Eltern diese Fehler vermeiden",
      "teaser": "Wie viel Gedaddel und Gezocke ist normal, wann rutschen Jugendliche in eine Sucht? Die Psychotherapeutin Isabel Brandhorst hilft betroffenen Familien. Sie hat ein paar sehr praktische Tipps. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tiktok-fortnite-und-co-es-ist-nachvollziehbar-dass-eltern-einen-gewissen-groll-empfinden-aber-a-7615d9af-f553-4428-84d5-8e662aaea9ba",
      "image_title": "Das Kind hängt nur am Handy? Dann sollten Eltern diese Fehler vermeiden - Franziska Barczyk / DER SPIEGEL"
    },
    {
      "title": "Coaching »Gut schlafen« Ruhe, bitte!",
      "teaser": "Wenn es Nacht wird, wächst bei manchen Menschen die Verzweiflung. Dass sie wieder nicht richtig schlafen können. Kennen Sie das? Dann kann unser Trainingsprogramm Ihnen vielleicht helfen. Von Anne Otto",
      "url": "https://www.spiegel.de/gesundheit/gut-schlafen-unser-trainingsprogramm-kann-ihnen-vielleicht-helfen-a-f7c2b035-5fd7-438d-88e6-76902717e35b",
      "image_title": "Ruhe, bitte! - Alexandra Polina",
      "author": "Anne Otto"
    },
    {
      "title": "HEALTH Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft",
      "teaser": "Drogeriemärkte sind voll von Anti-Pigmentflecken-Cremes, die unliebsame Sonnenbad-Folgen von der Haut entfernen sollen. Eine Expertin erklärt, welche Therapien wirklich wirksam sind. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/pigmentierung-warum-teure-cremes-oft-nicht-wirken-expertin-gibt-tipps-a-6ec25b35-1ea1-43dd-9243-cd551d005326",
      "image_title": "Schatten auf der Oberlippe, Flecken auf der Wange? Was gegen Hyperpigmentierung hilft - Timonina / Shutterstock",
      "author": "Hanna Zobel"
    },
    {
      "title": "Städtetipp Vancouver Long time, Lieblingsstadt, da bin ich wieder",
      "teaser": "Große Gefühle, dann das Wiedersehen nach langer Zeit – wie macht man nun am besten weiter? Eine Frage, die sich in der Liebe stellt, kann einen auch auf Reisen umtreiben. Unsere Autorin hat in Kanada nach Antworten gesucht. Von Inka Schmeling",
      "url": "https://www.spiegel.de/reise/staedte/urlaubs-tipps-fuer-vancouver-lieblingsstadt-neu-entdeckt-a-8c9d9104-fdc9-4a3b-b433-b78c71d30c3b",
      "image_title": "Long time, Lieblingsstadt, da bin ich wieder - David Nunuk / SuperStock / IMAGO",
      "author": "Inka Schmeling"
    },
    {
      "title": "Ein rätselhafter Patient Der Sportler und die Frühstückskapsel",
      "teaser": "Jeden Tag trainiert der Mann auf dem Rad – und dann wird er nach dem Sport plötzlich zum Notfall. Seine Familie findet ihn verwirrt, sein Blutdruck ist nicht mehr messbar. Dabei ist sein Körper eigentlich gesund. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/notfall-nach-dem-sport-ein-raetselhafter-patient-und-die-fruehstuecks-kapsel-berberin-a-1fd2d641-1a0e-4ccd-9687-c6e45176ebbe",
      "image_title": "Der Sportler und die Frühstückskapsel - Emilija Milenkovic / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Leben mit Adipositas Ich gegen mich. Wie lange geht das noch so?",
      "teaser": "Ich habe an dieser Stelle oft beschrieben, wie ich versuche, mich selbst zu akzeptieren. So langsam stellt sich die Frage, ob sich inzwischen was verändert hat. Und was es bedeutet, wenn nicht. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-der-innere-kampf-gegen-selbstzweifel-a-cabd1439-0a70-40b7-86ef-02c5d9a1372e",
      "image_title": "Ich gegen mich. Wie lange geht das noch so? - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Stadt, Land, Berge – oder lieber Strand Welcher Herbstreisetyp sind Sie?",
      "teaser": "Ahorngelb oder Aquamarinblau. Diese Reiseziele sind farbintensiv und lösen garantiert Fernweh aus. Finden Sie heraus, welches zu Ihnen passt! Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/herbstferien-welches-reiseziel-passt-zu-ihrem-urlaub-im-herbst-a-6b95ccef-1e56-4167-8ba4-359273387dbb",
      "image_title": "Welcher Herbstreisetyp sind Sie? - [M] DER SPIEGEL; Fotos: Anna Mardo / Getty Images, imagebroker / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "Zu unordentlich, zu spät, zu viel Verantwortung Warum lädt kaum jemand mehr zu sich nach Hause ein? Ein Zwischenruf von Katja Lewina",
      "teaser": "Ich verstehe das nicht, wir sind doch Freunde! Trotzdem finden unsere Treffen viel zu oft nicht an den Orten statt, an denen wir leben. Zwei Freundinnen hatten nun eine grandiose Idee.",
      "url": "https://www.spiegel.de/psychologie/freunde-einladen-warum-laedt-kaum-jemand-mehr-zu-sich-nach-hause-ein-a-fdd7b102-5ce4-46cb-8978-1810a73eb439",
      "image_title": "Warum lädt kaum jemand mehr zu sich nach Hause ein? - Nata Segueza / Stocksy"
    },
    {
      "title": "Umgang mit extremer Abneigung Sie finden Ihr Date plötzlich eklig? So geht es auch anderen",
      "teaser": "Wer ein »Ick« hat, kann sein Gegenüber aufgrund einer Kleinigkeit nicht mehr ertragen. Egal, wie lang Sie zusammen sind: Was Sie machen können, wenn Sie innerlich zusammenzucken. Und wann man tolerant bleiben sollte. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/dating-sie-finden-ihr-date-ploetzlich-ekelig-so-geht-es-auch-anderen-a-2287dfdf-ff43-454d-bd73-b33f292d8ade",
      "image_title": "Sie finden Ihr Date plötzlich eklig? So geht es auch anderen - Thordis Rüggeberg / plainpicture"
    },
    {
      "title": "Ausflug aufs Oktoberfest in München Sein Schlund ist wie ein Karpfen geöffnet, ihr Gesicht halb darin verschwunden, darüber neongelbe Nacht",
      "teaser": "Angeblich ist das Oktoberfest der Dating-Hotspot schlechthin. Ist es dort wirklich schön für Menschen, die lieben und die Liebe suchen? In München beobachtet von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/oktoberfest-in-muenchen-bekanntschaften-und-liebe-auf-der-wiesn-a-abdfb675-d5f5-402f-b572-2c90e89c80f3",
      "image_title": "Sein Schlund ist wie ein Karpfen geöffnet, ihr Gesicht halb darin verschwunden, darüber neongelbe Nacht - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Familiennewsletter Gebe ich etwa das Familientrauma an meine Töchter weiter? Von Marianne Wellershoff",
      "teaser": "Die Nationalsozialisten haben meine Tante hingerichtet. Das hat meine Mutter traumatisiert. Aber auch bei mir hat die Familiengeschichte Spuren hinterlassen. Was davon gebe ich an meine Töchter weiter, bewusst und unbewusst?",
      "url": "https://www.spiegel.de/familie/elisabeth-von-thadden-die-hinrichtung-als-trauma-fuer-die-naechsten-generationen-a-213bc8b1-84be-4877-85b3-efa0b0cd174d",
      "image_title": "Gebe ich etwa das Familientrauma an meine Töchter weiter? - Mischa Keijser / Westend61 / IMAGO"
    }
  ]
}