{
  "timestamp": "2025-07-18T06:16:42",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der perfekte Urlaub – so erholen Sie sich richtig",
      "teaser": "Wie lange sollte man verreisen, um wirklich zu entspannen? Und wie lässt sich das Feriengefühl in den Alltag retten? Neurowissenschaftler und Psychologinnen haben herausgefunden: Weniger ist mehr. Die SPIEGEL-Titelstory. Von Olaf Stampf 22 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/wissenschaft/urlaub-forschende-enthuellen-die-erholungsformel-guter-urlaub-muss-keine-fernreise-sein-a-9028e52b-e319-4482-a11d-0d7f85615212",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2719e27e-60b6-4404-8b19-0db4702eee05_w960_r1.778_fpx43_fpy57.jpg",
      "image_title": "Der perfekte Urlaub – so erholen Sie sich richtig - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Wenn Kinderwunsch auf Kapitalismus trifft",
      "teaser": "Der Markt rund ums Schwangerwerden verspricht viel und hält wenig. Aber Hoffnung verkauft sich eben gut. Ein Gynäkologe räumt mit Schwangerschaftsmythen auf und sagt, was wirklich helfen kann. Von Mertcan Usluer",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsmythen-gynaekologe-erklaert-was-wirklich-hilft-und-was-nicht-a-e149b52c-e2c6-4b48-8884-05910ac620bf",
      "image_title": "Wenn Kinderwunsch auf Kapitalismus trifft - Cédric Roulliat / plainpicture",
      "author": "Mertcan Usluer"
    },
    {
      "title": "Wie ich anfing, Unkraut zu essen",
      "teaser": "Buchenblätter schmecken pelzig, Birke seifig. Aber haben Sie schon mal Schafgarbe gekostet oder Brennnesseln im Ofen gebacken? Viel von dem Kraut, das am Wegesrand wächst, ist lecker und gesund. Von Heike Klovert",
      "url": "https://www.spiegel.de/stil/urban-foraging-wie-ich-anfing-unkraut-zu-essen-a-3c068e09-c853-4408-9048-9aca3273d269",
      "image_title": "Wie ich anfing, Unkraut zu essen - Madeleine Steinbach / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Soll ich zur Polizei gehen, was raten Sie mir? Eine Homestory von Nike Laurenz",
      "teaser": "An meinem Finger trug ich einen Silberring, der mir alles bedeutete – bis er vor Kurzem verschwand. Nun muss ich lernen, die Hoffnung nicht aufzugeben.",
      "url": "https://www.spiegel.de/psychologie/verlorener-ring-die-bedeutung-eines-gegenstands-a-c0e837ef-6d5a-495c-addf-36343b63e2b2",
      "image_title": "Soll ich zur Polizei gehen, was raten Sie mir? - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Wenn ich einen Elternratgeber schreiben würde, dann wäre er sehr kurz Eine Elternkolumne von Julius Fischer",
      "teaser": "Vermutlich gibt es so viele Erziehungstipps, wie es Eltern gibt. Es ist wie beim Pokern, alle haben ihre eigene Strategie. Aber ich glaube, es läuft immer auf dasselbe hinaus: Whatever Works.",
      "url": "https://www.spiegel.de/familie/kleinkindphase-wenn-ich-einen-elternratgeber-schreiben-wuerde-dann-waere-er-sehr-kurz-a-08bda313-3305-4aef-bf9c-5584ca83f5a3",
      "image_title": "Wenn ich einen Elternratgeber schreiben würde, dann wäre er sehr kurz - Lina Grün / plainpicture"
    },
    {
      "title": "Was bei schwerer Übelkeit in der Schwangerschaft hilft",
      "teaser": "Zwei Drittel aller Schwangeren leiden unter Übelkeit, manche erleben das sogar als existenziell bedrohliche Erkrankung. Nicht jeder Gynäkologe nimmt das ernst. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsuebelkeit-was-bei-schweren-faellen-helfen-kann-a-ac7c5adc-b4b7-4637-878d-d116d363e2c3",
      "image_title": "Was bei schwerer Übelkeit in der Schwangerschaft hilft - Axel Bueckert / Shutterstock",
      "author": "Astrid Viciano"
    },
    {
      "title": "Das Baby ist da! Fünf Tipps fürs Wochenbett",
      "teaser": "Kurz nach der Geburt eines Kindes sind Eltern in einer Extremsituation: Alle Aufmerksamkeit gilt jetzt dem Kind. Wie schafft man es liebevoll durch diese Zeit? Ich habe es zweimal erlebt. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wochenbett-wie-man-die-besondere-zeit-als-paar-liebevoll-gestaltet-a-73110661-bd30-46c4-bf0c-7d939c19936e",
      "image_title": "Das Baby ist da! Fünf Tipps fürs Wochenbett - Ibai Acevedo / Stocksy",
      "author": "Heike Kleen"
    },
    {
      "title": "Das sogenannte starke Geschlecht",
      "teaser": "Muskelkraft und Machtgehabe – junge Männer sind erschreckend anfällig für alte Ideen. Der Feminismus der vergangenen Jahre hat sie offenbar nicht erreicht. Wie könnte Gleichstellung auch für Männer attraktiver werden? Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/andrew-tate-und-nick-fuentes-was-junge-maenner-so-anfaellig-fuer-frauenhass-macht-a-157d9847-a1ba-4a69-8eb3-b967137217a6",
      "image_title": "Das sogenannte starke Geschlecht - Sergei Stepanov / IMAGO",
      "author": "Tobias Becker"
    },
    {
      "title": "So sparen Sie bei Reisen mit der Bahn",
      "teaser": "Bahnfahren wird immer teurer. Aber – Achtung, gute Nachricht – es gibt viele Möglichkeiten, um bei Zugreisen Geld zu sparen. Hier kommen die wichtigsten Tipps und ein paar Spezial-Hacks. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutsche-bahn-die-besten-hacks-so-sparen-sie-bei-reisen-mit-der-bahn-a-f6230066-cbfd-40a2-bced-eee870c63563",
      "image_title": "So sparen Sie bei Reisen mit der Bahn - Counter / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "So gelingen Ihnen die besten Reisefotos",
      "teaser": "Urlaubsfotos können so viel mehr als Schnappschüsse sein: Sie konservieren Lebensgefühl und Erlebnisse. Hier verrät ein Profifotograf acht einfache Tipps für gute Aufnahmen. Von Michael Martin",
      "url": "https://www.spiegel.de/reise/fernweh/foto-tipps-vom-profi-so-gelingen-die-schoensten-reisefotos-a-20cbdd72-ff64-4bc0-afb1-79b27d4739a7",
      "image_title": "So gelingen Ihnen die besten Reisefotos - Michael Martin",
      "author": "Michael Martin"
    },
    {
      "title": "Die digitale Nudelmaschine Welche Pasta passt zu welcher Soße?",
      "teaser": "Sagen Sie niemals nur Nudeln! Bucatini, Linguine, Paccheri: Unsere digitale Nudelmaschine zeigt Ihnen, welche Sauce sich am besten an welche Pasta schmiegt. Außerdem: So schneidet man Basilikum. Von Claudio Rizzello und Carla Grefe-Huge",
      "url": "https://www.spiegel.de/stil/nudeln-welche-pasta-passt-zu-welcher-sosse-der-ueberblick-a-01c398cd-ee47-47f8-a5ce-721f0d56b57d",
      "image_title": "Welche Pasta passt zu welcher Soße? - Plateresca / Getty Images",
      "author": "Claudio Rizzello und Carla Grefe-Huge"
    },
    {
      "title": "Kinder und digitale Medien So findet Ihre Familie den richtigen Umgang mit dem Smartphone",
      "teaser": "Wenige Erziehungsthemen sind so aufgeladen wie der Zugang zu Smartphones und Social Media. Wie Familien gute Regelungen finden und wann Eltern einschreiten müssen: Antworten auf die wichtigsten Fragen. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/kinder-und-digitale-medien-wie-viel-smartphone-zeit-ist-normal-a-9a68b57d-c48f-4787-9be7-c2833557e68f",
      "image_title": "So findet Ihre Familie den richtigen Umgang mit dem Smartphone - Jan Håkan Dahlström / plainpicture",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Magie am Handgelenk Uhren bringen Menschen zusammen. Ex-Kollegen, Päpste und Menschen im Jenseits Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Wolfgang Tillmans, einer der berühmtesten deutschen Gegenwartskünstler, hat mit Swatch eine Armbanduhr gestaltet. Für mich eine gute Gelegenheit, einen alten Bekannten wiederzusehen.",
      "url": "https://www.spiegel.de/stil/wolfgang-tillmans-und-swatch-uhren-bringen-menschen-zusammen-a-2f6d419d-874a-494c-9421-022db4a80bb2",
      "image_title": "Uhren bringen Menschen zusammen. Ex-Kollegen, Päpste und Menschen im Jenseits - Philipp Sipos / DER SPIEGEL"
    },
    {
      "title": "Einsamkeit Kann mich eine Cremedose trösten? Eine Kolumne von Daniel Haas",
      "teaser": "Nivea hat eine Einsamkeitsstudie veröffentlicht. Was drinsteht, ist nicht so wahnsinnig bedeutend. Dass die Studie von Nivea ist, schon.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-kann-mich-eine-cremedose-troesten-a-5d2b16df-cdd5-4efa-a16f-a21627171606",
      "image_title": "Kann mich eine Cremedose trösten? - Götz Wrage / Beiersdorf"
    },
    {
      "title": "Sommer in der Stadt »Kann ich da reinspringen?«",
      "teaser": "Es ist heiß. Alles ist erlaubt, was nicht verboten ist. Darf ich im Fluss baden, und sollte ich es tun? Fragen an einen Naturschützer, der ein paar wichtige Hinweise parat hat. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/reise/baden-im-fluss-darf-man-das-und-sollte-man-das-ueberhaupt-tipps-von-einem-experten-a-6a3fcd93-257e-40f2-8e54-d7a2bf37ba42",
      "image_title": "»Kann ich da reinspringen?« - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Paarbeziehung nach der Geburt eines Kindes »Was passiert mit uns, wenn wir beide im Überlebensmodus sind?«",
      "teaser": "Müdigkeit, Scham, Sehnsucht: Im Wochenbett verschiebt sich das Koordinatensystem einer Beziehung. Hier erklärt die Paartherapeutin Louisa Scheel, wie sie hilft – anhand von Beispielen aus ihrer Praxis. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wochenbett-paartherapeutin-louisa-scheel-gibt-tipps-fuer-die-beziehung-nach-der-geburt-a-42026907-4183-4408-b8ca-33a07692b71f",
      "image_title": "»Was passiert mit uns, wenn wir beide im Überlebensmodus sind?« - Viktoria Cichon"
    },
    {
      "title": "Bundeszentrale revidiert Bewertung Neue Reiseempfehlungen für guten Urlaub Eine Glosse von Stefan Kuzmany",
      "teaser": "USA? Geht nicht wegen Trump. Ostsee? Da warten die AfD-Horden. Und auf Mallorca will man uns nicht mehr. Die Bundesagentur für guten Urlaub hat ihr aktuelles Reiserating vorgestellt – und zeigt einen Ausweg.",
      "url": "https://www.spiegel.de/reise/urlaub-2025-das-sind-die-neuen-empfehlungen-statt-usa-ostsee-mallorca-satire-a-3c1a721f-59ac-4995-82f2-aa0e25c50b05",
      "image_title": "Neue Reiseempfehlungen für guten Urlaub - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Eltern-Kind-Fixierung Nur die Mama! Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Wir sind in der Nur-Mama-Phase angelangt. Was sind die Gründe, wenn sich Kinder auf einen Elternteil fixieren – und viel wichtiger: Wie lässt sich das wieder lösen?",
      "url": "https://www.spiegel.de/familie/vaeter-und-ihre-kinder-wege-aus-der-nur-mama-phase-tipps-fuer-vaeter-a-b353815a-507b-40ae-a909-28a397d0021a",
      "image_title": "Nur die Mama! - Petra Herbert / plainpicture"
    },
    {
      "title": "Eine Psychologin gibt Tipps Wer freundlich ist, lebt gesünder und zufriedener",
      "teaser": "Studien zeigen: Freundlichkeit tut gut. Selbst, wenn andere uns anpampen, lohnt es sich, nett zu bleiben. Bestsellerautorin Nora Blum erklärt, welche kleinen Gesten schon wirken. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/psychologie-wer-freundlich-ist-lebt-gesuender-und-zufriedener-a-baeb5c6d-eb3b-49c2-a0a4-89669f5f904f",
      "image_title": "Wer freundlich ist, lebt gesünder und zufriedener - Halfpoint Images / Getty Images"
    },
    {
      "title": "Das Monster und ich Ich fand dich immer hässlich, aber du warst gut zu uns. Lebe wohl!",
      "teaser": "Wenn sich eine Wohnmobiltür schließt, geht eine andere auf. Der Abschied von unserem Monster macht mich trotzdem schwermütig: Ist der Verkauf ein Verrat? Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/urlaub-mit-wohnmobil-ich-fand-dich-immer-haesslich-aber-du-warst-gut-zu-uns-a-678cb6f4-175b-449e-a851-d5643b35c81c",
      "image_title": "Ich fand dich immer hässlich, aber du warst gut zu uns. Lebe wohl! - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Sehnsuchtsziel Dolomiten Ich kann kaum fassen, was ich an einem Wochenende alles erlebt habe",
      "teaser": "Es war nur eine Mini-Hüttenwanderung durch die Dolomiten, gemeinsam mit einer guten Freundin. Aber die Landschaft, die ich währenddessen gesehen habe, werde ich nie vergessen: hinter jeder Felsbiegung ein Spektakel. Von Nataly Bleuel",
      "url": "https://www.spiegel.de/reise/europa/dolomiten-huettenwanderung-in-den-alpen-auf-dem-dolomitenhoehenweg-nr-9-a-ed9b5881-0db0-48fb-8a21-b26ac15ce8fd",
      "image_title": "Ich kann kaum fassen, was ich an einem Wochenende alles erlebt habe - Nataly Bleuel / DER SPIEGEL",
      "author": "Nataly Bleuel"
    },
    {
      "title": "Superfood im Check Wie gesund sind Granatäpfel?",
      "teaser": "Wer einen Granatapfel essen möchte, muss zuvor um jeden einzelnen Kern kämpfen – und danach schlimmstenfalls die Küche putzen. Lohnt sich das überhaupt? Von Olga Herschel",
      "url": "https://www.spiegel.de/gesundheit/wie-gesund-sind-granataepfel-a-e1fc76a1-b2da-4549-afaa-f55287cd8cc2",
      "image_title": "Wie gesund sind Granatäpfel? - [M] Marco Stede / DER SPIEGEL; Foto: Getty Images",
      "author": "Olga Herschel"
    },
    {
      "title": "HEALTH Wenn Dauerstress zu Reizdarm führt",
      "teaser": "Überlastung kann ein Grund sein für Verdauungsprobleme, Hautekzeme, Schlafstörungen. Die Stressforscherin Eva Peters erklärt, wie man körperliche »Sollbruchstellen« erkennt und aus dem Teufelskreis herauskommt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reizdarm-wie-dauerhafte-ueberlastung-sich-auf-verdauung-schlaf-und-haut-auswirkt-a-846cfd84-2920-4648-9c33-4f189daccf3d",
      "image_title": "Wenn Dauerstress zu Reizdarm führt - Andrea Christofi / plainpicture"
    },
    {
      "title": "Realitycheck Zeugniszeit Sorry, Ihr Sohn ist nicht hochbegabt Die Elternkolumne von Anna Clauß",
      "teaser": "Eltern überschätzen oft die Talente ihrer Kinder. Strenge Noten schon in der Grundschule können helfen, die Realität zu erkennen und gezielt zu fördern, sagen Bildungsforscher. Leider haben sie recht.",
      "url": "https://www.spiegel.de/familie/sorry-ihr-kind-a-2fc557a1-f65c-4715-a3cc-be94516926dc",
      "image_title": "Sorry, Ihr Sohn ist nicht hochbegabt - dusanpetkovic / iStockphoto / Getty Images"
    },
    {
      "title": "Selenskyjs Designer über Stil »Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten«",
      "teaser": "Dank Viktor Anisimov trägt Wolodymyr Selenskyj wieder Anzüge. Hier spricht der Designer über militärische Referenzen in der Garderobe des ukrainischen Präsidenten und über die Bedeutung von Mode im Krieg. Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/wolodymyr-selenskyj-viktor-anisimov-ueber-die-garderobe-des-praesidenten-a-d8ab4236-55bc-4776-9d78-700ea47d6633",
      "image_title": "»Für manche ist Mode nur Glanz. Für uns ist sie ein Weg, am Leben festzuhalten« - Pascal Rohé"
    },
    {
      "title": "Fallzahl, Impfung, Therapie Was der Fund von Polioviren im Abwasser bedeutet",
      "teaser": "Kinderlähmung gilt in Deutschland als ausgerottet. Doch nun wurden erneut Polioviren im Abwasser gefunden. Damit wächst die Gefahr, dass die Krankheit zurückkommt. Von Julian Aé, Veronika Hackenbroch und Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/kinderlaehmung-gefaehrliche-polioviren-im-abwasser-a-c4a54454-1373-44ef-ba70-30ac41bba5a3",
      "image_title": "Was der Fund von Polioviren im Abwasser bedeutet - kozorog / iStockphoto / Getty Images",
      "author": "Julian Aé, Veronika Hackenbroch und Jule Lutteroth"
    },
    {
      "title": "Sieben Stunden Fahrt Bahn plant tägliche Direktverbindung von Berlin nach Kopenhagen",
      "teaser": "Nachts kann man bereits im Zug direkt von Berlin nach Kopenhagen reisen. Dies soll künftig auch tagsüber wieder möglich sein, hat die Bahn angekündigt. Welche Halte auf der Strecke noch eingeplant sind.",
      "url": "https://www.spiegel.de/reise/europa/deutsche-bahn-plant-taegliche-direktverbindung-von-berlin-nach-kopenhagen-a-4932ecf3-8998-46e8-982f-aa9aced006fc",
      "image_title": "Bahn plant tägliche Direktverbindung von Berlin nach Kopenhagen - Volker Emersleben / Deutsche Bahn AG"
    },
    {
      "title": "Leben mit Adipositas Eine Sauna ist für viele eine Wohltat. Für mich war es Folter...",
      "teaser": "...bis ich begriff, dass ich meinen nackten Körper einfach aushalten muss. Weil das Leben unendlich guttut, wenn man sich endlich überwindet. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/adipositas-eine-sauna-ist-fuer-viele-eine-wohltat-fuer-mich-war-es-folter-a-603b2cd0-3ccc-462c-9842-eb29f5797391",
      "image_title": "Eine Sauna ist für viele eine Wohltat. Für mich war es Folter... - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Urlaubsvorbereitung ohne Stress Was darf im Koffer auf keinen Fall fehlen?",
      "teaser": "Kurz vor der Reise bricht das Chaos aus: Wir müssen noch waschen! Wir brauchen noch Mückenspay! Und einen Rucksack, denn die Reisetasche ist zu klein! Sieben Reiseprofis verraten Tipps, wie richtiges Packen geht. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/urlaub-vorbereiten-und-koffer-packen-was-darf-auf-keinen-fall-fehlen-a-22d7ee98-f8bb-47fd-a56a-2e4199ea7b9f",
      "image_title": "Was darf im Koffer auf keinen Fall fehlen? - Olena Ruban / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Apo Whang-Od auf den Philippinen Diese Tätowiererin ist 108. Sie sagt: »Das ist die beste Zeit meines Lebens«",
      "teaser": "Apo Whang-Od ist ein Internetstar, Tausende Touristen reisen in die philippinischen Berge, um sich von ihr tätowieren zu lassen. Wir haben sie besucht. Und mit ihr gesprochen; über Schönheit, das Leben und ihre vielen Liebhaber. Aus Buscalan berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/108-jaehrige-taetowiererin-apo-whang-od-das-ist-die-beste-zeit-meines-lebens-a-3ee1c1a3-b625-4f2c-a1da-4a5bb047be8c",
      "image_title": "Diese Tätowiererin ist 108. Sie sagt: »Das ist die beste Zeit meines Lebens« - Franziska Bulban / DER SPIEGEL"
    }
  ]
}