{
  "timestamp": "2025-07-26T05:15:38",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn selbst das Freibad zu teuer ist Von Isabelle Rogge",
      "teaser": "Als Kind konnten wir uns nur einmal eine Woche Urlaub in Kroatien leisten. Ansonsten: Balkonien, Sauerland und Freibad, der Luxus meines Sommers und meine Normalität. Heute denke ich anders über die Ferien.",
      "url": "https://www.spiegel.de/reise/kein-geld-fuer-reisen-wenn-selbst-das-freibad-zu-teuer-ist-a-fbedd359-f119-496b-bc91-39de5c2268ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3d5193c8-38c4-435f-aae1-07c9172506a5_w960_r1.778_fpx51_fpy53.jpg",
      "image_title": "Wenn selbst das Freibad zu teuer ist - H. Armstrong Roberts / ClassicStock / Getty Images"
    },
    {
      "title": "Wenn man dick ist, wird jedes Essen zur Bühne",
      "teaser": "Als dicker Mensch isst man immer gegen Klischees an. Zu viel essen ist falsch, zu wenig essen ist verdächtig. Ich merke, wie diese Gedanken nicht verschwinden, egal, wie alt ich werde. Wie komme ich da raus? Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wenn-man-dick-ist-wird-jedes-essen-zur-buehne-a-93fd25b6-04a8-45b5-bec0-ad553008664e",
      "image_title": "Wenn man dick ist, wird jedes Essen zur Bühne - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Mutterschaft? So nicht! Der SPIEGEL-Leitartikel von Barbara Vorsamer",
      "teaser": "Sinkende Geburtenraten bedeuten auch Fortschritt. Sie sind ein Ausdruck weiblicher Selbstbestimmung. Wer die Zahl der Kinder pro Frau steigern will, sollte den Blick auf die Männer werfen.",
      "url": "https://www.spiegel.de/familie/sinkende-geburtenraten-mutterschaft-so-nicht-a-1c4ace1c-fd55-452e-b294-7f44c40c79aa",
      "image_title": "Mutterschaft? So nicht! - Connect Images / Getty Images"
    },
    {
      "title": "Ich habe René Benkos goldenen Klopapierhalter ersteigert – und in der Luxusvilla Ansaldi abgeholt",
      "teaser": "René Benko sitzt in U-Haft und muss ertragen, wie in der Luxusvilla am Gardasee verscherbelt wird, was Teil seines Lebens war. Ich habe zugeschlagen. Genau wie das Ehepaar Möllenbeck aus Bocholt. Und Benkos ehemaliger Lehrer. Aus Sirmione berichtet Markus Sutera",
      "url": "https://www.spiegel.de/stil/rene-benko-wie-ich-den-goldenen-klopapierhalter-ersteigerte-a-68945701-0bac-4886-80a3-5856a2b09acb",
      "image_title": "Ich habe René Benkos goldenen Klopapierhalter ersteigert – und in der Luxusvilla Ansaldi abgeholt - [M] DER SPIEGEL; Foto: aurena.at / Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Welche Pasta passt zu welcher Soße?",
      "teaser": "Sagen Sie niemals nur Nudeln! Bucatini, Linguine, Paccheri: Unsere digitale Nudelmaschine zeigt Ihnen, welche Sauce sich am besten an welche Pasta schmiegt. Außerdem: So schneidet man Basilikum. Von Claudio Rizzello und Carla Grefe-Huge",
      "url": "https://www.spiegel.de/stil/nudeln-welche-pasta-passt-zu-welcher-sosse-der-ueberblick-a-01c398cd-ee47-47f8-a5ce-721f0d56b57d",
      "image_title": "Welche Pasta passt zu welcher Soße? - Plateresca / Getty Images",
      "author": "Claudio Rizzello und Carla Grefe-Huge"
    },
    {
      "title": "Wann gibst du die Liebe auf?",
      "teaser": "Ich werde bald 60 und habe keine feste Beziehung. Inzwischen fragen manche, ob ich mich nicht langsam damit abfinden will, für immer Single zu bleiben. Dies ist meine Antwort. Von Daniel Haas",
      "url": "https://www.spiegel.de/partnerschaft/single-sein-mit-anfang-60-wann-gibst-du-die-liebe-auf-a-1ad94126-6d87-4dfb-92d1-0f8aa3ec6250",
      "image_title": "Wann gibst du die Liebe auf? - Lea Sofia Fichtner / DER SPIEGEL",
      "author": "Daniel Haas"
    },
    {
      "title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "So sparen Sie bei Reisen mit der Bahn",
      "teaser": "Bahnfahren wird immer teurer. Aber – Achtung, gute Nachricht – es gibt viele Möglichkeiten, um bei Zugreisen Geld zu sparen. Hier kommen die wichtigsten Tipps und ein paar Spezial-Hacks. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutsche-bahn-die-besten-hacks-so-sparen-sie-bei-reisen-mit-der-bahn-a-f6230066-cbfd-40a2-bced-eee870c63563",
      "image_title": "So sparen Sie bei Reisen mit der Bahn - Counter / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Wie Ängstlichkeit zur Kraftquelle wird",
      "teaser": "Manche sozialen Situationen meistern wir spielend, in anderen fühlen wir uns unbehaglich und unsicher. In der ersten Folge dieses Trainingsprogramms in acht Schritten finden Sie heraus, wann Ihnen Ihre Unsicherheit im Weg steht. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-eins-wenn-sozialkontakte-angst-einfloessen-a-31c2887c-0d6e-4212-90d6-9f789f5e9eee",
      "image_title": "Wie Ängstlichkeit zur Kraftquelle wird - Anke Doerschlen / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Wenn Kinderwunsch auf Kapitalismus trifft",
      "teaser": "Der Markt rund ums Schwangerwerden verspricht viel und hält wenig. Aber Hoffnung verkauft sich eben gut. Ein Gynäkologe räumt mit Schwangerschaftsmythen auf und sagt, was wirklich helfen kann. Von Mertcan Usluer",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsmythen-gynaekologe-erklaert-was-wirklich-hilft-und-was-nicht-a-e149b52c-e2c6-4b48-8884-05910ac620bf",
      "image_title": "Wenn Kinderwunsch auf Kapitalismus trifft - Cédric Roulliat / plainpicture",
      "author": "Mertcan Usluer"
    },
    {
      "title": "Überlebt unsere Beziehung auch noch das zweite Kind?",
      "teaser": "Noch mehr Stress, noch weniger Zeit. Viele Eltern überlegen gründlich, ob alles von vorn losgehen soll: mit einem zweiten Kind. Vier Menschen erzählen, was passierte, nachdem sie sich dafür entschieden hatten. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/eltern-und-partnerschaft-ueberlebt-unsere-beziehung-auch-noch-das-zweite-kind-a-9058235a-efbe-4f4a-8b11-56fe16bdf1f1",
      "image_title": "Überlebt unsere Beziehung auch noch das zweite Kind? - Marina Weigl / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "So bewegen Sie sich sicher in den Bergen",
      "teaser": "Starkregen, Erdrutsche und Murgänge, Trockenheit und Hitze: Die Bedingungen in den Bergen können aus einer harmlosen Wanderung eine gefährliche Unternehmung machen. Die wichtigsten Tipps für Ihre nächste Tour. Von Philipp Laage 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/wandern-in-zeiten-von-extremwetter-so-bewegen-sie-sich-sicher-in-den-bergen-a-f9eb2f06-a4c6-4ff9-95fb-a59bae8f5356",
      "image_title": "So bewegen Sie sich sicher in den Bergen - Astrid860 / Getty Images"
    },
    {
      "title": "Entscheidung zu Lipödem-Behandlung »Vermutlich wollen sich viele Patientinnen nun auf Kassenkosten operieren lassen – zu Recht«",
      "teaser": "Frauen mit Lipödem kämpfen seit Jahren für eine adäquate Behandlung. Künftig übernehmen die Krankenkassen die Kosten für die Absaugung des krankhaften Fettgewebes. Was Betroffene jetzt wissen sollten. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/lipoedem-fettabsaugung-wird-kassenleistung-was-patientinnen-wissen-muessen-a-d89006de-8421-4a8a-bb2b-abda64cd71fc",
      "image_title": "»Vermutlich wollen sich viele Patientinnen nun auf Kassenkosten operieren lassen – zu Recht« - Carina Gorny / Lipödem-Gesellschaft / dpa"
    },
    {
      "title": "Coaching »Mehr Sicherheit gewinnen« Auszeit für den Dauernörgler",
      "teaser": "Soziale Unsicherheit hat viel mit der Angst zu tun, von anderen bewertet zu werden. Wenn Sie Ihre Aufmerksamkeit bewusst nach außen lenken, gewinnen Sie automatisch an Souveränität. Drei Hacks für den Alltag und drei fürs virtuelle Leben helfen dabei. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-zwei-auszeit-fuer-den-inneren-kritiker-a-5a94303b-cc0e-4fdc-a2b3-1837b8edc8ba",
      "image_title": "Auszeit für den Dauernörgler - Anke Doerschlen / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "GENUSS Wenn das Leben dir Zitronen gibt, mach Salzzitronen daraus",
      "teaser": "Aus Zitronen kann man mehr machen als Limonade. Wir stellen Ihnen Rezepte für Salzzitronen, eine Granita und eine Tarte au Citron vor. Und zeigen, wie man mühelos perfekte Zitronenspalten schneidet.",
      "url": "https://www.spiegel.de/stil/zitronen-rezepte-salz-zitronen-granita-und-tarte-au-citron-a-951942b6-8f90-4406-a34c-027b0bf27089",
      "image_title": "Wenn das Leben dir Zitronen gibt, mach Salzzitronen daraus - MelanieMaya / Getty Images"
    },
    {
      "title": "Gute Nachrichten für Bewegungsfaule Sie müssen doch keine 10.000 Schritte am Tag laufen",
      "teaser": "10.000 Schritte pro Tag gelten vielen als magische Zahl. Einer Studie zufolge erreichen Sie den gewünschten positiven Effekt auf Ihre Gesundheit aber schon mit deutlich weniger Bewegung.",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-10-000-schritte-am-tag-nee-7000-reichen-a-725d8612-875c-4f4e-8533-ace02093fff4",
      "image_title": "Sie müssen doch keine 10.000 Schritte am Tag laufen - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Anpassungsstörung »Plötzlich lässt sich eine vermeintliche Kleinigkeit nicht mehr wegstecken«",
      "teaser": "Wer etwas Belastendes erlebt, entwickelt mitunter eine Anpassungsstörung. Aber was ist das eigentlich genau? Die Ärztin und Psychotherapeutin Marie Jäschke erklärt es und sagt, welche Strategien helfen. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/anpassungsstoerung-traurig-aber-nicht-depressiv-was-bei-emotionaler-belastung-hilft-a-a81927a8-6372-4931-b303-467b8835f527",
      "image_title": "»Plötzlich lässt sich eine vermeintliche Kleinigkeit nicht mehr wegstecken« - SolStock / iStockphoto / Getty Images"
    },
    {
      "title": "Umgang mit Bewertung »Viele Eltern wissen nicht, welche Gefühle ihre Kinder mit dem Zeugnis verbinden«",
      "teaser": "Tausende Schülerinnen und Schüler zeigen nun zum Schuljahresende zu Hause ihr Zeugnis, mal ängstlich, mal hoffnungsvoll. Wie reagieren Eltern gut? Eine Schülerin, ein Lerncoach und ein Pädagogikprofessor geben Tipps. Protokolliert von Barbara Vorsamer",
      "url": "https://www.spiegel.de/familie/zeugnisse-wie-sollten-eltern-auf-die-noten-ihrer-kinder-reagieren-a-61f3d221-09df-48b3-b63f-795783c18054",
      "image_title": "»Viele Eltern wissen nicht, welche Gefühle ihre Kinder mit dem Zeugnis verbinden« - FG Trade / Getty Images"
    },
    {
      "title": "Familienkolumne Conni muss(te) sterben Von Markus Deggerich",
      "teaser": "Die langweiligste Kinderbuchfigur seit Benjamin Blümchen ist nun unfreiwillig ein Internetstar. Warum der Memes-Hype um Conni zwar ein Problem ist, mich aber mit ihr versöhnt.",
      "url": "https://www.spiegel.de/familie/conni-vom-langweiler-zur-kultfigur-die-memes-debatte-a-344bbafd-bc20-4608-9d45-6ec4b247fade",
      "image_title": "Conni muss(te) sterben - Henning Windelba / Youngfilms / ZDF"
    },
    {
      "title": "Housesitterin über Gratisferien »In Bayern hat die Nachbarin jeden Schritt von mir beobachtet«",
      "teaser": "Vanessa Lindner passt auf die Wohnungen oder Häuser fremder Menschen auf. Im Interview sagt sie, warum das »Housesitting« für sie mehr ist als eine bloße Urlaubsalternative. Ein Interview von Cathrin Schmiegel",
      "url": "https://www.spiegel.de/reise/europa/gratis-ferien-mit-housesitting-in-bayern-hat-die-nachbarin-jeden-schritt-von-mir-beobachtet-a-56d652bc-ae68-4387-a830-f3e7bb594c70",
      "image_title": "»In Bayern hat die Nachbarin jeden Schritt von mir beobachtet« - Miguel Angel Partido Garcia / Getty Images"
    },
    {
      "title": "Best of »Smarter leben« Wie wir mit Druck besser klarkommen",
      "teaser": "Steht viel auf dem Spiel, wollen wir unbedingt unser Bestes geben. Doch es kommt auf andere Dinge an, sagt der Psychologe Sebastian Altfeld. Hier erklärt er, welche Techniken in Drucksituationen helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/leistungsdruck-wie-wir-auch-bei-hoher-belastung-noch-gut-performen-podcast-a-5d0a87a7-9ebd-4cb6-ad34-5ee6704aa808",
      "image_title": "Wie wir mit Druck besser klarkommen - Michael Blann / Digital Vision / Getty Images"
    },
    {
      "title": "Test zur Selbstunsicherheit Stehen Sie sich im Weg?",
      "teaser": "Schüchternheit und soziale Ängste plagen viele Menschen. Mit diesen Checklisten finden Sie heraus, in welchen Momenten Sie sich gehemmt fühlen und wie Sie mit diesen Emotionen kompetent umgehen können. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/selbsttest-bin-ich-unsicher-a-f730aba0-0ba4-421d-95ab-ac9a01a84317",
      "image_title": "Stehen Sie sich im Weg? - Max Baitinger / DER SPIEGEL",
      "author": "Anne Otto"
    },
    {
      "title": "Leben mit Trisomie 21 Ich sehe schon jetzt, was meine Tochter mit Downsyndrom besser kann als ich Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Einfach rein ins kalte Wasser! Das ist die Haltung, mit der unsere Tochter durchs Leben geht. Ein paar warme Gedanken vom Beckenrand – und ein heißer Veranstaltungstipp.",
      "url": "https://www.spiegel.de/familie/leben-mit-trisomie-21-ich-sehe-schon-jetzt-was-meine-tochter-mit-downsyndrom-besser-kann-als-ich-a-c9402b56-db1d-4142-9645-28aad26a68cf",
      "image_title": "Ich sehe schon jetzt, was meine Tochter mit Downsyndrom besser kann als ich - Iryna Inshyna / Getty Images"
    },
    {
      "title": "Kinder und digitale Medien So findet Ihre Familie den richtigen Umgang mit dem Smartphone",
      "teaser": "Wenige Erziehungsthemen sind so aufgeladen wie der Zugang zu Smartphones und Social Media. Wie Familien gute Regelungen finden und wann Eltern einschreiten müssen: Antworten auf die wichtigsten Fragen. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/kinder-und-digitale-medien-wie-viel-smartphone-zeit-ist-normal-a-9a68b57d-c48f-4787-9be7-c2833557e68f",
      "image_title": "So findet Ihre Familie den richtigen Umgang mit dem Smartphone - Jan Håkan Dahlström / plainpicture",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Frauengesundheit Was bei schwerer Übelkeit in der Schwangerschaft hilft",
      "teaser": "Zwei Drittel aller Schwangeren leiden unter Übelkeit, manche erleben das sogar als existenziell bedrohliche Erkrankung. Nicht jeder Gynäkologe nimmt das ernst. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaftsuebelkeit-was-bei-schweren-faellen-helfen-kann-a-ac7c5adc-b4b7-4637-878d-d116d363e2c3",
      "image_title": "Was bei schwerer Übelkeit in der Schwangerschaft hilft - Axel Bueckert / Shutterstock",
      "author": "Astrid Viciano"
    },
    {
      "title": "Kleinkindphase Wenn ich einen Elternratgeber schreiben würde, dann wäre er sehr kurz Eine Elternkolumne von Julius Fischer",
      "teaser": "Vermutlich gibt es so viele Erziehungstipps, wie es Eltern gibt. Es ist wie beim Pokern, alle haben ihre eigene Strategie. Aber ich glaube, es läuft immer auf dasselbe hinaus: Whatever Works.",
      "url": "https://www.spiegel.de/familie/kleinkindphase-wenn-ich-einen-elternratgeber-schreiben-wuerde-dann-waere-er-sehr-kurz-a-08bda313-3305-4aef-bf9c-5584ca83f5a3",
      "image_title": "Wenn ich einen Elternratgeber schreiben würde, dann wäre er sehr kurz - Lina Grün / plainpicture"
    },
    {
      "title": "Tipps vom Profi So gelingen Ihnen die besten Reisefotos",
      "teaser": "Urlaubsfotos können so viel mehr als Schnappschüsse sein: Sie konservieren Lebensgefühl und Erlebnisse. Hier verrät ein Profifotograf acht einfache Tipps für gute Aufnahmen. Von Michael Martin",
      "url": "https://www.spiegel.de/reise/fernweh/foto-tipps-vom-profi-so-gelingen-die-schoensten-reisefotos-a-20cbdd72-ff64-4bc0-afb1-79b27d4739a7",
      "image_title": "So gelingen Ihnen die besten Reisefotos - Michael Martin",
      "author": "Michael Martin"
    },
    {
      "title": "Magie am Handgelenk Uhren bringen Menschen zusammen. Ex-Kollegen, Päpste und Menschen im Jenseits Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Wolfgang Tillmans, einer der berühmtesten deutschen Gegenwartskünstler, hat mit Swatch eine Armbanduhr gestaltet. Für mich eine gute Gelegenheit, einen alten Bekannten wiederzusehen.",
      "url": "https://www.spiegel.de/stil/wolfgang-tillmans-und-swatch-uhren-bringen-menschen-zusammen-a-2f6d419d-874a-494c-9421-022db4a80bb2",
      "image_title": "Uhren bringen Menschen zusammen. Ex-Kollegen, Päpste und Menschen im Jenseits - Philipp Sipos / DER SPIEGEL"
    },
    {
      "title": "Gesunde Routinen So schaffen Sie es, jeden Tag Yoga zu üben",
      "teaser": "10, 30 oder 90 Tage durchhalten, dann wird eine Routine zur Gewohnheit? So einfach ist es nicht: Disziplin braucht Willenskraft, und die lässt sich trainieren. Zum Beispiel mit Yoga. Eine Anleitung in vier Schritten. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/so-schaffen-sie-es-jeden-tag-yoga-zu-ueben-anleitung-in-4-schritte-a-771000f7-ecaa-4548-a9b2-76bc196c1f99",
      "image_title": "So schaffen Sie es, jeden Tag Yoga zu üben - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Einsamkeit Kann mich eine Cremedose trösten? Eine Kolumne von Daniel Haas",
      "teaser": "Nivea hat eine Einsamkeitsstudie veröffentlicht. Was drinsteht, ist nicht so wahnsinnig bedeutend. Dass die Studie von Nivea ist, schon.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-kann-mich-eine-cremedose-troesten-a-5d2b16df-cdd5-4efa-a16f-a21627171606",
      "image_title": "Kann mich eine Cremedose trösten? - Götz Wrage / Beiersdorf"
    },
    {
      "title": "Sommer in der Stadt »Kann ich da reinspringen?«",
      "teaser": "Es ist heiß. Alles ist erlaubt, was nicht verboten ist. Darf ich im Fluss baden, und sollte ich es tun? Fragen an einen Naturschützer, der ein paar wichtige Hinweise parat hat. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/reise/baden-im-fluss-darf-man-das-und-sollte-man-das-ueberhaupt-tipps-von-einem-experten-a-6a3fcd93-257e-40f2-8e54-d7a2bf37ba42",
      "image_title": "»Kann ich da reinspringen?« - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Paarbeziehung nach der Geburt eines Kindes »Was passiert mit uns, wenn wir beide im Überlebensmodus sind?«",
      "teaser": "Müdigkeit, Scham, Sehnsucht: Im Wochenbett verschiebt sich das Koordinatensystem einer Beziehung. Hier erklärt die Paartherapeutin Louisa Scheel, wie sie hilft – anhand von Beispielen aus ihrer Praxis. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wochenbett-paartherapeutin-louisa-scheel-gibt-tipps-fuer-die-beziehung-nach-der-geburt-a-42026907-4183-4408-b8ca-33a07692b71f",
      "image_title": "»Was passiert mit uns, wenn wir beide im Überlebensmodus sind?« - Viktoria Cichon"
    }
  ]
}