{
  "timestamp": "2025-03-03T19:07:45",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In den Kleidern meiner Mutter",
      "teaser": "Frauen tragen die Jeans, die Bluse, das Hochzeitskleid ihrer früh verstorbenen Mütter – und sind so wieder vereint. Der Fotografin Marina Hoppmann sind berührende Bilder gelungen. Auch von sich selbst. Von Marlen Schubert und Marina Hoppmann (Fotos) 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/tod-der-mutter-fotoprojekt-von-toechtern-ueber-verlust-a-1740241c-71c0-43ab-a31e-c2267d676909",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dbfacf60-2d24-4642-ad52-519c3dd37936_w960_r1.778_fpx56_fpy42.jpg",
      "image_title": "In den Kleidern meiner Mutter - [M] Undine Meinke / DER SPIEGEL; Marina Hoppmann"
    },
    {
      "title": "So trainieren Sie Ihren Anti-Stress-Nerv",
      "teaser": "Der zehnte Hirnnerv verbindet unsere Gedanken und Emotionen mit unseren Organen. Er kann uns vor Wutausbrüchen und Herzerkrankungen bewahren. Der Psychologe Sylvain Laborde erklärt, wie auch Sie Ihren Vagus stärken. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/work-out-fuer-den-vagus-so-trainieren-sie-ihren-anti-stress-nerv-a-4a8797e2-67d1-46f2-ad6f-3de190919d14",
      "image_title": "So trainieren Sie Ihren Anti-Stress-Nerv - [M] Linna Grage / DER SPIEGEL; Foto: Sophia Hegewald / DER SPIEGEL",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Während ich diese Zeilen aufschreibe, warte ich auf meinen nächsten Mann",
      "teaser": "Viele Heteros denken über Schwule, sie hätten ständig Sex – aus Langeweile oder weil sie eben von Natur aus so sind. So einfach ist das nicht. Was mir die zwanglosen Treffen mit Männern tatsächlich bringen. Von Alex Paul",
      "url": "https://www.spiegel.de/partnerschaft/schwuler-sex-wie-mir-die-vielen-treffen-mit-maennern-ein-stueck-welt-erklaeren-a-7321b701-ab88-409d-b84f-deb0f4fce2de",
      "image_title": "Während ich diese Zeilen aufschreibe, warte ich auf meinen nächsten Mann - Norman Konrad / DER SPIEGEL",
      "author": "Alex Paul"
    },
    {
      "title": "»Die Diagnose PCOS war für mich ein Schock«",
      "teaser": "Haarausfall, ausbleibende Periode, Gewichtszunahme: Viele Frauen leiden unter dem Polyzystischen Ovarialsyndrom, ohne es zu wissen. Wie Betroffene damit umgehen und was Expertinnen raten. Von Aleksandra Janevska und Luisa Höppner",
      "url": "https://www.spiegel.de/gesundheit/diagnose/pcos-wie-frauen-mit-der-hormonstoerung-umgehen-und-was-expertinnen-raten-a-3d4bbb95-88b5-4fcc-aded-2f3defc14d10",
      "image_title": "»Die Diagnose PCOS war für mich ein Schock« - Amelie Sachs",
      "author": "Aleksandra Janevska und Luisa Höppner"
    },
    {
      "title": "»Ich habe Paare in meiner Praxis kennengelernt, die sich fast bis zur eigenen Auslöschung bekämpft haben«",
      "teaser": "Den Ex so richtig eifersüchtig machen – fühlt sich gut an, nicht? Auf Instagram und TikTok berichten jedenfalls viele über wohltuendes »Revenge Dating«. Paartherapeutin Sonja Bröning verrät, was Rache bringt. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/revenge-dating-sonja-broening-ueber-rache-und-eifersucht-nach-einer-trennung-a-03b4635f-eb0c-4ed2-8d80-9f43fce08dfc",
      "image_title": "»Ich habe Paare in meiner Praxis kennengelernt, die sich fast bis zur eigenen Auslöschung bekämpft haben« - [M] Undine Meinke / DER SPIEGEL; E.Coenders / plainpicture"
    },
    {
      "title": "»Jetzt bin ich stolz darauf, dass ich genau so gehandelt habe«",
      "teaser": "Sie wird heimlich gefilmt, ein Video von ihrer Konfrontation mit dem Mann ging viral. Die Frau ist Yanni Gentsch. Hier berichtet die 30-Jährige von dem Vorfall – und wie es danach für sie weiterging. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/psychologie/sexuelle-belaestigung-joggende-frau-wird-in-koeln-gefilmt-yanni-gentsch-ueber-den-vorfall-a-942a189d-fd3f-4d53-be7a-6deec10e0505",
      "image_title": "»Jetzt bin ich stolz darauf, dass ich genau so gehandelt habe« - Privat"
    },
    {
      "title": "»Dann gehe ich eben nicht zur Schule«",
      "teaser": "Mein Sohn weigert sich, morgens das Haus zu verlassen. Viele Kinder haben das Problem, viele Eltern verzweifeln. Was sind die Gründe für Schulangst und was kann man dagegen tun? Von Andrea Michaelsen",
      "url": "https://www.spiegel.de/familie/absentismus-bei-kindern-dann-gehe-ich-eben-nicht-zur-schule-a-b6b39f4d-42f3-41a5-b375-3aa28dfe02a9",
      "image_title": "»Dann gehe ich eben nicht zur Schule« - Ridvan Celik / Getty Images",
      "author": "Andrea Michaelsen"
    },
    {
      "title": "Sie haben wenig Zeit oder Lust, mit Ihrem Kind zu spielen? Dann lesen Sie diesen Text",
      "teaser": "»Du bist das Känguru, ich bin der Koala!« Wenn Sie solche Kindersätze stressen, weil Sie ungern Tiere nachahmen oder anderes zu tun haben: keine Sorge. Gutes Spielen geht ganz leicht. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/elternschaft-sie-haben-wenig-zeit-oder-lust-mit-ihrem-kind-zu-spielen-dann-lesen-sie-diesen-text-a-9472d577-485c-45c7-9164-b8f4cf13c7bc",
      "image_title": "Sie haben wenig Zeit oder Lust, mit Ihrem Kind zu spielen? Dann lesen Sie diesen Text - Irina Heß / Westend61 / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Mein Körper ist eine Ruine. Jetzt beginnt der Wiederaufbau",
      "teaser": "Jahrelang habe ich mich eher verachtet als geschätzt. Dankbarkeit für meinen Körper zu empfinden, kam mir nie in den Sinn – bis ich in einem Yogakurs lag und die Kontrolle verlor. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-yoga-mir-half-meinen-koerper-wieder-zu-schaetzen-a-bf1025f5-dec7-416b-bd5a-ac3a8e690ca5",
      "image_title": "Mein Körper ist eine Ruine. Jetzt beginnt der Wiederaufbau - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Ich bin erst seit der Trennung der Vater, der ich immer sein wollte",
      "teaser": "Nach der Geburt meiner Tochter tappten meine Ex-Freundin und ich in die Rollenfalle: Während ich im Büro saß, entstand zwischen Mutter und Baby ein enges Band. Erst mit dem Ende der Beziehung begann für mich eine selbstbestimmte Elternschaft. Von Lukas Weyell",
      "url": "https://www.spiegel.de/psychologie/vater-sein-wie-ich-erst-seit-der-trennung-von-meiner-ex-freundin-der-papa-bin-der-ich-sein-will-a-7c59d690-6300-4f4e-86a9-87c6d5d3a02e",
      "image_title": "Ich bin erst seit der Trennung der Vater, der ich immer sein wollte - Marlena Waldthausen / DER SPIEGEL",
      "author": "Lukas Weyell"
    },
    {
      "title": "Fühlt sich eine Beziehung mit einer Frau anders an?",
      "teaser": "Mit Anfang 40 verliebte Frieda Eckhoff sich in eine Frau und dachte: »Das darf nicht sein.« So hatte sie es schließlich gelernt. Inzwischen hilft sie anderen Frauen beim Coming-out. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/late-bloomer-in-der-lesbischen-liebe-fuehlt-sich-eine-beziehung-mit-einer-frau-anders-an-a-e01fd636-7ce4-44db-bdfb-2df686cbe868",
      "image_title": "Fühlt sich eine Beziehung mit einer Frau anders an? - [M] DER SPIEGEL; Foto: Shestock / DEEPOL / plainpicture"
    },
    {
      "title": "Dem Himmel so nah",
      "teaser": "Skihänge abseits der Pisten bergen Gefahren wie Lawinen und Felsstürze. Anfängerinnen und Anfänger können sich in gesicherten Skitourenparks erproben. Ein Überblick über neun Parks in den Alpen. Von Günter Kast",
      "url": "https://www.spiegel.de/reise/europa/skitourenparks-in-deutschland-und-oesterreich-wo-freerider-ueben-a-c0755bcb-8dfb-4760-ae8c-d73a5eff85c5",
      "image_title": "Dem Himmel so nah - Michael Müller",
      "author": "Günter Kast"
    },
    {
      "title": "Sorgenkind junger Mann",
      "teaser": "Junge Männer wählen immer rechter, fühlen sich benachteiligt oder im Stich gelassen – und sehnen alte Rollenbilder herbei. Was ist nur los mit ihnen? Von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/maennlichkeit-die-sehnsucht-junger-maenner-nach-alten-rollenbildern-a-fa1e8158-79ab-4726-9cbf-57b2a97a1b78",
      "image_title": "Sorgenkind junger Mann - Illustration: Johanna Ploch / DER SPIEGEL",
      "author": "Tanya Falenczyk"
    },
    {
      "title": "Schwimmen mit Adipositas Wie ich mich wieder in meinen Badeanzug traute",
      "teaser": "Das Schwimmbad war für mich der schlimmste Ort – ein Laufsteg der Unsicherheiten, eine Bühne meiner Scham. Dann konfrontierte ich mich. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/schwimmen-gehen-trotz-adipositas-wie-ich-mich-wieder-in-meinen-badeanzug-traute-a-486ad6f4-8481-4aed-b515-f9cab7a4e602",
      "image_title": "Wie ich mich wieder in meinen Badeanzug traute - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Tupperware-Insolvenz Haben Sie noch alle Dosen im Schrank?",
      "teaser": "Deckel drauf! Es hat sich ausgetuppert. Der Aufbewahrungsriese ist pleite, die legendären Partys sind Geschichte. Was SPIEGEL-Redakteurinnen und -Redakteure mit den unkaputtbaren Plastikbehältern verbinden.",
      "url": "https://www.spiegel.de/stil/tupperware-insolvenz-haben-sie-noch-alle-dosen-im-schrank-a-b06e1284-0fa1-433f-9c7f-09215541d695",
      "image_title": "Haben Sie noch alle Dosen im Schrank? - Science & Society Picture Library / SSPL / Getty Images"
    },
    {
      "title": "Psychologie der Trends Warum wir plötzlich Leopardenmuster lieben",
      "teaser": "Barbie-Kitsch, Neongrün, Hippie-Look: Trends kommen und gehen. Aber welche setzen sich durch? Und was steckt dahinter? Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/psychologie-der-trends-warum-wir-ploetzlich-leopardenmuster-lieben-a-0c2157a6-e934-42fc-8622-e0d9c84dbb0c",
      "image_title": "Warum wir plötzlich Leopardenmuster lieben - Zeppelin / Avalon / IMAGO",
      "author": "Philipp Löwe"
    },
    {
      "title": "Philosophische Gedanken für Eltern Das tägliche »Müssen« Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Wie helfe ich meinem Kind, über moralische Pflichten und die Verantwortung unserer Entscheidungen nachzudenken? Ein philosophischer Ansatz für Eltern.",
      "url": "https://www.spiegel.de/familie/eltern-und-philosophie-der-taegliche-zwang-im-familienalltag-a-11be5663-893c-4793-8c79-2de9fd5082fd",
      "image_title": "Das tägliche »Müssen« - Viktor Cvetkovic / Getty Images"
    },
    {
      "title": "Fünf leichte Rotweine vom Typ Vin de Soif Wenn man am Ende einer anstrengenden Woche das Glas etwas voller einschenken will",
      "teaser": "Rotwein muss nicht immer schwer und kompliziert sein. Vin de Soif ist leicht trinkbar, aber nicht banal. Dafür müssen Winzer ihr Handwerk beherrschen. Fünf Vorschläge aus fünf Ländern. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/vin-de-soif-fuenf-leichte-rotweine-die-man-einfach-so-wegtrinken-kann-a-f98578ab-c181-403f-a3c5-55162b340733",
      "image_title": "Wenn man am Ende einer anstrengenden Woche das Glas etwas voller einschenken will - skynesher / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Stiche übertragen FSME-Viren Wo Zecken jetzt schon gefährlich sind",
      "teaser": "Zecken übertragen die Viruserkrankung FSME, inzwischen sogar im Winter. Ein Experte fordert nun, ganz Deutschland als Risikogebiet auszuweisen – und empfiehlt die Impfung gegen FSME für alle.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/fsme-wo-zecken-schon-jetzt-gefaehrlich-sind-a-d2a318e1-3420-4b6e-b3ea-95dae82e0e6c",
      "image_title": "Wo Zecken jetzt schon gefährlich sind - gnmira / iStockphoto / Getty Images"
    },
    {
      "title": "Tiefschneefahren in Japan Wo sich Skifahren wie Fliegen anfühlt",
      "teaser": "Der fluffige Schnee von Hokkaido hat die Insel zum Traumziel für Tiefschneefahrer gemacht. Jetzt erreicht der Skitourenboom Japan, und mit ihm drohen weitere Lawinenunglücke in dem sicherheitsversessenen Land. Aus Hokkaido berichtet Jannik Jürgens",
      "url": "https://www.spiegel.de/reise/fernweh/winterurlaub-in-hokkaido-japan-wo-sich-skifahren-wie-fliegen-anfuehlt-a-4c7480a9-60d8-4476-8452-2f05e6f03ec5",
      "image_title": "Wo sich Skifahren wie Fliegen anfühlt - Jannik Jürgens"
    },
    {
      "title": "Die Qual nach der Wahl Nehmen Sie sich ein Beispiel an Friedrich Merz – fangen Sie einen neuen Job an! Das heitere Beruferaten mit Markus Deggerich",
      "teaser": "Die Bundestagswahl lässt Sie etwas ratlos zurück? Das muss nicht sein. Nutzen Sie die Wechselstimmung für eine berufliche Neuorientierung, auch noch im hohen Alter. Wir haben ein paar Tipps für Arbeitsplätze mit Zukunft.",
      "url": "https://www.spiegel.de/karriere/bundestagswahl-nehmen-sie-sich-ein-beispiel-an-friedrich-merz-und-fangen-einen-neuen-job-an-a-9f3ff0c0-3938-46ac-8955-74d21cae090d",
      "image_title": "Nehmen Sie sich ein Beispiel an Friedrich Merz – fangen Sie einen neuen Job an! - Christoph Reichwein / dpa"
    },
    {
      "title": "Grippe, Keuchhusten, Corona So schützen Impfungen in der Schwangerschaft das Baby",
      "teaser": "Zweimal sollte sich jede Schwangere in Deutschland impfen lassen, doch die meisten verzichten. Ein Frauenarzt sagt, warum er die Impfung empfiehlt und wie er mit den Bedenken der Frauen umgeht. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/impfungen-in-der-schwangerschaft-diese-immunisierungen-schuetzen-das-baby-a-41536b36-6aea-4bc1-9560-2b82eebb4eda",
      "image_title": "So schützen Impfungen in der Schwangerschaft das Baby - Inti St Clair photography / Inti St Clair / DEEPOL / plainpicture"
    },
    {
      "title": "Wahlerfolg der AfD Warum ich die politisch Extremen verstehe – und bedaure Eine Kolumne von Daniel Haas",
      "teaser": "Wenn ich mich richtig hineingrabe in meine Einsamkeit, in Angst, Wut und Groll, dann habe ich keine Lust mehr auf andere Leute. Jetzt wäre es leicht, in die Falle der Rechten zu tappen.",
      "url": "https://www.spiegel.de/psychologie/bundestagswahl-2025-warum-ich-die-politisch-extremen-verstehe-und-bedaure-a-3283d778-7d89-44e4-8fa5-98bc8d383747",
      "image_title": "Warum ich die politisch Extremen verstehe – und bedaure - Baertels / plainpicture"
    },
    {
      "title": "Tipps einer Reisereporterin Bettwanzen auf Reisen? Das können Sie tun",
      "teaser": "Bettwanzen sind eine Plage, das weiß unsere Autorin aus eigener Erfahrung. Dennoch begegnet sie den Tieren mittlerweile gelassener, dank einiger Tricks. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/bettwanzen-in-hotel-oder-ferienwohnung-tipps-einer-reise-reporterin-a-282ccbae-c3bd-4182-9d06-b4fe156e984b",
      "image_title": "Bettwanzen auf Reisen? Das können Sie tun - Callista Images / Image Source / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "Beliebtes Onlinegame Ist es okay, wenn mein Sohn ständig »Brawl Stars« spielt?",
      "teaser": "Vor der Schule, im Bus, zu Hause: Viele Kinder zocken am Smartphone »Brawl Stars« und sprechen über kaum etwas anderes. Was das Spiel so faszinierend macht und wann es problematisch werden kann. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/brawl-stars-ist-es-okay-wenn-mein-sohn-staendig-am-smartphone-zockt-a-9782dabd-5728-4c77-9ee2-41b021fc56db",
      "image_title": "Ist es okay, wenn mein Sohn ständig »Brawl Stars« spielt? - Depositphotos / IMAGO",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Eine rätselhafte Patientin Was schlägt der 16-Jährigen auf den Magen?",
      "teaser": "Eine Jugendliche leidet unter heftigen Bauchschmerzen und Übelkeit. Nachdem sie sich erbrechen muss, geht es ihr besser. Nach mehreren Besuchen in der Notaufnahme sieht ein Ärzteteam endlich, was sie belastet. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bauchschmerzen-und-uebelkeit-was-schlaegt-der-16-jaehrigen-auf-den-magen-a-05584944-a0f0-41c3-aeaa-e4e2c6578a96",
      "image_title": "Was schlägt der 16-Jährigen auf den Magen? - Aflo Images / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Pille, Kondom, Spirale & Co. Fünf Dinge, die ich gern früher über Verhütung gewusst hätte",
      "teaser": "Verhütung ist Frauensache, dachte ich lange. Schließlich war es mein Körper, der mit Schwangerschaft, Geburt und Nachwuchs würde klarkommen müssen. Inzwischen weiß ich es besser. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/pille-kondom-spirale-5-dinge-die-ich-gern-frueher-ueber-verhuetung-gewusst-haette-a-68c99547-3973-4408-ad59-690c458832cd",
      "image_title": "Fünf Dinge, die ich gern früher über Verhütung gewusst hätte - David Weimann / DER SPIEGEL",
      "author": "Heike Kleen"
    },
    {
      "title": "Eltern und das Ende der Kindheit Meine Töchter werden 16 – was bedeutet das für sie und für mich? Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Wenn aus Kindern junge Erwachsene werden, dürfen, sollen und müssen sie viele Dinge selbst entscheiden. Wir Eltern sind bestenfalls noch Ratgeber oder Vorbilder. Zum Beispiel bei der Handynutzung.",
      "url": "https://www.spiegel.de/familie/familie-meine-toechter-werden-16-was-bedeutet-das-fuer-sie-und-fuer-mich-a-490bc3ec-cfab-495c-b64d-4cd1ac35d204",
      "image_title": "Meine Töchter werden 16 – was bedeutet das für sie und für mich? - golero / Getty Images"
    },
    {
      "title": "Persönlichkeitsforschung Kann ich ein ordentlicher Mensch werden?",
      "teaser": "Mein Leben lang bin ich unordentlich. Jetzt, mit 29, sehne ich mich nach Ordnung. Ich probiere verschiedene Methoden und spreche mit Experten. Am Ende steht eine befreiende Erkenntnis. Ein Selbstversuch von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/ordnung-halten-kann-man-im-alter-noch-ordentlicher-werden-a-8e56bfaf-f4fe-4695-a7bd-48da11697f20",
      "image_title": "Kann ich ein ordentlicher Mensch werden? - Veronika Silberg"
    },
    {
      "title": "Persönlichkeitsquiz zu Karnevalskostümen Sagen Sie uns, wie Sie ticken – und wir sagen Ihnen, wie Sie sich verkleiden sollten",
      "teaser": "Cowboy, Panzerknacker oder Fabelwesen? Wir verraten Ihnen, welches Kostüm perfekt zu Ihnen passt. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/karneval-kostuem-sagen-sie-uns-wie-sie-ticken-und-wir-sagen-ihnen-wie-sie-sich-verkleiden-sollten-a-692c7eee-0c11-4f4a-95d7-5a46a021b909",
      "image_title": "Sagen Sie uns, wie Sie ticken – und wir sagen Ihnen, wie Sie sich verkleiden sollten - Matthias Clamer / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "BGH-Urteil zu Birkenstock-Sandalen Am Ende doch nur ein Schuh",
      "teaser": "Birkenstock wollte seine ikonischen Sandalen als Kunst schützen lassen. Der Bundesgerichtshof hat dagegen entschieden. Der Fall definiert die feine Linie zwischen Design und Kunst in unserem Rechtssystem. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/birkenstock-sandalen-bgh-entscheidet-am-ende-doch-nur-ein-schuh-a-70bca41d-92be-48b7-b7cf-df59248b3bce",
      "image_title": "Am Ende doch nur ein Schuh - Rolf Vennenbernd / dpa",
      "author": "Philipp Löwe"
    },
    {
      "title": "Politische Diskussion zwischen Vater und Sohn »Papa, was sind Walplakate?« Eine Elternkolumne von Julius Fischer",
      "teaser": "Während eines gemeinsamen Winterspazierganges, versuche ich meinem Fünfjährigen zu erklären, warum Parteien Werbung machen. Und ich lerne selbst noch etwas dabei.",
      "url": "https://www.spiegel.de/familie/bundestagswahl-2025-aus-kinderaugen-papa-was-sind-walplakate-a-a70a44f2-c087-4c0d-aaf0-253fa6c0fa79",
      "image_title": "»Papa, was sind Walplakate?« - Sebastian Willnow / dpa"
    },
    {
      "title": "HEALTH Acht Tipps, die Ihrem Körper helfen, wenn Sie ständig am Handy hängen",
      "teaser": "Klar, viel Zeit am Handy ist nicht gut für den Kopf. Unterschätzt wird aber, wie sehr auch der Körper darunter leidet. Was vor Smartphone-Nacken und Handydaumen schützt. Getippt von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-acht-tipps-die-ihrem-koerper-helfen-wenn-sie-staendig-am-handy-haengen-a-c90aadf1-0f76-4ae0-939f-929dadf55744",
      "image_title": "Acht Tipps, die Ihrem Körper helfen, wenn Sie ständig am Handy hängen - [M] Marco Stede / DER SPIEGEL; Foto: Heidi Mayer / plainpicture"
    }
  ]
}