{
  "timestamp": "2025-09-04T16:12:20",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So werden Sie klimaresilienter",
      "teaser": "Höhere Temperaturen, ganzjähriger Pollenflug, mehr Zecken: Der Klimawandel setzt uns immer mehr zu, körperlich wie psychisch. Wissenschaftsjournalistin Christina Berndt verrät Strategien, wie wir uns schützen können. Ein Podcast von Lenne Kaffka 40 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-klimaresilienter-werden-podcast-mit-christina-berndt-a-1e1c018d-1f4b-4b57-bfd7-969be7f155f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/714fd74d-9bfd-4134-9d77-940baa6951c2_w960_r1.778_fpx47_fpy55.jpg",
      "image_title": "So werden Sie klimaresilienter - Ralf Grossek / plainpicture"
    },
    {
      "title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht",
      "teaser": "Abenteuer und Abwechslung in den Ferien? Brauche ich nicht, ich habe ja Mallorca. Doch mein Paradies hat Risse bekommen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/reise/mallorca-warum-ich-seit-fast-30-jahren-dieselbe-reise-mache-a-1a240bf4-e9f3-476e-bcca-719dd31e2cf4",
      "image_title": "Seit fast 30 Jahren mache ich immer wieder auf Mallorca Urlaub – dieses Jahr nicht - Privat",
      "author": "Heike Le Ker"
    },
    {
      "title": "Ich packe meinen Koffer … und nehme mit: die Scham",
      "teaser": "Als dicker Mensch in den Urlaub zu fahren, birgt ein persönliches Risiko: Werden alle Fremden sehen, wie unsicher ich bin? Dann fuhr ich los. Und wurde leichter und leichter. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-wie-sich-urlaub-anfuehlt-wenn-man-sich-zu-dick-fuehlt-a-496f9ff2-a3f2-49c5-9ea0-8ff1941a3273",
      "image_title": "Ich packe meinen Koffer … und nehme mit: die Scham - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden",
      "teaser": "Das Zauberwort heißt Herzfrequenzvariabilität: Unsere Pumpe schlägt nicht gleichmäßig wie ein Metronom. Sportler können sich das zunutze machen. Auch ohne teure Smartwatch. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/herzfrequenzvariabilitaet-wie-sie-die-glaskugel-des-koerpers-clever-nutzen-a-f2e20994-882d-46f8-b9b6-55acfa9b5cf8",
      "image_title": "So nutzen Sie clever Ihren Herzrhythmus, um fitter zu werden - Cazimir Oltean / 500px / Getty Images / 500px Plus",
      "author": "Jörg Römer"
    },
    {
      "title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt",
      "teaser": "Immer an der Wand lang, ohne Seil und Gurt: Unser Autor war noch nie bouldern und trifft einen Athleten der Weltspitze. Yannick Flohé zeigt ihm, wie die Profis klettern. Von Jakob Goos",
      "url": "https://www.spiegel.de/fitness/bouldern-lernen-mit-yannick-flohe-mit-dem-weltmeister-in-der-kletterhalle-a-737713d7-e7f7-4cf0-ae97-4e4be15338a5",
      "image_title": "Bouldern lernen vom Weltmeister – wenn der ganze Körper an einem Finger hängt - Jordi Salas / Getty Images",
      "author": "Jakob Goos"
    },
    {
      "title": "Haben Sie schon Ihre stille Superkraft entdeckt?",
      "teaser": "Wer sich selbst als unsicher sieht, erfasst nur einen Teil seiner Persönlichkeit. Es gibt auch Situationen, in denen man sich sicher fühlt. Wie Sie Zugang zu dieser starken Seite finden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-fuenf-haben-sie-schon-ihre-stille-superkraft-entdeckt-a-07c7077b-a5ed-42a8-962c-5abdc999e2ee",
      "image_title": "Haben Sie schon Ihre stille Superkraft entdeckt? - Maud Evrard / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht",
      "teaser": "Wie Sie es schaffen, beim Streiten, beim Sex und zu sich selbst öfter zu sagen, dass Sie nicht (mehr) möchten. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/nein-sagen-wie-sie-es-schaffen-beim-streiten-in-der-liebe-und-beim-sex-abzulehnen-a-781bcbe8-7c93-4c5c-b562-2b41f4205cbf",
      "image_title": "Nein! Ein Wort, das sich leichter liest, als es sich ausspricht - Yana Bulgakova / Stocksy United",
      "author": "Heike Kleen"
    },
    {
      "title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands?",
      "teaser": "Szeneviertel ohne Schickimicki-Flair, dafür Industriecharme und ein ziegelsteindickes Programm für Theater, Konzerte, Ausstellungen und Kulturevents. Der Städtetrip nach Chemnitz kann zum Fest werden. Ein Besuch. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/chemnitz-die-am-meisten-unterschaetzte-grossstadt-deutschlands-tipps-fuer-einen-staedtetrip-a-fe3510f9-79a6-4e99-9075-66cad3181076",
      "image_title": "Ist Chemnitz die am meisten unterschätzte Großstadt Deutschlands? - Wolfgang Schmidt / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen",
      "teaser": "Unser Korrespondent hat Familie Zhao im Südwesten Chinas besucht und bei der Bambusernte begleitet. Hier können Sie lesen, was er gesehen und probiert hat und warum diese Recherche für ihn besonders war. Außerdem: Rezepte fürs Wochenende.",
      "url": "https://www.spiegel.de/stil/china-hier-ist-recherche-schwierig-es-sei-denn-wir-berichten-ueber-essen-a-3205aadc-2b6d-4836-9d86-bfe209a3fd32",
      "image_title": "In China ist Recherche schwierig. Es sei denn, wir berichten übers Essen - Gilles Sabrie / Effilee"
    },
    {
      "title": "»Ging die Tür auf, brach manchmal Panik aus«",
      "teaser": "Kaleb Erdmann war elf, als er 2002 den Amoklauf von Erfurt überlebte. Er hat er einen Roman darüber verfasst, der nun für den Buchpreis nominiert wurde. Bis heute hat er Fragen an den Jungen, der er war. Von Sylvie Gühmann und Felix Adler (Fotos)",
      "url": "https://www.spiegel.de/psychologie/amoklauf-von-erfurt-ehemaliger-schueler-und-autor-kaleb-erdmann-ueber-die-ausweichschule-a-ed08048d-81c7-438b-903c-99df03779fd9",
      "image_title": "»Ging die Tür auf, brach manchmal Panik aus« - Felix Adler / DER SPIEGEL",
      "author": "Sylvie Gühmann und Felix Adler (Fotos)"
    },
    {
      "title": "»Ich setze mich über das Sprechverbot der Täter hinweg«",
      "teaser": "Wenn Opfer von sexueller Gewalt selbst Eltern werden, wollen sie Sicherheit für ihre Kinder. Welche Unterstützung den Betroffenen hilft – und was ihnen fehlt, auch im Vorfeld einer Geburt. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/elternschaft-nach-missbrauch-in-der-kindheit-welche-unterstuetzung-den-betroffenen-hilft-a-177b29ce-70d9-4d94-91fd-467772f996b2",
      "image_title": "»Ich setze mich über das Sprechverbot der Täter hinweg« - Kaja Grope / DER SPIEGEL",
      "author": "Heike Le Ker"
    },
    {
      "title": "Wie eine gute Mutter-Tochter-Beziehung gelingt",
      "teaser": "Die meisten Mütter wollen es gut machen – viele enden trotzdem in einer verkorksten Beziehung mit ihrer Tochter. Die Sozialpsychologin Sarah Trentzsch verrät, worauf Mütter und Töchter achten sollten. Auch als Erwachsene. Ein Interview von Heike Le Ker 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/mutter-und-tochter-wie-eine-gute-beziehung-gelingt-a-dcc1a1ef-546b-4493-8ecb-201a7eb6fd7b",
      "image_title": "Wie eine gute Mutter-Tochter-Beziehung gelingt - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Schwangerschaft Kann Yoga helfen, eine gute Geburt zu haben? »Ganz klar: Ja!«",
      "teaser": "Schwangere Frauen brauchen Muskeln, sagt die Gynäkologin und Yogalehrerin Rieke Hermann. Trotzdem sollten sie einige Übungen meiden. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-in-der-schwangerschaft-kann-es-helfen-eine-gute-geburt-zu-haben-ganz-klar-ja-a-8cd12a1b-a78c-40fc-a80b-08ac598b5f18",
      "image_title": "Kann Yoga helfen, eine gute Geburt zu haben? »Ganz klar: Ja!« - Luisa Höppner / DER SPIEGEL"
    },
    {
      "title": "Kinderwunsch Wer hat das Recht, von einer Schwangerschaft abzuraten?",
      "teaser": "Eine Schwangerschaft für 80.000 Euro. Eine künstliche Befruchtung trotz schwerster chronischer Krankheit der Frau. Wie weit darf und soll ein Mensch gehen, um ein Kind zu bekommen? Gedanken einer Hebamme. Von Kerstin Lüking",
      "url": "https://www.spiegel.de/familie/kinderwunsch-wer-hat-das-recht-von-einer-schwangerschaft-abzuraten-a-bf12b9c0-4cc8-458a-b730-24df94836e93",
      "image_title": "Wer hat das Recht, von einer Schwangerschaft abzuraten? - Jeanene Scott / plainpicture",
      "author": "Kerstin Lüking"
    },
    {
      "title": "Ehrenamtliche Großeltern »Ich fühle mich gebraucht«",
      "teaser": "Maximilian Harder, 67, lebt in Vöhringen an der Iller und kümmert sich als »Leihopa« ehrenamtlich um zwei Brüder. Hier erzählt er, was die Aufgabe für ihn bedeutet. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/wir-sind-wie-eine-richtige-familie-a-db6f44e0-27fd-4dbb-8e81-38e8e17faa75",
      "image_title": "»Ich fühle mich gebraucht« - Matthias Schmiedel / DER SPIEGEL"
    },
    {
      "title": "Mit Anfang 30 Diese beiden haben die Welt umsegelt ‒ und der Angst getrotzt",
      "teaser": "Viele träumen davon, die Norddeutschen Finn-Ove Putensen und Talissa Hackbarth haben es getan. Sie sind 33.000 Meilen über das Meer gesegelt. Es war wunderschön, stürmisch, einsam. Und gefährlich. Von Jens Brambusch",
      "url": "https://www.spiegel.de/reise/fernweh/weltumsegler-paar-finn-ove-putensen-und-talissa-hackbarth-33-000-meilen-ueber-das-meer-a-11529134-fca0-4911-9298-e145356291e9",
      "image_title": "Diese beiden haben die Welt umsegelt ‒ und der Angst getrotzt - Finn-Ove Putensen; Talissa Hackbarth",
      "author": "Jens Brambusch"
    },
    {
      "title": "Kind mit Downsyndrom »Warum sollte ich in der Ecke sitzen und weinen?«",
      "teaser": "Antje Röske bekam vor 28 Jahren eine Tochter mit Downsyndrom. Hier erzählt sie, wie seltsam manche Menschen in ihrem Umfeld reagierten, wie Freundschaften zerbrachen und neue entstanden. Aufgezeichnet von Kristin Kasten",
      "url": "https://www.spiegel.de/psychologie/kind-mit-downsyndrom-mutter-ueber-komische-reaktionen-im-umfeld-und-neue-freundschaften-a-6b40b6fc-082c-4fea-b1af-3816349f5e6f",
      "image_title": "»Warum sollte ich in der Ecke sitzen und weinen?« - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Leben mit Adipositas Dieser Sommer war meine persönliche Prüfung",
      "teaser": "Die heißen Tage sind schlimm für mich als dicken Menschen, ständig muss ich meinen Körper zeigen. In diesem Jahr traf ich eine Entscheidung, die alles veränderte. Von Laura Binder",
      "url": "https://www.spiegel.de/psychologie/leben-mit-adipositas-der-sommer-als-endgegner-a-bc103f09-fcc9-4775-9eba-717690fab4bc",
      "image_title": "Dieser Sommer war meine persönliche Prüfung - Aimilia Theofilopoulos / DER SPIEGEL",
      "author": "Laura Binder"
    },
    {
      "title": "Partnerschaft in der Großfamilie »Mit der Zeit gab es Spannungen, Eifersucht und Loyalitätskonflikte«",
      "teaser": "Jessica Klösener ist Sozialarbeiterin in Bottrop. Sie lebt mit ihrem zweiten Mann Pascal in einer Patchworkfamilie. Hier erzählt sie, was der Schlüssel für ihre Beziehung ist. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/partnerschaft-in-der-patchworkfamilie-es-gab-spannungen-eifersucht-und-loyalitaetskonflikte-a-56b20367-43d0-470e-b5bb-7ced34ff187d",
      "image_title": "»Mit der Zeit gab es Spannungen, Eifersucht und Loyalitätskonflikte« - Simon Gerlinger / DER SPIEGEL"
    },
    {
      "title": "Ein rätselhafter Patient Wieso schrumpft der 44-Jährige?",
      "teaser": "Nach einem Motorradunfall leidet ein Brite unter chronischen Schmerzen. Seine Beine werden schwächer, er benötigt Krücken zur Fortbewegung, und er wird sogar deutlich kleiner. Kann das noch eine Folge des Sturzes sein? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/wieso-schrumpft-der-44-jaehrige-ein-raetselhafter-patient-a-8e26011d-662b-4ef4-92fd-9193c85fad98",
      "image_title": "Wieso schrumpft der 44-Jährige? - omersukrugoksu / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Unterwegs mit Ringjägern Finden diese Männer Kathrin Rügers Ehering?",
      "teaser": "Steven, Andreas und Patrik suchen mit Leidenschaft nach Eheringen, die andere Leute in Flüssen verlieren. Geld bekommen die drei Männer dafür nicht. Ihre Belohnung ist etwas anderes. Entlang der Pegnitz berichtet Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/ehering-in-der-pegnitz-verloren-unterwegs-mit-den-ringjaegern-a-617a9d25-4545-4d36-afb1-faf62afad3bd",
      "image_title": "Finden diese Männer Kathrin Rügers Ehering? - Sebastian Lock / DER SPIEGEL"
    },
    {
      "title": "Den richtigen Verlobungs- oder Ehering finden Nichts spricht gegen den Einkaräter im Champagnerglas – wenn das der Traum des Paares ist",
      "teaser": "Sollte er drei Monatsgehälter kosten? Darf ich ihn meiner besten Freundin nachkaufen? An einer Kette tragen statt am Finger? Wie Sie einen Ring finden, der zu Ihrem Lieblingsmenschen passt. Und zu Ihnen selbst. Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/partnerschaft/verlobungsring-und-ehering-wie-finde-ich-den-richtigen-a-c611289d-d1d7-487e-b5a5-4df4c1d20c91",
      "image_title": "Nichts spricht gegen den Einkaräter im Champagnerglas – wenn das der Traum des Paares ist - Catherine Falls Commercial / Getty Images",
      "author": "Barbara Vorsamer"
    },
    {
      "title": "Markteinführung im September Was Sie über das Alzheimer-Medikament Leqembi wissen müssen",
      "teaser": "Seit mehr als zwei Jahren können Patienten in den USA ein Medikament gegen Alzheimer nehmen. Ab dem 1. September gibt es Leqembi nun auch auf dem deutschen Markt. Warum die Zulassung lange umstritten war und wie man es bekommt.",
      "url": "https://www.spiegel.de/gesundheit/leqembi-alzheimer-medikament-jetzt-in-deutschland-verfuegbar-die-wichtigsten-infos-a-3f238dbc-050d-4e4d-84bc-2321c17944c4",
      "image_title": "Was Sie über das Alzheimer-Medikament Leqembi wissen müssen - Milamai / Getty Images"
    },
    {
      "title": "Was gute Freundschaft ausmacht Du und ich, ich und du",
      "teaser": "Freundinnen und Freunde sind für uns besonders wichtig. Wir sollten um sie kämpfen, raten Psychologen. Weil sie uns glücklicher machen und gesünder. Außerdem lässt sich von gelungener Freundschaft viel für die Liebe lernen. Von Anika Freier und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freundschaft-wie-gute-beziehungen-gelingen-a-d2cf24d2-486b-48b1-bd4c-7a6c80f89dbe",
      "image_title": "Du und ich, ich und du - Christiane Wöhler / DER SPIEGEL",
      "author": "Anika Freier und Kerstin Kullmann"
    },
    {
      "title": "Liebe im Alltagsstress Wie wir Beziehungskrisen erkennen, bevor es zu spät ist",
      "teaser": "Wer die Liebe bewahren will, muss handeln. Paartherapeut Eric Hegmann zeigt, wie wir Probleme frühzeitig erkennen und lernen, damit umzugehen. Und warum Ottervideos der Beziehung helfen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/liebe-beziehungskrisen-vorbeugen-und-rechtzeitig-erkennen-podcast-mit-eric-hegmann-a-417beab4-ac53-456f-91c9-5a96dc77e6ef",
      "image_title": "Wie wir Beziehungskrisen erkennen, bevor es zu spät ist - Thomas Barwick / Getty Images"
    },
    {
      "title": "Tourismus in Zeiten der Klimakrise Das Ende des Reisens, wie wir es kennen",
      "teaser": "Viele werden in 20 Jahren nicht mehr in den Urlaub fahren – weil die Welt immer bedrohlicher wird. Das meint der Tourismusforscher Stefan Gössling. Aber warum betreibt einer, der nicht mehr ans Reisen glaubt, ausgerechnet einen Ferienhof? Aus Öland, Schweden, berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/reisen-trotz-klimakrise-stefan-goessling-ueber-das-ende-des-urlaubs-a-df50cba9-34b0-4ccd-9e13-78ed21746980",
      "image_title": "Das Ende des Reisens, wie wir es kennen - Franziska Bulban / DER SPIEGEL"
    },
    {
      "title": "Psychologie der Schulranzen und Designer-Shopper Was die Taschen über unsere Töchter sagen Von Marianne Wellershoff",
      "teaser": "Vom niedlichen Kitabeutel zum überteuerten Designershopper: In unserer Familie erzählen Taschen vom Erwachsenwerden – und vom Gruppendruck auf dem Schulhof.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-was-die-taschen-ueber-unsere-toechter-sagen-a-f9b73063-d9af-4d43-bcbf-e06e9048220f",
      "image_title": "Was die Taschen über unsere Töchter sagen - jacoblund / Getty Images"
    },
    {
      "title": "Coaching »Mehr Sicherheit gewinnen« Gehören Sie zu den Stillen? Dann beglückwünschen Sie sich!",
      "teaser": "Im Kontakt mit anderen oft schüchtern zu sein, das hat nicht nur Nachteile. Mit einer Checkliste entdecken Sie das Potenzial, das in der Unsicherheit liegt. Zum Beispiel: Einfühlungsvermögen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-sicherheit-gewinnen-schritt-sieben-schuechtern-sein-hat-nicht-nur-nachteile-a-31717d56-b442-410f-a43c-c3904c9e86d3",
      "image_title": "Gehören Sie zu den Stillen? Dann beglückwünschen Sie sich! - Virginie Plauchut / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "Studie mit weltweiten Daten Junge Erwachsene sind heute unglücklicher als früher",
      "teaser": "Kinder, Karriere, kranke Eltern – lange Zeit galten Menschen in der Mitte des Lebens im Vergleich zu jüngeren als psychisch stärker belastet. Das verändert sich gerade, auf gravierende Weise.",
      "url": "https://www.spiegel.de/psychologie/gluecksempfinden-junge-erwachsene-sind-ungluecklicher-als-frueher-studie-mit-weltweiten-daten-a-2dd2112d-960c-495f-92c9-4ec7453c2afe",
      "image_title": "Junge Erwachsene sind heute unglücklicher als früher - Gordon Spooner / plainpicture"
    },
    {
      "title": "HEALTH Sie benutzen noch Zahnseide?",
      "teaser": "Ein Zahnarzt erklärt, welche Fehler Sie beim Zähneputzen unbedingt vermeiden sollten. Und was bei der Pflege wirklich hilft. Von Bastian Midasch",
      "url": "https://www.spiegel.de/gesundheit/zahnpflege-zahnseide-interdentalbuersten-zungenbuersten-das-gilt-es-zu-beachten-a-3c81982a-138a-4bdf-901f-611417e7373c",
      "image_title": "Sie benutzen noch Zahnseide? - Julia Gunther / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "HEALTH Nichts schützt Kinderzähne so gut wie dieser Stoff",
      "teaser": "Kleine Kinder leiden häufig an Karies. Fluorid bewahrt die Zähne zuverlässig vor Löchern, trotzdem gerät der Stoff immer wieder in Verruf. Die wichtigsten Fakten. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/fluorid-nichts-schuetzt-kinderzaehne-so-gut-wie-dieser-stoff-a-130d263b-26ac-4daa-9e10-e9a20fb555cf",
      "image_title": "Nichts schützt Kinderzähne so gut wie dieser Stoff - Cavan Images RF / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Wie Jugendliche reden »Bruda, jetzt halt mal dein Maul«, sprach mein Kind Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "In unserer Familie fliegen so viele Schimpfwörter über den Tisch, dass mein Mann und ich wahnsinnig werden und uns sogar unseren Hochzeitstag ruinieren lassen. Alter, woher haben die kleinen Vollhonks diesen Scheiß?",
      "url": "https://www.spiegel.de/familie/jugendsprache-bruda-jetzt-halt-mal-dein-maul-sprach-mein-kind-a-2eef07ba-900f-4786-8209-b5f9830fdc4c",
      "image_title": "»Bruda, jetzt halt mal dein Maul«, sprach mein Kind - Ilka Kramer / plainpicture"
    }
  ]
}