{
  "timestamp": "2025-03-30T13:16:28",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Und wenn wir uns verlieben?",
      "teaser": "In einer offenen Beziehung kann es schnell passieren: Da ist jemand Neues, der ein bisschen interessanter ist. Peng – verknallt! Und nun? Auf jeden Fall: den Gefühlen nachgeben. Und dann darüber reden.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-und-wenn-wir-uns-in-jemanden-verlieben-a-0110de43-3aa8-44cc-86f6-7d805c887be0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b9c43ee-0934-4896-9f3a-1bbf79f53dd6_w960_r1.778_fpx51_fpy58.jpg",
      "image_title": "Und wenn wir uns verlieben? - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "»Auch zu wenig Narzissmus kann Schwierigkeiten bereiten – genau wie zu niedriger Blutdruck«",
      "teaser": "»Narzissmus« ist keine Beleidigung, sondern gehört zur Persönlichkeit gesunder Menschen. Schwierig kann es für jene werden, bei denen er stark oder schwach ausgeprägt ist. Ab wann wird es krankhaft? Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/narzissmus-gehoert-zur-persoenlichkeit-gesunder-menschen-wann-wird-es-krankhaft-a-631e9f67-d04c-4444-9fc6-af8e703f3971",
      "image_title": "»Auch zu wenig Narzissmus kann Schwierigkeiten bereiten – genau wie zu niedriger Blutdruck« - Runa Marie / plainpicture"
    },
    {
      "title": "Warum Singen so gesund ist",
      "teaser": "Singen ist viel, viel mehr als nur ein nettes Hobby: Es macht uns gesünder, es stärkt Herz, Atmung und Psyche – und das ist noch längst nicht alles. Wie Singen in uns wirkt. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/singen-macht-uns-gesuender-staerkt-herz-atmung-und-psyche-a-7f4bddfb-cb4f-4235-907b-134a97980a06",
      "image_title": "Warum Singen so gesund ist - Alys Tomlinson / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Nein, ich habe kein Bedürfnis, einen Orgasmus zu spüren",
      "teaser": "Hatice Açıkgöz ist asexuell. Sie selbst hat sich damit abgefunden – und ihr Partner meistens auch. Viele andere in ihrem Umfeld scheinen hingegen nicht zu verstehen, dass ihre Beziehung ein Beispiel für modernes Lieben sein kann.",
      "url": "https://www.spiegel.de/partnerschaft/asexualitaet-nein-ich-habe-kein-beduerfnis-einen-orgasmus-zu-spueren-a-197aa6d7-d957-49d2-b7a8-1ccfa3214069",
      "image_title": "Nein, ich habe kein Bedürfnis, einen Orgasmus zu spüren - Maik Gräf"
    },
    {
      "title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit«",
      "teaser": "Jeder vierte Mensch in Deutschland hat eine Fettleber und die wenigsten wissen davon. Hier erklärt die Leberspezialistin Münevver Demir, wie Sie sich vor der »stillen Epidemie« schützen können und was die Leber regeneriert. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/fettleber-wie-sie-sich-vor-der-stillen-epidemie-schuetzen-koennen-a-bc17b200-f1fc-4b80-8cc3-5623d5dcd634",
      "image_title": "»Es sind vier intensive Wochen, aber damit entlasten Sie Ihre Leber in kürzester Zeit« - Peakstock / Shutterstock"
    },
    {
      "title": "So bekommen Sie in zehn Minuten den richtigen Mix an Yogaübungen hin",
      "teaser": "Zu unbeweglich für Yoga? Geht nicht, sagt Sportmediziner Ronald Steiner. Hier erklärt er den Unterschied zwischen flexibel, beweglich und gelenkig – und wie Sie Ihren Körper besser verstehen. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-fuer-anfaenger-es-ist-wichtig-die-beschaffenheit-des-eigenen-koerpers-zu-verstehen-a-e3bd3d1e-aa20-4a6e-bcda-f606bb839eb4",
      "image_title": "So bekommen Sie in zehn Minuten den richtigen Mix an Yogaübungen hin - Paul Königer"
    },
    {
      "title": "Brain Fog und Post Covid: Was lichtet den Nebel im Kopf?",
      "teaser": "Ständig unkonzentriert, immer erschöpft: Was viele manchmal haben, ist für Menschen mit Post Covid Alltag. Eine Psychologin erklärt, was im Gehirn passiert. Und eine Betroffene erzählt, was ihr half. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/brain-fog-und-post-covid-was-lichtet-den-nebel-im-kopf-a-1f718cb5-c781-4ec6-8137-8a17f43dc09d",
      "image_title": "Brain Fog und Post Covid: Was lichtet den Nebel im Kopf? - [M] Linna Grage / DER SPIEGEL; brusinski / iStockphoto / Getty Images; Daria Chizhmak / Adobe Stock",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Was ich in Patagonien über das Reisen gelernt habe",
      "teaser": "Ist die Carretera Austral die schönste Straße der Welt? Sechs Gründe, weshalb das stimmen könnte – und sechs Einsichten über das Unterwegssein. Von Philipp Laage 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/chile-was-ich-in-patagonien-ueber-das-reisen-gelernt-habe-a-a7968c5a-32b3-4269-835c-544c42cc5849",
      "image_title": "Was ich in Patagonien über das Reisen gelernt habe - Philipp Laage"
    },
    {
      "title": "Wenn die Lust auf Sex fehlt",
      "teaser": "Etliche Menschen haben einfach kein Bedürfnis, mit ihrem Partner oder ihrer Partnerin zu schlafen. Der Psychiater Johannes Fuß beschreibt, was dahintersteckt. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/asexuell-oder-einfach-keine-lust-auf-sex-psychiater-erklaert-was-dahintersteckt-a-8be4e4d9-af73-4ded-99a8-c056406867e0",
      "image_title": "Wenn die Lust auf Sex fehlt - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Was Sie essen können, um Allergien den Kampf anzusagen",
      "teaser": "Allergieforscher Torsten Zuberbier erklärt, wie Ernährung und Heuschnupfen zusammenhängen, was das mit dem Mikrobiom im Darm zu tun hat und warum Allergiker eigentlich das bessere Immunsystem haben. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/allergien-wie-ein-gesundes-mikrobiom-den-heuschnupfen-lindert-a-b6083d37-709a-4f10-8a6a-ef5f04994871",
      "image_title": "Was Sie essen können, um Allergien den Kampf anzusagen - Evgeniya Moskova / Getty Images"
    },
    {
      "title": "Gymnasium? Ohne uns! Die Elternkolumne von Anna Clauß",
      "teaser": "Unser Viertklässler steht kurz vor dem bayerischen Grundschulabitur. Selbst wenn er den Notendurchschnitt fürs Gymnasium schafft, werden wir ihn dort nicht anmelden.",
      "url": "https://www.spiegel.de/familie/schulwechsel-nach-den-sommerferien-gymnasium-ohne-uns-a-1f36edf2-9a2b-45ef-9961-3252de37eec7",
      "image_title": "Gymnasium? Ohne uns! - Melanka Helms / plainpicture"
    },
    {
      "title": "»Viele Frauen haben nicht gelernt, gesunde Grenzen zu setzen«",
      "teaser": "Nicht nur Care-Arbeit liegt vor allem auf den Schultern von Frauen, sondern auch der Emotional Load. Was es damit auf sich hat, was unsere Kindheit damit zu tun hat und wie wir aus der Falle herauskommen. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/mental-load-und-emotional-load-viele-frauen-haben-nicht-gelernt-gesunde-grenzen-zu-setzen-a-39422d02-d7d1-481c-9cb8-52fd75bf8c66",
      "image_title": "»Viele Frauen haben nicht gelernt, gesunde Grenzen zu setzen« - Le Petit Collage & K. Sonnewend / plainpicture"
    },
    {
      "title": "»Ein Kind lernt dann: Ich nerve. Ich bin nicht gut genug. Ich störe meine Eltern«",
      "teaser": "Wenn Eltern gestresst sind, belastet das die gesamte Familie. Die Kinderärztin Désirée Ratay sagt, wie Mütter und Väter dennoch die psychische Gesundheit ihrer Kinder fördern können. Ein Interview von Heike Le Ker 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/psychische-gesundheit-interview-mit-kinderaerztin-desiree-ratay-a-af55afb7-8fe5-43f9-a8e9-1917aeb1e66e",
      "image_title": "»Ein Kind lernt dann: Ich nerve. Ich bin nicht gut genug. Ich störe meine Eltern« - Illustration: Florian Bayer / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL LOVELETTER Endlich weniger einsam sein. Und Liebe finden",
      "teaser": "Seit 60 Jahren soll der Ire Willie Daly Paare verkuppeln. Wie zuvor sein Vater und Großvater. Tausende sollen sich durch ihn verliebt haben. Weiß er etwas über Männer und Frauen, was andere nicht wissen? Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/matchmaker-willie-daly-ich-habe-die-liebe-am-einsamsten-ort-der-welt-gesucht-a-b6955531-debc-449c-a2ea-115c30318899",
      "image_title": "Endlich weniger einsam sein. Und Liebe finden - [M] DER SPIEGEL; Foto: Polly Garnett",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Dating mit Tinder, Bumble und Co. Woran Liebende erkennen, ob es langfristig passt",
      "teaser": "Das perfekte Match, damit locken viele Dating-Apps. Die Therapeutin Sonja Bröning beschreibt, was das ideale Gegenstück tatsächlich ausmacht und ob man sich nicht lieber von Bekannten verkuppeln lassen sollte. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-und-co-woran-liebende-erkennen-ob-es-langfristig-passt-a-64747ba2-ee47-4b47-953d-db6304136cea",
      "image_title": "Woran Liebende erkennen, ob es langfristig passt - Francesco Carta fotografo / Getty Images"
    },
    {
      "title": "Smartphone im Urlaub Überall erreichbar, nirgendwo wirklich da Ein Zwischenruf von Philipp Laage",
      "teaser": "Spontan die Reiseroute ändern, günstig mobil surfen – das Smartphone erleichtert den Urlaub in vielen Bereichen, nicht zuletzt, seit es die eSIM gibt. Aber erleben wir überhaupt noch, wo wir sind?",
      "url": "https://www.spiegel.de/reise/fernweh/smartphone-im-urlaub-ueberall-erreichbar-nirgendwo-wirklich-da-a-d49cc560-e02c-44ba-9316-6c6cb06fc96d",
      "image_title": "Überall erreichbar, nirgendwo wirklich da - Mal De Ojo Studio / Stocksy"
    },
    {
      "title": "Mütter und Väter unter sich Lass uns Elternfreunde sein! Ein Familiennewsletter von Antonia Bauer",
      "teaser": "Wer Kinder hat, lernt ganz viele andere Menschen kennen, die auch Kinder haben. Eine warme Nudelsuppe zeigte mir, warum solche Elternfreundschaften wichtig sind.",
      "url": "https://www.spiegel.de/familie/muetter-und-vaeter-unter-sich-lass-uns-elternfreunde-sein-a-0f19d12c-44ae-494a-8001-f44b2fbc3575",
      "image_title": "Lass uns Elternfreunde sein! - Ibai Acevedo / Stocksy"
    },
    {
      "title": "Mutter über ihre Teenagerschwangerschaft »Die Blicke wanderten immer zwischen meinem Bauch und Gesicht hin und her«",
      "teaser": "Ihr größter Wunsch war, mit 18 frei von allem zu sein. Doch dann wurde Wanda Dufner ungewollt schwanger – und fühlte sich dafür von der Gesellschaft verurteilt. Wie blickt sie heute auf diese Zeit? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/teenagerschwangerschaft-die-blicke-wanderten-immer-zwischen-bauch-und-meinem-gesicht-hin-und-her-a-a3c4c23d-140a-4788-9b16-6a8eb60be17b",
      "image_title": "»Die Blicke wanderten immer zwischen meinem Bauch und Gesicht hin und her« - [M] DER SPIEGEL; Foto: Frank Rothe / Getty Images"
    },
    {
      "title": "Best of Smarter leben Wie wir gut schlafen und morgens besser aus dem Bett kommen",
      "teaser": "Immer mehr Menschen haben das Gefühl, schlecht zu schlafen. Schlafforscherin Christine Blume erklärt, was wir schon am Tag dafür tun können, um nachts besser zur Ruhe zu kommen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/schlaf-und-gesundheit-wie-wir-besser-schlafen-und-morgens-erholt-aufwachen-podcast-a-3bf650c1-8ef4-4a01-b15b-6fcbcbcc2d82",
      "image_title": "Wie wir gut schlafen und morgens besser aus dem Bett kommen - Westend61 / Getty Images"
    },
    {
      "title": "Bügelperlen-Vorfall Unser Kind ist in der nasalen Phase Eine Elternkolumne von Julius Fischer",
      "teaser": "Es gibt im Laufe des Lebens immer wieder Phasen, in denen Dinge in Körperöffnungen gesteckt werden, die da eigentlich nicht reingehören. Das ist meist nicht weiter gefährlich, aber oft eine gute Geschichte.",
      "url": "https://www.spiegel.de/familie/buegelperlen-in-der-nase-unser-kind-ist-in-der-nasalen-phase-kolumne-a-9040360d-c222-4b11-9a15-2e52234e5e03",
      "image_title": "Unser Kind ist in der nasalen Phase - Dangubic / Getty Images"
    },
    {
      "title": "Verbesserte Früherkennung Darum sterben in Deutschland immer weniger Menschen an Darmkrebs",
      "teaser": "Seit 2003 ist die Zahl der tödlichen Darmkrebsfälle in Deutschland deutlich gesunken. Zwei Experten erklären, woran das liegt, warum sich der Trend vor allem bei Frauen fortsetzen könnte und wo neue Gefahren lauern.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/darmkrebs-darum-sterben-immer-weniger-menschen-in-deutschland-daran-a-51ebc9ef-76e6-4742-ad75-dff41909919d",
      "image_title": "Darum sterben in Deutschland immer weniger Menschen an Darmkrebs - Peter Dazeley / Getty Images"
    },
    {
      "title": "Buchungsprognosen Hält Trump deutsche Urlauber von US-Reisen ab?",
      "teaser": "Im Februar reisten weniger Deutsche in die USA als im Vorjahr. Das muss nicht an der Politik des neuen US-Präsidenten liegen, die Tourismusbranche gibt sich noch optimistisch. Für trans Reisende sieht es aber schon anders aus. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/usa-reisen-schreckt-trump-deutsche-urlauber-ab-a-ad8e15ad-8601-4e2c-b89c-ea7c81f96ccd",
      "image_title": "Hält Trump deutsche Urlauber von US-Reisen ab? - Marc Volk / DEEPOL / plainpicture",
      "author": "Antje Blinda"
    },
    {
      "title": "Tipps für mehr Barrierefreiheit So geht Yoga auf einem Stuhl",
      "teaser": "Yoga ist für jeden Körper. Deshalb unterrichtet Mechthild Kreuser ihre Klassen im Sitzen. Hier erzählt sie, was »fortgeschrittenes Yoga« für sie bedeutet – und teilt ihre liebsten Übungen. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/inklusives-yoga-so-geht-yoga-auf-einem-stuhl-a-3f4502cd-5f0a-4c3f-9529-c2db5f04feb8",
      "image_title": "So geht Yoga auf einem Stuhl - Luisa Höppner / DER SPIEGEL"
    },
    {
      "title": "ETA, ESTA, Visa on Arrival Für diese Urlaubsländer brauchen Deutsche eine Erlaubnis zum Einreisen",
      "teaser": "Den Reisepass nicht vergessen – und bloß nicht die Einreisegenehmigung! Großbritannienurlauber müssen sich künftig um eine neue Formalie kümmern, bevor es losgeht. Solche Regeln gibt es auch für andere Länder. Der Überblick.",
      "url": "https://www.spiegel.de/reise/eta-esta-visa-on-arrival-diese-erlaubnisse-brauchen-reisende-in-beliebten-urlaubslaendern-wie-grossbritannien-und-den-usa-a-e153e4d3-0198-49c0-b694-e7f7d9fb3d27",
      "image_title": "Für diese Urlaubsländer brauchen Deutsche eine Erlaubnis zum Einreisen - Sylvain Sonnet / The Image Bank RF / Getty Images"
    },
    {
      "title": "Hunde in der Bahn Auf vier Pfoten im Tarifdschungel",
      "teaser": "Ein Zugticket für Hunde kostet viel – manchmal mehr als eins für Menschen. Eine Petition fordert niedrigere Preise. Doch die Deutsche Bahn reagiert zurückhaltend. Von Steve Przybilla",
      "url": "https://www.spiegel.de/reise/deutschland/hunde-in-der-bahn-vier-pfoten-und-ein-tarifdschungel-a-dadf11fb-c0c5-4d58-9ebb-0936e8a895ff",
      "image_title": "Auf vier Pfoten im Tarifdschungel - Benita Hartmann - Tierfotografie / Getty Images",
      "author": "Steve Przybilla"
    },
    {
      "title": "Einsamkeit und Kommunikation Warum es so wichtig ist, verstanden zu werden Eine Kolumne von Daniel Haas",
      "teaser": "Ein Wal, der auf einer anderen Frequenz funkt als seine Artgenossen: In den Neunzigerjahren wurde das Tier namens 52 Hertz zum Symbol für Einsamkeit. Ich habe viel von ihm gelernt.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-und-kommunikation-warum-es-so-wichtig-ist-verstanden-zu-werden-a-c9a60459-8960-4936-ae48-46558f664c58",
      "image_title": "Warum es so wichtig ist, verstanden zu werden - Carl Finkbeiner / Getty Images"
    },
    {
      "title": "Microbrand Gaga Laboratorio Diese Uhr lässt mich von Italien träumen – und von einer Branche ohne Angst Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Kleine Marken zeigen der Uhrenindustrie, was man erschaffen und erreichen kann. Allen Krisen zum Trotz. Die Etablierten sollten genau hinschauen.",
      "url": "https://www.spiegel.de/stil/cinquanta-von-gaga-laboratorio-diese-uhr-laesst-mich-von-italien-traeumen-und-von-einer-branche-ohne-angst-a-3cc55f1e-ceb9-466b-a673-3375f55f17af",
      "image_title": "Diese Uhr lässt mich von Italien träumen – und von einer Branche ohne Angst - Philipp Sipos / DER SPIEGEL"
    },
    {
      "title": "Vinted jetzt auch international Stöbern in französischen Kleiderschränken",
      "teaser": "Die Secondhandplattform Vinted hat die Märkte Deutschlands, Frankreichs und Italiens verbunden. Savoir-faire und Sprezzatura zum kleinen Preis? Klingt verlockend. Ein virtueller Shoppingbummel. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/vinted-jetzt-auch-international-stoebern-in-franzoesischen-kleiderschraenken-a-83794641-4a3f-4c56-8722-4c28623796cd",
      "image_title": "Stöbern in französischen Kleiderschränken - Studio Firma / Stocksy",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Psychologe über gefährlichen Alkoholkonsum »Der Eintritt ins Rentenalter ist ein besonders kritischer Punkt«",
      "teaser": "Immer weniger Menschen müssen wegen Alkoholvergiftungen ins Krankenhaus. Suchtforscher Jakob Manthey erklärt, warum das kein Grund zur Entwarnung ist und wann Cannabis die weniger schädliche Alternative sein kann. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/alkoholkonsum-im-alter-psychologe-warnt-vor-risiken-beim-renteneintritt-a-04c0a7e1-5346-486c-a9df-66bf563a519e",
      "image_title": "»Der Eintritt ins Rentenalter ist ein besonders kritischer Punkt« - Jens Rufenach / plainpicture"
    },
    {
      "title": "SPIEGEL LOVELETTER Er schrieb über die Liebe wie niemand zuvor",
      "teaser": "»Die Kunst des Liebens« von Erich Fromm ist ein Welterfolg, auch 125 Jahre nach seiner Geburt. Fromms Nachlassverwalter verrät, was jeder über die Liebe wissen sollte. Und er teilt eine unveröffentlichte Botschaft des Psychoanalytikers. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/erich-fromm-und-die-liebe-was-jeder-ueber-die-kunst-des-liebens-wissen-sollte-a-84724f7e-a477-4838-9f9f-f2342a24aeff",
      "image_title": "Er schrieb über die Liebe wie niemand zuvor - [M] DER SPIEGEL; Foto: Literary Estate of Erich Fromm"
    },
    {
      "title": "Mediennutzung von Kindern Digitale Realität statt digitaler Dämon",
      "teaser": "Laden Sie sich die Apps runter, die Ihr Kind nutzt, und zocken Sie auch mal gemeinsam Playstation! Lehrer und Bildungs-TikToker Niko Kappe hält nichts von Verboten. Hier gibt er Tipps für den Familienalltag. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/medienerziehung-kinder-in-die-digitale-zukunft-begleiten-podcast-mit-niko-kappe-a-bf72f54b-242c-4aca-81b9-8779c8789a98",
      "image_title": "Digitale Realität statt digitaler Dämon - PeopleImages / iStockphoto / Getty Images"
    },
    {
      "title": "Tropfenfänger, Sektkühler, Dekanter Welches Weinzubehör hilfreich ist und auf welches Sie getrost verzichten können",
      "teaser": "Viele Weinliebhaber lassen sich teils kostspielige Spezialausstattung andrehen, die den Genuss steigern soll. Manches davon benutzt man nie, anderes nervt jedes Mal. Hier erfahren Sie, was Sie wirklich brauchen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/tropfenfaenger-sektkuehler-dekanter-auf-dieses-weinzubehoer-koennen-sie-getrost-verzichten-a-bba4596f-8999-48e9-949b-8c7d44481820",
      "image_title": "Welches Weinzubehör hilfreich ist und auf welches Sie getrost verzichten können - Owen Franken / Corbis Documentary RF / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Harsche Selbstkritik von Kindern »Ich bin der schlechteste Fußballer der Welt« Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn ist sehr ehrgeizig und hat einen Hang zum Perfektionismus. Wenn ihm etwas misslingt, geht er sehr viel härter mit sich ins Gericht, als ich das je tun würde. Gibt es da einen Zusammenhang?",
      "url": "https://www.spiegel.de/familie/perfektionismus-und-harsche-selbstkritik-bei-kindern-ich-bin-der-schlechteste-fussballer-der-welt-a-07595d9b-7f09-4744-b7d2-3f0d0525e18d",
      "image_title": "»Ich bin der schlechteste Fußballer der Welt« - djedzura / iStockphoto / Getty Images"
    }
  ]
}