{
  "timestamp": "2025-07-24T09:16:01",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gekappte Umweltvorschriften Trump plant »woke« KI auf Linie zu bringen",
      "teaser": "Weniger regulieren, mehr ausprobieren: US-Präsident Donald Trump will die Vorgaben für künstliche Intelligenz lockern, um die KI-Branche anzukurbeln. Allerdings stellt er dafür auch Bedingungen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-donald-trump-plant-woke-ki-auf-linie-zu-bringen-a-ccf8e311-9064-476a-b9f9-ae98568bbc23",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80aeea02-61c9-48ae-aa7c-369b671cd5db_w488_r1.778_fpx29.99_fpy45.jpg",
      "image_title": "Trump plant »woke« KI auf Linie zu bringen - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Neue Sicherheitsfunktionen für Jugendschutz Meta löscht 635.000 Accounts wegen Sexualisierung Jugendlicher",
      "teaser": "Meta möchte seine jüngsten Nutzerinnen und Nutzer besser schützen. Der Konzern löscht Tausende Accounts, die Jugendliche sexualisiert haben. Mit neuen Funktionen sollen sich die Teenager auch selbst wehren können.",
      "url": "https://www.spiegel.de/netzwelt/apps/meta-loescht-635-000-accounts-wegen-sexualisierung-jugendlicher-a-b21b2ad8-da36-4139-96d3-d4c35ffb9c50",
      "image_title": "Meta löscht 635.000 Accounts wegen Sexualisierung Jugendlicher - Annegret Hilse / REUTERS"
    },
    {
      "title": "El Hotzo spricht über seinen Freispruch »Wären schlechte Witze illegal, wären Sie als Justiz ganz schön überfordert«",
      "teaser": "Ein Berliner Gericht spricht Sebastian Hotz im Fall seiner umstrittenen Donald-Trump-Tweets frei. Der Satiriker genießt das Urteil und nutzt es zur Eigen-PR. Aus Berlin berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/web/el-hotzo-vor-dem-amtsgericht-berlin-der-clown-ist-frei-a-1870607b-cf5a-42f5-81ef-7bdfba62f28f",
      "image_title": "»Wären schlechte Witze illegal, wären Sie als Justiz ganz schön überfordert« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Frag den Nerd Muss ich meine Daten für Instagram- und Facebook-Werbung freigeben?",
      "teaser": "Meta drängt Nutzerinnen und Nutzer aktuell zu einer Entscheidung: Entweder sie geben ihre persönlichen Daten für Werbung frei oder sie zahlen für ein Abo. Wer den eigenen Datenabdruck reduzieren will, muss sich umstellen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/instagram-und-facebook-muss-ich-meine-daten-fuer-werbung-freigeben-a-b6f79c3d-f533-4358-bf0b-a49b098dfc04",
      "image_title": "Muss ich meine Daten für Instagram- und Facebook-Werbung freigeben? - Westend61 / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Strafprozess nach Witz über Trump-Attentat El Hotzo freigesprochen",
      "teaser": "Comedian und Satiriker Sebastian Hotz alias El Hotzo kann aufatmen: Das Amtsgericht Berlin-Tiergarten hat geurteilt, dass es sich bei seinem kontroversen Tweet zum Attentat auf Donald Trump um »straflose Satire« handelt.",
      "url": "https://www.spiegel.de/netzwelt/berlin-amtsgericht-tiergarten-spricht-sebastian-hotz-alias-el-hotzo-frei-a-cf95b9df-9509-4c59-a148-e0bfb254bc0e",
      "image_title": "El Hotzo freigesprochen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Inoffizielle Goldmedaillen KI-Modelle von Google und OpenAI meistern Mathewettbewerb für Schüler",
      "teaser": "Um ihre Fähigkeiten zu demonstrieren, stellten KI-Anbieter ihre Software vor die gleichen Aufgaben wie bei der internationalen Mathematik-Olympiade. Der ChatGPT-Hersteller OpenAI legte aber einen Frühstart hin.",
      "url": "https://www.spiegel.de/netzwelt/apps/ki-modelle-von-google-und-openai-meistern-mathewettbewerb-fuer-schueler-a-1ce3de27-68ce-403e-ad32-054396800643",
      "image_title": "KI-Modelle von Google und OpenAI meistern Mathewettbewerb für Schüler - Connect Images / Getty Images"
    },
    {
      "title": "Urteil in jahrelangem Streit Bundesregierung darf Facebook-Seiten weiterbetreiben",
      "teaser": "Die eigene Datenschutzbehörde wollte der Bundesregierung untersagen, mit sogenannten Fanpages auf Facebook präsent zu sein. Das Verwaltungsgericht Köln erteilt nun eine Freigabe.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-darf-facebook-seiten-weiterbetreiben-a-3418222f-bad3-4a40-b729-9cbaedd3ddc3",
      "image_title": "Bundesregierung darf Facebook-Seiten weiterbetreiben - ABBfoto / picture alliance"
    },
    {
      "title": "Laut Sicherheitsforschern Chinesische Angreifer sollen an Attacken auf Microsoft beteiligt gewesen sein",
      "teaser": "Mehr als 100 Firmennetzwerke sollen gehackt worden sein, auch staatliche Stellen sind betroffen. Deutschland gehört zu den bevorzugten Zielen.",
      "url": "https://www.spiegel.de/netzwelt/toolshell-chinesische-angreifer-laut-forschern-an-microsoft-attacken-beteiligt-a-e5ab140e-7338-41b8-ad99-06ffa7749867",
      "image_title": "Chinesische Angreifer sollen an Attacken auf Microsoft beteiligt gewesen sein - Primakov / Depositphotos / IMAGO"
    },
    {
      "title": "Betrugsmasche Schockanrufe Falsche Polizisten bei Geldübergabe festgenommen",
      "teaser": "Betrüger wollten eine 73-Jährige in Nordrhein-Westfalen gleich mehrfach ausnehmen. Bei der dritten Geldübergabe warteten aber Spezialkräfte auf die Fake-Beamten.",
      "url": "https://www.spiegel.de/netzwelt/schockanrufe-falsche-polizisten-bei-gelduebergabe-festgenommen-a-69ff1b55-651e-427f-909b-4beb2e5df76d",
      "image_title": "Falsche Polizisten bei Geldübergabe festgenommen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Jugendkulturphänomen »IShowSpeed« Der 20-Jährige, der mit Livestreams Innenstädte ins Chaos stürzt",
      "teaser": "Wo er livestreamt, scharen sich Tausende, hochrangige Politiker suchen seine Nähe: »IShowSpeed«, dem im Netz über 40 Millionen Menschen folgen, zieht wie ein Wanderprediger durch Europa. Ein Millionengeschäft mit hohem Risiko. Von Pascal Mühle, Thilo Neumann und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ishowspeed-der-20-jaehrige-der-mit-livestreams-innenstaedte-ins-chaos-stuerzt-a-70fb7434-f2dd-4789-ab03-70868e3cf224",
      "image_title": "Der 20-Jährige, der mit Livestreams Innenstädte ins Chaos stürzt - Vesa Moilanen / Lehtikuva / picture alliance / dpa",
      "author": "Pascal Mühle, Thilo Neumann und Markus Böhm"
    },
    {
      "title": "Kompromittierte SharePoint-Server Was die neue Microsoft-Schwachstelle so gefährlich macht",
      "teaser": "Hacker nutzen eine neue Angriffsmethode, um massenhaft Server von Unternehmen und Behörden zu attackieren. Die Angreifer könnten sich unbemerkt schon in zahlreichen IT-Netzwerken wichtiger Organisationen festgesetzt haben. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/toolshell-was-die-microsoft-schwachstelle-so-gefaehrlich-macht-a-4c449195-daff-494e-9a52-0dc10a6ecc0d",
      "image_title": "Was die neue Microsoft-Schwachstelle so gefährlich macht - Thomas Banneyer / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Festnahme in Frankfurt Gruppe lockt Männer per Dating-App in Falle und raubt sie aus",
      "teaser": "Lena, Jana: Über Fakeprofile mit diesen Namen verabredeten sich Kriminelle in Frankfurt am Main mit Flirtwilligen – um sie auszunehmen. Vier Fälle sind der Polizei bekannt, sie rechnet mit weiteren.",
      "url": "https://www.spiegel.de/netzwelt/web/frankfurt-am-main-gruppe-lockt-maenner-per-dating-app-in-falle-und-raubt-sie-aus-a-88355a78-18e9-402c-9d68-785a2d271634",
      "image_title": "Gruppe lockt Männer per Dating-App in Falle und raubt sie aus - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Hunderte Internetnutzer abgezockt Mutmaßlicher Kopf von internationalem Betrugsnetzwerk vor Gericht",
      "teaser": "Es geht um knapp zehn Millionen Euro Gesamtschaden: Einem 36-Jährigen wird vorgeworfen, tief in die Abzocke mit vermeintlichen Cybertrading-Plattformen verwickelt zu sein. Allein ein Münchner verlor 584.000 Euro.",
      "url": "https://www.spiegel.de/netzwelt/web/cybertrading-mutmasslicher-kopf-von-internationalem-betrugsnetzwerk-vor-gericht-a-06a33a98-2bf2-45a4-977c-043b29da4f21",
      "image_title": "Mutmaßlicher Kopf von internationalem Betrugsnetzwerk vor Gericht - Dragos Condrea / Getty Images"
    },
    {
      "title": "Microsoft-Software Hacker nutzen Sicherheitslücke zum Angriff auf Behörden und Firmen",
      "teaser": "Viele Unternehmen und Behörden betreiben selbst Server zum Teilen von Dateien über Microsofts Software SharePoint. Jetzt nutzen Hacker eine Schwachstelle für neue Attacken. Das FBI ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-software-hacker-nutzen-sicherheitsluecke-zum-angriff-auf-behoerden-und-firmen-a-a57ab385-861f-4c4b-8be3-5df4b834a0d0",
      "image_title": "Hacker nutzen Sicherheitslücke zum Angriff auf Behörden und Firmen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Schnäppchenjagd im Selbstversuch Bekommt man im TikTok-Shop wirklich 280-Euro-AirPods für 35 Euro?",
      "teaser": "TikTok hat in seiner App einen Shop eingebunden, in dem Markenprodukte wie Apple-Kopfhörer und Sony-Gamepads teils absurd günstig angeboten werden. Zeit für einen Realitycheck – mit neun Testbestellungen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-shop-bekommt-man-hier-apple-airpods-pro-2-fuer-35-statt-280-euro-a-ba3b1717-d01a-4731-bbac-ac7b86484878",
      "image_title": "Bekommt man im TikTok-Shop wirklich 280-Euro-AirPods für 35 Euro? - Hannes P Albert / picture alliance / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "»Baby-Grok« Elon Musk kündigt kinderfreundliche Chatbot-Version an",
      "teaser": "Der Chatbot von Elon Musk sorgte für Skandale. Jetzt hat der Unternehmer eine kinderfreundliche Variante des KI-Tools angekündigt – doch was Musk darunter versteht, ist offen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-und-grok-kinderfreundliche-chatbot-variante-angekuendigt-a-4364b888-5859-48f8-b99f-f9c90386db5a",
      "image_title": "Elon Musk kündigt kinderfreundliche Chatbot-Version an - Manuel Balce Ceneta / AP / dpa"
    },
    {
      "title": "»Begehrtes Ziel« Klöckner warnt vor häufigeren Cyberattacken auf den Bundestag",
      "teaser": "Immer öfter wird das Parlament digital angegriffen. Bundestagspräsidentin Klöckner fordert deshalb mehr Schutz und ein neues Gesetz, das der Polizei den Zugriff auf entscheidende Informationen ermöglicht.",
      "url": "https://www.spiegel.de/netzwelt/bundestag-kloeckner-warnt-vor-weiteren-cyberattacken-a-db5045cf-b1e9-4e7b-940b-aa354419987f",
      "image_title": "Klöckner warnt vor häufigeren Cyberattacken auf den Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Das Geschäft mit den Fake-Followern Kann man TikTok-Follower so einfach kaufen wie Bier?",
      "teaser": "Immer wieder pumpen Influencer ihre Reichweite angeblich mit gekauften Likes künstlich auf. Nun bietet ein Berliner Kiosk TikTok-Follower für wenige Euro an und ich frage mich: Kann ich mit Geld im Netz berühmter werden? Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/kann-man-tiktok-follower-so-einfach-kaufen-wie-bier-a-6773b29a-796e-40fd-8c4d-b0185c6da9e1",
      "image_title": "Kann man TikTok-Follower so einfach kaufen wie Bier? - Christoph Hardt / [M] DER SPIEGEL; Foto: Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Spezialeffekte und neue Werbeformen Netflix bringt mehr KI auf den Bildschirm",
      "teaser": "In Hollywood ist es ein Reizthema, doch das Streamingportal prescht vor: Es setzt auf KI-Technik in Serien und Filmen. Auch an anderer Stelle sollen Netflix-Kunden bald mehr mit KI zu tun bekommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-bringt-mehr-ki-auf-den-bildschirm-a-0d3a7902-7c25-4e95-a6c5-33392d826ad1",
      "image_title": "Netflix bringt mehr KI auf den Bildschirm - Marcos Ludevid / Netflix"
    },
    {
      "title": "Angeblich »Hurrikan-sicher« Meta errichtet Rechenzentren in Zelten",
      "teaser": "Meta will die erste Superintelligenz schaffen. Doch beim Bau der nötigen Rechenzentren ging es Firmenchef Mark Zuckerberg zu langsam voran. Nun setzt er auf eine ungewöhnliche Lösung. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/meta-warum-der-konzern-jetzt-rechenzentren-in-zelten-errichtet-a-f307476b-632c-4ca8-a943-215c42ad4fd7",
      "image_title": "Meta errichtet Rechenzentren in Zelten - SemiAnalysis Datacenter Model",
      "author": "Patrick Beuth"
    }
  ]
}