{
  "timestamp": "2025-02-10T03:15:16",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einfach eingezogen So schützen Sie sich vor Lastschriftbetrug",
      "teaser": "So praktisch das Lastschriftverfahren sein mag: Auch Betrüger mögen es, betroffen waren schon Lidl, die Bahn und zuletzt PayPal. Wir erklären, wie sich Verbraucher und Händler gegen die Kriminellen wehren können. Von »c't«-Redakteur Markus Montz",
      "url": "https://www.spiegel.de/netzwelt/web/lastschriftbetrug-so-schuetzen-sie-sich-a-6e5e70d1-533a-4a93-91fa-e11d961b5ba7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45ea5840-aa95-4824-a210-c92668c4643a_w488_r1.778_fpx44_fpy50.jpg",
      "image_title": "So schützen Sie sich vor Lastschriftbetrug - Dmitrii Marchenko / Zoonar / picture alliance",
      "author": "»c't«-Redakteur Markus Montz"
    },
    {
      "title": "Schlüssel zu 8000 Bitcoins weggeworfen Der Müllionär",
      "teaser": "Unter Tausenden Tonnen Abfall vermutet James Howells eine Festplatte, die ihn reich machen würde. Doch er bekommt einfach keine Erlaubnis zum Umgraben der Müllkippe. Jetzt hat der Waliser einen Plan B. Von Sascha Zastiral",
      "url": "https://www.spiegel.de/netzwelt/web/james-howells-und-die-weggeworfene-bitcoin-festplatte-der-muellionaer-a-8f43bf1d-aab7-4c0c-af31-df18ff8e464e",
      "image_title": "Der Müllionär - Wales News Service",
      "author": "Sascha Zastiral"
    },
    {
      "title": "Trotz Patentstreit mit Nokia Amazon bestreitet Gefahr für Prime Video",
      "teaser": "Weil Nokia in einem Patentstreit vor Gericht jüngst gegen Amazon gewonnen hatte, fürchteten Nutzer, der Streamingdienst Prime Video müsse womöglich abgeschaltet werden. Nun gibt Amazon Entwarnung.",
      "url": "https://www.spiegel.de/netzwelt/amazon-prime-video-amazon-bestreitet-gefahr-trotz-patentstreit-mit-nokia-a-0b032229-4215-466b-b30c-21b6e54fbe83",
      "image_title": "Amazon bestreitet Gefahr für Prime Video - Jaque Silva / NurPhoto / picture alliance"
    },
    {
      "title": "Ungewöhnlich lange Störung Massive Probleme bei Sonys Playstation-Network",
      "teaser": "Mit Freunden einen Sprachchat starten oder über das Internet »Fortnite« spielen? In Sonys Onlinestore neue Games kaufen? Das alles war am Samstag für viele Besitzer der Playstation 5 nicht möglich.",
      "url": "https://www.spiegel.de/netzwelt/games/sony-psn-down-massive-probleme-bei-playstation-network-a-bbaf6084-98f1-4606-aed2-a56e0e0f8391",
      "image_title": "Massive Probleme bei Sonys Playstation-Network - Richard A. Brooks / AFP"
    },
    {
      "title": "OpenAI-CEO an der TU Wie Sam Altman in Berlin Tech-Optimismus verbreitet",
      "teaser": "»Wer von euch glaubt, smarter zu sein als GPT-5?«: Dank KI werde es eines Tages Kernfusion geben, neue Medikamente und Antworten auf den Klimawandel, so Sam Altman im Hörsaal der TU. Bei so viel Zuversicht blieb Widerspruch aus. Von Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-ceo-sam-altman-in-berlin-wer-von-euch-glaubt-smarter-zu-sein-als-gpt-5-a-bc44ef7d-5552-41ca-8727-595d1e64aeb8",
      "image_title": "Wie Sam Altman in Berlin Tech-Optimismus verbreitet - Sebastian Gollnow / picture alliance / dpa",
      "author": "Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Starke Preiserhöhungen Verbraucher können sich Sammelklage gegen DAZN anschließen",
      "teaser": "Wegen enormer Preissprünge kam der Streamingdienst DAZN in den vergangenen Jahren in die Kritik. Betroffene können sich nun kostenlos einer Sammelklage anschließen, um im Erfolgsfall Geld zurückzubekommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/dazn-verbraucherschuetzer-klagen-preiserhoehungen-ein-a-9a34d218-d0c2-4fb2-ac71-843a5a263ae2",
      "image_title": "Verbraucher können sich Sammelklage gegen DAZN anschließen - NurPhoto / Getty Images"
    },
    {
      "title": "Gipfelkonferenz in Paris Forscher warnen vor Kontrollverlust wegen künstlicher Intelligenz",
      "teaser": "In Paris treffen sich die Spitzen aus Politik und IT-Konzernen, um über den Einsatz von KI zu beraten. Fast 100 Forscher fordern zu Beginn des Gipfels eine stärkere staatliche Regulierung der neuen Technologie.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-fast-100-forscher-warnen-vor-kontrollverlust-a-1cdd0a22-f083-40ef-b721-3408c18fa2c7",
      "image_title": "Forscher warnen vor Kontrollverlust wegen künstlicher Intelligenz - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz Nutzung von ChatGPT zieht in Deutschland deutlich an",
      "teaser": "Laut OpenAI hat sich die Nutzerzahl von ChatGPT in Deutschland verdreifacht. Absolute Zahlen verschweigt die Firma jedoch. Nun kommt CEO Sam Altman nach Berlin und kündigt die Eröffnung eines deutschen Büros an.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-nutzung-verdreifacht-sich-in-deutschland-openai-will-buero-in-muenchen-eroeffnen-a-7f2136ca-05d7-445f-9a2c-44883ac18a19",
      "image_title": "Nutzung von ChatGPT zieht in Deutschland deutlich an - Mike Coppola / Getty Images"
    },
    {
      "title": "Rezeptwelt.de Millionen Nutzerdaten aus Thermomix-Forum geleakt",
      "teaser": "Unbekannte haben Nutzerdaten eines Forums für Thermomix-Rezepte entwendet. Der Hersteller Vorwerk hat Betroffene informiert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/thermomix-daten-von-millionen-kunden-geleakt-a-3fdde071-8f88-48cb-8487-a0573372f502",
      "image_title": "Millionen Nutzerdaten aus Thermomix-Forum geleakt - guillemdebalanzo / Depositphotos / IMAGO"
    },
    {
      "title": "AI Act Europas KI-Regulierung schafft nur maximale Unklarheit Eine Kolumne von Sascha Lobo",
      "teaser": "KI-Betreiber haben jetzt sechs Monate, um ihre Leute irgendwie zu schulen und irgendeiner Behörde eine nebulöse »Kompetenz« nachzuweisen – sonst drohen Bußgelder. Die EU verkauft das als »Rechtssicherheit«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-europas-ki-regulierung-schafft-nur-maximale-unklarheit-kolumne-a-d12f28fb-0072-4e7b-82c4-b6cf3e4f6b28",
      "image_title": "Europas KI-Regulierung schafft nur maximale Unklarheit - tete_escape / Depositphotos / IMAGO"
    },
    {
      "title": "Mögliche Wahlbeeinflussung EU warnt vor Gefahren durch TikTok und X für die Bundestagswahl",
      "teaser": "EU-Vertreter kritisieren, dass auf X und TikTok rechtsextreme Positionen bevorzugt würden. Doch die EU-Kommission zögert offenbar, gegen die Unternehmen vorzugehen – auch wegen Trumps Zolldrohungen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundestagswahl-eu-warnt-vor-gefahren-durch-tiktok-und-x-a-ab4da6b8-3b82-4f26-aa78-12fa545d12bc",
      "image_title": "EU warnt vor Gefahren durch TikTok und X für die Bundestagswahl - Filippo Bacci / Getty Images"
    },
    {
      "title": "Neuer Dienst für Einladungen Apple will beim Partyplanen helfen",
      "teaser": "Facebook-Einladungen sind out, WhatsApp-Planungsgruppen nerven viele: Mit einem neuen Service will Apple Event-Organisatoren das Leben vereinfachen und Menschen in sein Aboangebot iCloud+ locken.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-invites-apple-will-jetzt-beim-party-planen-helfen-a-0d855509-7cc5-4008-81d3-95203d59ee30",
      "image_title": "Apple will beim Partyplanen helfen - Maskot / Getty Images"
    },
    {
      "title": "Streamingdienst Spotify schreibt erstmals übers ganze Jahr hinweg schwarze Zahlen",
      "teaser": "Spotify prägt das Musikgeschäft seit Jahren. Lange aber machte der Streamingdienst Verluste und galt als Wette auf die Zukunft. 2024 konnte er nun ganzjährig positive Zahlen verkünden.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-schreibt-erstmals-uebers-ganze-jahr-hinweg-schwarze-zahlen-a-1fe50bd1-dc18-4010-9427-1bd0a2a4c889",
      "image_title": "Spotify schreibt erstmals übers ganze Jahr hinweg schwarze Zahlen - hocus-focus / Getty Images"
    },
    {
      "title": "Neue Firmengrundsätze Google distanziert sich nicht mehr explizit von KI-Waffen",
      "teaser": "Einst versprach Google öffentlich, künstliche Intelligenz nicht für Waffensysteme zur Verfügung zu stellen. Jetzt hat das US-Unternehmen seine Haltung offenbar geändert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-distanziert-sich-nicht-mehr-explizit-von-ki-waffen-a-53a10a6b-954f-4a8e-bd81-8a91e953989e",
      "image_title": "Google distanziert sich nicht mehr explizit von KI-Waffen - Andrew Kelly / Reuters"
    },
    {
      "title": "Galaxy S25 Ultra im Test Dieses Samsung-Smartphone hat multiple KI-Persönlichkeiten",
      "teaser": "Das Galaxy S25 Ultra soll Samsungs Überflieger für die KI-Ära werden. Weil man dafür primär Software benötigt, ist an der Hardware wenig neu. Findet das System Konzerttermine, macht es aus Kühlschrankfotos Kochrezepte? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-s25-ultra-im-test-dieses-smartphone-hat-multiple-ki-persoenlichkeiten-a-8cd641b9-0e70-4024-873b-0b3828b6b227",
      "image_title": "Dieses Samsung-Smartphone hat multiple KI-Persönlichkeiten - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Kollision mit Löschflugzeug Drohnenpiloten droht nach Flug über Großbrand ein Jahr Haft",
      "teaser": "Während die Großfeuer in Los Angeles wüteten, fiel eines von zwei wichtigen Löschflugzeugen aus. Eine Drohne hatte ein Loch in eine Tragfläche geschlagen. Der Drohnenpilot ist in der Gamerszene gut bekannt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/los-angeles-drohnenpiloten-droht-nach-flug-ueber-grossbrand-ein-jahr-haft-kollision-mit-loeschflugzeug-a-0b89b4ea-6690-4af7-85cb-8ea157a667e8",
      "image_title": "Drohnenpiloten droht nach Flug über Großbrand ein Jahr Haft - Fredrik Sandberg/ dpa"
    },
    {
      "title": "Hightech gegen Dreck Stralsunds Mülleimer sollen Füllstand melden",
      "teaser": "Über volle Mülleimer kann man sich ärgern. Die Stadt Stralsund setzt nun auf Hightechbehälter, die melden, wann die Müllabfuhr vorbeikommen soll. Die Körbe sollen sogar Prognosen abgeben.",
      "url": "https://www.spiegel.de/netzwelt/stralsund-hightech-gegen-dreck-muelleimer-sollen-ihren-fuellstand-melden-a-4f3bea0d-374f-447f-aa78-7df526a57ce8",
      "image_title": "Stralsunds Mülleimer sollen Füllstand melden - Monika Skolimowska / dpa-Zentralbild / dpa"
    },
    {
      "title": "Hot Tub Nach 18 Jahren kommt die erste Porno-App für iPhones",
      "teaser": "Über einen alternativen App-Shop ist nun die erste Porno-App für iPhones erhältlich. Eine EU-Regel macht es möglich. Doch Apple ist gar nicht amüsiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/hot-tub-nach-18-jahren-kommt-die-erste-porno-app-fuer-iphones-a-fd447485-5842-4d30-95b3-31f38524549c",
      "image_title": "Nach 18 Jahren kommt die erste Porno-App für iPhones - Rick Neves / Getty Images"
    },
    {
      "title": "»Kingdom Come: Deliverance II« Ein Videospiel wie ein »Ritteressen«",
      "teaser": "Ein neues Rollenspiel führt ins böhmische Mittelalter – oder in das, was man sich darunter vorstellt. Unser Autor, selbst Mediävist, meint: »Authentizität« und »Realismus« machen noch kein gutes Spielerlebnis. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/kingdom-come-deliverance-ii-ein-videospiel-wie-ein-ritteressen-a-da88af97-9506-4697-bdf5-3e3d47f01cbf",
      "image_title": "Ein Videospiel wie ein »Ritteressen« - Warhorse Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Entscheidungshilfen vor der Bundestagswahl Sechs Alternativen zum Wahl-O-Mat",
      "teaser": "Wen soll ich wählen? Neben dem bekannten Wahl-O-Mat gibt es im Internet weitere digitale Entscheidungshelfer, vom Tool mit finanzpolitischem Fokus bis zum Parteien-Dating.",
      "url": "https://www.spiegel.de/netzwelt/web/wahl-o-mat-zur-bundestagswahl-2025-sechs-alternativen-a-284d8eb6-ff42-48e1-abc0-c82e0db5f4f3",
      "image_title": "Sechs Alternativen zum Wahl-O-Mat - Hasan Bratic / picture alliance"
    }
  ]
}