{
  "timestamp": "2025-03-27T16:12:47",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einkaufen auf der Kurzvideo-App TikTok Shop startet Montag in Deutschland",
      "teaser": "Marken und Influencer können ab nächster Woche Produkte über TikTok verkaufen. Handelsexperten sehen Potenzial. Und enorme Gefahren.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-shop-startet-montag-in-deutschland-a-63ed3504-fd13-4eb6-b3a5-d397c69c4d51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d89419a-2b62-47df-bd3e-23606d2dd447_w488_r1.778_fpx61.37_fpy47.jpg",
      "image_title": "TikTok Shop startet Montag in Deutschland - pond5 images / IMAGO"
    },
    {
      "title": "Amazon Marketplace BGH stärkt Datenschutz bei Medikamentenverkauf im Internet",
      "teaser": "Wer Medikamente bestellt, legt damit Details über die eigene Gesundheit offen. Das müssen Apotheken berücksichtigen, wenn sie auf Plattformen wie Amazon Marketplace verkaufen, sagt jetzt der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-marketplace-bgh-staerkt-datenschutz-bei-medikamentenverkauf-im-internet-a-d74c3db0-1e7c-4fbe-90a7-1b6a6751de79",
      "image_title": "BGH stärkt Datenschutz bei Medikamentenverkauf im Internet - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "TikTok-Sensation »Bier und Blitzer« Die deutsche Seele im Livestream",
      "teaser": "Eigentlich wollten sich zwei Freunde nur einen Abend in Berlin vertreiben, mit einem Trinkspiel an einer Radarfalle. Jetzt werden ihre Videos millionenfach abgerufen, sie haben sogar Fans in den USA. Was ist passiert? Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-sensation-bier-und-blitzer-die-deutsche-seele-im-livestream-a-c575027c-f836-48c5-bc2c-b190e6a15769",
      "image_title": "Die deutsche Seele im Livestream - Lea Greub / DER SPIEGEL",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Hegseth, Waltz, Gabbard Private Daten und Passwörter hochrangiger US-Sicherheitspolitiker stehen im Netz",
      "teaser": "Donald Trumps wichtigste Sicherheitsberater diskutierten einen Militärschlag per Signal-Chat. SPIEGEL-Recherchen zeigen nun: Das Problem ist noch größer. Handynummern einiger Teilnehmer finden sich im Internet.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-private-daten-von-sicherheitspolitikern-im-netz-a-132886fa-7d7e-4698-9507-a3423b23bddc",
      "image_title": "Private Daten und Passwörter hochrangiger US-Sicherheitspolitiker stehen im Netz - Annabelle Gordon / AFP"
    },
    {
      "title": "Verschmelzung von KI und Robotik Humanoide Roboter werden die neuen Autos Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk erwartet für die Zukunft Roboter in jedem Haushalt. Er mag übertreiben, dennoch bedeutet die Aussicht, dass wir bald anders über Arbeit und Gesellschaft nachdenken müssen – und über den Industriestandort.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/physical-ai-humanoide-roboter-werden-die-neuen-autos-kolumne-a-83ac825d-c763-4ea4-81fe-db27145cdcb0",
      "image_title": "Humanoide Roboter werden die neuen Autos - Josh Edelson / AFP"
    },
    {
      "title": "Unbegrenzt Daten zum Kampfpreis Das taugen Aldis neue Quasi-Flatrates wirklich",
      "teaser": "Geht das Datenvolumen zuneige, kann man kostenlos nachbuchen: Mit neuen Tarifen ab zehn Euro mischt Aldi Talk den Prepaidmarkt auf. Unser Angebotscheck verrät die Plus- und Minuspunkte. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/aldi-talk-unlimited-das-taugen-aldis-neue-quasi-flatrates-wirklich-a-755ab879-f48f-4faa-9641-00ffcca36f54",
      "image_title": "Das taugen Aldis neue Quasi-Flatrates wirklich - Kniel Synnatzschke / Westend61 / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Warnung bei Naturkatastrophen Neues Alarmsystem-Logo für Digitalradios kommt",
      "teaser": "Digitalradios sollen helfen, in Krisen Leben zu retten – und im Notfall sogar aus dem Stand-by aufwachen. Ein neues Logo soll zeigen, wozu ein Gerät in der Lage ist.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/warnung-bei-naturkatastrophen-neues-alarmsystem-logo-kommt-a-ea14d093-4c16-46cd-a9dc-03956b7f13ac",
      "image_title": "Neues Alarmsystem-Logo für Digitalradios kommt - Digitalradio Deutschland e.V. / dpa-tmn"
    },
    {
      "title": "Änderungen bei der Suche Google reagiert auf viele Fragen mit KI-Antworten",
      "teaser": "Die meistgenutzte Suchmaschine bekommt ein Update: Google setzt künftig auch in Deutschland auf ein neues Feature namens »Übersicht mit KI«. Im Suchalltag wird es kaum zu übersehen sein.",
      "url": "https://www.spiegel.de/netzwelt/web/google-neues-feature-uebersicht-mit-ki-wird-fuer-alle-ausgerollt-a-ade81f52-1a41-4e1f-83e1-1007e4b6238b",
      "image_title": "Google reagiert auf viele Fragen mit KI-Antworten - Chesnot / Getty Images"
    },
    {
      "title": "Militärpläne mit Journalist geteilt Signal, die App für versehentliche Leaks im Trump-Kabinett",
      "teaser": "Die Messenger-App Signal ist für ihre Sicherheit bekannt und wurde einst von einem staatskritischen Aktivisten entwickelt. Warum es trotzdem ein Problem ist, wenn die US-Regierung sie zur Planung von Militärschlägen nutzt. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/signal-die-app-fuer-versehentliche-leaks-im-kabinett-von-donald-trump-a-779b140e-471c-4cf0-877b-15418b1f9236",
      "image_title": "Signal, die App für versehentliche Leaks im Trump-Kabinett - Gabby Jones / Bloomberg / Getty Images",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Ausbau des 5G-Empfangs Bundesnetzagentur verzichtet auf Frequenzauktion – gegen einen Preis",
      "teaser": "Der Mobilfunkausbau in der Fläche soll vorangetrieben werden. Die Bundesnetzagentur verlängert kostenlos die Lizenzen von drei Providern. Die müssen dafür investieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mobilfunk-bundesnetzagentur-verzichtet-auf-frequenz-auktion-gegen-einen-preis-a-b5c35f81-210c-4667-bdea-3682d1ad3da9",
      "image_title": "Bundesnetzagentur verzichtet auf Frequenzauktion – gegen einen Preis - Sebastian Gollnow / dpa"
    },
    {
      "title": "Durchsuchungen bei der Einreise So bereiten Sie Ihre Gadgets auf die US-Grenzkontrollen vor",
      "teaser": "Daten und Fotos vom Smartphone löschen, Accounts sperren, Laptop-Festplatten verschlüsseln: Welche Vorsichtsmaßnahmen sind sinnvoll, falls US-Grenzbeamte die Geräte durchsuchen wollen? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-einreise-so-bereiten-sie-ihre-gadgets-auf-grenzkontrollen-vor-a-a3774950-9db9-40c0-8630-43a577c31d25",
      "image_title": "So bereiten Sie Ihre Gadgets auf die US-Grenzkontrollen vor - Chalabala / iStockphoto / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Mehr Technik, mehr KI Die Rotlicht-Roboter",
      "teaser": "Moderne, teure Sexpuppen haben nicht mehr viel mit aufblasbaren Gummikörpern gemein. Hier erklärt das Techmagazin »c’t« den Stand der Dinge – und was es mit einem Berliner Cyberbordell auf sich hat. Von »c't«-Redakteur André Kramer",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sex-und-technik-wie-sexpupppen-zu-sexrobotern-werden-a-601e8bb1-1e26-42e6-af80-1f2afc5679da",
      "image_title": "Die Rotlicht-Roboter - Heise Medien",
      "author": "»c't«-Redakteur André Kramer"
    },
    {
      "title": "Festnahme von Bürgermeister İmamoğlu Elon Musks Plattform X blockiert offenbar regierungskritische Accounts in der Türkei",
      "teaser": "In der Türkei gehen Tausende Menschen auf die Straße, um gegen die Festnahme des Istanbuler Bürgermeisters zu protestieren. Auf X können sie sich dabei laut Berichten nicht verlassen.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-plattform-x-blockiert-offenbar-regierungskritische-seiten-in-der-tuerkei-a-d76de90e-3db4-4bfa-949e-b81993d9cbda",
      "image_title": "Elon Musks Plattform X blockiert offenbar regierungskritische Accounts in der Türkei - Nicolas Tucat / AFP"
    },
    {
      "title": "Warum nur in den USA? »Golf von Wetzlar« – Deutsche trollen Google Maps in Trump-Manier",
      "teaser": "Wenn Donald Trump den Golf von Mexiko einfach umbenennen darf, dann können wir das auch, denken sich Nutzer auf Google Maps – und nutzen einen einfachen Trick.",
      "url": "https://www.spiegel.de/netzwelt/web/google-maps-und-der-golf-von-wetzlar-deutsche-trollen-techkonzern-in-trump-manier-a-c00db668-62db-4d19-bd12-bc1bfbe68c08",
      "image_title": "»Golf von Wetzlar« – Deutsche trollen Google Maps in Trump-Manier - Google Maps"
    },
    {
      "title": "Bei Veröffentlichung der JFK-Akten US-Regierung macht versehentlich private Daten öffentlich",
      "teaser": "Sensible Daten von Dutzenden US-Bürgern stehen offen im Netz, weil die Trump-Regierung die nun freigegebenen Akten zum Mord an John F. Kennedy unzureichend geschwärzt hat. Die Opfer wollen sich wehren.",
      "url": "https://www.spiegel.de/netzwelt/web/jfk-akten-us-regierung-macht-aus-versehen-private-daten-von-us-buergern-oeffentlich-a-70a1c647-4517-4ab8-8974-a4cbf3fc69a3",
      "image_title": "US-Regierung macht versehentlich private Daten öffentlich - George Walker IV / AP"
    },
    {
      "title": "Manipulierte Betriebsdaten So erkennen Sie Betrug mit Seagate-Festplatten",
      "teaser": "Als neu deklarierte Festplatten, die in Wahrheit eine lange Laufleistung hinter sich haben, gelangen vermehrt in den Onlinehandel. Welche Modelle betroffen sind und was Sie tun können. Von »c't«-Redakteur Lutz Labs",
      "url": "https://www.spiegel.de/netzwelt/gadgets/betrug-mit-seagate-festplatten-weitet-sich-weltweit-aus-welche-modelle-betroffen-sind-a-432960b2-49fb-4e65-abc3-79e3d9696f2c",
      "image_title": "So erkennen Sie Betrug mit Seagate-Festplatten - Bebenjy / iStockphoto / Getty Images",
      "author": "»c't«-Redakteur Lutz Labs"
    },
    {
      "title": "Elon Musks Satelliteninternet Polen zahlte 77 Millionen Euro für Starlink-Zugang der Ukraine",
      "teaser": "Ein Schlagabtausch zwischen Elon Musk und Polens Außenminister hat Warschau veranlasst, Zahlen zu nennen: Damit die Ukraine Starlink nutzen kann, hat Polen 77 Millionen Euro gezahlt. Weitere Millionen sollen folgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/starlink-von-elon-musk-polen-zahlte-77-millionen-euro-fuer-starlink-zugang-der-ukraine-a-374fe719-3445-4075-b039-4736571122e9",
      "image_title": "Polen zahlte 77 Millionen Euro für Starlink-Zugang der Ukraine - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Heimliche Kameraüberwachung Mutmaßlicher Voyeur filmt sich versehentlich selbst",
      "teaser": "Offenbar wollte ein 38-Jähriger heimliche Aufnahmen in der Umkleidekabine eines Bekleidungsgeschäfts machen. Doch die von ihm installierte Kamera wurde schnell entdeckt – und verriet ihn letztlich.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wittlich-heimliche-kameraueberwachung-mutmasslicher-voyeur-filmt-sich-versehentlich-selbst-a-d34d6840-daec-4763-9277-d35de83e4316",
      "image_title": "Mutmaßlicher Voyeur filmt sich versehentlich selbst - Supersmario / iStockphoto / Getty Images"
    },
    {
      "title": "KI für Instagram, Facebook und WhatsApp Meta AI startet diese Woche in Deutschland",
      "teaser": "Der KI-gestützte Chatbot von Meta wird nun auch in der EU Teil von Instagram, WhatsApp, Facebook und Messenger. Bisher hatte Meta das mit Verweis auf die angeblich komplizierte Gesetzeslage nicht gewagt.",
      "url": "https://www.spiegel.de/netzwelt/apps/meta-ki-chatbot-startet-in-deutschland-auf-instagram-facebook-und-whatsapp-a-00ef085b-86a0-488b-9e82-cf9396058653",
      "image_title": "Meta AI startet diese Woche in Deutschland - SYSPEO / SIPA / action press"
    },
    {
      "title": "Halbe Milliarde Abrufe Populäre TikTok-Videos zu ADHS enthalten oft Fehlinformationen",
      "teaser": "Forscher haben die 98 meistgesehenen TikTok-Videos zu ADHS untersucht. Kein einziges sei empfehlenswert, gut die Hälfte irreführend. Problematisch sei das speziell für Jugendliche, die sich selbst diagnostizieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/populaere-tiktok-videos-zu-adhs-enthalten-oft-fehlinformationen-a-f4014449-50a0-4334-9a65-46752d988e5b",
      "image_title": "Populäre TikTok-Videos zu ADHS enthalten oft Fehlinformationen - the_burtons / Getty Images"
    }
  ]
}