{
  "timestamp": "2025-03-06T16:11:46",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Hacking for Hire«-System US-Anklage gegen zwölf mutmaßliche chinesische Hacker",
      "teaser": "Die USA haben Anklage gegen zwölf chinesische Staatsangehörige erhoben. Sie sollen es auf Dissidenten, Medien und Behörden abgesehen haben. Einige mutmaßliche Täter seien von der chinesischen Regierung beauftragt.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-klagen-zwoelf-mutmassliche-chinesische-hacker-an-hacking-for-hire-system-a-873ccbc1-eb16-4dcc-9773-344dd373a038",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4b0ea17-ecd8-4027-973f-2e25d4e50ce9_w488_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "US-Anklage gegen zwölf mutmaßliche chinesische Hacker - Michael A. McCoy / The Washington Post / Getty Images"
    },
    {
      "title": "ChatGPT und Perplexity AI Wie Menschen mit Chatbots ihr Leben erleichtern",
      "teaser": "Vier Menschen berichten, wie ihnen ChatGPT und ähnliche Bots als Liebeskummerkasten, Philosophielehrer, im Job oder gegen die Einsamkeit im Alter helfen. Sie sind beeindruckt, erkennen aber auch die Schwächen der KI. Aufgezeichnet von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-perplexity-ai-was-menschen-im-alltag-mit-chatbots-anstellen-a-0d1293ee-4080-4226-95d2-83bf85d650ee",
      "image_title": "Wie Menschen mit Chatbots ihr Leben erleichtern - Oscar Wong / Getty Images"
    },
    {
      "title": "Elon Musks Plan Wenn der Staatsapparat durch eine Staats-KI ersetzt wird Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk hat einen Frontalangriff auf die Demokratie gestartet. Aber was, wenn das nur die logische Quittung für frühere, tiefgreifende Versäumnisse ist? Deutschland kann jedenfalls davon lernen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-wenn-der-staatsapparat-durch-eine-staats-ki-ersetzt-wird-kolumne-a-c0b62a8f-345e-4011-9de0-482d22d80b2f",
      "image_title": "Wenn der Staatsapparat durch eine Staats-KI ersetzt wird - Ladislav Kubes / Depositphotos / IMAGO"
    },
    {
      "title": "Virales TikTok-Video zu Kautionsbetrug Betrüger bringt Studentinnen um Wohnung und 8000 Euro",
      "teaser": "Ein polizeibekannter Mann hat sich offenbar die Wohnungsnot in München zunutze gemacht und 18 Mietinteressierte jeweils um Tausende Euro Kaution gebracht. Dafür traf er sich sogar persönlich mit ihnen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/muenchen-virales-tiktok-video-betrueger-bringt-studentinnen-um-wohnung-und-8000-euro-kaution-a-6a7b6abe-815a-427f-b7fe-cd7fbc708bd5",
      "image_title": "Betrüger bringt Studentinnen um Wohnung und 8000 Euro - Frank Hoermann / Sven Simon / picture alliance / SvenSimon",
      "author": "Kim Staudt"
    },
    {
      "title": "Streit über Glücksspiel-Werbung Verfahren gegen Influencer Ron Bielecki eingestellt",
      "teaser": "5000 Euro statt fast einer halben Million Euro: Nachdem zunächst eine aufsehenerregende Geldstrafe im Raum stand, kam der YouTuber Ron Bielecki vor Gericht nun doch glimpflich davon.",
      "url": "https://www.spiegel.de/netzwelt/web/ron-bielecki-verfahren-gegen-influencer-eingestellt-a-22b090c8-1171-4518-aa16-f1c751e1265e",
      "image_title": "Verfahren gegen Influencer Ron Bielecki eingestellt - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Rechenzentren im Rheinischen Revier 79.000 Menschen fordern Microsoft zu mehr Umweltschutz auf",
      "teaser": "Gegen den geplanten Bau mehrerer Rechenzentren in Nordrhein-Westfalen regt sich Widerstand. Der BUND fordert den Konzern auf, die riesigen Anlagen nicht auf »wertvollem Ackerland« zu errichten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/microsoft-baut-rechenzentren-im-rheinischen-revier-79-000-menschen-fordern-mehr-umweltschutz-a-99626b52-df4c-45c3-9bd5-8a13852f6a0a",
      "image_title": "79.000 Menschen fordern Microsoft zu mehr Umweltschutz auf - Thomas Banneyer / dpa"
    },
    {
      "title": "Bybit muss zuschauen Jetzt versuchen die Kryptohacker, ihre Milliardenbeute zu waschen",
      "teaser": "Ethereum im rekordverdächtigen Wert von rund 1,5 Milliarden Dollar konnten sie der Kryptobörse Bybit stehlen. Nun folgt für die mutmaßlich nordkoreanischen Täter die nächste Aufgabe – an die Beute herankommen und dann sichern.",
      "url": "https://www.spiegel.de/netzwelt/web/bybit-ethereum-jetzt-versuchen-die-kryptohacker-ihre-milliardenbeute-zu-waschen-a-13dc49d0-3ff8-42f1-b3ca-48746ca3032c",
      "image_title": "Jetzt versuchen die Kryptohacker, ihre Milliardenbeute zu waschen - Marius Becker / dpa"
    },
    {
      "title": "Schlechtere Druckergebnisse Druckerhersteller Brother sabotiert Nutzer von Drittanbieter-Patronen",
      "teaser": "Mit Updates sorgt Brother gezielt dafür, dass seine Drucker schlechtere Ergebnisse liefern, wenn kein Originaltoner eingesetzt ist. Beobachter sprechen von einem »echten Lurch-Move«.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/brother-druckerhersteller-sabotiert-nutzer-von-drittanbieter-patronen-a-eb3887fd-1d49-4dc2-9881-dbdbc7c1f494",
      "image_title": "Druckerhersteller Brother sabotiert Nutzer von Drittanbieter-Patronen - Depositphotos / IMAGO"
    },
    {
      "title": "Neue Luxusnascherei Das steckt hinter dem Hype um die 18-Euro-Erdbeere",
      "teaser": "Was teuer ist, muss gut sein? Auf TikTok jubeln Influencer über japanische Erdbeeren, die es preislich problemlos mit Dubai-Schokoladen aufnehmen können. Der Luxusobst-Trend kommt aus Los Angeles.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-hype-um-teure-erdbeere-schmeckt-wie-eine-erdbeere-a-7b8bba1f-aa66-4ecd-acf4-2d786455bdfc",
      "image_title": "Das steckt hinter dem Hype um die 18-Euro-Erdbeere - Iuliia Zavalishina / picture alliance / Zoonar"
    },
    {
      "title": "Kommunikationstechnik von gestern Warum die Deutschen das Faxen nicht lassen wollen",
      "teaser": "Das Fax verliert in Deutschland immer mehr an Bedeutung. Doch für einen Nachruf ist es noch zu früh. Viele klammern sich noch immer an die Fernkopie, und Ersatz ist zuweilen schwer. Von Jörg Breithut und Hari Klein",
      "url": "https://www.spiegel.de/netzwelt/faxgeraete-in-deutschland-warum-die-deutschen-das-faxen-nicht-lassen-wollen-a-86b899c9-4edf-4270-8c42-e37d5f9ba807",
      "image_title": "Warum die Deutschen das Faxen nicht lassen wollen - Joachim Schulz / ullstein bild",
      "author": "Jörg Breithut und Hari Klein"
    },
    {
      "title": "Mobile World Congress Telekom will Handy-Startbildschirm durch KI revolutionieren",
      "teaser": "Mit einem besonders prominent platzierten Sprachassistenten will die Deutsche Telekom im KI-Wettlauf punkten. Die Technik für das »T-Phone« kommt aus den USA.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mobile-world-congress-telekom-will-handy-startbildschirm-durch-ki-revolutionieren-a-6abf9d1c-570a-4925-93e5-c3418dcef204",
      "image_title": "Telekom will Handy-Startbildschirm durch KI revolutionieren - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "US-Verteidigungsminister USA stoppen offensive Cyberoperationen gegen Russland",
      "teaser": "Für den neuen US-Verteidigungsminister Pete Hegseth stellen russische Cyberaktivitäten offenbar keine bedeutende Bedrohung mehr dar. Berichten zufolge wies er das U.S. Cyber Command an, alle offensiven Operationen gegen Russland einzustellen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-stoppen-offensive-cyber-operationen-gegen-russland-a-81d6494d-20fb-4b0c-8eec-2fb474af8326",
      "image_title": "USA stoppen offensive Cyberoperationen gegen Russland - Annabelle Gordon / REUTERS"
    },
    {
      "title": "Politische Kommunikation Warum so viele Leute glauben, Robert Habeck zu hassen Eine Kolumne von Sascha Lobo",
      "teaser": "Unter seiner Vizekanzlerschaft waren die Grünen viel weniger »Verbotspartei« und viel weniger grün-orthodox als zuvor. Warum Robert Habeck dennoch zum Buhmann wurde, ist der Mechanik der Reaktanz geschuldet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-die-gruenen-warum-robert-habeck-zum-buhmann-der-nation-wurde-a-69a9daa0-628c-46df-8a1d-8111810daecd",
      "image_title": "Warum so viele Leute glauben, Robert Habeck zu hassen - Maja Hitij / Getty Images"
    },
    {
      "title": "Tipps fürs Onlineshopping Wo im Netz noch echte Schnäppchen winken",
      "teaser": "Einkaufsklubs, Gutscheine, Cashback, Secondhand-Plattformen: Wie Sie die Jagd nach guten Deals im Netz methodisch angehen, wo Sie wirklich etwas sparen und was Sie dabei beachten müssen. Von »c't«-Redakteur Tobias Engler",
      "url": "https://www.spiegel.de/netzwelt/web/online-shopping-mit-coupons-cashback-und-einkaufsclubs-wo-noch-echte-schnaeppchen-winken-a-596b0825-c59d-49cb-84bf-2acbe171cc06",
      "image_title": "Wo im Netz noch echte Schnäppchen winken - Oscar Wong / Getty Images",
      "author": "»c't«-Redakteur Tobias Engler"
    },
    {
      "title": "Preisdifferenzen beim Pay-TV Sky setzt Inhaber von günstigen Altverträgen unter Druck",
      "teaser": "Der Pay-TV-Anbieter Sky hat langjährige Kunden, die durch bestimmte Vertragskonstellationen teils deutlich weniger zahlen als andere Kunden. Von diesem Modell scheint das Unternehmen nun genug zu haben. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/sky-setzt-pay-tv-kunden-mit-guenstigen-altvertraegen-unter-druck-a-0d51ab3a-d38d-4ba3-ae7f-b49059bc9e4e",
      "image_title": "Sky setzt Inhaber von günstigen Altverträgen unter Druck - Sven Simon / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Internetphänomen Jens Knossalla Seine Mission: die Menschheit unterhalten. Sein Lebensziel: Omnipräsenz",
      "teaser": "Laut, penetrant, etwas größenwahnsinnig: Wenn Streamingstar Knossi in die Handykamera quasselt, folgen ihm Millionen. Was macht seinen Erfolg aus? Der SPIEGEL hat ihn begleitet. Von Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/web/jens-knossalla-alias-knossi-laut-penetrant-und-etwas-groessenwahnsinnig-a-e497c37a-3ea9-4bc6-805f-07964cb313e4",
      "image_title": "Seine Mission: die Menschheit unterhalten. Sein Lebensziel: Omnipräsenz - Jeannette Petri / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Ransomware-Gruppe Black Basta Wie ein mutmaßlicher Erpresserboss aus Russland der Justiz entkam",
      "teaser": "Die Erpresser von Black Basta haben Hunderte Firmen und Behörden gehackt. Geleakte Chats, die der SPIEGEL ausgewertet hat, führen zum mutmaßlichen Anführer. Sie erzählen die aberwitzige Story seiner Flucht vor dem Gesetz. Von Hannes Munzinger, Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-gruppe-black-basta-wie-ein-mutmasslicher-erpresser-aus-russland-der-justiz-entkam-a-df47e7f1-69de-4d60-bc34-af22e6e8fc05",
      "image_title": "Wie ein mutmaßlicher Erpresserboss aus Russland der Justiz entkam - Lino Mirgeler / picture alliance / dpa",
      "author": "Hannes Munzinger, Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Call- und Chatdienst verschwindet Microsoft zieht Skype den Stecker",
      "teaser": "Teams, Discord und Co. haben gewonnen: Skype, das zeitweise wohl bekannteste Internettelefonie-Tool der Welt, wird von Microsoft abgeschaltet. Noch bis Anfang Mai können User ihre Daten retten.",
      "url": "https://www.spiegel.de/netzwelt/web/skype-microsoft-schaltet-das-videokonferenz-tool-im-mai-ab-a-f40b4d66-9bf2-4d4d-b279-1758e4308116",
      "image_title": "Microsoft zieht Skype den Stecker - NurPhoto / Getty Images"
    },
    {
      "title": "Erste Bilanz von Europol 25 Festnahmen bei Aktion gegen KI-Bilder von Kindesmissbrauch",
      "teaser": "Durch KI-Tools kommen Pädokriminelle an neue Bilder von Gewalt gegen Minderjährige. Europol berichtet nun von einer länderübergreifenden Polizeikooperation zum Thema, inklusive Hausdurchsuchungen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europol-25-festnahmen-im-kontext-von-ki-bildern-von-kindesmissbrauch-a-27b9a01e-8ba0-4136-b421-d70ad780de0b",
      "image_title": "25 Festnahmen bei Aktion gegen KI-Bilder von Kindesmissbrauch - Jerry Lampen / dpa"
    },
    {
      "title": "Politischer Druck in vielen Ländern So will Apple sein Jugendschutzsystem umbauen",
      "teaser": "Gesetzgeber weltweit planen den Internetzugriff von Kindern einzuschränken. Apple will Eltern mehr Kontrolle geben, erteilt Ausweiskontrollen aber eine klare Absage.",
      "url": "https://www.spiegel.de/netzwelt/iphone-und-ipad-so-will-apple-sein-jugendschutz-system-umbauen-a-d27cb4f8-953b-45d4-877c-4830e6f5e61b",
      "image_title": "So will Apple sein Jugendschutzsystem umbauen - EMS-FORSTER-PRODUCTIONS / Getty Images"
    }
  ]
}