{
  "timestamp": "2025-08-10T16:12:03",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sommerspiele Zehn Videospiele, die sich gerade lohnen",
      "teaser": "Der Sommer ist da, auch wenn das Wetter nicht immer danach aussieht. Egal ob im Urlaub in der Sonne oder bei Regen auf dem Sofa – diese Spiele sind einen Blick wert. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiele-zehn-gaming-highlights-die-sich-gerade-lohnen-a-e0a407d4-8947-4136-9abe-30b25d465b66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0781faf7-64f5-410f-be9d-86516a7e1c86_w488_r1.778_fpx28.13_fpy50.png",
      "image_title": "Zehn Videospiele, die sich gerade lohnen - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Sucht und Internet »Je jünger die Leute, desto mehr Anfälligkeit sehen wir«",
      "teaser": "»Smartphonesucht«, »Internetsucht«: Solche Begriffe liest man oft. Hier plädiert ein Psychologe für eine differenziertere Debatte und erklärt, woran Betroffene und Angehörige Abhängigkeiten rund ums Digitale erkennen. Ein Interview von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/internet-sucht-je-juenger-die-leute-desto-mehr-anfaelligkeit-sehen-wir-a-5d41aa50-46f7-4208-8ce3-f0ec080ba0fb",
      "image_title": "»Je jünger die Leute, desto mehr Anfälligkeit sehen wir« - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "Arbeitsmarkt Lösungen von gestern für Probleme von heute Eine Kolumne von Sascha Lobo",
      "teaser": "Absurde Steuerklassen, fehlende Kitaplätze und viel Bürokratie: Der deutsche Arbeitsmarkt ist ein Flickenteppich aus veralteten Strukturen. Einziger Lichtblick: Als Homeofficeland steht Deutschland gut da.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jobsuche-loesungen-von-gestern-fuer-probleme-von-heute-kolumne-a-450ab064-2b50-4cd3-8af4-58cded980e34",
      "image_title": "Lösungen von gestern für Probleme von heute - Johner / DEEPOL / plainpicture"
    },
    {
      "title": "Künstliche Intelligenz OpenAI stellt neue ChatGPT-Version vor",
      "teaser": "Sie soll nutzerfreundlicher sein, auch das Programmieren erleichtern: OpenAI hat die lange erwartete neue Version seiner KI veröffentlicht. Firmenchef Sam Altman versucht den Spagat, gleichzeitig vor seiner Schöpfung zu warnen und sie anzupreisen. Von Simon Book und Max Hoppenstedt, San Francisco und Hamburg",
      "url": "https://www.spiegel.de/netzwelt/chat-gpt-5-openai-veroeffentlicht-neue-version-seiner-ki-a-80fd70da-fba9-46bf-bb93-0bac64d58dce",
      "image_title": "OpenAI stellt neue ChatGPT-Version vor - Justin Sullivan / Getty Images",
      "author": "Simon Book und Max Hoppenstedt, San Francisco und Hamburg"
    },
    {
      "title": "Justizpanne Mutmaßlicher Wohnungsbetrüger wieder auf der Flucht",
      "teaser": "Die italienische Polizei hatte im Mai einen Mann festgenommen, der Wohnungssuchende in München abgezockt haben soll. Als deutsche Beamte ihn übernehmen wollten, erlebten sie eine Überraschung.",
      "url": "https://www.spiegel.de/netzwelt/muenchen-mutmasslicher-wohnungsbetrueger-nach-justizpanne-wieder-auf-der-flucht-a-48e16062-337b-4d44-b8aa-0f6adea8a1f6",
      "image_title": "Mutmaßlicher Wohnungsbetrüger wieder auf der Flucht - Peter Kneffel / dpa"
    },
    {
      "title": "Neuer »Lernmodus« und die Folgen für Schüler, Studenten und Lehrer Hey ChatGPT, hilf mir bei den Hausaufgaben",
      "teaser": "OpenAI will mit dem »Lernmodus« weiter in den Alltag von Schülern und Studenten vordringen. Macht die neue Funktion das Bildungssystem besser oder wird OpenAIs wachsender Einfluss an Unis und Schulen zum Problem? Ein Schnellcheck von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/nachhilfe-von-openai-was-sie-ueber-den-lernmodus-von-chatgpt-wissen-muessen-und-was-daran-problematisch-ist-a-e0cf8592-28fd-45e5-b130-35433b016527",
      "image_title": "Hey ChatGPT, hilf mir bei den Hausaufgaben - Vincent Michel / Ouest-France / picture alliance"
    },
    {
      "title": "Teilerfolg für Bürgerrechtler Verfassungsgericht schränkt Einsatz von Staatstrojanern ein",
      "teaser": "Seit 2017 können Ermittler beim Verdacht auf schwere Straftaten heimlich Trojaner auf Computer und Handys schicken. Diese Praxis hat das Bundesverfassungsgericht im Wesentlichen nun bestätigt, der Gesetzgeber muss aber nachbessern.",
      "url": "https://www.spiegel.de/netzwelt/karlsruhe-bundesverfassungsgericht-schraenkt-staatliche-ueberwachung-mit-trojanern-ein-a-2018eac0-0292-40dd-8412-f1cbb49dffa6",
      "image_title": "Verfassungsgericht schränkt Einsatz von Staatstrojanern ein - Uli Deck / dpa"
    },
    {
      "title": "Scam via Messenger WhatsApp geht mit neuer Funktion gegen betrügerische Gruppenchats vor",
      "teaser": "Wer in Messengerdiensten überraschend lukrative Jobs oder Geldanlagen angeboten bekommt, sollte skeptisch werden. Um derartige Betrügereien einzudämmen, hat WhatsApp neue Sicherheitshinweise angekündigt.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-meta-messenger-geht-mit-neuer-funktion-gegen-betruegerische-gruppenchats-vor-a-e4ddd6f6-e36b-45a5-a7d1-e53c02134006",
      "image_title": "WhatsApp geht mit neuer Funktion gegen betrügerische Gruppenchats vor - Nico Tapia / dpa-tmn"
    },
    {
      "title": "Deepfakes von Taylor Swift erstellt Elon Musk macht seine KI zum Generator von Softpornos",
      "teaser": "Die KI von Elon Musk kann nun auch kurze Videos erstellen. Doch weil der Chef einen »Spicy«-Modus einbauen ließ, werden auch problematische Fake-Nacktvideos generiert. Prominentes Beispiel: Taylor Swift. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deepfakes-von-taylor-swift-erstellt-elon-musk-macht-seine-ki-zum-softporno-generator-a-8775c892-dde0-4b4a-b2fa-da40889952b8",
      "image_title": "Elon Musk macht seine KI zum Generator von Softpornos - Lindsey Wasson / AP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Kampf gegen Spam Warnsystem von Vodafone meldet 15 Millionen mögliche Abzockanrufe",
      "teaser": "Vodafone alarmiert seit Ende April Kunden bei potenziellen Betrugsanrufen. Die Zahl der Warnungen ist beträchtlich.",
      "url": "https://www.spiegel.de/netzwelt/vodafone-warnsystem-meldet-15-millionen-abzock-anrufe-a-8bac7802-451c-4059-874f-128ecec22cc8",
      "image_title": "Warnsystem von Vodafone meldet 15 Millionen mögliche Abzockanrufe - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "Belästigung auf Vinted und Kleinanzeigen »Kann man auch dich kaufen?«",
      "teaser": "Junge Frauen, die ihre Kleidung auf Secondhandportalen verkaufen, werden von Nutzern belästigt. Fotos von Vinted landen auf Pornoseiten. Die 22-jährige Mina und andere Frauen berichten. Von Markus Böhm und Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/vinted-und-kleinanzeigen-wie-frauen-auf-secondhand-portalen-belaestigt-werden-a-b52b879c-4963-4db9-bcba-928ec47c080b",
      "image_title": "»Kann man auch dich kaufen?« - Sandra Stein / DER SPIEGEL",
      "author": "Markus Böhm und Matthias Kreienbrink"
    },
    {
      "title": "Sammelklage in Kalifornien Geschworene machen Meta für Offenlegung von Zyklusdaten verantwortlich",
      "teaser": "Jahrelang hatte eine Zyklus-App intime Daten ihrer Nutzerinnen an Facebook und Google weitergeleitet. Dies könnte nun für den Social-Media-Konzern teuer werden.",
      "url": "https://www.spiegel.de/netzwelt/meta-geschworene-machen-konzern-fuer-offenlegung-von-zyklusdaten-verantwortlich-a-fef4b24d-b04d-4b19-bc9b-7b8b797308da",
      "image_title": "Geschworene machen Meta für Offenlegung von Zyklusdaten verantwortlich - FellowNeko / Depositphotos / IMAGO"
    },
    {
      "title": "Überlastete Infrastruktur Google soll bei Stromengpässen KI-Dienste abregeln",
      "teaser": "Als Vorsichtsmaßnahme gegen Stromausfälle haben zwei Netzbetreiber Abkommen mit Google getroffen: Wenn der Energiebedarf steigt, müssen die Rechenzentren zurückstecken.",
      "url": "https://www.spiegel.de/netzwelt/google-soll-bei-stromengpaessen-ki-dienste-abregeln-a-58ba94db-b3df-4a0e-9b8b-08401fddf0b2",
      "image_title": "Google soll bei Stromengpässen KI-Dienste abregeln - Misty Prochaska / The Washington Post / Getty Images"
    },
    {
      "title": "TikTok, Instagram, YouTube Fünf unangenehme Wahrheiten zu Social-Media-Verboten",
      "teaser": "Viele Politiker und Eltern fordern, Jugendliche von Social-Media-Plattformen auszuschließen. Doch so einfach ist das gar nicht. Details werden entscheiden, ob die Maßnahmen verpuffen. Eine Analyse von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/tiktok-instagram-youtube-fuenf-unangenehme-wahrheiten-zu-social-media-verboten-a-19ee1afc-c0f9-41f0-8393-3950347ae06c",
      "image_title": "Fünf unangenehme Wahrheiten zu Social-Media-Verboten - Maskot / IMAGO"
    },
    {
      "title": "Smartglasses erklärt Das können moderne Datenbrillen",
      "teaser": "Dank Firmen wie Meta sind smarte Brillen zurück – unauffälliger, leistungsfähiger und intelligenter denn je. Gelingt der einstmals verlachten Produktkategorie mit neuer KI-Power der Durchbruch? Von »c't«-Redakteur Nico Jurran",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smart-glasses-erklaert-das-koennen-die-neuen-datenbrillen-von-meta-und-co-a-83696915-c41b-4aee-8458-94f12bf18e2b",
      "image_title": "Das können moderne Datenbrillen - David Paul Morris / Bloomberg / Getty Images",
      "author": "»c't«-Redakteur Nico Jurran"
    },
    {
      "title": "Unmoralische Brettspiele Jetzt wird es wirklich fies",
      "teaser": "Kettensägen-Killer, Tiere mit Atomwaffen, mordende Witwen und die neun Kreise der Hölle: Wer Böses auf den Tisch bringen will, kommt hier auf seine Kosten. Fünf Tipps für Unerschrockene. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/unmoralische-brettspiele-jetzt-wird-es-wirklich-fies-fuenf-tipps-fuer-unerschrockene-a-85a492ff-893e-4653-b8f5-ef1a254c52ce",
      "image_title": "Jetzt wird es wirklich fies - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Witz komm raus Staatsanwaltschaft akzeptiert Freispruch für El Hotzo nicht",
      "teaser": "Wegen eines umstrittenen Tweets zum Attentat auf Donald Trump wurde der Satiriker Sebastian Hotz angeklagt – und freigesprochen. Doch für die Berliner Justiz ist der Fall noch nicht abgeschlossen.",
      "url": "https://www.spiegel.de/netzwelt/el-hotzo-staatsanwaltschaft-berlin-akzeptiert-freispruch-nicht-a-c71c842c-f638-4f9c-8b98-243170ef09e1",
      "image_title": "Staatsanwaltschaft akzeptiert Freispruch für El Hotzo nicht - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Digitalisierung So kann sich Europa vom toxischen Tech-Nationalismus abgrenzen Eine Kolumne von Sascha Lobo",
      "teaser": "China hat 2024 in kürzester Zeit eine Autobahn mit neuem Straßenbelag versehen – nur mit Drohnen und Robotern. Damit Europa in Zukunft nicht digital erpressbar wird, braucht es jetzt den Mut, die richtigen Entscheidungen zu treffen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-in-europa-wege-zur-abgrenzung-vom-toxischen-tech-nationalismus-a-be4e44a9-9779-4403-9747-c07956c4fa81",
      "image_title": "So kann sich Europa vom toxischen Tech-Nationalismus abgrenzen - Marco_Piunti / Getty Images"
    },
    {
      "title": "Altersprüfungen bei Pornhub, Reddit, Spotify Darum hadern viele Briten mit dem neuen Jugendschutz im Netz",
      "teaser": "Seit Kurzem verpflichtet der »Online Safety Act« Onlineplattformen in Großbritannien zu strengeren Jugendschutzregeln. User sind genervt, fast eine halbe Million Menschen fordert die Abschaffung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/grossbritannien-streit-um-neue-alterspruefungen-bei-pornhub-reddit-spotify-a-27a296f7-e068-4a0b-9c86-e6be34767e70",
      "image_title": "Darum hadern viele Briten mit dem neuen Jugendschutz im Netz - LeoPatrizi / Getty Images"
    },
    {
      "title": "KI-Großmacht USA Wie Trump mit Chatbots die Weltpolitik umschreiben will Ein Kommentar von Torsten Kleinz",
      "teaser": "Donald Trump scheut nichts, um den USA mit KI die globale Macht über die Information zu sichern. Und die Techkonzerne sind seine willigen Gehilfen. Höchste Zeit, den Kontrollverlust zu stoppen.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-ki-vormacht-der-usa-und-donald-trumps-globale-ambitionen-a-d72ef438-d88a-460a-b19a-c196fdf80b75",
      "image_title": "Wie Trump mit Chatbots die Weltpolitik umschreiben will - Andrew Harnik / Getty Images"
    }
  ]
}