{
  "timestamp": "2025-09-14T12:16:15",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doxxing-Aktionen Wie sich die Anhänger von Charlie Kirk an Kritikern rächen",
      "teaser": "Beschimpfungen, Todesdrohungen, öffentlicher Pranger: Wer den ermordeten Charlie Kirk online kritisiert, wird Ziel einer Kampagne. Dutzende haben bereits ihren Job verloren, Republikaner plädieren für Social-Media-Zensur.",
      "url": "https://www.spiegel.de/netzwelt/doxxing-anhaenger-von-charlie-kirk-raechen-sich-mit-online-pranger-a-52c984b3-4c27-444b-b053-8eacfc3d24f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64bc4e01-83a8-48c2-9285-9e8c98ba8e9b_w488_r1.778_fpx46.66_fpy50.jpg",
      "image_title": "Wie sich die Anhänger von Charlie Kirk an Kritikern rächen - Charles-McClintock Wilson / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "USB-Sticks, Speicherkarten, SSDs und Co. So finden Sie den richtigen Datentransporter",
      "teaser": "Möglichst viel Geschwindigkeit für möglichst wenig Geld – und dabei Fakes entgehen? In diesem großen Überblick erklärt das Techmagazin »c't«, was Sie beim Kauf externer Massenspeicher beachten sollten. Von »c't«-Redakteur Christof Windeck",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usb-sticks-speicherkarten-ssds-und-co-so-finden-sie-den-richtigen-datentransporter-a-ebb8a44c-6d77-4c45-9051-356c7ae0e3f9",
      "image_title": "So finden Sie den richtigen Datentransporter - Melissa Ramson / heise medien",
      "author": "»c't«-Redakteur Christof Windeck"
    },
    {
      "title": "Kampf gegen Korruption KI-Chatbot Diella soll Kabinettsposten in Albanien übernehmen",
      "teaser": "Eine PR-Maßnahme gegen Korruption: Eine künstliche Intelligenz soll in Albanien öffentliche Aufträge kontrollieren und so den EU-Beitritt des Landes sicherstellen.",
      "url": "https://www.spiegel.de/netzwelt/albanien-ki-chatbot-diella-soll-kabinettsposten-uebernehmen-a-abe52dab-6cc6-4694-bc16-d617fb6a5f02",
      "image_title": "KI-Chatbot Diella soll Kabinettsposten in Albanien übernehmen - Vlasov Sulaj / AP"
    },
    {
      "title": "Attentat auf Charlie Kirk Politische Morde zu feiern, ist in keiner Welt demokratisch Eine Kolumne von Sascha Lobo",
      "teaser": "Die sozialen Medien sind randvoll mit Beiträgen, die den Mord am rechtsradikalen Aktivisten Charlie Kirk beklatschen. Das ist nicht nur erschreckend, sondern auch komplett undemokratisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/charlie-kirk-politische-morde-zu-feiern-ist-in-keiner-welt-demokratisch-kolumne-a-44d8f6b2-3388-453d-823a-301b5a53d333",
      "image_title": "Politische Morde zu feiern, ist in keiner Welt demokratisch - Justin Sullivan / Getty Images"
    },
    {
      "title": "Briefkästen in deutschem Grenzgebiet Ermittler decken millionenschweren Drogenhandel im Darknet auf",
      "teaser": "Drei Männer werden verdächtigt, Ecstasy und Kokain im Darknet verkauft zu haben. Die Drogen verschickten sie aus den Niederlanden über den deutschen Postweg, nun haben sie Cybercrime-Ermittler aufgespürt.",
      "url": "https://www.spiegel.de/netzwelt/darknet-drogenhandel-ermittler-decken-millionenschweren-handel-auf-a-0bb2219b-92fb-40eb-8183-458972c0d85d",
      "image_title": "Ermittler decken millionenschweren Drogenhandel im Darknet auf - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Neue Features und Funktionen Zehn Dinge, die bei Apples iPhone-Ankündigung untergingen",
      "teaser": "Im Eiltempo hetzten Apple-Manager durch die Präsentation der neuen iPhones. Dabei wurden einige Informationen ausgelassen, andere nur flüchtig erwähnt. Etwa, dass man sich manche Neuanschaffung sparen kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-apple-watch-und-airpods-zehn-dinge-die-bei-apples-keynote-untergingen-a-5b232fce-5ac3-41e7-b23b-c018e0d3c171",
      "image_title": "Zehn Dinge, die bei Apples iPhone-Ankündigung untergingen - Manuel Orbegozo / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Meta, YouTube, TikTok So gehen die Plattformen mit expliziten Aufnahmen des Kirk-Attentats um",
      "teaser": "Bilder und Videos des Attentats auf Charlie Kirk verbreiteten sich im Netz rasant. Sensationslüsterne suchen gezielt nach möglichst brutalen Details, andere werden ungewollt mit den Aufnahmen konfrontiert. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/charlie-kirk-so-gehen-meta-youtube-und-bluesky-mit-expliziten-aufnahmen-des-attentats-um-a-3f5fdbce-218b-4d7a-9547-767664faae72",
      "image_title": "So gehen die Plattformen mit expliziten Aufnahmen des Kirk-Attentats um - Ross D. Franklin / AP / picture alliance",
      "author": "Kim Staudt"
    },
    {
      "title": "EU-Digitalgesetz Vom Smart-TV bis zum E-Bike – Nutzer bekommen neue Rechte",
      "teaser": "Hersteller müssen künftig offenlegen, welche Daten bestimmte Geräte sammeln und wie Nutzer darauf zugreifen können. Das hat für Verbraucher einige Vorteile, zumindest theoretisch.",
      "url": "https://www.spiegel.de/netzwelt/eu-digitalgesetz-smart-tv-bis-e-bike-nutzer-bekommen-neue-rechte-a-6c60878d-d7cf-414c-8ed8-7fe9c680ce61",
      "image_title": "Vom Smart-TV bis zum E-Bike – Nutzer bekommen neue Rechte - Britta Pedersen / dpa-Zentralbild / dpa"
    },
    {
      "title": "Digitalmesse X Telekom stellt Digitaldienst für modernen Polizeifunk vor",
      "teaser": "Der Funkdienst von Polizei und Rettungskräfte bietet bisher nur sehr wenig Raum für digitale Dienste. Die großen Mobilfunkkonzerne wollen das ändern.",
      "url": "https://www.spiegel.de/netzwelt/deutsche-telekom-stellt-digitaldienst-fuer-modernen-polizeifunk-vor-a-60abc69b-a428-47df-b032-fef211137840",
      "image_title": "Telekom stellt Digitaldienst für modernen Polizeifunk vor - Wolf von Dewitz / dpa"
    },
    {
      "title": "Manipulation und sexueller Missbrauch Das sollten Eltern über Cybergrooming wissen",
      "teaser": "Es geht um Anmachen, Nacktbilder, Erpressungen: Ein TV-Experiment von RTL zeigt, wie weitverbreitet Cybergrooming ist. Besonders eine App, die viele Minderjährige nutzen, steht in der Kritik. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/cybergrooming-das-sollten-eltern-ueber-das-gefaehrliche-netzphaenomen-wissen-a-d1e13af7-ee34-4de6-a7ca-dd5842554dfe",
      "image_title": "Das sollten Eltern über Cybergrooming wissen - Gemma Ferrando / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Bessere Klangqualität Spotify führt langersehnte »Lossless«-Funktion ein",
      "teaser": "Wer ein kostenpflichtiges Premium-Abo bei Spotify hat, kann viele Songs künftig in besserer Klangqualität hören. Konkurrierende Streamingdienste bieten schon länger ein ähnliches Feature an.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-streamingdienst-fuehrt-langersehnte-lossless-funktion-ein-a-1316fab8-df97-40ca-aefa-f96b8cf605bd",
      "image_title": "Spotify führt langersehnte »Lossless«-Funktion ein - YAY Images / IMAGO"
    },
    {
      "title": "Dünnes Apple-Handy So viel Revolution steckt im iPhone Air",
      "teaser": "Wer Apples superdünnes iPhone Air kauft, muss mit Abstrichen rechnen. Trotzdem wird es künftige Smartphones beeinflussen. Ein erster Check. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-air-so-viel-revolution-steckt-wirklich-im-duennen-apple-handy-a-311efccd-ad79-4db4-979d-e1689425dfdd",
      "image_title": "So viel Revolution steckt im iPhone Air - Manuel Orbegozo / REUTERS"
    },
    {
      "title": "Superschlankes iPhone Air vorgestellt Apple macht Dampf",
      "teaser": "Wie dünn kann ein iPhone sein? Laut Apple sind es 5,6 Millimeter. Trotzdem soll das neue iPhone Air robust und leistungsstark sein. Doch es war beileibe nicht das einzige neue Gadget am Dienstagabend. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-17-air-apple-watch-11-apple-watch-ultra-apple-macht-dampf-a-633a61d4-37c4-4a40-a173-baf7733bb074",
      "image_title": "Apple macht Dampf - Andrej Sokolow / dpa"
    },
    {
      "title": "Streamingstar Zarbex über Geld »Mein Wert ist wie ein Bitcoin gestiegen, meine Freundin hat früh und gut investiert«",
      "teaser": "Zarbex wuchs in Armut auf. Nun, mit 27 Jahren, ist er einer der populärsten deutschen Livestreamer – und einer der bestverdienenden. Warum er sein Einkommen selbst für unfair, aber nicht unverdient hält. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/zarbex-im-interview-ueber-geld-mein-wert-ist-wie-ein-bitcoin-gestiegen-a-25af1673-b0e4-4697-92d6-8dabbe02a601",
      "image_title": "»Mein Wert ist wie ein Bitcoin gestiegen, meine Freundin hat früh und gut investiert« - Victoria Jung / DER SPIEGEL"
    },
    {
      "title": "Blockade von Facebook, YouTube, X Mindestens zehn Tote bei Protesten gegen Nepals Internetzensur",
      "teaser": "Nepals Regierung sperrt 26 Onlinenetzwerke. Tausende sind nun dagegen auf die Straße gegangen. Vor dem Parlament in Kathmandu kam es zu blutigen Auseinandersetzungen mit den Sicherheitskräften.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nepal-mindestens-zehn-tote-bei-protesten-gegen-internetzensur-a-d104da2d-95b4-4b72-9c08-9f738efb6f61",
      "image_title": "Mindestens zehn Tote bei Protesten gegen Nepals Internetzensur - Narendra Shrestha / EPA"
    },
    {
      "title": "Betrug über Social Media und Messenger Verbraucherzentrale warnt vor Fakeprofilen Prominenter und Politiker",
      "teaser": "Wer unvermutet Privatnachrichten von bekannten Personen bekommt, sollte misstrauisch sein: Betrüger versuchen mit der Masche, windige Geldanlagen zu verkaufen. Wie man sich schützt.",
      "url": "https://www.spiegel.de/netzwelt/social-media-verbraucherzentrale-warnt-vor-fakeprofilen-prominenter-und-politiker-a-968d7c65-8e4f-4295-a6a6-c5d30b5020d8",
      "image_title": "Verbraucherzentrale warnt vor Fakeprofilen Prominenter und Politiker - Westend61 / Getty Images"
    },
    {
      "title": "Vor Apple-Event Wie dünn das neue iPhone sein könnte",
      "teaser": "Passt das neue iPhone in einen Briefumschlag? Hinweise deuten auf ein extrem schlankes Modell hin. Was es damit auf sich hat und welche Gadgets Apple am Dienstag noch zeigen könnte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-17-air-so-duenn-koennte-das-neue-apple-handy-sein-a-ec333498-34f4-4937-903e-1ac0299b5eb8",
      "image_title": "Wie dünn das neue iPhone sein könnte - Federico Gambarini / dpa / picture alliance",
      "author": "Matthias Kremp"
    },
    {
      "title": "Videospielneuheiten Sie bauen gern Städte? Wir haben da Ideen für Sie",
      "teaser": "»Anno 117: Pax Romana« erscheint erst im November, eine kostenlose Demoversion des viel erwarteten Aufbau-Titels ist aber bereits zu haben. Genau wie fünf andere sehr empfehlenswerte Strategiespiele. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/anno-117-pax-romana-demo-und-mehr-diese-fuenf-spiele-lohnen-sich-fuer-aufbau-fans-a-472fa50e-b02b-46ad-aa9f-2a12d7ed900d",
      "image_title": "Sie bauen gern Städte? Wir haben da Ideen für Sie - Ubisoft",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Mobilfunkärger in Kurort »Für die Menschen hier ist das kein Spaß«",
      "teaser": "Plötzlich war der Empfang weg: In Bad Wildbad im Schwarzwald erleben viele Menschen seit Wochen Funkstille. Dort wurden Funkmasten abgebaut, ohne Ersatz. Bürgermeister Gauger über seinen Frust und »Digital Detox«-Witze. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kurort-bad-wildbad-und-sein-mobilfunk-problem-fuer-die-menschen-hier-ist-das-kein-spass-a-3611962b-d8ea-430f-988b-5818211156ca",
      "image_title": "»Für die Menschen hier ist das kein Spaß« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Fast wie bei »Sex and the City« Annalena Baerbock zeigt sich in New York",
      "teaser": "Die frühere Außenministerin ist in New York angekommen. Die neue Präsidentin der Uno-Vollversammlung inszeniert sich auf Instagram im Stil von »Sex and the City«. Eine Chance, die Markus Söder sicher genutzt hätte, ließ sie aber aus.",
      "url": "https://www.spiegel.de/netzwelt/annalena-baerbock-zeigt-sich-in-new-york-fast-wie-sex-and-the-city-a-4d10932b-e6f2-49fd-8e86-4a8a0f7a92f8"
    }
  ]
}