{
  "timestamp": "2025-01-15T03:10:58",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Punktesammeln bei Edeka und Co. Lohnt sich Payback im Jahr 2025 noch?",
      "teaser": "Edeka-Supermärkte trommeln seit Jahresbeginn massiv für Payback. Wie viele Treuepunkte man wofür bekommt, was sie letztlich bringen und wie Experten die Datensammlung im Hintergrund einschätzen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/payback-lohnt-sich-punktesammeln-bei-edeka-und-co-a-ae713b26-6c57-4d23-8884-e77b3b16b753",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dfa05ba-04a4-4cca-aa76-bc32e07236bb_w488_r1.778_fpx46_fpy30.jpg",
      "image_title": "Lohnt sich Payback im Jahr 2025 noch? - Michael Nguyen / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Drohender App-Store-Rauswurf TikTok-Nutzer in den USA weichen auf andere chinesische App aus",
      "teaser": "RedNote aus China steht plötzlich auf den vorderen Plätzen der US-App-Stores. Influencer rufen zum Wechsel auf – sie befürchten das Aus von TikTok.",
      "url": "https://www.spiegel.de/netzwelt/apps/rednote-tiktok-nutzer-weichen-auf-alternative-chinesische-app-aus-a-89198bbd-4390-4962-b93e-97bd84e29a8c",
      "image_title": "TikTok-Nutzer in den USA weichen auf andere chinesische App aus - Andrew Harnik / Getty Images"
    },
    {
      "title": "Mögliches Szenario bei Verbot China prüft angeblich Verkauf des US-Geschäfts von TikTok an Elon Musk",
      "teaser": "TikTok steht in den USA kurz vor dem Verbot. Laut einem Bericht diskutiert die chinesische Regierung mögliche Auswegsszenarien. Davon könnte Elon Musk profitieren. Doch ein TikTok-Sprecher dementiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/medienbericht-china-prueft-offenbar-verkauf-von-tiktok-an-elon-musk-a-ef21dc7d-e217-4d97-aeb5-3be79b71a0c9",
      "image_title": "China prüft angeblich Verkauf des US-Geschäfts von TikTok an Elon Musk - Benoit Tessier / REUTERS"
    },
    {
      "title": "Zuckerbergs neuer Meta-Kurs Was sich im Krieg um die Wahrheit ändern muss Ein Gastbeitrag von Johannes Caspar",
      "teaser": "Mark Zuckerberg kündigte den Umbau seiner Plattformen an, er hält die »freie Rede« für bedroht. Doch hinter dem Ruf nach Meinungsfreiheit verbirgt sich die Aneignung des öffentlichen Diskurses durch eine Tech-Elite.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-unter-mark-zuckerberg-das-muss-sich-im-krieg-um-die-wahrheit-aendern-a-76a7d4be-ea84-46bf-bfc6-fadbd5144341",
      "image_title": "Was sich im Krieg um die Wahrheit ändern muss - Boris Zhitkov / Getty Images"
    },
    {
      "title": "Videoplattform vor dem Supreme Court Warum TikTok verboten werden sollte Ein Kommentar von Simon Book, Washington",
      "teaser": "Die Plattform argumentiert vor dem obersten US-Gericht mit dem Recht auf freie Meinungsäußerung. Doch um die geht es nicht. Solange China die Fäden zieht, sollte das Netzwerk aus westlichen App-Stores verschwinden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-warum-die-videoplattform-verboten-werden-sollte-a-91035807-3cbf-41c1-bb29-bd72f68e0911",
      "image_title": "Warum TikTok verboten werden sollte - Andrew Harnik / Getty Images"
    },
    {
      "title": "Kampf um soziale Netzwerke Warum ein TikTok-Verbot heuchlerisch wäre Ein Kommentar von Patrick Beuth",
      "teaser": "Sollte TikTok vor dem Supreme Court verlieren, wäre das kein Sieg für die nationale Sicherheit der USA. Sondern nur einer für die US-Techunternehmen, die aber mit den exakt gleichen Problemen behaftet sind.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-warum-ein-verbot-heuchlerisch-waere-und-ein-sieg-fuer-die-us-techunternehmen-a-5319108d-5d83-4588-ae76-8be89ffded7e",
      "image_title": "Warum ein TikTok-Verbot heuchlerisch wäre - Jacquelyn Martin / picture alliance / AP"
    },
    {
      "title": "SPIEGEL Shortcut Wie Mark Zuckerberg seine Plattformen umbaut",
      "teaser": "Faktenchecks abschaffen, die Regeln für Posts lockern: Meta-Chef Zuckerberg schraubt an Instagram, Facebook und Threads. Ein Kniefall vor Donald Trump? SPIEGEL-Redakteur Jannis Schakarian ordnet das Statement ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/instagram-facebook-und-threads-wie-mark-zuckerberg-meta-umbaut-podcast-a-614bebc7-0983-4b6a-b5fe-ac07a8edac3c",
      "image_title": "Wie Mark Zuckerberg seine Plattformen umbaut - [M] DER SPIEGEL; Fotos: Bloomberg / Getty Images; NurPhoto / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zum Kurswechsel bei Meta Wie Mark Zuckerberg seine Plattformen umbaut",
      "teaser": "Faktenchecks abschaffen, die Regeln für Posts lockern: Meta-Chef Zuckerberg schraubt an Instagram, Facebook und Threads. Ein Kniefall vor Donald Trump? SPIEGEL-Redakteur Jannis Schakarian ordnet das Statement ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/instagram-facebook-und-threads-wie-mark-zuckerberg-seine-plattformen-umbaut-a-f7be38a2-d819-41f9-8aff-0a394339be19"
    },
    {
      "title": "Heimtückische Schockanruf-Variante Wenn die Scammer zweimal durchklingeln",
      "teaser": "Schockanrufe sind kein neues Phänomen mehr. Manchmal aber unterschätzen Betroffene, wie perfide Betrüger vorgehen. Das zeigt ein Fall aus der Oberpfalz, bei dem eine Frau mehrere Tausend Euro verlor.",
      "url": "https://www.spiegel.de/netzwelt/web/telefonbetrug-mit-schockanrufen-wenn-die-scammer-zwei-mal-durchklingeln-a-5e2c9b49-8ef1-4838-8a97-a27db70280ef",
      "image_title": "Wenn die Scammer zweimal durchklingeln - Zacharie Scheurer / picture alliance / dpa / dpa-tmn"
    },
    {
      "title": "Displays im Dunkelmodus Schont der Dark Mode wirklich die Augen?",
      "teaser": "Fast alle Apps haben mittlerweile einen Dark Mode. Viele glauben, weiße Schrift auf dunklem Hintergrund sei gesünder für die Augen. Wir haben Experten gefragt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/schont-der-dark-mode-wirklich-die-augen-a-978cf60d-e16c-4555-ab24-1f6ffc342c24",
      "image_title": "Schont der Dark Mode wirklich die Augen? - janiecbros / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fahrende Heimkinos Warum Dolby jetzt Kinobildschirme in Autos einbaut",
      "teaser": "Auf der CES zeigt Dolby einen Familienvan, in dem Bildschirme mit Dolby Vision stecken. Künftig wollen viele Autohersteller solche Heimkino-Displays einbauen. Ein Grund dafür liegt in der chinesischen Kultur. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-in-las-vegas-warum-dolby-jetzt-kino-bildschirme-in-autos-einbaut-a-198573bd-a355-4716-82e6-9ccc980cc252",
      "image_title": "Warum Dolby jetzt Kinobildschirme in Autos einbaut - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Mark Zuckerberg baut Meta um Hetze fürs Geschäft",
      "teaser": "Im Namen der Meinungsfreiheit weicht Mark Zuckerberg die Kontrollen auf seinen Plattformen auf. Seine Anbiederung an Trump ist vor allem geschäftlich motiviert. Könnte Europa dem Vorhaben etwas entgegensetzen? Von Simon Book und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/mark-zuckerberg-baut-meta-um-hetze-fuers-geschaeft-a-61f64ac7-6fb7-45fb-8e8b-80afe40d1c3a",
      "image_title": "Hetze fürs Geschäft - Godofredo A. Vásquez / AP",
      "author": "Simon Book und Patrick Beuth"
    },
    {
      "title": "Betrug mit Paket-SMS Netzagentur erhält Tausende Beschwerden über »Smishing«-Abzocke",
      "teaser": "Ein Paket hängt im Zoll fest. Adressen fehlen. Gebühren müssen bezahlt werden: Wer solche Nachrichten per SMS bekommt, sollte gewarnt sein – es handelt sich um Abzocke. Was man dagegen tun kann.",
      "url": "https://www.spiegel.de/netzwelt/smishing-netzagentur-erhaelt-tausende-beschwerden-ueber-abzocke-mit-paket-sms-a-d59c2376-36c7-43aa-b4bc-a3b82bd81c6e",
      "image_title": "Netzagentur erhält Tausende Beschwerden über »Smishing«-Abzocke - Wolf von Dewitz / dpa-Zentralbild / dpa"
    },
    {
      "title": "Zuckerbergs Kehrtwende Biden bezeichnet Meta-Entscheidung gegen Faktenchecks als »beschämend«",
      "teaser": "»Wir wollen die Wahrheit sagen«: US-Präsident Biden hat das Ende des Faktenchecks bei Facebook und Instagram scharf kritisiert. Die Entscheidung widerspreche einfach allem, was Amerika ausmache.",
      "url": "https://www.spiegel.de/netzwelt/meta-stoppt-auch-diversitaetsprogramme-joe-biden-nennt-faktencheck-entscheidung-beschaemend-a-73e5b389-2c26-46f8-b97b-e2d1ca441af4",
      "image_title": "Biden bezeichnet Meta-Entscheidung gegen Faktenchecks als »beschämend« - Ben Curtis / AP"
    },
    {
      "title": "Drohendes Verbot der Kurzvideo-App Oberste US-Richter sehen TikTok eher skeptisch",
      "teaser": "In einer Anhörung vor dem Supreme Court versuchen TikTok-Vertreter, ein Verbot der App abzuwenden. Sie argumentieren mit dem Recht auf freie Rede. Die Richter scheinen nicht überzeugt.",
      "url": "https://www.spiegel.de/netzwelt/tiktok-in-den-usa-supreme-court-skeptisch-verbot-koennte-aufrechterhalten-werden-a-3016b539-03f7-4a75-9be8-ac7a879bd539",
      "image_title": "Oberste US-Richter sehen TikTok eher skeptisch - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Anhörung am Supreme Court In den USA steht jetzt TikToks Zukunft auf dem Spiel",
      "teaser": "Laut Gesetz muss TikTok bis zum 19. Januar aus den App Stores in den USA verschwinden – oder verkauft werden. Der Oberste Gerichtshof muss in letzter Minute entscheiden, wie es weitergeht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-vor-dem-supreme-court-in-den-usa-jetzt-steht-die-zukunft-der-app-auf-dem-spiel-a-2b132b13-f8b1-4a5b-a03a-acb88454a9f9",
      "image_title": "In den USA steht jetzt TikToks Zukunft auf dem Spiel - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Bundesgerichtshof lässt Beweise zu Gerichte dürfen Kryptochats des FBI verwerten",
      "teaser": "Tausende Kriminelle sind auf das FBI hereingefallen: Eine Verschlüsselungsapp hat ihre Geheimnisse an US-Ermittler übermittelt. Nun entschied der BGH, dass auch deutsche Behörden diese Daten verwenden können.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/anom-kryptohandys-gerichte-duerfen-fbi-material-verwerten-a-474d28ae-40bd-42f6-8ecf-5dd4a891518a",
      "image_title": "Gerichte dürfen Kryptochats des FBI verwerten - Australian Federal Police / ZUMA Press / IMAGO"
    },
    {
      "title": "Neue KI-Technik von Nvidia Die menschenähnlichen Roboter kommen",
      "teaser": "Bei der Hightechmesse CES haben Tausende Fans den Auftritt von Jensen Huang bejubelt. Der Vorstandschef des Chipriesen Nvidia hat erst neue Grafikkarten präsentiert und dann die nächste große technologische Revolution angekündigt. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nvidia-und-die-ki-jensen-huang-kuendigt-neue-technik-auf-der-ces-an-a-00abe3af-7424-44f2-833b-1102a7f7ecc3",
      "image_title": "Die menschenähnlichen Roboter kommen - Allison Dinner / EPA"
    },
    {
      "title": "Festnahme nach Schockanruf Seniorenpaar lockt Betrüger in die Falle",
      "teaser": "Immer wieder erbeuten Kriminelle Geld oder Schmuck, indem sie Menschen mit sogenannten Schockanrufen unter Druck setzen. Ein Ehepaar aus Vohburg wehrte sich mit der echten gegen die falsche Polizei.",
      "url": "https://www.spiegel.de/netzwelt/web/schockanrufer-ausgekontert-seniorenpaar-lockt-betrueger-in-die-falle-a-33ac913a-83dc-4fc5-977b-4485f7218830",
      "image_title": "Seniorenpaar lockt Betrüger in die Falle - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Soziale Medien in den USA Meta-Konzern kippt zahlreiche Hassrede-Regeln",
      "teaser": "US-Amerikaner können künftig auf Facebook und Instagram Frauen als Eigentum oder Homosexualität als »Geisteskrankheit« bezeichnen. Ein EU-Verbot gegen derartige Hassrede ist für Meta-Chef Zuckerberg »institutionalisierte Zensur«.",
      "url": "https://www.spiegel.de/netzwelt/meta-kippt-zahlreiche-hassrede-regeln-auf-instagram-und-facebook-in-den-usa-a-b3c82c32-f8d7-441b-b17a-23087b99d162",
      "image_title": "Meta-Konzern kippt zahlreiche Hassrede-Regeln - Manuel Orbegozo / REUTERS"
    }
  ]
}