{
  "timestamp": "2025-11-25T22:10:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Standort-Feature bei X MAGA, made in Nigeria",
      "teaser": "Auf Elon Musks Plattform X soll eine neue Funktion die Herkunft eines Kontos zeigen. Obwohl unzuverlässig, wird sie genutzt, um politische Gegner als Trolle abzustempeln. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/netzwelt/standort-feature-bei-x-viele-maga-accounts-sitzen-offenbar-im-ausland-a-03584fa4-7229-494e-952a-c91719713004",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0bb06a2-a018-4115-a5f8-f72a67198d43_w488_r1.778_fpx44_fpy48.jpg",
      "image_title": "MAGA, made in Nigeria - Angga Budhiyanto / ZUMA Wire / IMAGO",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Chatgruppe »Schweinetreff« Razzia in vier Bundesländern wegen Hunderter Bombendrohungen",
      "teaser": "Eine Gruppe, darunter Jugendliche, soll Hunderte Drohmails gegen Schulen und Bahnhöfe verschickt haben. Das BKA hat nun Wohnungen durchsucht. Die Beschuldigten hatten sich in einer Chatgruppe zusammengeschlossen.",
      "url": "https://www.spiegel.de/netzwelt/web/bka-razzia-gegen-gruppe-wegen-hunderter-bombendrohungen-a-007fa8a3-fd89-4017-95cf-04633198af79",
      "image_title": "Razzia in vier Bundesländern wegen Hunderter Bombendrohungen - Carsten Rehder / dpa"
    },
    {
      "title": "YouTube-Kanal »Gewitter im Kopf« Große Anteilnahme am Tod von Internetstar Jan Zimmermann",
      "teaser": "Jan Zimmermann ist mit 27 Jahren gestorben – diese Nachricht erschütterte am Montag die deutsche Webvideoszene. Zahlreiche YouTuber, Streamer und Influencer bekundeten ihr Beileid und teilten Erinnerungen.",
      "url": "https://www.spiegel.de/netzwelt/web/jan-zimmermann-grosse-anteilnahme-nach-tod-von-gewitter-im-kopf-star-a-45649590-2fa9-44be-9dc6-8fd6af377e0b",
      "image_title": "Große Anteilnahme am Tod von Internetstar Jan Zimmermann - Nadine Schwickart / DER SPIEGEL"
    },
    {
      "title": "Verschwinden kritischer Rezensionen Darum können Sie Google-Bewertungen nicht mehr trauen",
      "teaser": "Hunderte Millionen Menschen orientieren sich an den Sternen auf Google Maps. Doch das System hat ein massives Glaubwürdigkeitsproblem, weil immer wieder kritische Bewertungen gelöscht werden. Vor allem in Deutschland. Von Markus Böhm, Jörg Breithut und Bernhard Riedmann",
      "url": "https://www.spiegel.de/netzwelt/apps/google-bewertungen-warum-sie-den-sternen-nicht-mehr-trauen-koennen-a-aba211eb-1197-4d48-9c65-81755faaae75",
      "image_title": "Darum können Sie Google-Bewertungen nicht mehr trauen - [M] Lea Rossa / DER SPIEGEL; Bildmaterial: Google Earth; Google",
      "author": "Markus Böhm, Jörg Breithut und Bernhard Riedmann"
    },
    {
      "title": "Anti-Ablenkungs-Gadget Wer Insta liebt, braucht diesen Klotz",
      "teaser": "Die Bildschirmzeit meiner Kinder manage ich, bei mir selbst versagt die Impulskontrolle. Daher habe ich nun einen Brick am Kühlschrank. Das Kästchen hilft mir, weniger Zeit am Handy zu verschwenden. Von Barbara Vorsamer",
      "url": "https://www.spiegel.de/netzwelt/gadgets/the-brick-im-test-wer-keine-mama-hat-braucht-diesen-klotz-a-17550305-b184-4d95-915a-4a9fe3e5f868",
      "image_title": "Wer Insta liebt, braucht diesen Klotz - Barbara Vorsamer",
      "author": "Barbara Vorsamer"
    },
    {
      "title": "Influencer wurde 27 Jahre alt »Gewitter im Kopf«-Star Jan Zimmermann ist tot",
      "teaser": "Dank des YouTube-Kanals »Gewitter im Kopf« war Jan Zimmermann mehrere Jahre lang so etwas wie Deutschlands bekanntester Tourette-Patient. Jetzt ist er gestorben.",
      "url": "https://www.spiegel.de/netzwelt/web/gewitter-im-kopf-jan-zimmermann-stirbt-mit-27-jahren-a-723d2950-6c3f-40fb-8293-7b5b43aee67c",
      "image_title": "»Gewitter im Kopf«-Star Jan Zimmermann ist tot - Nadine Schwickart / DER SPIEGEL"
    },
    {
      "title": "Verhandlungspoker CNN stoppt Lieferungen von Nachrichten an Apple News",
      "teaser": "CNN verhandelt gerade mit Apple News über die Lieferung von Nachrichten. Anscheinend liegen die Positionen noch weit auseinander – der US-Sender erhöht jedenfalls schon mal den Druck.",
      "url": "https://www.spiegel.de/netzwelt/verhandlungspoker-cnn-stoppt-lieferung-von-nachrichten-an-apple-news-a-05caa57d-c92d-4adb-8859-281ce12c632f",
      "image_title": "CNN stoppt Lieferungen von Nachrichten an Apple News - Brandon Bell / Getty Images"
    },
    {
      "title": "Konzern von Instagram und Facebook Meta soll Studie zu psychischen Schäden vertuscht haben",
      "teaser": "Weniger Depression, Angst, Einsamkeit, schon nach einer Woche Social-Media-Abstinenz: Das geht laut Gerichtsakten aus einer Studie hervor, die Meta abgebrochen hat. Der Konzern weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/netzwelt/facebook-konzern-meta-soll-studie-zu-psychischen-schaeden-vertuscht-haben-a-0f25e3d2-237c-4337-a623-5e8a0a6add6c",
      "image_title": "Meta soll Studie zu psychischen Schäden vertuscht haben - Saul Loeb / AFP"
    },
    {
      "title": "Onlineshopping zum Black Friday So nutzen Sie KI-Tools zur Schnäppchenjagd",
      "teaser": "Produkte finden, vergleichen und möglichst günstig kaufen: All das kann eine Menge Zeit und Nerven kosten. Wer aber KI-Tools wie ChatGPT oder Gemini clever einsetzt, kommt schneller ans Ziel. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/black-friday-diese-ki-prompts-helfen-bei-der-schnaeppchenjagd-a-1999ed4c-7982-4d7e-b980-817d3e2b5b65",
      "image_title": "So nutzen Sie KI-Tools zur Schnäppchenjagd - Vincent Besnault / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Direkter Datenaustausch per AirDrop Google reißt Grenze zwischen iPhones und Android-Handys ein",
      "teaser": "Android- und iPhone-Nutzerinnen können jetzt per AirDrop Fotos und andere Daten drahtlos austauschen. Google hat diese neue Brücke jedoch ohne Apples Hilfe gebaut. Das könnte sich rächen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/quickshare-lernt-airdrop-google-handys-koennen-jetzt-mit-iphones-dateien-austauschen-a-2cccacad-a5c3-4b96-8312-e5b626885906",
      "image_title": "Google reißt Grenze zwischen iPhones und Android-Handys ein - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Überleben im KI-Zeitalter Typisch deutsch muss besser werden Eine Kolumne von Sascha Lobo",
      "teaser": "Alle schimpfen auf Merz. Die Herausforderungen für die Wirtschaft aber zeigen sich beim Blick in den Spiegel jedes Bürgers: Typisch deutsch bedeutet heute Missgunst, Argwohn und Angst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/zukunft-in-deutschland-warum-typisch-deutsches-verhalten-uns-schadet-kolumne-a-749ed154-d98e-4cc1-b329-b3cbb4add997",
      "image_title": "Typisch deutsch muss besser werden - Westermann / Caro / picture alliance"
    },
    {
      "title": "Umfrage Viele Fachkräfte nutzen KI ohne Erlaubnis ihrer Arbeitgeber",
      "teaser": "In vielen Firmen herrscht Nachholbedarf, wenn es um die Nutzung von künstlicher Intelligenz geht. Der Druck auf die Verantwortlichen steigt. Denn viele der Fachkräfte wollen nicht so lange warten.",
      "url": "https://www.spiegel.de/netzwelt/viele-fachkraefte-nutzen-ki-ohne-erlaubnis-ihrer-arbeitgeber-a-8cbda8c3-aac1-4c54-8f5e-e1bb151176b5",
      "image_title": "Viele Fachkräfte nutzen KI ohne Erlaubnis ihrer Arbeitgeber - Luis Alvarez / Getty Images"
    },
    {
      "title": "Früheres Werbegesicht von Shein Bianca »Bibi« Heinicke engagiert sich jetzt gegen Fast Fashion",
      "teaser": "»Bibi25«: Mit diesem Rabattcode ließ sich früher bei Shein Geld sparen. Inzwischen jedoch positioniert sich Influencerin Bianca Heinicke gegen Fast Fashion und ruft in einem neuen Video zum Handeln auf.",
      "url": "https://www.spiegel.de/netzwelt/web/bianca-heinicke-influencerin-bibi-engagiert-sich-jetzt-gegen-fast-fashion-a-9670c119-7910-4645-aabe-ef1526bae06f",
      "image_title": "Bianca »Bibi« Heinicke engagiert sich jetzt gegen Fast Fashion - Future Image / IMAGO"
    },
    {
      "title": "Netzpolitik EU-Kommission will Cookie-Einstellungen vereinfachen und KI-Regeln später einführen",
      "teaser": "Die EU-Kommission hat umfangreiche Vorschläge zur Netzpolitik gemacht. Damit könnten Cookie-Banner im Internet weniger häufig aufploppen. Datenschützer kritisieren aber die Idee, die Einführung von KI-Regeln aufzuschieben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-kommission-will-cookie-einstellungen-vereinfachen-und-ki-regeln-spaeter-einfuehren-a-b59d3740-0c28-4a40-9c21-c1a5d91f6610",
      "image_title": "EU-Kommission will Cookie-Einstellungen vereinfachen und KI-Regeln später einführen - Lino Mirgeler / dpa"
    },
    {
      "title": "Urteil in Luxemburg Amazon scheitert mit Klage gegen strengere EU-Auflagen",
      "teaser": "Die EU hat sehr großen Onlineplattformen verschärfte Pflichten auferlegt, um Nutzerinnen und Nutzer zu schützen. Amazon wollte anders eingestuft werden, das Gericht fand die Argumente nicht überzeugend.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-scheitert-mit-klage-gegen-strengere-eu-auflagen-a-88ab94fc-4f11-4718-82dc-4939bb931627",
      "image_title": "Amazon scheitert mit Klage gegen strengere EU-Auflagen - CFOTO / ddp"
    },
    {
      "title": "Kartellverfahren in den USA Gericht entscheidet gegen Abspaltung von Instagram und WhatsApp",
      "teaser": "Meta hat mit der Übernahme von Instagram und WhatsApp kein illegales Monopol gebildet. Ein US-Bundesrichter wies die Kartellklage der Wettbewerbsbehörde ab.",
      "url": "https://www.spiegel.de/netzwelt/instagram-und-whatsapp-meta-darf-soziale-netzwerke-nach-kartellverfahren-behalten-a-396114aa-4310-4d9c-8c19-f8ecf60c1077",
      "image_title": "Gericht entscheidet gegen Abspaltung von Instagram und WhatsApp - Justin Sullivan / Getty Images"
    },
    {
      "title": "Angriff auf ChatGPT Google stellt neue Generation von Gemini-KI vor",
      "teaser": "Googles neues KI-Modell Gemini 3 wird intelligenter und fortschrittlicher. So soll es etwa interaktive Grafiken erstellen und Städtetrips planen können. Der Techkonzern will die KI zuerst in seiner Suchmaschine einsetzen.",
      "url": "https://www.spiegel.de/netzwelt/gemini-3-google-stellt-neue-generation-von-gemini-ki-vor-a-97e4ff9a-6c32-48bb-8de9-d0e696e1ef03",
      "image_title": "Google stellt neue Generation von Gemini-KI vor - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Internetanbieter Cloudflare Störung legt ChatGPT und X lahm",
      "teaser": "Technische Probleme beim Internetanbieter Cloudflare sind der Grund, warum viele Nutzer Social-Media-Plattformen und KI-Angebote am Nachmittag nicht erreichen. Maßnahmen zur Behebung laufen.",
      "url": "https://www.spiegel.de/netzwelt/cloudflare-stoerung-legt-chatgpt-und-x-lahm-a-94959f49-9f25-4be5-95db-d458cfb895ef",
      "image_title": "Störung legt ChatGPT und X lahm - Jaap Arriens / NurPhoto / picture alliance"
    },
    {
      "title": "Neue Produktionsmethode Einige Apple Watches werden jetzt gedruckt – mit Titan",
      "teaser": "Titanuhren aus dem Drucker: Manche aktuelle Varianten der Apple Watch stellt der Konzern mit 3D-Druckern her. Das spart Energie und Material. Taugt die Idee auch fürs iPhone? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-einige-watches-werden-jetzt-gedruckt-mit-titan-a-d20df7b3-b93b-4b87-a17d-d18de7c07216",
      "image_title": "Einige Apple Watches werden jetzt gedruckt – mit Titan - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Extrem populäre Gamingplattform Kann ich mein Kind allein auf Roblox spielen lassen?",
      "teaser": "Millionen Kinder sammeln auf Roblox erste Gamingerfahrungen. Kritiker aber beklagen: Die Plattform tut zu wenig, um Minderjährige zu schützen. Was sagt der Sicherheitschef zu der Kritik? Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/roblox-sicherheitschef-matt-kaufman-ueber-gefahren-teure-preise-und-alterskontrollen-a-d44ff0de-9848-4a09-a590-8c5cd8f310fb",
      "image_title": "Kann ich mein Kind allein auf Roblox spielen lassen? - Andrey Popov / Panthermedia / IMAGO"
    }
  ]
}