{
  "timestamp": "2025-12-11T08:17:30",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Menschmaschine »Ich bin daran gewöhnt, der einzige Roboter im Raum zu sein«",
      "teaser": "Die Influencerin Lil Miquela kritisiert die Gefahren der künstlichen Intelligenz. Dabei ist sie selbst ein KI-Geschöpf. Von Anna Weiß",
      "url": "https://www.spiegel.de/netzwelt/web/ki-generierte-influencerin-ich-bin-daran-gewoehnt-der-einzige-roboter-im-raum-zu-sein-a-9ccad38b-c020-4816-8ead-0171fddb94ba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd4f82d4-e6da-4f25-9fa8-a0e92ea98e68_w488_r1.778_fpx51_fpy59.jpg",
      "image_title": "»Ich bin daran gewöhnt, der einzige Roboter im Raum zu sein« - Sebastian Haslauer / DER SPIEGEL",
      "author": "Anna Weiß"
    },
    {
      "title": "Digitalisierung Monopolkommission warnt vor Glasfaser-Dominanz der Telekom",
      "teaser": "Der Glasfaserausbau läuft auf Hochtouren, doch es fehlt an Wettbewerb, mahnt die Monopolkommission. Die Experten fordern, jede Wohnung mit gleich vier einzelnen Glasfasern anzubinden.",
      "url": "https://www.spiegel.de/netzwelt/glasfaserausbau-monopolkommission-warnt-vor-telekom-dominanz-a-2e2745c2-58ca-4419-80c7-09be35fb0cee",
      "image_title": "Monopolkommission warnt vor Glasfaser-Dominanz der Telekom - Christoph Hardt / Geisler-Fotopres / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Streit über EU-Digitalregulierung Elon Musk behindert deutsche Ermittlungsbehörden",
      "teaser": "X gibt in Hatespeech-Verfahren nach SPIEGEL-Informationen viel seltener Daten als früher an das BKA heraus. Weil die Beamten die Angaben für Ermittlungen dringend brauchen, sehen sie ihre Arbeit »aktiv behindert«. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-x-gibt-weniger-daten-in-hatespeech-verfahren-an-das-bka-a-58e0b8c2-49aa-44b0-8c4a-8e88150ca198",
      "image_title": "Elon Musk behindert deutsche Ermittlungsbehörden - Stefani Reynolds / Bloomberg / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Kahlschlagbehörde Doge Musk bezeichnet seine Arbeit für Trump-Regierung als nur »mäßig erfolgreich«",
      "teaser": "Von Multimilliardär Elon Musk sind bislang noch nicht allzu viele selbstkritische Äußerungen bekannt geworden. Umso überraschender ist sein Rückblick auf die Arbeit im »Department of Government Efficiency«.",
      "url": "https://www.spiegel.de/netzwelt/musk-bezeichnet-seine-arbeit-fuer-trump-regierung-als-nur-maessig-erfolgreich-a-bad6e7ab-3a52-48ab-9439-73dffccb33e0",
      "image_title": "Musk bezeichnet seine Arbeit für Trump-Regierung als nur »mäßig erfolgreich« - Chip Somodevilla / EPA",
      "author": "Multimilliardär Elon Musk sind bislang noch nicht allzu viele selbstkritische Äußerungen bekannt geworden. Umso überraschender ist sein Rückblick auf die Arbeit im »Department of Government Efficiency«."
    },
    {
      "title": "Social-Media-Bann für Jugendliche Australien sollte kein Vorbild für Deutschland sein Der SPIEGEL-Leitartikel von Torsten Kleinz",
      "teaser": "Die australische Regierung hat im Eiltempo eine Social-Media-Altersgrenze durchgesetzt und feiert sich dafür. Doch der Schnellschuss dürfte mehr schaden als schützen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-bann-in-australien-warum-sich-deutschland-kein-beispiel-nehmen-sollte-meinung-a-84ead7f0-7224-40a5-9a0b-c16071039187",
      "image_title": "Australien sollte kein Vorbild für Deutschland sein - Elisa Schu / dpa"
    },
    {
      "title": "Verbot von Social-Media-Accounts Australien will seine Jugendlichen schützen, und die Welt schaut gebannt zu",
      "teaser": "Wer unter 16 Jahren alt ist, wird in Australien ab sofort von Plattformen wie TikTok und Instagram verbannt. Antworten auf die wichtigsten Fragen und was das Gesetz für Deutschland bedeuten könnte. Von Anna-Lena Abbott und Torsten Kleinz, Sydney und Düsseldorf",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/australien-social-media-bann-startet-facebook-instagram-tiktok-und-co-verbannen-u-16-jaehrige-a-8e96acfe-1ced-4ff3-8b7b-3837f2234672",
      "image_title": "Australien will seine Jugendlichen schützen, und die Welt schaut gebannt zu - Hollie Adams / REUTERS",
      "author": "Anna-Lena Abbott und Torsten Kleinz, Sydney und Düsseldorf"
    },
    {
      "title": "Mutmaßliche Verstöße gegen Wettbewerbsrecht EU eröffnet Verfahren gegen Google wegen KI-Suche",
      "teaser": "Beutet Google für seine neue KI-Suche das Web aus? Die EU-Kommission hat nun offizielle Ermittlungen begonnen, auch YouTube steht im Fokus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-eroeffnet-verfahren-gegen-google-wegen-ki-suche-a-72135f87-3c5e-4765-a3a7-98f9e477992a",
      "image_title": "EU eröffnet Verfahren gegen Google wegen KI-Suche - hapabapa / Getty Images"
    },
    {
      "title": "Schockvideos und Porno-Podcasts Sie lassen Ihr Kind einfach so auf Spotify?",
      "teaser": "Viele Kinder haben ganz normale Spotify-Zugänge. Die Plattform aber bietet mehr als nur Musik: Ohne Beschränkung durch die Eltern können sich Nutzer dort sogar Erotik- und Horror-Videoclips anschauen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/spotify-lassen-sie-ihr-kind-nicht-einfach-auf-die-plattform-a-ad77e655-ac0d-4c9e-938e-c1db27e1300d",
      "image_title": "Sie lassen Ihr Kind einfach so auf Spotify? - Marcia Fernandes / 500px / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Nach 120-Millionen-Euro-Strafe X sperrt Werbung der EU-Kommission",
      "teaser": "Die EU-Kommission kann ihre Beiträge auf X nicht mehr bewerben. Ein Manager wirft der Behörde vor, eine Sicherheitslücke ausgenutzt zu haben. Welcher Art die ist, ließ er offen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-sperrt-werbung-der-eu-kommission-a-48ac794d-5489-4a90-887a-904a1ec36781",
      "image_title": "X sperrt Werbung der EU-Kommission - Jonathan Raa / ddp"
    },
    {
      "title": "Weihnachtstipps Zehn Gesellschaftsspiele für die ganze Familie",
      "teaser": "Neue Welten bauen im Wald oder in den Bergen, die verflixte fehlende Socke nach dem Waschgang, Uhrenrätsel: Wir stellen zehn spannende neue Brett- und Kartenspiele vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/gesellschaftsspiele-zehn-weihnachts-tipps-fuer-die-ganze-familie-a-bf0841fc-b86a-4628-ab71-7185eb707a5e",
      "image_title": "Zehn Gesellschaftsspiele für die ganze Familie - Carina Gran / DEEPOL / plainpicture",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Kauftipps zu Weihnachten Diese zehn Spiele lohnen sich für Nintendos Switch 2",
      "teaser": "Nintendos neue Konsole Switch 2 dürfte als Weihnachtsgeschenk hoch im Kurs stehen. Doch welche Spiele dafür sind den Kauf wert? Zehn Empfehlungen, von »Assassin’s Creed Shadows« bis »Hades 2«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/nintendo-switch-2-diese-zehn-spiele-lohnen-sich-fuer-die-konsole-a-4a20ca01-5ceb-450d-bc1d-6bc95fefa6f4",
      "image_title": "Diese zehn Spiele lohnen sich für Nintendos Switch 2 - Bloomberg / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Millionenstrafe gegen X Elon Musk will die EU abschaffen",
      "teaser": "X ist der Europäischen Union nicht transparent genug, deshalb soll die Plattform von Elon Musk zahlen. Der Milliardär reagiert erzürnt. Seine Forderung: die EU auflösen, er sehe Zensur und zu viel Bürokratie.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-milliardaer-fordert-nach-strafe-gegen-x-abschaffung-der-eu-a-fef3ed5d-7310-4c1f-b80f-319f51a1bf88",
      "image_title": "Elon Musk will die EU abschaffen - Evan Vucci / AP / dpa"
    },
    {
      "title": "Finanzbetrug per App Und plötzlich sind Sie 20.000 Euro ärmer",
      "teaser": "Betrüger locken arglose Verbraucher mit Aktientipps in Chatgruppen und kassieren sie ab. Dahinter stecken Scam-Fabriken, in denen Zwangsarbeiter schuften. Wie das verbrecherische App-Netzwerk funktioniert – der SPIEGEL-Report. Von Christo Buschek, Marvin Milatz und Udo Trichtl",
      "url": "https://www.spiegel.de/netzwelt/web/online-betrug-spiegel-deckt-betruegerisches-app-netzwerk-auf-a-f09eaf24-f701-4a55-b146-046c3f7327d9",
      "image_title": "Und plötzlich sind Sie 20.000 Euro ärmer - Felix Schmitt / DER SPIEGEL",
      "author": "Christo Buschek, Marvin Milatz und Udo Trichtl"
    },
    {
      "title": "Digital Services Act Marco Rubio bezeichnet Millionenstrafe der EU gegen X als Angriff auf Amerika",
      "teaser": "Elon Musks Plattform X soll 120 Millionen Euro Strafe zahlen, weil sie europäische Transparenzregeln missachtet. US-Außenminister Marco Rubio reagiert empört und spricht von Zensur.",
      "url": "https://www.spiegel.de/netzwelt/usa-marco-rubio-bezeichnet-strafe-gegen-x-als-angriff-auf-amerika-a-bc8faffa-3264-4b4d-a282-20770d76a399",
      "image_title": "Marco Rubio bezeichnet Millionenstrafe der EU gegen X als Angriff auf Amerika - Paul Sancya/ AP/dpa"
    },
    {
      "title": "Braindrain und KI-Schwäche Warum Apple einige seiner besten Manager verliert",
      "teaser": "Was ist los bei Apple? In den vergangenen Tagen verkündeten mehrere Topmanager ihren Abgang aus dem Unternehmen. Viele arbeiten jetzt gleich ums Eck. Und die größte Personalie steht noch bevor. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-warum-der-tech-riese-einige-seiner-besten-manager-verliert-a-18bbd684-01f7-4035-b9ca-75eee47443ee",
      "image_title": "Warum Apple einige seiner besten Manager verliert - Manuel Orbegozo / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streit über Urheberrecht »New York Times« verklagt KI-Start-up Perplexity",
      "teaser": "Die KI-Suchmaschine Perplexity spuckt Bezahlinhalte der »New York Times« aus. Das sei direkte Konkurrenz, argumentiert die Zeitung – und zieht vor Gericht. Es ist nicht ihre erste Klage gegen ein KI-Unternehmen.",
      "url": "https://www.spiegel.de/netzwelt/new-york-times-verklagt-perplexity-verletzt-das-ki-startup-urheberrechte-a-708c474a-bc3a-4a2d-b333-ebfd5ff3d99c",
      "image_title": "»New York Times« verklagt KI-Start-up Perplexity - UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Onlineplattform von Elon Musk EU verhängt Millionenstrafe gegen X wegen Transparenzmängeln",
      "teaser": "Blauer Haken, Zugang von Wissenschaftlern, Werbung – wie ist das auf X geregelt? Der EU-Kommission ist die Plattform X nicht transparent genug. Jetzt soll das Unternehmen von Elon Musk 120 Millionen Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/netzwelt/eu-verhaengt-millionenstrafe-gegen-x-wegen-transparenzmaengeln-a-4d57b66d-f283-4c19-bd69-a190db3a640a",
      "image_title": "EU verhängt Millionenstrafe gegen X wegen Transparenzmängeln - Matt Rourke / AP / dpa"
    },
    {
      "title": "Wandel durch KI Was in der Rentendebatte beharrlich ignoriert wird Eine Kolumne von Sascha Lobo",
      "teaser": "Linke und Konservative diskutieren über die Rente erschreckend losgelöst von der Realität. Doch die Politik missachtet, wie künstliche Intelligenz die Arbeitswelt verändern wird und was das für die Rente bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rente-was-in-der-rentendebatte-beharrlich-ignoriert-wird-die-lobo-kolumne-a-09fb78d0-661f-46f0-bae5-b9acd8ec8335",
      "image_title": "Was in der Rentendebatte beharrlich ignoriert wird - Dmitrii Marchenko / Zoonar / picture alliance"
    },
    {
      "title": "Spotify Wrapped Warum das »musikalische Alter« so oft danebenliegt",
      "teaser": "Zum ersten Mal spuckt der Jahresrückblick bei Spotify auch ein »Listening Age« aus. In der SPIEGEL-Redaktion stimmt das bei fast niemandem mit dem realen (oder gefühlten) Alter überein. Was offenbar gewollt ist. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/netzwelt/spotify-wrapped-2025-so-entsteht-das-musikalisches-alter-a-7fa54c3e-d4ae-44cf-b507-cba8cb006c14",
      "image_title": "Warum das »musikalische Alter« so oft danebenliegt - Fryderyk Gabowicz / United Archives / picture alliance",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Kommendes Social-Media-Verbot Meta wirft in Australien Kinder von Instagram und Facebook",
      "teaser": "Allein Instagram soll in Australien Hunderttausende User unter 16 haben. Damit soll nun Schluss sein, ab nächster Woche gelten für Social-Media-Plattformen neue Regeln.",
      "url": "https://www.spiegel.de/netzwelt/web/australien-meta-wirft-kinder-von-seinen-plattformen-a-eb6c9096-32c2-41ef-9fee-38eea7e5647c",
      "image_title": "Meta wirft in Australien Kinder von Instagram und Facebook - Roz Bannan / Getty Images"
    }
  ]
}