{
  "timestamp": "2025-11-08T21:08:37",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "X, TikTok, Facebook Gefährden Hatespeech-Ermittlungen die Meinungsfreiheit in Deutschland?",
      "teaser": "Es ist ein erbitterter Kampf darüber entbrannt, was man im Netz sagen darf. Gängelt der Staat harmlose Onlinenutzer oder verfolgt er die Richtigen? Hier spricht einer der wichtigsten Hatespeech-Ermittler über seine Arbeit. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hatespeech-gefaehrden-ermittlungen-die-meinungsfreiheit-in-deutschland-a-6dd31c53-7cd1-40bc-9d6f-3e2c77589219",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9428ebe5-a3aa-43a8-8316-14e94fa73edf_w488_r1.778_fpx50_fpy46.png",
      "image_title": "Gefährden Hatespeech-Ermittlungen die Meinungsfreiheit in Deutschland? - [M] Amelie Sophie Meyer / DER SPIEGEL: Fotos: Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "KI-Kauderwelsch in Googles Fußball-Ticker »Bislang hat kein Team die aufeinanderfolgende Nullführung gebrochen«",
      "teaser": "Es gibt viele Arten, Fußballpartien mitzuverfolgen. Von einer jedoch konnte man diese Woche klar abraten: Googles Liveticker. Er bot alles, was an KI-Texten nervt, inklusive falscher Fakten beim Bayern-Spiel. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-so-miserabel-ist-googles-fussball-ticker-a-47fd87c1-9ed7-484a-8dc8-52f84b0e4657",
      "image_title": "»Bislang hat kein Team die aufeinanderfolgende Nullführung gebrochen« - Finn Hafemann / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Streit in Palo Alto Mark Zuckerbergs Privatschule erzürnt Nachbarn – und war anscheinend illegal",
      "teaser": "Schon in der Pandemie fielen die Elterntaxis auf, die am Anwesen des Meta-Gründers in Palo Alto vorfuhren. Ein Bericht zeigt nun, dass der Nachbarschaftsstreit im noblen Crescent Park noch weit länger zurückreicht.",
      "url": "https://www.spiegel.de/netzwelt/mark-zuckerbergs-privatschule-in-palo-alto-erzuernt-nachbarn-und-war-anscheinend-illegal-a-2c5ea043-5f1a-4de5-92a9-9d88af7f1c6a",
      "image_title": "Mark Zuckerbergs Privatschule erzürnt Nachbarn – und war anscheinend illegal - Jeff Chiu / AP"
    },
    {
      "title": "Interne Auswertung Meta macht offenbar Milliarden mit betrügerischer Onlinewerbung",
      "teaser": "Bauernfänger scheinen leichtes Spiel mit dem Facebook-Konzern zu haben. Einem Bericht zufolge winken automatische Überwachungssysteme viele manipulative Anzeigen durch. Finanziell lohnt sich das.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-facebook-konzern-macht-milliarden-mit-betruegerischer-onlinewerbung-a-0076fafb-5984-4b04-9f11-7653847176b5",
      "image_title": "Meta macht offenbar Milliarden mit betrügerischer Onlinewerbung - Jens Büttner / dpa"
    },
    {
      "title": "Videospiel-Blockbuster verschoben »GTA VI« erscheint doch erst nächsten November",
      "teaser": "Gaming-Fans, die für Mai wegen »Grand Theft Auto VI« schon Urlaub eingereicht haben, müssen umplanen: Die Entwickler des viel erwarteten Videospiels nehmen sich für ihr Werk noch einmal mehr Zeit.",
      "url": "https://www.spiegel.de/netzwelt/games/gta-vi-verschoben-videospiel-blockbuster-erscheint-doch-erst-im-november-2026-a-57c6dfac-91aa-404c-96d9-f032ee134763",
      "image_title": "»GTA VI« erscheint doch erst nächsten November - Chris Delmas / AFP"
    },
    {
      "title": "Debatte um Börsenhype Der KI-Boom ist ein Schweizer Käse Eine Kolumne von Sascha Lobo",
      "teaser": "Seit Wochen wird diskutiert, ob sich der Erfolg der KI-Konzerne zu einer Blase entwickelt, die platzen kann. Die Antwort ist: Es gibt sogar mehr als eine.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-die-ki-blase-ist-ein-schweizer-kaese-meinung-a-4290797e-765c-482c-968a-78332af921ce",
      "image_title": "Der KI-Boom ist ein Schweizer Käse - Illya Vinogradov / iStockphoto / Getty Images"
    },
    {
      "title": "Praktische Alternative zur Papierform Den Fahrzeugschein vorzeigen? Das geht jetzt per App",
      "teaser": "»Führerschein und Fahrzeugpapiere bitte!« Auf diese Aufforderung hin können Autofahrer künftig ihr Handy zücken: Zumindest bei einem der Dokumente macht einem die App i-Kfz das Leben leichter.",
      "url": "https://www.spiegel.de/netzwelt/apps/fahrzeugschein-digital-vorzeigen-so-gehts-mit-der-neuen-ikfz-app-a-890be95d-c9a2-4b7d-837d-eb575db20afb",
      "image_title": "Den Fahrzeugschein vorzeigen? Das geht jetzt per App - Till Simon Nagel / picture alliance / dpa / dpa-tmn"
    },
    {
      "title": "Liveübersetzung in zehn Sprachen AirPods werden zu Simultandolmetschern",
      "teaser": "Zwei Monate nach dem Start in den USA werden Apples Kopfhörer bald auch hierzulande zu digitalen Übersetzern. Wegen einer EU-Vorschrift mussten die Entwickler einige Überstunden machen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-airpods-werden-zu-simultan-dolmetschern-liveuebersetzung-in-zehn-sprachen-a-18fe61e4-7062-47dd-8c61-8da820481e9e",
      "image_title": "AirPods werden zu Simultandolmetschern - Apple"
    },
    {
      "title": "Neue Weihnachtskampagne KI-Werbung von Coca-Cola sorgt für Spott im Netz",
      "teaser": "Coca-Cola begeht die Weihnachtszeit traditionell mit einem Werbespot. Doch weil der Konzern nur einen billig wirkenden KI-Clip erstellt hat, machen sich Onlinenutzer lustig – nicht zum ersten Mal. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/coca-cola-werbung-fuer-weihnachten-ki-nutzung-sorgt-fuer-spott-im-netz-a-86e42479-ba41-4ada-a47d-3aff1d7f2817",
      "image_title": "KI-Werbung von Coca-Cola sorgt für Spott im Netz - [KI] Coca-Cola / YouTube (Kennzeichnung durch den SPIEGEL eingefügt)",
      "author": "Kim Staudt"
    },
    {
      "title": "Projekt in München Telekom und Nvidia investieren eine Milliarde Euro in KI-Rechenzentrum",
      "teaser": "Zielgruppe ist die deutsche Industrie: Telekom und Nvidia bauen eine milliardenteure KI-Fabrik in München. Es soll erst der Auftakt für ein weit größeres Rechenzentrum sein.",
      "url": "https://www.spiegel.de/netzwelt/telekom-und-nvidia-investieren-eine-milliarde-euro-in-ki-rechenzentrum-a-4f5cb484-b594-4c5f-a9dd-ebe8bb11b74b",
      "image_title": "Telekom und Nvidia investieren eine Milliarde Euro in KI-Rechenzentrum - Lisi Niesner / REUTERS"
    },
    {
      "title": "Sadistennetzwerk 764 Teenager soll Opfer zu Selbstverletzung genötigt haben",
      "teaser": "Die Polizei hat einen 16-Jährigen in Baden-Württemberg festgenommen, der seine Opfer zur Selbstverletzung getrieben haben soll. Er soll zum gleichen sadistischen Netzwerk gehören wie der Sexualstraftäter »White Tiger«.",
      "url": "https://www.spiegel.de/netzwelt/baden-wuerttemberg-teenager-soll-opfer-zu-selbstverletzung-genoetigt-haben-a-e343c8f4-be23-4798-b292-ed5b5a61f487",
      "image_title": "Teenager soll Opfer zu Selbstverletzung genötigt haben - Marcus Brandt / dpa"
    },
    {
      "title": "Nach Nutzerkritik am »Liquid Glass«-Look Apple lässt Nutzer ihre iPhones intransparent machen",
      "teaser": "Per Schalter kann man den transparenten Look der aktuellen Apple-Betriebssysteme jetzt weitgehend abschalten. Und: Wer wach werden will, muss jetzt wischen statt tippen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-liquid-glass-look-abschalten-neue-features-in-ios-26-1-a-3e5af7aa-58dc-4fde-8400-9de67c8b1fe5",
      "image_title": "Apple lässt Nutzer ihre iPhones intransparent machen - Apple"
    },
    {
      "title": "Öffentliche Fehde der Techgründer Deshalb sind Sam Altman und Elon Musk erbitterte Feinde",
      "teaser": "OpenAI-Chef Sam Altman stänkert gegen Elon Musk – wegen einer vermurksten Tesla-Lieferung. Der ätzt öffentlich zurück. Tatsächlich geht es um viel mehr als verletzte Eitelkeiten. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-vs-sam-altman-wieso-der-tesla-gruender-und-der-openai-chef-streiten-a-13d1f5d0-2567-4c57-a7b9-9351955cbb2e",
      "image_title": "Deshalb sind Sam Altman und Elon Musk erbitterte Feinde - [M] Florian Gaertner / BMF / photothek / picture alliance; Bonnie Cash / UPI Photo / IMAGO",
      "author": "Angela Gruber"
    },
    {
      "title": "Wettbewerb in der KI-Branche OpenAI kauft für Milliarden bei Amazon ein",
      "teaser": "Weil der ChatGPT-Entwickler unabhängiger von Microsoft werden will, hat er einen üppigen Deal geschlossen: Für 38 Milliarden US-Dollar darf OpenAI künftig Rechenkapazitäten von Amazon nutzen. Doch auch die Konkurrenz zieht an.",
      "url": "https://www.spiegel.de/netzwelt/openai-milliarden-deal-mit-amazon-fuer-mehr-unabhaengigkeit-von-microsoft-a-eba48eb4-af11-4283-be79-37ae47407a3a",
      "image_title": "OpenAI kauft für Milliarden bei Amazon ein - Christof Rührmair / dpa"
    },
    {
      "title": "Nach Vorwürfen von US-Senatorin Google entfernt KI-Modell Gemma aus KI-Spielwiese",
      "teaser": "Die Republikanerin Marsha Blackburn wirft Google vor, dessen Sprachmodell Gemma fabriziere falsche Anschuldigungen gegen sie. Der Konzern reagiert mit einer Erklärung, wozu das Tool gedacht ist.",
      "url": "https://www.spiegel.de/netzwelt/web/nach-vorwuerfen-von-us-senatorin-marsha-blackburn-google-entfernt-ki-modell-gemma-aus-ai-studio-a-e8da725c-be03-4709-8700-137b68ba39f7",
      "image_title": "Google entfernt KI-Modell Gemma aus KI-Spielwiese - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Video aus New York Xoxo, Präsidentin der Uno-Vollversammlung",
      "teaser": "Erst »Sex and the City«, jetzt »Gossip Girl«: Annalena Baerbock hat sich erneut mit einem Video aus New York gemeldet. Dieses Mal geht es um den Herbst – aus einem Grund.",
      "url": "https://www.spiegel.de/netzwelt/annalena-baerbock-veroeffentlicht-video-aus-new-york-im-gossip-girl-stil-a-4ee09643-5a6c-4dbd-a94a-d7af3631f65d",
      "image_title": "Xoxo, Präsidentin der Uno-Vollversammlung - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "iPhone, iPad und Apple Watch Was sind eSIMs, und wie geht man damit um?",
      "teaser": "Die SIM-Karte hat perspektivisch ausgedient. Alle neueren iPhones und iPads setzen auf eine fest verbaute eSIM. Was Sie wissen müssen und wo Stolperfallen sind. Von »c't«-Redakteur Leo Becker",
      "url": "https://www.spiegel.de/netzwelt/gadgets/esims-in-iphones-die-wichtigsten-antworten-a-81af8369-1a16-443a-a540-f2ef95967c00",
      "image_title": "Was sind eSIMs, und wie geht man damit um? - heise Medien",
      "author": "»c't«-Redakteur Leo Becker"
    },
    {
      "title": "Auswertung mit künstlicher Intelligenz Wie das WLAN zur Überwachungstechnik wird",
      "teaser": "Forscher warnen, dass über WLAN-Signale inzwischen Menschen identifiziert werden können, selbst ihr Herzschlag kann erfasst werden. Mit der Technik könnten Supermärkte schon bald das Verhalten ihrer Kundschaft analysieren. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-wie-wlan-durch-ki-zu-einer-ueberwachungstechnik-wird-a-8c27c11a-fe8c-420c-92c8-893a9856a975",
      "image_title": "Wie das WLAN zur Überwachungstechnik wird - arnitorfason / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Gruseltipps für Halloween Das sind die besten neuen Horrorgames",
      "teaser": "Die Nachrichten nerven, die Arbeit oder der Alltag stresst? Für so etwas sind digitale Horrortrips manchmal ein guter Ausgleich. Hier stellt unser Autor fünf besonders spannende Videospiel-Neuheiten vor. Eine Auswahl von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/tipps-fuer-halloween-das-sind-die-besten-neuen-horrorgames-a-e4f83790-9404-4653-bbf7-97a8668558ce",
      "image_title": "Das sind die besten neuen Horrorgames - Pond5 Images / IMAGO"
    },
    {
      "title": "Einfluss von KI US-Firma beschränkt künftig Chatbots für Minderjährige",
      "teaser": "Mehrere Familien klagen, weil sie den Chatbots von Character.AI eine Rolle beim Suizid ihrer Kinder zuschreiben. Die Entwicklerfirma Character Technologies zieht nun Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/character-ai-us-firma-beschraenkt-kuenftig-chatbots-fuer-minderjaehrige-a-14b338fc-8ed4-4bef-840c-01b0c3f9442e",
      "image_title": "US-Firma beschränkt künftig Chatbots für Minderjährige - NATHAN FRANDINO / REUTERS"
    }
  ]
}