{
  "timestamp": "2025-06-19T18:14:10",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Iran-Konflikt Hacker vernichten offenbar 90 Millionen Dollar aus iranischer Kryptobörse",
      "teaser": "Eine proisraelische Hackergruppe hat einer der größten iranischen Kryptowährungsbörsen offenbar 90 Millionen Dollar gestohlen. Ein Raubzug soll die Aktion nicht gewesen sein.",
      "url": "https://www.spiegel.de/netzwelt/israel-iran-konflikt-hacker-vernichten-offenbar-90-millionen-dollar-aus-iranischer-kryptoboerse-a-b9b100a6-f91c-4450-b6e6-f34689e1a7af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98a27e71-041a-475a-83ed-5db479a4fee8_w488_r1.778_fpx57_fpy50.jpg",
      "image_title": "Hacker vernichten offenbar 90 Millionen Dollar aus iranischer Kryptobörse - monkeybusinessimages / Getty Images"
    },
    {
      "title": "Solidarität mit Israel Das Phänomen der falschen Ex-Freunde Eine Kolumne von Sascha Lobo",
      "teaser": "Seit der Eskalation in Nahost wenden sich viele Menschen in Deutschland von Israel ab. Grund sind nicht unbedingt die jüngsten Ereignisse.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/solidaritaet-mit-israel-das-phaenomen-der-falschen-ex-freunde-kolumne-a-fef10ecb-79f5-4e5d-82a8-314864c4cc16",
      "image_title": "Das Phänomen der falschen Ex-Freunde - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Gefährliche »Com«-Szene BKA warnt Eltern vor Internetgruppen, die gezielt Minderjährige manipulieren",
      "teaser": "Täter, die sich das Vertrauen von Kindern und Jugendlichen erschleichen, um sie zu Straftaten oder Selbstverletzungen zu drängen? Was schrecklich klingt, ist ein ernst zu nehmendes Onlinephänomen.",
      "url": "https://www.spiegel.de/netzwelt/web/com-szene-bka-warnt-eltern-vor-internetgruppen-die-gezielt-minderjaehrige-manipulieren-a-73e6f581-7d27-4ae2-a2be-bc8ede7b6df2",
      "image_title": "BKA warnt Eltern vor Internetgruppen, die gezielt Minderjährige manipulieren - Elva Etienne / Getty Images"
    },
    {
      "title": "Onlinebetrug Wenn Hacker das Geld für den Gartenzaun stehlen",
      "teaser": "Vor dem Landgericht Koblenz stritten Auftraggeber und Kunde um die Bezahlung für den Bau eines Gartenzauns. Das Geld hatten Onlinebetrüger abgezweigt. Beide Seiten hatten es den Kriminellen zu einfach gemacht.",
      "url": "https://www.spiegel.de/netzwelt/landgericht-koblenz-onlinebetrug-wenn-hacker-das-geld-fuer-den-gartenzaun-stehlen-a-25dd47c2-251e-415d-8a76-a59218748fa2",
      "image_title": "Wenn Hacker das Geld für den Gartenzaun stehlen - Benjamin Rondel / Getty Images"
    },
    {
      "title": "Mutmaßliches Mitglied von »764«-Szene Hamburger Polizei nimmt Telegram-Nutzer wegen Mordverdachts fest",
      "teaser": "Der SPIEGEL hatte kürzlich über einen 20-Jährigen berichtet, der Teil einer gewaltverherrlichenden Onlineszene sein soll. Nun verkündete die Hamburger Polizei, ihn des Mordes an einem Kind zu beschuldigen. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/hamburg-polizei-nimmt-telegram-nutzer-wegen-mordverdachts-fest-mutmasslich-mitglied-von-764-szene-a-ee56f62a-c649-4947-87de-31baf8c26561",
      "image_title": "Hamburger Polizei nimmt Telegram-Nutzer wegen Mordverdachts fest - Jan Robert Dünnweller / DER SPIEGEL",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Unbelegte Vorwürfe gegen Meta-App Iranisches Staatsfernsehen rät zum Löschen von WhatsApp",
      "teaser": "Erst vor wenigen Monaten wurde in Iran ein WhatsApp-Verbot aufgehoben. Doch jetzt, im Krieg mit Israel, sieht die Regierung die App offenbar wieder skeptisch. Zugleich drosselt sie das Internet.",
      "url": "https://www.spiegel.de/netzwelt/apps/iran-staatsfernsehen-raet-zum-loeschen-von-whatsapp-a-1bb5f188-7259-4649-b7f0-f1fd646aafd9",
      "image_title": "Iranisches Staatsfernsehen rät zum Löschen von WhatsApp - Morteza Nikoubazl / picture alliance / NurPhoto"
    },
    {
      "title": "Erneuter Aufschub Trump will Frist zum Verkauf von TikTok um weitere 90 Tage verlängern",
      "teaser": "TikTok soll in den USA verkauft oder abgeschaltet werden. Doch der US-Präsident will laut seiner Sprecherin nicht, dass die App »von der Bildfläche verschwindet«. Er werde ein entsprechendes Dekret unterzeichnen.",
      "url": "https://www.spiegel.de/netzwelt/usa-donald-trump-will-frist-zum-verkauf-von-tiktok-um-weitere-90-tage-verlaengern-a-dd2f119f-a48f-43aa-a011-2a5671d44ca8",
      "image_title": "Trump will Frist zum Verkauf von TikTok um weitere 90 Tage verlängern - David Swanson / REUTERS"
    },
    {
      "title": "Goldfarbenes Handy Wie das Trump-Phone Apple ärgern könnte",
      "teaser": "Die Trump-Familie kündigt einen eigenen Mobilfunktarif und ein Trump-Handy an, das in den USA hergestellt werden soll. Was steckt dahinter? Und geht das überhaupt? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/donald-trump-wie-das-goldfarbene-smartphone-apple-aergern-koennte-a-faefd6e3-6054-435c-addf-07ade14c7729",
      "image_title": "Wie das Trump-Phone Apple ärgern könnte - Trump Mobile",
      "author": "Matthias Kremp"
    },
    {
      "title": "Hunderte Abzock-Domains abgeschaltet Kein Betrug mehr unter dieser Adresse",
      "teaser": "Mit verlockenden Investmentangeboten haben Kriminelle ihre Opfer auf betrügerische Websites gelockt. Jetzt haben Ermittler die Seiten abgeschaltet – doch immer noch werden sie hunderttausendfach aufgerufen.",
      "url": "https://www.spiegel.de/netzwelt/web/cyberkriminalitaet-ermittler-schalten-hunderte-abzock-domains-ab-a-1d1f8717-f87b-4bf3-9f44-3d032a50b405",
      "image_title": "Kein Betrug mehr unter dieser Adresse - LKA BW"
    },
    {
      "title": "Cloudcomputing Microsoft verspricht EU-Unternehmen mehr Schutz vor US-Zugriff auf ihre Daten",
      "teaser": "Das Misstrauen gegen Abhängigkeit von amerikanischer Technik wächst. Microsoft-Chef Satya Nadella stellte nun neue Möglichkeiten vor, wie EU-Unternehmen ihre Daten vor der Regierung Trump schützen können.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-verspricht-eu-unternehmen-mehr-schutz-vor-us-zugriff-auf-ihre-daten-a-d3f856a6-52b6-4d93-ae07-fd16cd542fd4",
      "image_title": "Microsoft verspricht EU-Unternehmen mehr Schutz vor US-Zugriff auf ihre Daten - Lucy Young / News Licensing / IMAGO"
    },
    {
      "title": "Veränderung bei Messenger WhatsApp führt Werbung ein – hier erklärt der Firmenchef die Kehrtwende",
      "teaser": "»Keine Werbung!« gehörte einst zum Mantra der WhatsApp-Gründer. Jetzt kündigt der Messenger die Einführung von Anzeigen an. Chats sollen aber werbefrei bleiben. Und noch etwas verspricht Firmenchef Will Cathcart. Ein Interview von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-fuehrt-werbung-ein-hier-erklaert-firmenchef-will-cathcart-die-kehrtwende-a-1a1cb020-e422-4d1a-bf01-5135b59d14d8",
      "image_title": "WhatsApp führt Werbung ein – hier erklärt der Firmenchef die Kehrtwende - [M] Carolin Klemm / DER SPIEGEL; Fotos: Alexander Spatari / Getty Images, Meta"
    },
    {
      "title": "Drogenmarktplatz Archetyp BKA schaltet große Darknetsite ab",
      "teaser": "Ein Deutscher soll aus Spanien heraus eine der wichtigsten Drogenplattformen des Darknets gesteuert haben. Nun ist er in Barcelona verhaftet worden. Die deutsche Polizei feiert die Aktion mit einem Netflix-reifen Video.",
      "url": "https://www.spiegel.de/netzwelt/archetyp-market-bka-schaltet-grosse-darknet-seite-ab-a-20a9161e-9f94-4cd8-a4b0-d37d55835e5a",
      "image_title": "BKA schaltet große Darknetsite ab - Archetyp"
    },
    {
      "title": "Berichte von US-Medien »Washington Post« offenbar von ausländischen Hackern attackiert",
      "teaser": "Auch dienstliche E-Mails sollen betroffen sein: Bei der »Washington Post« hat es nach Medienberichten einen Hackerangriff gegeben. Die Spur könnte nach China führen.",
      "url": "https://www.spiegel.de/netzwelt/washington-post-us-zeitung-offenbar-von-auslaendischen-hackern-attackiert-a-c25e0ea9-5381-4a7d-a6ba-1a5460548750",
      "image_title": "»Washington Post« offenbar von ausländischen Hackern attackiert - Michael Reynolds / EPA"
    },
    {
      "title": "Kompatibilität, Funktionen, Akkuleistung Wie Sie die richtige Smartwatch finden",
      "teaser": "Smartwatches können unnützer Spielkram sein oder zu sehr brauchbaren Helfern werden. Wir erklären die wichtigsten Auswahlkriterien und wie man sich im Dschungel der Modelle zurechtfindet. Von »c't«-Redakteur Michael Link",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartwatch-kaufen-wie-sie-die-passende-uhr-fuer-ihre-beduerfnisse-finden-a-460dfe2b-495c-4cce-9e53-795085759a56",
      "image_title": "Wie Sie die richtige Smartwatch finden - Heise Medien",
      "author": "»c't«-Redakteur Michael Link"
    },
    {
      "title": "Vorschau für Formel-1-Film Diesen Trailer können iPhone-Nutzer fühlen",
      "teaser": "In »F1 The Movie« mit Brad Pitt geht es ohnehin schon rasant zu. Um den Film auf ungewöhnliche Weise zu bewerben, greift Apple zu einem Trick, der die Action fühlbar macht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/f1-the-movie-mit-brad-pitt-iphone-nutzer-koennen-trailer-fuer-formel-1-film-fuehlen-a-4ede57f2-744d-4d72-bd0b-3a6d40db7069",
      "image_title": "Diesen Trailer können iPhone-Nutzer fühlen - AP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Störungen weltweit Google findet Ursache von Problem bei Cloud und anderen Internetdiensten",
      "teaser": "Zahlreiche Nutzer weltweit registrierten zuletzt Störungen bei der Google-Cloud und anderen cloudbasierten Diensten. Die Ursache wurde offenbar gefunden.",
      "url": "https://www.spiegel.de/netzwelt/internetstoerung-google-cloud-und-andere-internetdienste-melden-ausfaelle-a-b7f2aec4-b8e5-4d37-bac3-3c07f14b40d9",
      "image_title": "Google findet Ursache von Problem bei Cloud und anderen Internetdiensten - Albert Gea / REUTERS"
    },
    {
      "title": "Zukunft der KI Apples absurder Versuch, die eigene Rückständigkeit zu verschleiern Eine Kolumne von Sascha Lobo",
      "teaser": "Einer der wichtigsten Technologiekonzerne der Welt hat bei der künstlichen Intelligenz den Anschluss verloren. Die Kommunikationsstrategie scheint vor allem darauf angelegt, das zu kaschieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-und-ki-der-versuch-die-eigene-rueckstaendigkeit-zu-verschleiern-a-f65de493-7363-4736-bf9e-d913fab3c289",
      "image_title": "Apples absurder Versuch, die eigene Rückständigkeit zu verschleiern - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "KI gegen Brute Force ChatGPT verliert im Schach gegen Atari 2600",
      "teaser": "Der gute alte Atari, er kann es noch: In einem Experiment hat das alte Computersystem eine neue KI besiegt. ChatGPT suchte derweil wohl nach Ausreden.",
      "url": "https://www.spiegel.de/netzwelt/games/schach-chatgpt-verliert-gegen-atari-2600-a-294337cd-e34b-417b-8227-f9492166f45e",
      "image_title": "ChatGPT verliert im Schach gegen Atari 2600 - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Klage von Disney und Universal Midjourney soll keine Minion-Bilder mehr erzeugen dürfen",
      "teaser": "Vor einem US-Bundesgericht gehen Hollywoodstudios gegen einen der ersten KI-Bildgeneratoren vor. Der hatte sich demnach geweigert, Schutzmechanismen gegen Urheberrechtsverletzungen umzusetzen.",
      "url": "https://www.spiegel.de/netzwelt/apps/ki-bildgenerator-midjourney-soll-keine-minions-mehr-erzeugen-a-f5226943-8e35-4753-ad88-23b07e72c633",
      "image_title": "Midjourney soll keine Minion-Bilder mehr erzeugen dürfen - Illumination & Universal Pictures / PictureLux / picture alliance"
    },
    {
      "title": "Erklärung von Apple-Manager Darum hat Siri Verspätung",
      "teaser": "Vor einem Jahr hat Apple sein KI-System und eine neue Siri angekündigt. Im März musste der Konzern Verzögerungen einräumen. Vorstandsmitglied Greg Joswiak hat nun Gründe dafür genannt. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-greg-joswiak-erklaert-warum-siri-verspaetung-hat-a-d74c9d64-dece-46cd-b794-45ceb6fb2c06",
      "image_title": "Darum hat Siri Verspätung - Andrej Sokolow / dpa"
    }
  ]
}