{
  "timestamp": "2025-12-23T14:11:48",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besser als viele Blockbuster Zehn Spiele-Geheimtipps aus dem Jahr 2025",
      "teaser": "Die großen Blockbuster bekamen dieses Jahr mächtig Konkurrenz aus der zweiten Reihe. Hier stellen wir zehn kleinere Videospielhits vor, die Sie sich nicht entgehen lassen sollten. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/beste-spiele-2025-zehn-game-geheimtipps-die-sie-kennen-sollten-a-60208c5c-63d1-494f-b43c-4f2f06aca14b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c7caf63-01f1-42bd-973c-a4935aef8425_w488_r1.778_fpx74_fpy46.jpg",
      "image_title": "Zehn Spiele-Geheimtipps aus dem Jahr 2025 - [M] Sarah Dillon / DER SPIEGEL",
      "author": "Rainer Sigl"
    },
    {
      "title": "Trainingsdaten für KI Autorengruppe verklagt Google, Meta und OpenAI",
      "teaser": "Der Vorwurf: Die US-Technologieriesen nutzen urheberrechtlich geschützte Bücher, um ihre künstlichen Intelligenzen zu trainieren. Mehrere Autoren in den USA wollen das unterbinden, darunter auch ein Gewinner des Pulitzerpreises.",
      "url": "https://www.spiegel.de/netzwelt/google-meta-openai-autoren-um-john-carreyrou-verklagen-technologiekonzerne-a-5e2e898d-5c18-4996-820c-23e9d53d6883",
      "image_title": "Autorengruppe verklagt Google, Meta und OpenAI - Dado Ruvic / REUTERS"
    },
    {
      "title": "Skandal um Fanblast Die Abgründe beim Geschäft mit Influencer-Chats",
      "teaser": "Angeblich ganz nah und exklusiv: Fans von Influencerinnen sollen über WhatsApp-Chats getäuscht und abgezockt worden sein. Ein Enthüllungsvideo des YouTubers Robin Blase darüber sorgt für Empörung. Was dahinter steckt. Von Markus Böhm und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/fanblast-skandal-die-abgruende-beim-geschaeft-mit-chats-zwischen-fans-und-stars-a-3b553840-08c0-46e7-a0ce-ce24ba8fecc0",
      "image_title": "Die Abgründe beim Geschäft mit Influencer-Chats - Bernd Feil / M.i.S. / picture alliance",
      "author": "Markus Böhm und Kim Staudt"
    },
    {
      "title": "Mann hinter »Call of Duty« Legendärer Spieleentwickler Vince Zampella stirbt bei Unfall in Ferrari",
      "teaser": "Er prägte mit der »Call of Duty«-Reihe das Genre des Ego-Shooters maßgeblich: Nun ist Vince Zampella bei einem Autounfall ums Leben gekommen. Die Spielefirma Electronic Arts zollte ihm Tribut.",
      "url": "https://www.spiegel.de/netzwelt/games/vince-zampella-call-of-duty-spieleentwickler-stirbt-bei-unfall-in-ferrari-a-ba679cc4-d69f-4ad5-863e-4698f62a0033",
      "image_title": "Legendärer Spieleentwickler Vince Zampella stirbt bei Unfall in Ferrari - Jill Connelly / EPA"
    },
    {
      "title": "Videospiel-Highlights 2025 Das sind die zehn besten Blockbuster-Games",
      "teaser": "2025 war ein gutes Spielejahr. Vom Fantasy-Rollenspiel bis zum Koop-Abenteuer stellen wir hier Titel vor, die besonders viel Aufsehen erregt haben. Und an die man sich noch lange erinnern wird. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiele-des-jahres-2025-an-diese-zehn-blockbuster-games-wird-man-sich-erinnern-a-9e296c1c-884f-4acc-ac51-fd6a6edab042",
      "image_title": "Das sind die zehn besten Blockbuster-Games - [M] Sarah Dillon / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Onlinekriminalität Bundesregierung will IP-Adressen drei Monate lang speichern",
      "teaser": "Hasspostings, Onlinebetrug, Sexualdelikte: Das Justizministerium versucht einen neuen Anlauf zur umstrittenen Vorratsdatenspeicherung. Datenschützer halten die Pläne für überstürzt und potenziell rechtswidrig.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vorratsdatenspeicherung-bundesregierung-will-ip-adressen-drei-monate-lang-speichern-a-ed423d53-0204-435d-8899-bee2176a7b64",
      "image_title": "Bundesregierung will IP-Adressen drei Monate lang speichern - Marijan Murat / dpa"
    },
    {
      "title": "Stromausfall in Colorado Warum das Internet einen Sekundenbruchteil falsch geht",
      "teaser": "Eine Stromunterbrechung brachte eine wichtige Zeitquelle in den USA aus dem Takt. Die meisten Anwender werden das nicht bemerken – doch wichtige Branchen brauchen eine Backup-Lösung.",
      "url": "https://www.spiegel.de/netzwelt/stromausfall-in-colorado-warum-das-internet-einen-sekundenbruchteil-falsch-geht-a-a262392e-83bd-460d-a2a1-d28a252761a7",
      "image_title": "Warum das Internet einen Sekundenbruchteil falsch geht - Randy Faris / Getty Images"
    },
    {
      "title": "Poesie, ein Rave und »Matsche Latsche« Zehn Internetstars, die das Jahr prägten",
      "teaser": "Der Streamer iShowSpeed sorgt weltweit für Massenaufläufe. Dönertester Holle eröffnet einen eigenen Imbiss. Und die 15-jährige Zahide rappt sich über TikTok in die Charts. Zehn Durchstarter des Jahres. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-des-jahres-ishowspeed-zahide-sashka-und-weitere-durchstarter-a-bae23330-13e1-4298-bd92-8a1479b82da4",
      "image_title": "Zehn Internetstars, die das Jahr prägten - [M] Sarah Dillon / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Humanoider Roboter Optimus in Berlin Elon Musks wunderbare Popcornmaschine",
      "teaser": "Tesla schickt seinen Vorzeige-Roboter Optimus in ein Berliner Einkaufszentrum – und degradiert ihn zur etwas lahmen Weihnachtsmarkt-Bedienung. Fans lieben es trotzdem. Von Falk Steiner",
      "url": "https://www.spiegel.de/netzwelt/tesla-roboter-in-berlin-vorgestellt-elon-musks-wunderbare-popcornmaschine-optimus-a-8f64809f-e069-483e-bba8-7b252e14dfa4",
      "image_title": "Elon Musks wunderbare Popcornmaschine - Christoph Soeder / dpa",
      "author": "Falk Steiner"
    },
    {
      "title": "Popkultureller Jahresrückblick Diese Memes und Social-Media-Trends haben 2025 geprägt",
      "teaser": "»Nothing beats a Jet2 Holiday«, »6 7«, der Louvre-Einbruch und eine vermeintliche Affäre beim Coldplay-Konzert: Darüber haben Nutzerinnen und Nutzer dieses Jahr in den sozialen Medien gelacht, diskutiert und gespottet. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/memes-und-social-media-trends-die-2025-gepraegt-haben-von-labubu-bis-italian-brainrot-a-150aed64-73c2-48a3-825a-0232a5e8ac17",
      "image_title": "Diese Memes und Social-Media-Trends haben 2025 geprägt - [M] Sarah Dillon / DER SPIEGEL",
      "author": "Kim Staudt"
    },
    {
      "title": "Nach monatelangem Tauziehen Vertrag über neue US-Firma für TikTok unterzeichnet",
      "teaser": "Die Zukunft von TikTok in den USA hing lange in der Schwebe. Jetzt berichten Medien, dass die Übergabe des US-Geschäfts an neue Besitzer besiegelt sei. TikTok-Chef Shou Chew schrieb seinen Mitarbeitern eine entsprechende Mail.",
      "url": "https://www.spiegel.de/netzwelt/tiktok-vertrag-ueber-neue-us-firma-offenbar-unterzeichnet-a-649bf5a4-cf04-463e-841a-24d69f2f23dd",
      "image_title": "Vertrag über neue US-Firma für TikTok unterzeichnet - Dado Ruvic / REUTERS"
    },
    {
      "title": "Preisexplosion bei Speicherchips Darum kosten wichtige PC-Teile plötzlich das Vierfache",
      "teaser": "Sie wollen Ihrem PC ein Upgrade verpassen? Gerade ist dafür ein schlechter Zeitpunkt, die Preise für Speicher gehen durch die Decke. Auch Spielekonsolen und Handys könnten bald teurer werden. Von Falk Steiner",
      "url": "https://www.spiegel.de/netzwelt/ssd-und-ram-darum-kosten-wichtige-pc-teile-ploetzlich-das-vierfache-a-c1ed3e5c-36a2-4e5d-beb4-0a6a3113c493",
      "image_title": "Darum kosten wichtige PC-Teile plötzlich das Vierfache - Vera Livchak / Getty Images",
      "author": "Falk Steiner"
    },
    {
      "title": "Gerichtsentscheidung Amazon verliert Klage wegen Werbung bei Prime Video",
      "teaser": "Die Einführung von Werbespots im Streamingdienst Prime Video war unzulässig. Das hat das Landgericht München entschieden. Was das Urteil für Verbraucher bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/apps/amazon-prime-video-verliert-klage-wehen-werbung-bei-prime-video-a-e90e0ed5-b8db-4b79-a526-e07e7ca0734b",
      "image_title": "Amazon verliert Klage wegen Werbung bei Prime Video - Aziz Shamuratov / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Wie viel Leid erträgst du für fünf Millionen Dollar?",
      "teaser": "Mit mehr als 450 Millionen Abonnenten ist MrBeast der erfolgreichste YouTuber der Welt. Die neue Staffel seiner »Beast Games« soll alle Rekorde brechen, mal wieder. Doch nun meldet er Zweifel an seiner Methode an. Mit Maximilian Sepp und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/mrbeast-warum-jimmy-donaldson-auf-youtube-dominiert-a-bbb2c95c-17f5-4229-98ac-a7ff6db78cad",
      "image_title": "Wie viel Leid erträgst du für fünf Millionen Dollar? - [M] DER SPIEGEL; Fotos: Caroline Brehman / EPA; Don Farrall / Getty Images"
    },
    {
      "title": "Dienstleister gehackt Erpresser erbeuten Daten von Pornhub-Nutzern",
      "teaser": "Eine kriminelle Hackergruppe behauptet, einen gewaltigen Datensatz von Pornhub erbeutet zu haben. Das Unternehmen soll Lösegeld bezahlen.",
      "url": "https://www.spiegel.de/netzwelt/pornhub-erpresser-erbeuten-daten-von-pornhub-nutzern-a-4d90ab05-59cd-4900-be53-d6ad6e98e971",
      "image_title": "Erpresser erbeuten Daten von Pornhub-Nutzern - Nikos Pekiaridis / NurPhoto / picture alliance"
    },
    {
      "title": "Verweis auf »Überlastungssituation« Internetausfall im Bundestag war wohl kein Cyberangriff",
      "teaser": "Der ukrainische Präsident ist in Berlin, und genau dann hat der Bundestag technische Probleme? Was manche sofort an einen Angriff von Hackern denken ließ, hat offenbar einen anderen Hintergrund.",
      "url": "https://www.spiegel.de/netzwelt/web/bundestag-internet-ausfall-am-montag-war-wohl-kein-cyberangriff-a-551daaf3-04cf-4f99-a52c-030f0b590c1d",
      "image_title": "Internetausfall im Bundestag war wohl kein Cyberangriff - Ralf Hirschberger / AFP"
    },
    {
      "title": "Support-Ende von Windows 10 Warum Millionen PCs verschrottet werden müssen",
      "teaser": "Rund zehn Millionen Computer werden laut einer Umfrage in Deutschland ausgemustert, weil sich Windows 11 darauf nicht installieren lässt. Verbraucherschützer gehen hart ins Gericht mit Microsoft. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/microsoft-windows-10-support-ende-warum-millionen-pcs-verschrottet-werden-muessen-a-0983ae13-45c9-47b5-8e90-c29c35c8fc46",
      "image_title": "Warum Millionen PCs verschrottet werden müssen - suttirat wiriyanon / Shutterstock",
      "author": "Jörg Breithut"
    },
    {
      "title": "Schmeichelnde KI Der Mensch und seine gefährliche Sehnsucht nach Anerkennung Ein Gastbeitrag von Roberto Simanowski",
      "teaser": "Sie lobt jeden Mist und verstärkt jeden Zorn: Die KI von heute gibt uns immer recht. Das birgt Gefahren, doch neue Trainingsmethoden versprechen Lösungen.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-wie-ki-bots-unser-ego-streicheln-und-konflikte-verstaerken-a-cad93031-b13e-4661-bafa-baddac83d038",
      "image_title": "Der Mensch und seine gefährliche Sehnsucht nach Anerkennung - imaginima / Getty Images"
    },
    {
      "title": "Digital Detox für Apple-Nutzer So klappt der iPhone-Entzug",
      "teaser": "Sich nicht ständig vom Smartphone ablenken lassen, aber trotzdem erreichbar sein – das wünschen sich viele. Das Magazin »c’t« zeigt, wie das mit einer Apple Watch funktionieren kann. Von »c’t«-Redakteur Christian Wölbert",
      "url": "https://www.spiegel.de/netzwelt/web/digital-detox-fuer-apple-nutzer-wie-waere-es-mal-nur-mit-der-apple-watch-loszuziehen-a-976920e7-63c6-418d-9c9b-41aa0626a3a2",
      "image_title": "So klappt der iPhone-Entzug - heise medien",
      "author": "»c’t«-Redakteur Christian Wölbert"
    },
    {
      "title": "AirPods als Simultandolmetscher So revolutionär ist Apples Übersetzung in Echtzeit – wir haben sie ausprobiert",
      "teaser": "Knöpfe ins Ohr – und schon unterhält man sich mit Menschen, deren Sprache man nicht beherrscht: Was Apple verspricht, klingt nach Science-Fiction. Wie gut funktioniert die neue Technik wirklich? Ein Schnelltest von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/apple-ios-26-2-so-funktionieren-apples-airpods-dolmetscher-a-8b9e922f-6211-4fe8-b7e3-ccae55e40443",
      "image_title": "So revolutionär ist Apples Übersetzung in Echtzeit – wir haben sie ausprobiert - Apple"
    }
  ]
}