{
  "timestamp": "2025-09-07T19:06:48",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Videospielneuheiten Sie bauen gern Städte? Wir haben da Ideen für Sie",
      "teaser": "»Anno 117: Pax Romana« erscheint erst im November, eine kostenlose Demoversion des viel erwarteten Aufbau-Titels ist aber bereits zu haben. Genau wie fünf andere sehr empfehlenswerte Strategiespiele. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/anno-117-pax-romana-demo-und-mehr-diese-fuenf-spiele-lohnen-sich-fuer-aufbau-fans-a-472fa50e-b02b-46ad-aa9f-2a12d7ed900d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f118ddf4-06e0-432a-8b26-b70fb407905a_w488_r1.778_fpx63_fpy52.jpg",
      "image_title": "Sie bauen gern Städte? Wir haben da Ideen für Sie - Ubisoft",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Mobilfunkärger in Kurort »Für die Menschen hier ist das kein Spaß«",
      "teaser": "Plötzlich war der Empfang weg: In Bad Wildbad im Schwarzwald erleben viele Menschen seit Wochen Funkstille. Dort wurden Funkmasten abgebaut, ohne Ersatz. Bürgermeister Gauger über seinen Frust und »Digital Detox«-Witze. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kurort-bad-wildbad-und-sein-mobilfunk-problem-fuer-die-menschen-hier-ist-das-kein-spass-a-3611962b-d8ea-430f-988b-5818211156ca",
      "image_title": "»Für die Menschen hier ist das kein Spaß« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Fast wie bei »Sex and the City« Annalena Baerbock zeigt sich in New York",
      "teaser": "Die frühere Außenministerin ist in New York angekommen. Die neue Präsidentin der Uno-Vollversammlung inszeniert sich auf Instagram im Stil von »Sex and the City«. Eine Chance, die Markus Söder sicher genutzt hätte, ließ sie aber aus.",
      "url": "https://www.spiegel.de/netzwelt/annalena-baerbock-zeigt-sich-in-new-york-fast-wie-sex-and-the-city-a-4d10932b-e6f2-49fd-8e86-4a8a0f7a92f8",
      "image_title": "Annalena Baerbock zeigt sich in New York - abaerbock / Instagram"
    },
    {
      "title": "TikTok, Instagram und Co. Grünenchefin spricht sich für Social-Media-Verbot für Kinder und Jugendliche aus",
      "teaser": "Der Plan der australischen Regierung, ein Social-Media-Verbot für Kinder unter 16 Jahren zu verhängen, hat auch in Deutschland eine Debatte entfacht. Grünenchefin Franziska Brantner will auch hierzulande ein striktes Vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-franziska-brantner-spricht-sich-fuer-verbot-fuer-kinder-und-jugendliche-aus-a-2b90b1b5-8c42-4c11-a1b0-426a166dbe9e",
      "image_title": "Grünenchefin spricht sich für Social-Media-Verbot für Kinder und Jugendliche aus - Anna Ross / dpa"
    },
    {
      "title": "Wegweisende Urheberrechtsklage KI-Firma Anthropic will Autoren 1,5 Milliarden Dollar zahlen",
      "teaser": "Es wäre die wohl größte Urheberrechts-Entschädigung, die je gezahlt wurde: Die KI-Firma Anthropic will 1,5 Milliarden Dollar an Autoren überweisen – nach Vorwürfen, Bücher unerlaubt fürs Chatbot-Training kopiert zu haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/anthropic-ki-firma-plant-nach-vorwuerfen-1-5-milliarden-dollar-entschaedigung-fuer-autoren-a-296e2077-7789-4f77-a3b7-1931830d25a6",
      "image_title": "KI-Firma Anthropic will Autoren 1,5 Milliarden Dollar zahlen - Don Feria / picture alliance / AP"
    },
    {
      "title": "Anbieter Polymarket und Kalshi Wetten auf Taylor Swift und Donald Trump? Besser nicht!",
      "teaser": "Promi-Verlobungen, Waffenstillstand, Naturkatastrophen: Auf Plattformen wie Polymarket kann man Wetten auf nahezu alles abschließen. In Deutschland sind solche Gesellschaftswetten allerdings strafbar. Von Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/netzwelt/polymarket-und-kalshi-wetten-auf-promis-oder-politik-sind-in-deutschland-illegal-a-00cdf873-28ae-40a5-bb0c-179f561679f9",
      "image_title": "Wetten auf Taylor Swift und Donald Trump? Besser nicht! - Brynn Anderson / AP / dpa",
      "author": "Livia Sarai Lergenmüller"
    },
    {
      "title": "Streit über Facebook-Profile Zuckerberg verklagt Zuckerberg",
      "teaser": "Mark Zuckerberg klagt gegen Facebook. Sein Profil wurde mehrfach gesperrt. Weil er sich als Promi ausgegeben habe. Der Kläger aus Illinois ist allerdings ein Namensvetter des Plattformgründers und will jetzt Schadensersatz.",
      "url": "https://www.spiegel.de/netzwelt/facebook-mark-zuckerberg-verklagt-mark-zuckerberg-wegen-gesperrten-profils-a-34f54168-dd87-4825-8387-56e64a22728b",
      "image_title": "Zuckerberg verklagt Zuckerberg - Saul Loeb / AFP"
    },
    {
      "title": "Ifa-Start in Berlin »Die Leute achten mehr auf sich und ihre Gesundheit«",
      "teaser": "Vernetzte Kochtöpfe, Beauty-Tech und Gadgets mit direktem Draht zum Arzt: Die Technikschau Ifa geht los. Um auch die Gen Z anzulocken, setzt Messechef Leif Lindner auf TikTok-Influencer – und auf Jan Böhmermann. Ein Interview von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-2025-mit-chef-leif-lindner-die-leute-achten-mehr-auf-sich-und-ihre-gesundheit-a-d0561b91-ceb3-4384-80d4-d0636a16ca08",
      "image_title": "»Die Leute achten mehr auf sich und ihre Gesundheit« - IFA"
    },
    {
      "title": "Die nächste Stufe der Digitalisierung Werden Quantencomputer alles verändern? Eine Kolumne von Sascha Lobo",
      "teaser": "Sie lösen Probleme schneller als jeder Rechner und erfahren einen Hype. Allerdings werden ein paar wichtige Faktoren vergessen, die für den Erfolg der Quantencomputer entscheidend sind.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-wie-funktionieren-eigentlich-quantencomputer-kolumne-a-ad268352-e0cf-4b13-abf1-e7c4cca0e7b8",
      "image_title": "Werden Quantencomputer alles verändern? - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Neue Küchengeräte Drei weltweit erste Dampfschubladen",
      "teaser": "Auf der Suche nach Innovationen haben drei deutsche Hausgerätehersteller offensichtlich dieselbe Eingebung gehabt. Sie alle haben pünktlich zur Ifa das gleiche neuartige Küchengerät vorgestellt. Aus Berlin berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-neuheiten-drei-weltweit-erste-dampfschubladen-a-4f281eec-790e-474f-80ef-28810d1ae8c9",
      "image_title": "Drei weltweit erste Dampfschubladen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Datenschutzverstöße Google soll in den USA und Frankreich Hunderte Millionen Euro zahlen",
      "teaser": "Nach einem Urteil auf eine Sammelklage in Kalifornien soll Google 365 Millionen Euro an seine Nutzer zahlen. Auch in Frankreich erlitt der Internetkonzern eine potenziell teure juristische Niederlage.",
      "url": "https://www.spiegel.de/netzwelt/web/google-425-millionen-dollar-strafe-wegen-verletzung-der-privatsphaere-der-user-a-30133a41-5421-4476-97c5-5adfb7ac4a6b",
      "image_title": "Google soll in den USA und Frankreich Hunderte Millionen Euro zahlen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Videospiel »Hollow Knight: Silksong« Der Anti-Blockbuster",
      "teaser": "Es ist das Indie-Game, auf das Millionen Fans seit Jahren warten: An diesem Donnerstag erscheint »Hollow Knight: Silksong«. Dessen Entwickler machen vieles anders als große Firmen und dürften so einen Hit landen. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-hollow-knight-silksong-erscheint-der-anti-blockbuster-a-7f7ee814-06f7-475d-ac17-b6d001c713ca",
      "image_title": "Der Anti-Blockbuster - Nico Tapia / picture alliance / dpa",
      "author": "Rainer Sigl"
    },
    {
      "title": "Vermeintliche Notlage im Weltall Angeblicher Astronaut ertrickst mehrere Tausend Euro",
      "teaser": "In Japan ist eine Seniorin auf einen Onlinebetrüger reingefallen, der sich als Raumfahrer ausgab. Klingt skurril – doch auf Dritte wirken sogenannte Romance-Scams oft absurd. Und trotzdem funktionieren viele.",
      "url": "https://www.spiegel.de/netzwelt/web/japan-angeblicher-astronaut-ertrickst-sich-mehrere-tausend-euro-a-a277d156-939f-405c-a10f-4c5b7d25f4ee",
      "image_title": "Angeblicher Astronaut ertrickst mehrere Tausend Euro - DBenitostock / Getty Images"
    },
    {
      "title": "Konzentrations-App »Focus Friend« Eine Bohne für mehr Impulskontrolle",
      "teaser": "Der bekannte YouTuber Hank Green will mit seiner neuen App Smartphone-Nutzer produktiver machen. Unser Autor hat das ausprobiert. Eine Sache hat ihn dabei aber doch abgelenkt. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/focus-friend-bei-adhs-was-taugt-die-konzentrations-app-a-5ecc2d9b-f24b-45ee-9cfa-af035908b274",
      "image_title": "Eine Bohne für mehr Impulskontrolle - Honey B Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Gerichtsentscheidung Google muss Daten seiner Suchmaschine mit Konkurrenten teilen",
      "teaser": "Lange wurde um eine mögliche Monopolstellung von Google gestritten. Nun entschied ein Richter, dass der Internetkonzern Daten mit seinen Konkurrenten teilen muss. Eine Zerschlagung des Konzerns lehnte er jedoch ab.",
      "url": "https://www.spiegel.de/netzwelt/google-muss-daten-seiner-suchmaschine-mit-konkurrenten-teilen-a-a7e61e19-9146-4c86-bd4e-cf6f13eb7fef",
      "image_title": "Google muss Daten seiner Suchmaschine mit Konkurrenten teilen - Andrej Sokolow / dpa"
    },
    {
      "title": "Überschrittener Grenzwert Was Sie zum Strahlungsschutz-Update beim iPhone 12 wissen sollten",
      "teaser": "Per Update will Apple die Strahlungswerte des iPhone 12 verringern. Was hat es damit auf sich? Wie hoch sind die Grenzwerte? Und sollte man Vorsichtsmaßnahmen ergreifen? Der Überblick. Von Ella Knigge",
      "url": "https://www.spiegel.de/netzwelt/gadgets/was-sie-zum-strahlungsschutz-update-beim-iphone-12-wissen-sollten-a-cccb2a2c-5a59-40b4-8b7b-ee2836911ed6",
      "image_title": "Was Sie zum Strahlungsschutz-Update beim iPhone 12 wissen sollten - Matt Cardy / Getty Images",
      "author": "Ella Knigge"
    },
    {
      "title": "Umgang mit heiklen Themen ChatGPT soll akute Notlagen bald besser erkennen",
      "teaser": "Nach vielen Schlagzeilen zum Suizid eines Teenagers, der ChatGPT nutzte, stellt OpenAI konkrete Verbesserungen für seinen Service in Aussicht. Eltern sollen dabei neue Kontrollmöglichkeiten bekommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-soll-akute-notlagen-wie-suizidgefahr-bald-besser-erkennen-a-e13718b4-6fc9-450c-b338-0acf0ed4a87f",
      "image_title": "ChatGPT soll akute Notlagen bald besser erkennen - Keeproll / Getty Images"
    },
    {
      "title": "Schwachstelle in Chatsoftware Darum sollten Apple-User WhatsApp updaten",
      "teaser": "Die Software auf den eigenen Geräten aktuell zu halten, lohnt sich. Erst recht dann, wenn sowohl Apple als auch WhatsApp Updates ausliefern, die Nutzer vor einem »ausgeklügelten Angriff« schützen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-ausgekluegelter-angriff-warum-apple-user-jetzt-die-chatsoftware-updaten-sollten-a-7069b975-b92a-4a22-9de9-6308c746589d",
      "image_title": "Darum sollten Apple-User WhatsApp updaten - Nico Tapia / picture alliance / dpa"
    },
    {
      "title": "»Recht auf Vergessenwerden« Deutsches Ehepaar klagt wegen Verbreitung geklauter Nacktbilder gegen Google",
      "teaser": "Weil sich nach einem Datenklau bis heute private Nackt- und Sexaufnahmen von ihm im Internet finden, geht ein junges Paar gegen Google vor. Der Konzern müsse ein grundsätzliches Problem lösen. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/google-deutsches-ehepaar-klagt-wegen-verbreitung-geklauter-nacktbilder-a-7e5f648d-da53-4c3c-bbf0-71d7d29a88a5",
      "image_title": "Deutsches Ehepaar klagt wegen Verbreitung geklauter Nacktbilder gegen Google - Bloomberg / Getty Images",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "In der gesamten EU Apple will mit Update Strahlungswerte von iPhone 12 senken",
      "teaser": "Die französische Strahlenaufsicht hat beim iPhone 12 einen zu hohen Strahlenwert entdeckt. Die Europäische Kommission verlangt nun eine Lösung. Apple reagiert genervt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-12-apple-will-mit-update-strahlungswerte-senken-a-0871f62f-bc89-4cc9-938d-3c447b9bfac1",
      "image_title": "Apple will mit Update Strahlungswerte von iPhone 12 senken - Lucy Nicholson / REUTERS"
    }
  ]
}