{
  "timestamp": "2025-10-25T00:46:21",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manipulierbare Chatbots So verbreitet KI Propaganda in Echtzeit Eine Kolumne von Sascha Lobo",
      "teaser": "Mit der Integration von X hat Elon Musk seinem Chatbot Grok schnellen Zugriff auf die aktuelle Nachrichtenlage verschafft. Eine einfache Stichprobe zeigt: Propaganda hat hier besonders leichtes Spiel.",
      "url": "https://www.spiegel.de/netzwelt/web/wie-ki-propaganda-in-echtzeit-verbreitet-kolumne-a-fb6f084c-f18a-4616-8803-8765f5c8f191",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c2d5356-f8ea-4b78-b5ad-c2bc0a9a791c_w488_r1.778_fpx40.5_fpy54.96.jpg",
      "image_title": "So verbreitet KI Propaganda in Echtzeit - Xeniya Udod Femagora / Getty Images"
    },
    {
      "title": "Neue Digitalfigur Mico Microsoft gibt seinem Chatbot ein Gesicht",
      "teaser": "Mit animierten Digitalassistenten hat Microsoft nicht nur gute Erfahrungen gemacht. Jetzt ergänzt der Konzern seine KI-Software Copilot um ein virtuelles Wesen, das seine Farbe ändern kann.",
      "url": "https://www.spiegel.de/netzwelt/apps/copilot-microsoft-gibt-seinem-chatbot-ein-gesicht-a-5bc42896-af2c-4e83-a2a0-c5244037f310",
      "image_title": "Microsoft gibt seinem Chatbot ein Gesicht - Microsoft"
    },
    {
      "title": "Mögliche Verstöße gegen Digitalgesetz Facebook, Instagram und TikTok droht EU-Strafe",
      "teaser": "Die Plattformen Facebook, Instagram und TikTok gehen nicht transparent genug mit ihren Daten um – zu dem Schluss kommen vorläufige Ermittlungen der EU-Kommission. Und das ist nicht der einzige Vorwurf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-instagram-und-tiktok-droht-eu-strafe-wegen-moeglicher-verstoesse-gegen-digitalgesetz-a-138bb34a-0fd5-44b3-b0e3-e5a1e7842d0f",
      "image_title": "Facebook, Instagram und TikTok droht EU-Strafe - Alicia Windzio / dpa"
    },
    {
      "title": "Bilderklau und sexuelle Belästigung Diese Frau will Vinted »wieder sicher machen«",
      "teaser": "Mit ihrer Beschwerde über den Missbrauch von Vinted-Fotos traf eine Onlineverkäuferin namens Mina einen Nerv. Viele andere Betroffene meldeten sich bei ihr. Nun fordert sie mit einer Petition Konsequenzen von der Plattform. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/vinted-koelnerin-will-die-plattform-mit-petition-wieder-sicher-machen-a-804325f4-5fc5-4bd3-a829-3fb3cb713d9a",
      "image_title": "Diese Frau will Vinted »wieder sicher machen« - Sandra Stein / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Vom TikTok-Trend zum Schulhof-Slang Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt",
      "teaser": "»Siiiiiix seeeeveeeennnn«: Seit Monaten wird dieser Internet-Slang von Kindern und Jugendlichen herumgeschrien. Mittlerweile hält er auch in deutschen Klassenzimmern Einzug. Wie Lehrerinnen und Lehrer damit umgehen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/wie-das-6-7-meme-lehrkraefte-in-den-wahnsinn-treibt-a-51f755fa-7975-4d18-9a60-a201f3633d88",
      "image_title": "Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt - budgetz / YouTube",
      "author": "Kim Staudt"
    },
    {
      "title": "Monopolstellung ausgenutzt Apple verliert britischen Milliardenprozess um App Store",
      "teaser": "Ein britisches Gericht wirft Apple »überhöhte und unfaire Preise« im App Store vor. Die Höhe des Schadensersatzes wird im nächsten Monat festgelegt – es könnte sehr teuer werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-britisches-gericht-kritisiert-app-store-preise-als-unfair-a-aa76c8e9-8d67-4701-9a91-f8e1694444ef",
      "image_title": "Apple verliert britischen Milliardenprozess um App Store - Christian Charisius / dpa"
    },
    {
      "title": "Weltgrößte Brettspielmesse in Essen Hier holen sich Erwachsene das Spielen zurück",
      "teaser": "Mehr als 200.000 Besucher werden zur Messe SPIEL 2025 erwartet, darunter zunehmend Fans im Erwachsenenalter. Wir stellen die wichtigsten Neuerscheinungen für alle Altersgruppen vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/spiel-2025-in-essen-erwachsene-holen-sich-das-spielen-zurueck-a-b6f0aeba-67e3-4ee4-bb76-6fe17e21bf15",
      "image_title": "Hier holen sich Erwachsene das Spielen zurück - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Streit mit EU-Wettbewerbshütern Apple droht mit Aus für beliebte Datenschutz-Funktion bei iPhones",
      "teaser": "Starten iPhone-Nutzer eine neue App, können sie Werbetracking unterbinden. App-Anbieter ärgert das schon lange. Kippen könnte die Apple-Funktion nun aber ein anderer Gegner.",
      "url": "https://www.spiegel.de/netzwelt/iphone-apple-droht-mit-dem-abschalten-des-trackingschutzes-a-58ae243f-d29f-41b5-b094-4e58227d132d",
      "image_title": "Apple droht mit Aus für beliebte Datenschutz-Funktion bei iPhones - Godofredo A. Vásquez / AP"
    },
    {
      "title": "Verantwortung von Social Media BR-Chefin sieht nationale Sicherheit durch Desinformation bedroht",
      "teaser": "»Politik muss sich mit der gleichen Leidenschaft um Desinformation kümmern, mit der sie sich um Drohnen kümmert«, sagt Katja Wildermuth vom Bayerischen Rundfunk. Auf den Münchner Medientagen wurde über US-Digitalkonzerne gesprochen.",
      "url": "https://www.spiegel.de/netzwelt/katja-wildermuth-br-chefin-sieht-nationale-sicherheit-durch-desinformation-bedroht-a-ed3fcdf4-f2c7-4916-b2e2-7228c3d5fef6",
      "image_title": "BR-Chefin sieht nationale Sicherheit durch Desinformation bedroht - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Appell von Prominenten Prinz Harry und Meghan würden KI-»Superintelligenz« am liebsten verbieten lassen",
      "teaser": "Was haben die Herzogin und der Herzog von Sussex gemeinsam mit KI-Professoren, der früheren Präsidentin von Irland und mit dem US-Rechtsaußen Steve Bannon? Die Sorge, dass KI der Menschheit schaden könnte.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-prinz-harry-und-meghan-schliessen-sich-appell-gegen-ki-superintelligenz-an-a-c97cce96-2054-4acf-811f-ceef530d2253",
      "image_title": "Prinz Harry und Meghan würden KI-»Superintelligenz« am liebsten verbieten lassen - John Angelillo / newscom / picture alliance"
    },
    {
      "title": "Eigener KI-Browser OpenAI greift Googles Marktführer Chrome an",
      "teaser": "OpenAI will mit ChatGPT immer mehr Felder erobern. Nun präsentiert Firmenchef Sam Altmann einen eigenen Browser mit eingebauter KI. »Atlas« ist erst mal nur für das Mac-Betriebssystem von Apple verfügbar.",
      "url": "https://www.spiegel.de/netzwelt/atlas-openai-greift-google-browser-chrome-mit-eigenem-ki-browser-an-a-bdfe1b0c-d5e2-4f57-bd5d-8d7f1524e6cb",
      "image_title": "OpenAI greift Googles Marktführer Chrome an - Dado Ruvic / REUTERS"
    },
    {
      "title": "Spott über KI-Unternehmen Eine Matheblamage offenbart die Probleme von OpenAI",
      "teaser": "Forscher von OpenAI feiern einen vermeintlichen Mathedurchbruch – und rudern zurück. Der menschliche Irrtum verrät viel über Hype und Hybris bei dem KI-Unternehmen. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/openai-eine-mathe-blamage-offenbart-die-probleme-beim-ki-konzern-a-abd7f179-d454-42af-bd21-070ce481e3c6",
      "image_title": "Eine Matheblamage offenbart die Probleme von OpenAI - All mauritius images / ZUMA Press / Alamy",
      "author": "Angela Gruber"
    },
    {
      "title": "Probleme bei Signal, Snapchat, Roblox Störung bei Amazons Cloudspeicher sorgt für weitreichende Netzausfälle",
      "teaser": "Bei zahlreichen Apps und Web-Angeboten ist es in Europa und den USA zu Ausfällen gekommen. Grund dafür ist offenbar eine Störung beim Clouddienst von Amazon. Betroffen sind etwa Chat-Apps und KI-Dienste.",
      "url": "https://www.spiegel.de/netzwelt/apps/stoerung-bei-snpachat-signal-roblox-stoerung-bei-amazons-cloudspeicher-sorgt-offenbar-fuer-weitreichende-netzausfaelle-a-74922df9-bc67-400f-a405-a5dd605828ac",
      "image_title": "Störung bei Amazons Cloudspeicher sorgt für weitreichende Netzausfälle - Kabir Jhangiani / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Künstliche Intelligenz im Job »Viele Unternehmen setzen auf eine Technik, die nicht reif ist«",
      "teaser": "Ein Technikhype blendet viele Manager, warnt die Wiener KI-Expertin Alexandra Ebert. Wer heute Mitarbeiter dazu verdonnere, unausgereifte KI-Tools zu babysitten, werde in der Arbeitswelt von morgen abgehängt. Ein Interview von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-im-job-es-riecht-ein-wenig-nach-angstmache-a-347a352b-6c53-413a-8ace-7cadb345301a",
      "image_title": "»Viele Unternehmen setzen auf eine Technik, die nicht reif ist« - Privat"
    },
    {
      "title": "Gefahr für Stromversorgung China wirft US-Geheimdienst NSA Cyberangriffe auf nationale Zeiterfassung vor",
      "teaser": "Neue Spannungen zwischen China und den USA: Peking spricht von Cyberangriffen, Washington habe damit schwere Folgen für Finanzsysteme und Stromversorgung riskiert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/china-wirft-us-geheimdienst-nsa-cyberangriffe-auf-nationale-zeiterfassung-vor-a-6e9c230b-880b-4d17-9531-251de9f38fbc",
      "image_title": "China wirft US-Geheimdienst NSA Cyberangriffe auf nationale Zeiterfassung vor - NurPhoto / Beata Zawrzel / Getty Images"
    },
    {
      "title": "Aus der Ferne manipulierbar So angreifbar sind Balkonkraftwerke",
      "teaser": "Über eine Million Photovoltaikanlagen sind in Deutschland in Betrieb. Ein Student zeigt: Viele Systeme sind nicht sicher. Eine Behörde will nun durchgreifen – kann es aber bisher nicht. Von Falk Steiner",
      "url": "https://www.spiegel.de/netzwelt/balkonkraftwerke-so-angreifbar-sind-viele-der-systeme-a-46ebaea4-1a81-45c0-b793-ce9bb6ebb642",
      "image_title": "So angreifbar sind Balkonkraftwerke - Frank Hoermann / SvenSimon / picture alliance",
      "author": "Falk Steiner"
    },
    {
      "title": "Beweismittel sichern bei Cybergrooming Kann ich mich mit einer Strafanzeige strafbar machen?",
      "teaser": "Der Besitz von sexualisierten Kinderbildern steht unter Strafe. Wir erklären, ob Eltern Chats mit Pädokriminellen als Beweis sichern dürfen und was die Schutzfilter von Apple und Google bringen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/cybergrooming-von-kindern-mache-ich-mich-mit-screenshots-als-beweismittel-strafbar-a-4974b6fa-adc6-49a0-8cec-4a10b2402907",
      "image_title": "Kann ich mich mit einer Strafanzeige strafbar machen? - Ute Grabowsky / photothek / picture alliance",
      "author": "Jörg Breithut"
    },
    {
      "title": "KI übernimmt das Internet Der Klick stirbt Eine Kolumne von Sascha Lobo",
      "teaser": "Die Nutzungszahlen von Chatbots schnellen in die Höhe, der Traffic für Websites bricht ein. Insbesondere Googles Neugestaltung der Websuche zeigt, wie KI die Aufmerksamkeit im Netz aufsaugt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-chatbots-uebernehmen-das-internet-der-klick-stirbt-kolumne-a-d1afdbcf-c1ff-458c-b99b-5225ab6fc77c",
      "image_title": "Der Klick stirbt - Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "KI-Training Autorinnen verklagen Softwarehaus Salesforce wegen Urheberrechtsverletzung",
      "teaser": "Das US-Softwareunternehmen Salesforce will endlich wieder an erfolgreichere Zeiten anknüpfen. Jetzt könnte eine Urheberrechtsklage von zwei Autorinnen die Hoffnungen dämpfen.",
      "url": "https://www.spiegel.de/netzwelt/salesforce-und-ki-training-autorinnen-verklagen-softwarehaus-wegen-urheberrechtsverletzung-a-43102cbb-179a-4cb2-b22b-344e21935c04",
      "image_title": "Autorinnen verklagen Softwarehaus Salesforce wegen Urheberrechtsverletzung - Darron Cummings / dpa"
    },
    {
      "title": "Frag den Nerd 1800-Euro-MacBook ohne Netzteil – Frechheit oder guter Deal?",
      "teaser": "Nach der neuesten Apple-Ankündigung wundern sich Mac-Enthusiasten: Im Lieferumfang fehlt etwas Elementares. Doch manchmal ist weniger tatsächlich mehr. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/macbook-fuer-1800-euro-ohne-netzteil-frechheit-oder-ein-guter-deal-a-b63c3c4e-b581-4fd8-a924-7bc95d19bf9c",
      "image_title": "1800-Euro-MacBook ohne Netzteil – Frechheit oder guter Deal? - Waldmüller / IMAGO",
      "author": "Torsten Kleinz"
    }
  ]
}