{
  "timestamp": "2025-09-04T07:10:12",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Videospiel »Hollow Knight: Silksong« Der Anti-Blockbuster",
      "teaser": "Es ist das Indie-Game, auf das Millionen Fans seit Jahren warten: An diesem Donnerstag erscheint »Hollow Knight: Silksong«. Dessen Entwickler machen vieles anders als große Firmen und dürften so einen Hit landen. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-hollow-knight-silksong-erscheint-der-anti-blockbuster-a-7f7ee814-06f7-475d-ac17-b6d001c713ca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f5676d7-c326-4e3a-94f3-9c42bb6c1877_w488_r1.778_fpx57.88_fpy54.98.jpg",
      "image_title": "Der Anti-Blockbuster - Nico Tapia / picture alliance / dpa",
      "author": "Rainer Sigl"
    },
    {
      "title": "Vermeintliche Notlage im Weltall Angeblicher Astronaut ertrickst mehrere Tausend Euro",
      "teaser": "In Japan ist eine Seniorin auf einen Onlinebetrüger reingefallen, der sich als Raumfahrer ausgab. Klingt skurril – doch auf Dritte wirken sogenannte Romance-Scams oft absurd. Und trotzdem funktionieren viele.",
      "url": "https://www.spiegel.de/netzwelt/web/japan-angeblicher-astronaut-ertrickst-sich-mehrere-tausend-euro-a-a277d156-939f-405c-a10f-4c5b7d25f4ee",
      "image_title": "Angeblicher Astronaut ertrickst mehrere Tausend Euro - DBenitostock / Getty Images"
    },
    {
      "title": "Konzentrations-App »Focus Friend« Eine Bohne für mehr Impulskontrolle",
      "teaser": "Der bekannte YouTuber Hank Green will mit seiner neuen App Smartphone-Nutzer produktiver machen. Unser Autor hat das ausprobiert. Eine Sache hat ihn dabei aber doch abgelenkt. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/focus-friend-bei-adhs-was-taugt-die-konzentrations-app-a-5ecc2d9b-f24b-45ee-9cfa-af035908b274",
      "image_title": "Eine Bohne für mehr Impulskontrolle - Honey B Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Gerichtsentscheidung Google muss Daten seiner Suchmaschine mit Konkurrenten teilen",
      "teaser": "Lange wurde um eine mögliche Monopolstellung von Google gestritten. Nun entschied ein Richter, dass der Internetkonzern Daten mit seinen Konkurrenten teilen muss. Eine Zerschlagung des Konzerns lehnte er jedoch ab.",
      "url": "https://www.spiegel.de/netzwelt/google-muss-daten-seiner-suchmaschine-mit-konkurrenten-teilen-a-a7e61e19-9146-4c86-bd4e-cf6f13eb7fef",
      "image_title": "Google muss Daten seiner Suchmaschine mit Konkurrenten teilen - Andrej Sokolow / dpa"
    },
    {
      "title": "Überschrittener Grenzwert Was Sie zum Strahlungsschutz-Update beim iPhone 12 wissen sollten",
      "teaser": "Per Update will Apple die Strahlungswerte des iPhone 12 verringern. Was hat es damit auf sich? Wie hoch sind die Grenzwerte? Und sollte man Vorsichtsmaßnahmen ergreifen? Der Überblick. Von Ella Knigge",
      "url": "https://www.spiegel.de/netzwelt/gadgets/was-sie-zum-strahlungsschutz-update-beim-iphone-12-wissen-sollten-a-cccb2a2c-5a59-40b4-8b7b-ee2836911ed6",
      "image_title": "Was Sie zum Strahlungsschutz-Update beim iPhone 12 wissen sollten - Matt Cardy / Getty Images",
      "author": "Ella Knigge"
    },
    {
      "title": "Umgang mit heiklen Themen ChatGPT soll akute Notlagen bald besser erkennen",
      "teaser": "Nach vielen Schlagzeilen zum Suizid eines Teenagers, der ChatGPT nutzte, stellt OpenAI konkrete Verbesserungen für seinen Service in Aussicht. Eltern sollen dabei neue Kontrollmöglichkeiten bekommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-soll-akute-notlagen-wie-suizidgefahr-bald-besser-erkennen-a-e13718b4-6fc9-450c-b338-0acf0ed4a87f",
      "image_title": "ChatGPT soll akute Notlagen bald besser erkennen - Keeproll / Getty Images"
    },
    {
      "title": "Schwachstelle in Chatsoftware Darum sollten Apple-User WhatsApp updaten",
      "teaser": "Die Software auf den eigenen Geräten aktuell zu halten, lohnt sich. Erst recht dann, wenn sowohl Apple als auch WhatsApp Updates ausliefern, die Nutzer vor einem »ausgeklügelten Angriff« schützen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-ausgekluegelter-angriff-warum-apple-user-jetzt-die-chatsoftware-updaten-sollten-a-7069b975-b92a-4a22-9de9-6308c746589d",
      "image_title": "Darum sollten Apple-User WhatsApp updaten - Nico Tapia / picture alliance / dpa"
    },
    {
      "title": "»Recht auf Vergessenwerden« Deutsches Ehepaar klagt wegen Verbreitung geklauter Nacktbilder gegen Google",
      "teaser": "Weil sich nach einem Datenklau bis heute private Nackt- und Sexaufnahmen von ihm im Internet finden, geht ein junges Paar gegen Google vor. Der Konzern müsse ein grundsätzliches Problem lösen. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/google-deutsches-ehepaar-klagt-wegen-verbreitung-geklauter-nacktbilder-a-7e5f648d-da53-4c3c-bbf0-71d7d29a88a5",
      "image_title": "Deutsches Ehepaar klagt wegen Verbreitung geklauter Nacktbilder gegen Google - Bloomberg / Getty Images",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "In der gesamten EU Apple will mit Update Strahlungswerte von iPhone 12 senken",
      "teaser": "Die französische Strahlenaufsicht hat beim iPhone 12 einen zu hohen Strahlenwert entdeckt. Die Europäische Kommission verlangt nun eine Lösung. Apple reagiert genervt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-12-apple-will-mit-update-strahlungswerte-senken-a-0871f62f-bc89-4cc9-938d-3c447b9bfac1",
      "image_title": "Apple will mit Update Strahlungswerte von iPhone 12 senken - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Schnelle Internetzugänge So finden Sie den passenden Tarif zum Glasfaseranschluss",
      "teaser": "Der Glasfaserausbau schreitet zügig voran. Das Magazin »c’t« erklärt, worauf Sie beim Wechsel achten müssen, und vergleicht die Tarife der Anbieter. Von »c't«-Redakteur Urs Mansmann",
      "url": "https://www.spiegel.de/netzwelt/web/internet-so-finden-sie-den-passenden-tarif-zum-glasfaseranschluss-a-3bbbb349-2bb0-4802-9386-2e3256e50f24",
      "image_title": "So finden Sie den passenden Tarif zum Glasfaseranschluss - Silas Stein / picture alliance / dpa",
      "author": "»c't«-Redakteur Urs Mansmann"
    },
    {
      "title": "Influencer Alexander Prinz »Mit wirklich Wütenden kann man nicht reden. Mit Verunsicherten schon.«",
      "teaser": "Als »Der Dunkle Parabelritter« zählt Alexander Prinz zu den bekanntesten Politik-YouTubern. Warum er in Sachsen-Anhalt geblieben ist, Ostdeutsche ihre Opferrolle abschütteln sollten und es keine Westscham braucht. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-alexander-prinz-ueber-seine-heimat-mit-wirklich-wuetenden-kann-man-nicht-reden-mit-verunsicherten-schon-a-bf671f35-7687-47df-84e7-c9fdc3788f0f",
      "image_title": "»Mit wirklich Wütenden kann man nicht reden. Mit Verunsicherten schon.« - Ronny Goetter"
    },
    {
      "title": "Family Influencer Die Mama-Managerinnen",
      "teaser": "Mütter, die den Alltag mit ihren Kindern im Netz präsentieren, sind gefragt – bei Nutzern und Werbekunden. Doch das Geschäftsmodell steht in der Kritik: Gefährdet die Vermarktung des Familienlebens das Wohl des Nachwuchses? Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/momfluencerinnen-und-social-media-gefaehrdet-die-vermarktung-das-kindeswohl-a-4f200052-bbc2-47e9-adf3-7a2c2184021d",
      "image_title": "Die Mama-Managerinnen - Melina Mörsdorf / DER SPIEGEL",
      "author": "Angela Gruber"
    },
    {
      "title": "Pamabu gegen Papaplatte Das steckt hinter dem Aufstand der Influencer-Cutter",
      "teaser": "Geghostet – und geprellt? Mit Vorwürfen gegen Papaplatte hat der Cutter Pamabu eine Debatte über den Umgang von Internetstars mit ihren Helfern im Hintergrund ausgelöst. Probleme hat die Branche über seinen Fall hinaus. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-und-ihre-cutter-mein-learning-alles-schriftlich-festhalten-auch-bei-homies-a-b4b6f843-fe5a-497c-a0e1-87dadaa71e19",
      "image_title": "Das steckt hinter dem Aufstand der Influencer-Cutter - Lukas Staab / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Tod eines US-Teenagers Wie ChatGPT auf Suizidgedanken reagiert",
      "teaser": "Ein Teenager tötet sich selbst, seine Eltern verklagen deswegen nun die ChatGPT-Entwickler. Der Fall aus den USA ist komplex. Doch klar scheint, dass OpenAI sein Tool unzureichend auf heikle Anfragen vorbereitet hat. Von Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/ki-chatbots-und-suizidgedanken-chatgpt-ist-ein-schrecklicher-therapeut-a-62e5e7c9-5575-4fcf-b050-aec62eb88d86",
      "image_title": "Wie ChatGPT auf Suizidgedanken reagiert - Mark Abramson / NYT / Redux / laif / The New York Times",
      "author": "Markus Böhm und Jörg Breithut"
    },
    {
      "title": "Digitaler Unterricht Warum es jetzt eine KI-Pflicht für Schulen braucht Eine Kolumne von Sascha Lobo",
      "teaser": "Wer Smartphones an Schulen verbieten will, hat die Zukunft nicht verstanden. Statt über Handytresore in Klassenzimmern zu reden, muss man Kinder klug an KI-Nutzung heranführen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitale-schulen-es-braucht-eine-ki-pflicht-statt-eines-handyverbots-an-schulen-a-b7cac67a-2290-4cb5-9fae-195307907776",
      "image_title": "Warum es jetzt eine KI-Pflicht für Schulen braucht - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Bedrohungsbericht von Anthropic Wie KI von Cyberkriminellen missbraucht wird",
      "teaser": "Ein Bericht der KI-Firma Anthropic zeigt, wie deren Chatbot Claude von Kriminellen für Hackerangriffe und Betrugsmaschen eingesetzt wurde. Diese vereinfacht künstliche Intelligenz nämlich erheblich.",
      "url": "https://www.spiegel.de/netzwelt/web/bedrohungsbericht-von-anthropic-wie-ki-von-cyber-kriminellen-missbraucht-wird-a-efe70554-1c56-4dc2-b5a6-523a112e56ce",
      "image_title": "Wie KI von Cyberkriminellen missbraucht wird - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Pixel 10 und Pixel 10 Pro XL im Test Googles neue Smartphones sind KI-Mutterschiffe",
      "teaser": "Die neuen Pixel-Phones können mit der Stimme des Testers fremde Sprachen sprechen und Dinge fotografieren, die mit bloßem Auge kaum zu sehen sind. Reicht Googles KI aus, um die wenigen Hardware-Neuerungen auszugleichen? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-10-und-pixel-10-pro-xl-im-test-die-neuen-google-smartphones-sind-ki-mutterschiffe-a-b47c7cc3-8ada-4dc7-ac7a-2cf87511fce0",
      "image_title": "Googles neue Smartphones sind KI-Mutterschiffe - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Gemeinsamer Bericht Westliche Sicherheitsbehörden warnen vor chinesischen Staatshackern",
      "teaser": "Im vergangenen Jahr wurde ein groß angelegter Angriff chinesischer Hacker auf US-Politiker bekannt. Nun machen neben dem FBI und der NSA auch der Verfassungsschutz und weitere deutsche Behörden auf die Bedrohung aufmerksam.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/china-westliche-sicherheitsbehoerden-warnen-vor-chinesischen-staatshackern-a-3e848323-381e-4690-be6b-20a04efe687a",
      "image_title": "Westliche Sicherheitsbehörden warnen vor chinesischen Staatshackern - Feng Li/ Getty Images"
    },
    {
      "title": "Anklage in Berlin Ex-Polizist soll mit falschen Wohnungsangeboten Zehntausende Euro ergaunert haben",
      "teaser": "Im Internet soll er Angebote für angebliche Mietwohnungen veröffentlicht und dann die Konten der arglosen Wohnungssuchenden leer geräumt haben. Die Staatsanwaltschaft Berlin klagt einen 46-Jährigen wegen schweren Betrugs an.",
      "url": "https://www.spiegel.de/netzwelt/berlin-ex-polizist-soll-mit-falschen-wohnungsangeboten-zehntausende-euro-ergaunert-haben-a-4c04224d-5ff6-4a22-a892-410488c3f824",
      "image_title": "Ex-Polizist soll mit falschen Wohnungsangeboten Zehntausende Euro ergaunert haben - Paul Zinken / dpa"
    },
    {
      "title": "Audioplayer für Kinder Das kann die neue Toniebox 2",
      "teaser": "Die Toniebox, eine Erfindung aus Deutschland, steht in Millionen Haushalten. Jetzt wird sie neu aufgelegt – mit frischen Features und bildschirmfreien Spielerlebnissen, die teurer sind als neue Figürchen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/toniebox-2-preis-funktionen-und-marktstart-des-nachfolgers-a-b2725b13-9b57-48a5-aa64-873ef0c2952f",
      "image_title": "Das kann die neue Toniebox 2 - tonies"
    }
  ]
}