{
  "timestamp": "2025-03-19T13:20:07",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Satellit statt Glasfaser US-Regierung plant Milliardenförderung für Elon Musks Starlink",
      "teaser": "Einem Medienbericht zufolge will US-Handelsminister Howard Lutnick eine milliardenschwere Breitbandförderung zu Starlink umleiten. Bisher war das Geld vorwiegend für Glasfaseranschlüsse vorgesehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/starlink-us-regierung-plant-milliardenfoerderung-fuer-elon-musks-satellitendienst-a-c8155eca-af3c-4926-94e1-ab9f075be1de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a2f83a6-440d-4b8c-b5a0-8e919e571cac_w488_r1.778_fpx36_fpy41_fd52.63.jpg",
      "image_title": "US-Regierung plant Milliardenförderung für Elon Musks Starlink - Andrew Harnik / Getty Images"
    },
    {
      "title": "Voice Phishing Telekom warnt vor betrügerischen Anrufen mit SMS-Trick",
      "teaser": "Erst kommt ein Anruf und wenig später eine SMS: Mit einer ausgefeilten Kampagne versuchen Betrüger, auf die Konten Tausender Opfer zuzugreifen. Auch wer nicht darauf hereinfällt, sollte sich aktiv schützen.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-anrufe-telekom-warnt-vor-betrugswelle-a-d10e689d-d6c3-49d3-ac1b-2bdbec9b69e1",
      "image_title": "Telekom warnt vor betrügerischen Anrufen mit SMS-Trick - Ridvan Celik / Getty Images"
    },
    {
      "title": "Kosten runter, Rechenleistung rauf Nvidia präsentiert neue Generation Chips für »KI-Fabriken«",
      "teaser": "Der Einsatz künstlicher Intelligenz fordert immer mehr Rechenleistung. Dem will US-Branchenprimus Nvidia mit einem neuen Chip begegnen. Damit soll es auch gelingen, die Kosten von KI-Software zu senken.",
      "url": "https://www.spiegel.de/netzwelt/nvidia-praesentiert-neue-generation-chips-fuer-ki-fabriken-a-61094b88-1873-4f0d-95ae-42c00a66803d",
      "image_title": "Nvidia präsentiert neue Generation Chips für »KI-Fabriken« - Nic Coury / AP"
    },
    {
      "title": "Videospiel »Assassin’s Creed Shadows« Wie viele Urlaubstage muss ich diesmal einreichen?",
      "teaser": "Nach einigen Verschiebungen erscheint am Donnerstag ein neues »Assassin’s Creed«. Haben es die Macher noch drauf? Wir haben den Blockbuster vorab gespielt und beantworten zehn wichtige Fragen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/assassins-creed-shadows-und-wie-viele-urlaubstage-muss-ich-diesmal-einreichen-a-60f3e59e-9558-4823-b48b-2eee55c1ee99",
      "image_title": "Wie viele Urlaubstage muss ich diesmal einreichen? - Ubisoft",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Sicherheitslücken in KI-Chatbots IT-Experte lässt ChatGPT ein Programm zum Passwort-Klau schreiben",
      "teaser": "Populäre KI-Helfer wie ChatGPT, DeepSeek und Copilot sollen eigentlich nichts Illegales erschaffen. Doch ein IT-Forscher hat ihre Filter überwunden und sich von den Bots eine Schadsoftware programmieren lassen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-deepseek-und-copilot-it-experte-laesst-chatbots-malware-programmieren-a-5a6be8c6-8c6e-4a01-b123-77111c52df23",
      "image_title": "IT-Experte lässt ChatGPT ein Programm zum Passwort-Klau schreiben - Andriy Onufriyenko / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wegen marktübergreifender Bedeutung Bundesgerichtshof stellt Apple unter strengere Wettbewerbsaufsicht",
      "teaser": "Nach einer Entscheidung des Bundesgerichtshofs kann das Bundeskartellamt Apple künftig strenger kontrollieren. Das könnte Werbetreibende freuen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-bundesgerichtshof-staerkt-wettbewerbsaufsicht-ueber-iphone-hersteller-a-a0e9f47d-abfa-4442-85f5-4f3ee3f8efb1",
      "image_title": "Bundesgerichtshof stellt Apple unter strengere Wettbewerbsaufsicht - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Starlink Weißes Haus installiert Elon Musks Satelliteninternet",
      "teaser": "Der Sitz des US-Präsidenten hat jetzt Internet aus dem All. Musk hat es gespendet, ein Anwalt als ethisch sauber abgenickt. Die technische Umsetzung ist zumindest skurril.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/starlink-weisses-haus-installiert-elon-musks-satelliteninternet-a-1da2a62f-7155-4d55-ac81-fa6a8ff01850",
      "image_title": "Weißes Haus installiert Elon Musks Satelliteninternet - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kurzvideo-App China lehnt offenbar Verkauf von TikTok-Algorithmus ab",
      "teaser": "Die Trump-Regierung will bis Anfang April Klarheit, wie es mit TikTok in den USA weitergeht. China hat jetzt offenbar deutlich gemacht, dass es den Algorithmus der App als »nationales geistiges Eigentum« betrachtet.",
      "url": "https://www.spiegel.de/netzwelt/china-lehnt-offenbar-verkauf-von-tiktok-algorithmus-ab-a-8b29144e-e6d0-45dd-933a-96e6be8e9349",
      "image_title": "China lehnt offenbar Verkauf von TikTok-Algorithmus ab - Aly Song / REUTERS"
    },
    {
      "title": "Bei Windows-Update Microsoft deinstalliert ungefragt die Copilot-App",
      "teaser": "Üblicherweise lässt Microsoft keine Gelegenheit aus, für sein KI-Tool Copilot zu werben. Jetzt aber löschte der US-Konzern seine offizielle App versehentlich von manchen Windows-Systemen.",
      "url": "https://www.spiegel.de/netzwelt/apps/windows-update-microsoft-deinstalliert-aus-versehen-copilot-app-a-8e4b931e-aa4b-4969-9a56-acc102c95314",
      "image_title": "Microsoft deinstalliert ungefragt die Copilot-App - Jaap Arriens / NurPhoto / picture alliance"
    },
    {
      "title": "DOGE wütet in US-Behörden Operation Kettensäge",
      "teaser": "Elon Musk will die US-Verwaltung mit rabiaten Methoden und KI radikal verkleinern. Wer sind seine Gefolgsleute, was richten sie an? Eine Zwischenbilanz zeigt, dass die Truppe mehr zerstören als Gutes bewirken könnte. Von Claus Hecking, Roman Höfner, Max Hoppenstedt und Marvin Milatz",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-und-doge-wueten-in-us-behoerden-operation-kettensaege-a-74870d8d-d96f-4bbe-9f1d-ee240be66946",
      "image_title": "Operation Kettensäge - Nathan Howard / REUTERS",
      "author": "Claus Hecking, Roman Höfner, Max Hoppenstedt und Marvin Milatz"
    },
    {
      "title": "Ausreise erlaubt Telegram-Chef Durow hat Frankreich verlassen",
      "teaser": "Seit August verharrte Pawel Durow wegen eines Ermittlungsverfahrens gegen ihn in Frankreich. Nun aber wurde ihm laut einer Nachrichtenagentur erlaubt, nach Dubai zu reisen, für »mehrere Wochen«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pawel-durow-telegram-gruender-hat-frankreich-laut-medienbericht-verlassen-a-c113cffc-9db9-4843-b5a4-ee1ac9e62adf",
      "image_title": "Telegram-Chef Durow hat Frankreich verlassen - Newscom / GDA / IMAGO"
    },
    {
      "title": "25 Jahre USB-Stick Wie Speicherstäbchen zum Welterfolg wurden",
      "teaser": "Rund zehn Millionen USB-Sticks kaufen deutsche Privatpersonen jedes Jahr. Ein Rückblick auf eine Erfolgsgeschichte, die im Jahr 2000 begann – und die Tücken der Technik. Von »c't«-Redakteur Christof Windeck",
      "url": "https://www.spiegel.de/netzwelt/gadgets/der-usb-stick-wird-25-wie-das-speicherstaebchen-zum-welterfolg-wurde-a-7a5cfee0-b56e-4006-872c-30ce9dd1ecc8",
      "image_title": "Wie Speicherstäbchen zum Welterfolg wurden - Heise Medien",
      "author": "»c't«-Redakteur Christof Windeck"
    },
    {
      "title": "Handelskrieg unter der Gürtellinie Kanadischer Comedian fordert Pornhub-Bann für Amerikaner",
      "teaser": "Das Sexvideoportal Pornhub aus Kanada ist eine der meistbesuchten Websites der Welt. Wenn es nach einem kanadischen Comedian geht, sollen Amerikaner künftig draußen bleiben – um Donald Trump im Handelsstreit zum Einlenken zu bewegen.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-comedian-aus-kanada-fordert-pornhub-bann-fuer-amerikaner-a-5b078f9a-09eb-4596-8614-6337222f0251",
      "image_title": "Kanadischer Comedian fordert Pornhub-Bann für Amerikaner - Ethan Miller/ Getty Images"
    },
    {
      "title": "Passendere Empfehlungen bekommen Wie kann ich Spotifys Vorschläge beeinflussen?",
      "teaser": "Spotify schlägt ständig Lieder vor, die zwar Ihren Kindern gefallen, Ihnen aber nicht? Ihr Wrapped-Jahresrückblick war zu peinlich, um ihn zu teilen? Mit diesen Tipps helfen Sie dem Algorithmus auf die Sprünge. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-wie-bekomme-ich-passendere-musik-empfehlungen-a-5e4dd8ac-7270-4a10-961a-4e63fc94f03e",
      "image_title": "Wie kann ich Spotifys Vorschläge beeinflussen? - OR Images / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Bestechungsvorwürfe EU-Parlament sperrt Huawei-Lobbyisten vorläufig aus",
      "teaser": "Lobbyisten des chinesischen Konzerns sollen jahrelang EU-Abgeordnete und deren Assistenten mit Geld oder Geschenken bestochen haben. Die Ermittlungen laufen, das Parlament reagierte mit einer »Vorsichtsmaßnahme«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-parlament-sperrt-huawei-lobbyisten-vorlaeufig-aus-bestechungsvorwuerfe-a-6045e05a-b122-4f4d-be73-9e5173e1537d",
      "image_title": "EU-Parlament sperrt Huawei-Lobbyisten vorläufig aus - Fred Dufour / AFP"
    },
    {
      "title": "Tödliche Attacke auf Streamerin Was Livestreams von der Straße so gefährlich macht",
      "teaser": "Internetstars oder Wannabe-Influencer filmen sich beim Sightseeing, auf Messen oder bei Roadtrips: Sogenannte In-Real-Life-Streams werden immer populärer. Zugleich sind sie ein Sicherheitsrisiko. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/influencerin-in-tokio-getoetet-was-livestreams-von-der-strasse-so-gefaehrlich-macht-a-4a198ab6-d0b6-4cfc-b816-5c18fb52260b",
      "image_title": "Was Livestreams von der Straße so gefährlich macht - picture alliance / AP",
      "author": "Markus Böhm"
    },
    {
      "title": "Neue Korruptionsvorwürfe im EU-Parlament Polizei durchsucht Wohnungen von Huawei-Vertretern",
      "teaser": "Der chinesische Konzern Huawei ist politisch umstritten. Nun läuft in Brüssel laut Berichten eine große Razzia wegen Korruptionsvorwürfen. Huawei-Lobbyisten werden demnach verdächtigt, EU-Abgeordnete bestochen zu haben.",
      "url": "https://www.spiegel.de/netzwelt/huawei-polizei-durchsucht-wohnungen-von-vertretern-des-konzerns-a-7b78d70a-0ae9-425e-8750-640e56e38781",
      "image_title": "Polizei durchsucht Wohnungen von Huawei-Vertretern - Bloomberg / Getty Images"
    },
    {
      "title": "Tier für Instagram-Post gefangen Australien überprüft Visastatus von Influencerin wegen Wombatbaby-Videos",
      "teaser": "Eine »Outdoor-Influencerin« hat auf ihrer Reise durch Australien für ein Social-Media-Posting ein junges Wombat von seiner Mutter getrennt. Die Empörung ist groß – bis hin in die Spitzenpolitik.",
      "url": "https://www.spiegel.de/netzwelt/web/australien-behoerde-prueft-visa-von-influencerin-wegen-video-mit-wombat-baby-a-0a852320-6437-4d3c-981b-7a293861b7a5",
      "image_title": "Australien überprüft Visastatus von Influencerin wegen Wombatbaby-Videos - James D. Morgan / Getty Images"
    },
    {
      "title": "Globalisierung und Digitalisierung KI-Agenten sind das nächste große Ding – nur wer profitiert davon? Eine Kolumne von Sascha Lobo",
      "teaser": "Schon bald dürften künstliche Intelligenzen digitale Mitarbeiter werden. Wo dann die Wertschöpfung stattfindet und wo der Wert bleibt, wird zur zentralen Frage der Unabhängigkeit Europas und Deutschlands.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-ki-agenten-sind-das-naechste-grosse-ding-nur-wo-a-12034439-b2fd-4936-8076-81d1dd18db8f",
      "image_title": "KI-Agenten sind das nächste große Ding – nur wer profitiert davon? - Tomohiro Ohsumi / Getty Images"
    },
    {
      "title": "Milliardendeal in der Gamesbranche Was »Pokémon Go« bald mit Saudi-Arabien verbindet",
      "teaser": "Handygames wie »Ingress« und »Pokémon Go« haben Niantic berühmt und milliardenschwer gemacht. Jetzt kündigt die US-Firma den Verkauf von Teilen ihres Geschäfts an und spricht von einem »mutigen neuen Kurs«.",
      "url": "https://www.spiegel.de/netzwelt/games/niantics-neuer-milliardendeal-pokemon-go-jetzt-mit-saudi-arabien-verbindet-a-00982950-8f9a-4ff4-8f3a-adc76f1c1e21",
      "image_title": "Was »Pokémon Go« bald mit Saudi-Arabien verbindet - AFP"
    }
  ]
}