{
  "timestamp": "2025-10-01T07:11:02",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Hardware und neue KI Amazon stellt digitalen Malblock und Heimkino-Lautsprecher vor",
      "teaser": "Amazon verpasst vielen seiner Geräte neue Funktionen, neu ist etwa ein Kindle, auf dem man wie mit Buntstiften malen kann. Dazu gab es neue Lautsprecher, Fernseher, ein bisschen KI und eine gesprächige neue Alexa. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-stellt-digitalen-malblock-und-heimkino-lautsprecher-vor-a-e7288505-5a95-4af1-9a7f-0bd312891487",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2ab34bb-a96c-44eb-9c4e-24c20ab278b6_w488_r1.778_fpx55.5_fpy50.jpg",
      "image_title": "Amazon stellt digitalen Malblock und Heimkino-Lautsprecher vor - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Betrugsvorwürfe Polizei in London beschlagnahmt Milliardenvermögen in Bitcoin",
      "teaser": "Als »Göttin des Wohlstands« soll die 47-jährige Zhimin Qian mehr als 100.000 Menschen in China betrogen haben. Nun wurde sie in London angeklagt, Bitcoins im Wert von 6,3 Milliarden Euro wurden beschlagnahmt.",
      "url": "https://www.spiegel.de/netzwelt/bitcoin-polizei-in-london-beschlagnahmt-milliardenbeute-a-9aeb0652-24be-4c8c-a86d-a4a7c109b5a1",
      "image_title": "Polizei in London beschlagnahmt Milliardenvermögen in Bitcoin - Zeynep Demir Aslim / Anadolu / Getty Images"
    },
    {
      "title": "Landesweite Blockade Taliban schalten offenbar Internet in Afghanistan vollständig ab",
      "teaser": "Immer wieder hat die Taliban-Regierung Internetverbindungen in Afghanistan wegen »amoralischer Inhalte« deaktiviert, nun ist das ganze Land offline. Die Auswirkungen sind insbesondere für Frauen verheerend.",
      "url": "https://www.spiegel.de/netzwelt/afghanistan-taliban-schalten-offenbar-internet-vollstaendig-ab-a-dfef7b81-4feb-4e15-8815-e8cc53a16153",
      "image_title": "Taliban schalten offenbar Internet in Afghanistan vollständig ab - Wakil Kohsar / AFP"
    },
    {
      "title": "Ärger um Kontosperrung YouTube-Konzern Alphabet zahlt 24,5 Millionen Dollar, um Rechtsstreit mit Trump beizulegen",
      "teaser": "Auch das YouTube-Konto von Donald Trump wurde nach dem Sturm auf das US-Kapitol 2021 gesperrt. Er sprach von verfassungswidriger Zensur und klagte. Jetzt steht eine millionenschwere Einigung an.",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-youtube-konzern-alphabet-zahlt-24-5-millionen-dollar-um-rechtsstreit-wegen-kontosperrung-beizulegen-a-9a2dbeb1-1427-41f0-99e3-9b7859d44031",
      "image_title": "YouTube-Konzern Alphabet zahlt 24,5 Millionen Dollar, um Rechtsstreit mit Trump beizulegen - Josh Edelson / AFP"
    },
    {
      "title": "Kaufpreis über 50 Milliarden Dollar Investoren um Jared Kushner übernehmen Spielekonzern Electronic Arts",
      "teaser": "Der Konzern hinter legendären Spielereihen wie »Die Sims« und »Fifa« wechselt die Besitzer. Zu den neuen Eigentümern gehören der Staatsfonds von Saudi-Arabien und die Firma des Schwiegersohns von Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/games/electronic-arts-uebernahme-durch-investoren-um-jared-kushner-a-066f1db8-5c1f-499e-9c9f-a9cc54f2b1f8",
      "image_title": "Investoren um Jared Kushner übernehmen Spielekonzern Electronic Arts - JHVEPhoto / Getty Images"
    },
    {
      "title": "Schutzmodus für Kinder und Jugendliche So aktivieren Eltern die neuen Sicherheitsfunktionen bei ChatGPT",
      "teaser": "Mit einer neuen Funktion reagiert Hersteller OpenAI auf Kritik an seinem Chatbot: Eltern können ihrem Nachwuchs künftig ChatGPT-Ruhezeiten verordnen. Außerdem kommt eine Warnfunktion.",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-fuer-jugendliche-neue-jugendschutzfunktionen-angekuendigt-a-3ff90b9c-ec5f-4655-86e0-f600eb34e18c",
      "image_title": "So aktivieren Eltern die neuen Sicherheitsfunktionen bei ChatGPT - Vukasin Ljustina / Getty Images"
    },
    {
      "title": "Bild-, Audio- und Sensordaten Wie die EU Saugrobotern ihre Geheimnisse entlockt",
      "teaser": "Ob Auto oder Heizung: Immer mehr Geräte speichern Informationen in einer Cloud. Der neue Data Act gibt Nutzerinnen und Nutzern neue Rechte, diese einzusehen, doch Deutschland ist mit der Umsetzung spät dran. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/eu-data-act-wie-die-eu-saugrobotern-ihre-geheimnisse-entlockt-a-6e51cfa6-1175-4e8f-981e-aa6583cf5d61",
      "image_title": "Wie die EU Saugrobotern ihre Geheimnisse entlockt - Anastasiya Amraeva / Westend61 / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Beliebte Kinderzimmer-Gadgets im Test Was Eltern über Toniebox 2 und Edurino wissen müssen",
      "teaser": "Die neue Toniebox und Edurino setzen beide auf teure Figürchen, um Kinder zu begeistern. Welches System lohnt sich mehr? Wir haben die Angebote zusammen mit einem Kind getestet. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/toniebox-2-und-edurino-im-test-welches-kinder-gadget-lohnt-sich-mehr-a-b35f907a-0e0e-49fa-9f45-d5923bd5ae6b",
      "image_title": "Was Eltern über Toniebox 2 und Edurino wissen müssen - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Stellvertretende Justizministerin unter Biden US-Präsident fordert Entlassung von Microsoft-Topmanagerin Lisa Monaco",
      "teaser": "Donald Trump hat sich offenbar die nächste Person ausgesucht, auf die er Druck ausüben will. Jetzt trifft es Lisa Monaco, Managerin bei Microsoft. Sie sei eine »Bedrohung für die nationale Sicherheit«, behauptet der Präsident.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-donald-trump-fordert-entlassung-von-topmanagerin-lisa-monaco-a-72dbd7e8-10b7-4af3-a4f4-1a2deff03fac",
      "image_title": "US-Präsident fordert Entlassung von Microsoft-Topmanagerin Lisa Monaco - Andrew Harnik / Getty Images"
    },
    {
      "title": "Angriffe auf die Demokratie So besiegen wir die allgegenwärtige Bigotterie Eine Kolumne von Sascha Lobo",
      "teaser": "Die liberale Demokratie ist nicht nur von rechts und von Linksautoritären bedroht. Auch die bürgerliche Selbstgerechtigkeit verschärft unsere Krisen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/demokratie-in-gefahr-strategien-gegen-bigotterie-und-autoritaere-bedrohungen-a-c0ede678-1b45-4e19-9813-70e88716595d",
      "image_title": "So besiegen wir die allgegenwärtige Bigotterie - NBC / NBCU Photo Bank / NBCUniversal / Getty Images"
    },
    {
      "title": "Microsoft drängt Nutzer zum Kauf neuer PCs Was Sie über das Support-Ende von Windows 10 wissen müssen",
      "teaser": "Windows 10 läuft weltweit auf vielen Millionen Computern. Dennoch soll es bald keine Updates mehr für das Betriebssystem geben. Sind diese PCs dann nur noch Elektroschrott? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-windows-10-was-sie-ueber-das-support-ende-wissen-muessen-a-6c6d5e60-a189-4f53-a6b6-c1e88ede4cfa",
      "image_title": "Was Sie über das Support-Ende von Windows 10 wissen müssen - Roman Mykhalchuk / Pond5 Images / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Vorwurf der Überwachung in Gaza Microsoft stoppt Dienste für israelisches Verteidigungsministerium",
      "teaser": "Eine Einheit der israelischen Armee soll eine Microsoft-Cloud genutzt haben, um massenhaft Telefongespräche von Palästinensern zu speichern. Nun reagiert das Unternehmen.",
      "url": "https://www.spiegel.de/netzwelt/gaza-krieg-microsoft-stoppt-dienst-fuer-israels-verteidigungsministerium-a-f813aa22-58b0-4a19-86ab-29f2ea137e7f",
      "image_title": "Microsoft stoppt Dienste für israelisches Verteidigungsministerium - Mike Segar / REUTERS"
    },
    {
      "title": "Geplanter Deal mit China Trump unterzeichnet Dekret zur Neuaufstellung von TikTok in den USA",
      "teaser": "»Das wird komplett amerikanisch betrieben«: Donald Trump hat per Dekret den Weg für den Verkauf des US-Geschäfts von TikTok an eine Gruppe von US-Investoren frei gemacht. Erstmals wurde auch ein Preis für die Video-App genannt.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-unterzeichnet-dekret-zur-neuaufstellung-von-tiktok-in-den-usa-a-122960b6-f0ef-4bf3-a8a1-f61cf35d8e9a",
      "image_title": "Trump unterzeichnet Dekret zur Neuaufstellung von TikTok in den USA - Yuri Gripas / EPA"
    },
    {
      "title": "Debatte über Bilddiebstahl »Warum sind die Fototaschen im Drogeriemarkt überhaupt für jeden zugänglich?«",
      "teaser": "Influencerin Kim Hoss ließ Urlaubsfotos bei einem Drogeriemarkt entwickeln. Nach dem Abholen stellte sie fest, dass ein Nacktbild fehlte. Nun fragt sich das Netz: Warum machen es die großen Ketten Fotodieben nicht schwerer? Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kim-hoss-privates-foto-nach-entwickeln-in-dm-filiale-geklaut-influencerin-will-petition-starten-a-821e9ee1-902e-41d1-b0a0-f0e6ed3b66c7",
      "image_title": "»Warum sind die Fototaschen im Drogeriemarkt überhaupt für jeden zugänglich?« - Sylviane Brauer",
      "author": "Kim Staudt"
    },
    {
      "title": "»Ghost of Yōtei« im Test Was für ein schönes Spiel",
      "teaser": "In diesem neuen Playstation-Blockbuster geht es um Rache, wieder mal. Die Fortsetzung zum 2020er-Hit »Ghost of Tsushima« wagt zwar wenig Neues, trotzdem ist sie grandios. Aus zwei Gründen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/ghost-of-yotei-im-test-was-fuer-ein-schoenes-spiel-a-d0b43310-65d9-455a-9149-1607b5b7b337",
      "image_title": "Was für ein schönes Spiel - Sony Interactive Entertainment",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Digital Markets Act Apple will EU-Gesetz abschaffen lassen",
      "teaser": "Mit dem DMA will die Europäische Union die Macht der Techriesen begrenzen. Apple fühlt sich dadurch benachteiligt. Durch das Gesetz seien »völlig neue Gefahren für Nutzer« entstanden, so der Konzern.",
      "url": "https://www.spiegel.de/netzwelt/apple-techkonzern-fordert-abschaffung-des-digital-markets-act-a-fe5fc994-7f0f-4850-bf01-3e5e264c7ef3",
      "image_title": "Apple will EU-Gesetz abschaffen lassen - Eric Thayer / Bloomberg / Getty Images"
    },
    {
      "title": "Cyberattacke Britische Ermittler nehmen nach Hackerangriff auf Flughafensysteme Verdächtigen fest",
      "teaser": "Ein Hackerangriff hatte an mehreren Flughäfen in Europa für massive Störungen gesorgt, auch am BER. Nun meldet die britische Polizei die Festnahme eines Mannes.",
      "url": "https://www.spiegel.de/netzwelt/grossbritannien-ermittler-nehmen-nach-hackerangriff-auf-flughafensysteme-verdaechtigen-fest-a-9ef8fe83-87b1-41ca-8fda-d159b8478413",
      "image_title": "Britische Ermittler nehmen nach Hackerangriff auf Flughafensysteme Verdächtigen fest - Michael Ukas / dpa"
    },
    {
      "title": "Onlineriesen unter Druck EU-Kommission verlangt Auskünfte zu Betrugsmaschen",
      "teaser": "Apple, Booking.com, Google und Microsoft bekommen blaue Briefe aus Brüssel: Die Internetkonzerne sollen darlegen, wie sie Kriminelle auf ihren Plattformen verfolgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-booking-com-google-microsoft-eu-kommission-verlangt-auskuenfte-zu-betrugsmaschen-a-b26c68f0-ad86-461f-8584-d4abd8d01785",
      "image_title": "EU-Kommission verlangt Auskünfte zu Betrugsmaschen - Roman Babakin / Pond5 Images / IMAGO"
    },
    {
      "title": "Sorge vor Bedrohung für Uno Secret Service hebt Telekommunikationsnetzwerk in New York aus",
      "teaser": "Der Secret Service hat im Großraum New York 300 SIM-Server und rund 100.000 SIM-Karten sichergestellt. Das Netzwerk habe vor der Uno-Generaldebatte eine »unmittelbare Gefahr« für hochrangige Regierungsvertreter dargestellt.",
      "url": "https://www.spiegel.de/netzwelt/web/new-york-bedrohung-fuer-uno-secret-service-hebt-telekommunikationsnetzwerk-aus-a-b2d5aa05-5e97-451d-b017-66b411579743",
      "image_title": "Secret Service hebt Telekommunikationsnetzwerk in New York aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Zum Auftakt der Uno-Generalversammlung Ehemalige Staatschefs und Nobelpreisträger fordern »rote Linien« für KI-Einsatz",
      "teaser": "Nobelpreisträger wie Joseph Stiglitz und Maria Ressa warnen angesichts des Fortschritts von KI vor Massenarbeitslosigkeit. In einem gemeinsamen Appell drängen sie die Politik zum Handeln. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-ex-staatschefs-und-nobelpreistraeger-fuer-rote-linien-bei-ki-einsatz-a-abf91636-c98c-4191-91e6-20c41d8c05f0",
      "image_title": "Ehemalige Staatschefs und Nobelpreisträger fordern »rote Linien« für KI-Einsatz - Peter Foley / UPI Photo / IMAGO",
      "author": "Angela Gruber"
    }
  ]
}