{
  "timestamp": "2025-05-18T18:12:46",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-Chatbot von Elon Musk Grok macht »Programmierfehler« für Holocaustleugnung verantwortlich",
      "teaser": "Erst verbreitet Grok, der KI-Chatbot von Elon Musk, einen rechtsextremen Verschwörungsmythos. Dann zweifelt er am Holocaust. Als Grund wird in beiden Fällen der Programmierfehler eines Mitarbeiters angegeben.",
      "url": "https://www.spiegel.de/netzwelt/ki-chatbot-von-elon-musk-grok-macht-programmierfehler-fuer-holocaust-leugnung-verantwortlich-a-141ed847-1469-4a9f-8e21-55912d33eb77",
      "image_url": "https://cdn.prod.www.spiegel.de/images/daabcbeb-abea-4a9f-a27f-4bf08735f4fc_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Grok macht »Programmierfehler« für Holocaustleugnung verantwortlich - Dado Ruvic / REUTERS"
    },
    {
      "title": "Konflikt zwischen Apple und Epic »Fortnite« verschwindet in Europa wieder aus den App Stores",
      "teaser": "Der Streit zwischen Apple und der Spielefirma Epic ist erneut eskaliert. Weil Epic sein beliebtes Spiel »Fortnite« in Apples US-Store nicht mehr anbieten darf, verschwindet es auch in der EU – zum wiederholten Mal.",
      "url": "https://www.spiegel.de/netzwelt/apple-fortnite-verschwindet-in-europa-wieder-aus-den-app-stores-a-398ce6d9-c8cc-4536-8c90-d79ff7c973b1",
      "image_title": "»Fortnite« verschwindet in Europa wieder aus den App Stores - Domine Jerome / ABACAPRESS / picture alliance"
    },
    {
      "title": "Umstieg auf Glasfaser Wann wird mein DSL abgeschaltet?",
      "teaser": "Das Ende der Kupferkabel-Anschlüsse ist zwar beschlossene Sache, wird sich faktisch aber noch über Jahre hinziehen. Trotzdem kann man schon jetzt Schnäppchen für die Zeit danach finden. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/inrernet-glasfaser-umstieg-wann-wird-mein-dsl-abgeschaltet-a-e221b20b-9177-458d-b0b0-cffb75aec9b3",
      "image_title": "Wann wird mein DSL abgeschaltet? - Bernd Feil / M.i.S. / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nebenjob Mikro-Influencer Was man mit Werbung für ein paar Tausend Follower wirklich verdient",
      "teaser": "Schon wenige Tausend Follower reichen, um Anfragen für Werbekooperationen in sozialen Medien zu bekommen. Für die Firmen lohnt sich das aber oft mehr als für die Content-Creator. Von Maja Goertz",
      "url": "https://www.spiegel.de/netzwelt/web/nebenjob-mikro-influencer-was-man-mit-werbung-fuer-ein-paar-tausend-follower-verdient-a-50251b33-32c2-49c3-9edf-ae7b482a3b15",
      "image_title": "Was man mit Werbung für ein paar Tausend Follower wirklich verdient - Cristina Villar Martin / Cavan Images / IMAGO",
      "author": "Maja Goertz"
    },
    {
      "title": "Verbotene Parole Instagram geht nur zögerlich gegen Hitler-Song von Kanye West vor",
      "teaser": "Kanye West singt »Heil Hitler«. Dennoch ist das Musikvideo mit Millionen Klicks weiterhin auf Instagram zu finden. Ist es dem Social-Media-Unternehmen egal oder liegt es an der Kunstfreiheit? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/hitler-song-von-kanye-west-instagram-geht-nur-zoegerlich-gegen-musikvideo-vor-a-b2cb88f0-45f7-420d-9ede-fb70026ee07b",
      "image_title": "Instagram geht nur zögerlich gegen Hitler-Song von Kanye West vor - Wally Skalij / Los Angeles Times / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Anpassung per Pop-up Landgericht Köln erklärt Netflix-Preiserhöhungen für unwirksam",
      "teaser": "Ein Streamingkunde erhält rund 200 Euro von Netflix zurück, seine Zustimmung zu Preiserhöhungen war ungültig. Der Anbieter sieht sich aber weiter im Recht und verweist auf andere Urteile.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-landgericht-koeln-erklaert-preiserhoehungen-fuer-unwirksam-kunde-erhaelt-geld-zurueck-a-33d49e69-db09-4685-9a70-2912cb42828c",
      "image_title": "Landgericht Köln erklärt Netflix-Preiserhöhungen für unwirksam - Image Press Agency / picture alliance / NurPhoto"
    },
    {
      "title": "Kommunikative Gedächtnislücke Ein Drittel der Deutschen kennt eigene Handynummer nicht auswendig",
      "teaser": "Die Kontaktliste im Handy ersetzt das Wählen. Folglich haben immer weniger Deutsche ihre eigene Mobilnummer spontan parat. Andere Nummern schneiden in einer aktuellen Umfrage besser ab.",
      "url": "https://www.spiegel.de/netzwelt/handynummer-ein-drittel-der-deutschen-kennt-eigene-nummer-nicht-auswendig-a-69995fc9-e06f-43c1-832d-b9428534263c",
      "image_title": "Ein Drittel der Deutschen kennt eigene Handynummer nicht auswendig - Lisa Krechting / plainpicture"
    },
    {
      "title": "Spektakulärer Datenklau Supportmitarbeiter stehlen Kundendaten der Kryptobörse Coinbase",
      "teaser": "Bei der führenden US-Kryptobörse Coinbase sind zahlreiche Kundendaten entwendet worden. Die Erpresser fordern 20 Millionen Dollar. Firmenchef Armstrong dreht den Spieß um und setzt die gleiche Summe für ihre Ergreifung aus.",
      "url": "https://www.spiegel.de/netzwelt/coinbase-support-mitarbeiter-stehlen-kundendaten-der-kryptoboerse-a-c1490138-2143-401c-9b37-0ca274b4afd2",
      "image_title": "Supportmitarbeiter stehlen Kundendaten der Kryptobörse Coinbase - Taidgh Barron / ZUMA Press / picture alliance"
    },
    {
      "title": "Kontroverse mit Tim Cook US-Präsident will, dass Apple in Indien nur für dortigen Markt produziert",
      "teaser": "Asien ist der wichtigste Produktionsstandort für Apple. Die US-Regierung drängt den Konzern, iPhones in den USA zu bauen. Jetzt hat Präsident Trump über ein Gespräch mit dem Apple-Chef geplaudert.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-will-dass-apple-in-indien-nur-fuer-dortigen-markt-produziert-a-42bd275e-5b61-4479-8444-a53cdd580620",
      "image_title": "US-Präsident will, dass Apple in Indien nur für dortigen Markt produziert - Alex Brandon / AP"
    },
    {
      "title": "Besuch von Maya-Stätten Mexikos Präsidentin Sheinbaum verlangt Aufklärung zu MrBeast-Video",
      "teaser": "Mehr als 57 Millionen Mal wurde MrBeasts Video »Ich überlebe 100 Stunden in einem antiken Tempel« bereits angesehen. Aber durfte er sich dort überhaupt aufhalten? Mexikos Staatsoberhaupt fordert eine Erklärung.",
      "url": "https://www.spiegel.de/netzwelt/web/mrbeast-besucht-maya-staetten-in-mexiko-claudia-sheinbaum-verlangt-aufklaerung-zu-videodreh-a-6cff7b71-e43f-4fb6-9c7a-39dd543a7ed3",
      "image_title": "Mexikos Präsidentin Sheinbaum verlangt Aufklärung zu MrBeast-Video - Caroline Brehman / EPA"
    },
    {
      "title": "Einschätzung der EU-Kommission TikTok verstößt gegen EU-Recht",
      "teaser": "Keine Angaben, wer mit personalisierter Werbung angesprochen wird und wer welche Werbeanzeigen finanziert: TikTok erfüllt laut EU-Kommission die Vorgaben der EU nicht. Das Social-Media-Unternehmen riskiert eine hohe Geldstrafe.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-verstoesst-laut-eu-kommission-gegen-eu-recht-a-ef66347e-e248-4e07-8ce5-4709fd42b00b",
      "image_title": "TikTok verstößt gegen EU-Recht - Richard B. Levine / IMAGO"
    },
    {
      "title": "Videostreaming-Marktführer Netflix will Werbung auch im Pausenmodus einblenden",
      "teaser": "Kunden mit dem günstigsten Abo müssen sich bei Netflix künftig auf neue Werbepausen einstellen. Bei den Anzeigenformaten soll auch generative künstliche Intelligenz eingesetzt werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-will-werbung-auch-im-pausenmodus-einblenden-a-e50966d7-42aa-4ab3-bae4-348a0689c0a1",
      "image_title": "Netflix will Werbung auch im Pausenmodus einblenden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Kontaktdaten erbeutet Zehntausende BVG-Kunden von Hackerangriff betroffen",
      "teaser": "Ein Dienstleister der Berliner Verkehrsbetriebe wurde gehackt. Zahlungsdaten haben die Täter nach bisherigen Erkenntnissen nicht erbeutet. Betroffene Kunden sollten aber auf Phishingversuche achtgeben.",
      "url": "https://www.spiegel.de/netzwelt/web/bvg-zehntausende-kunden-von-hackerangriff-betroffen-a-2cc23eb4-a529-4dec-a555-3a7b8ec50f4f",
      "image_title": "Zehntausende BVG-Kunden von Hackerangriff betroffen - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Hybride Kriegsführung Hacker nehmen Rüstungslieferanten der Ukraine ins Visier",
      "teaser": "Die russische Regierung greift im Krieg gegen die Ukraine auch Ziele in Europa an. Nicht mit Raketen oder Bomben, sondern in Form von Hackerattacken. Jetzt haben Experten eine neue Kampagne aufgedeckt.",
      "url": "https://www.spiegel.de/netzwelt/ukraine-krieg-russische-hacker-zielen-auf-ruestungslieferanten-der-ukraine-a-de333920-16c3-4d95-b8b8-7f929bfc3210",
      "image_title": "Hacker nehmen Rüstungslieferanten der Ukraine ins Visier - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Preisverleihung in Berlin »Enshrouded« gewinnt den Deutschen Computerspielpreis",
      "teaser": "Für sein Actionrollenspiel »Enshrouded« wurde das Frankfurter Studio Keen Games international gefeiert. Jetzt folgen weitere Lorbeeren und 140.000 Euro Preisgeld beim Deutschen Computerspielpreis.",
      "url": "https://www.spiegel.de/netzwelt/games/deutschen-computerspielpreis-enshrouded-gewinnt-in-der-hauptkategorie-a-5ae979a5-9209-4b58-9e87-cbf34965f1cd",
      "image_title": "»Enshrouded« gewinnt den Deutschen Computerspielpreis - Keen Games"
    },
    {
      "title": "Digitalpolitik und Rente Deutschlands Bürokratieliebe erstickt den Gründergeist Eine Kolumne von Sascha Lobo",
      "teaser": "Der neue Digitalminister wünscht sich mehr digitales Unternehmertum. Dumm nur, dass die neue Arbeitsministerin zeitgleich Selbstständige drangsaliert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/selbststaendige-und-rente-deutschlands-liebe-zur-buerokratie-erstickt-den-gruendergeist-meinung-a-ca8f13a6-f6a5-4fee-9741-ff653ccc643c",
      "image_title": "Deutschlands Bürokratieliebe erstickt den Gründergeist - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Angriff auf offener Straße in Paris Tochter von Krypto-Unternehmer entkommt Entführungsversuch",
      "teaser": "Maskierte Angreifer haben in Paris versucht, eine Frau zu entführen. Offenbar hatten sie es auf den Krypto-Reichtum ihres Vaters abgesehen. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/netzwelt/paris-tochter-von-krypto-unternehmer-entgeht-entfuehrung-a-3ad95347-90f1-4244-b88d-bb5dc4aba845",
      "image_title": "Tochter von Krypto-Unternehmer entkommt Entführungsversuch - slovegrove / Getty Images"
    },
    {
      "title": "Lücken im Funknetz Jeder Fünfte arrangiert sich mit schlechtem WLAN",
      "teaser": "Streamen, arbeiten, Smart-Home-Steuerung: Ein guter Internetzugang steigert die Lebensqualität. Doch viele Deutsche haben sich offenbar an Funklöcher und Verbindungsabbrüche im Heimnetz gewöhnt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wlan-netze-viele-nutzer-arrangieren-sich-mit-mangelhafter-verbindung-a-e9e80608-0fa4-478c-8681-9e6ea7e7a062",
      "image_title": "Jeder Fünfte arrangiert sich mit schlechtem WLAN - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "KI-Partnerschaft verkündet Nvidia wird 18.000 KI-Chips nach Saudi-Arabien liefern",
      "teaser": "Im Tross von US-Präsident Trump ist auch Nvidia-Chef Jensen Huang nach Saudi-Arabien gereist. Vor Ort verkündet er, dass seine Firma ein neues, riesiges Rechenzentrum in dem Land mit seinen begehrten Chips beliefern werde.",
      "url": "https://www.spiegel.de/netzwelt/web/nvidia-18-000-ki-chips-fuer-saudi-arabien-angekuendigt-a-3144f663-97aa-4536-a27b-0742469460fb",
      "image_title": "Nvidia wird 18.000 KI-Chips nach Saudi-Arabien liefern - Nic Coury / AP / picture alliance"
    },
    {
      "title": "Nächste Softwaregeneration Android 16 soll bei Betrugsanrufen warnen – und schöner werden",
      "teaser": "Google will Scammern das Leben schwer machen und seine Gemini-KI auf Fernseher und in Autos bringen. Vor allem aber soll das neue Android schöner werden, dank Inspiration vom iPhone. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-16-soll-bei-betrugsanrufen-warnen-und-schoener-werden-a-1ca18a5d-da48-4652-94e3-41645966f4fb",
      "image_title": "Android 16 soll bei Betrugsanrufen warnen – und schöner werden - Mojahid Mottakin / imagebroker / IMAGO",
      "author": "Matthias Kremp"
    }
  ]
}