{
  "timestamp": "2025-09-17T02:14:16",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wettbewerbspolitik Trump verlängert erneut Frist zum Verkauf von TikTok in den USA",
      "teaser": "So richtig will Donald Trump sich wohl nicht durchsetzen können: Bereits zum vierten Mal verlängert er die Verkaufsfrist der chinesischen Online-Plattform TikTok. Dabei gab er erst kürzlich eine Einigung mit China bekannt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-donald-trump-verlaengert-erneut-frist-zum-verkauf-in-den-usa-a-65f7d33d-eb5c-4a6d-a9d8-024296e15f98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e065cc3f-444d-4f04-9a60-85793145cbf7_w488_r1.778_fpx54_fpy76.jpg",
      "image_title": "Trump verlängert erneut Frist zum Verkauf von TikTok in den USA - Dado Ruvic / REUTERS"
    },
    {
      "title": "Apple Watch SE, Series 11 und Ultra 3 im Test Das günstigste Modell macht den größten Sprung",
      "teaser": "Apples Uhren warnen jetzt vor zu hohem Blutdruck, loben guten Schlaf und gehen per 5G online. Unser Test zeigt, für wen sich ein Upgrade lohnt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-se-series-11-und-ultra-3-im-test-das-guenstigste-modell-macht-den-groessten-sprung-a-279506c0-e2f8-4fd9-8edb-b8c71f83cd0e",
      "image_title": "Das günstigste Modell macht den größten Sprung - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Videospiel-Empfehlungen Diese Indie-Games garantieren spannende Herbstabende",
      "teaser": "Es gibt Alternativen zu den Blockbustern der Branchenriesen: Wir empfehlen acht Videospiele unabhängiger Entwicklerstudios, mit dabei das gehypte »Hollow Knight: Silksong« und echte Geheimtipps. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/hollow-knight-silksong-peak-und-co-diese-indie-games-garantieren-spannende-herbstabende-a-13b8c8c9-f20a-40c1-9c7d-196192b6f3f2",
      "image_title": "Diese Indie-Games garantieren spannende Herbstabende - Okomotive",
      "author": "Rainer Sigl"
    },
    {
      "title": "Wettbewerbspolitik US-Regierung verkündet TikTok-Einigung mit China, nennt aber keine Details",
      "teaser": "Bis zum Mittwoch soll der TikTok-Mutterkonzern die App in den USA eigentlich verkauft haben. Nun gibt es nach US-Angaben einen Rahmenplan für die Übernahme durch einen amerikanischen Konzern.",
      "url": "https://www.spiegel.de/netzwelt/usa-verkuenden-verkuenden-tiktok-einigung-mit-china-nennen-aber-keine-details-a-3c56c892-12be-48fd-913d-528aac22beb3",
      "image_title": "US-Regierung verkündet TikTok-Einigung mit China, nennt aber keine Details - Kiichiro Sato / AP / dpa"
    },
    {
      "title": "AirPods Pro 3 im Test Das können die neuen Apple-Kopfhörer",
      "teaser": "Damit hätte niemand gerechnet: Die AirPods Pro 3 kosten weniger als ihre Vorgänger. Und sie klingen deutlich besser. Nur auf die groß angekündigte Live-Übersetzungsfunktion muss man in Deutschland noch warten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-pro-3-die-neuen-apple-kopfhoerer-im-test-a-904a07a5-d5a5-4a64-9c08-42cbedcc2452",
      "image_title": "Das können die neuen Apple-Kopfhörer - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Künstliche Intelligenz US-Medienkonzern verklagt Google wegen KI in Suchmaschine",
      "teaser": "Wer bei Google sucht, bekommt in vielen Fällen erst eine KI-Antwort angezeigt – und dann Links zu entsprechenden Websites. Das US-Verlagshaus Penske Media zieht deshalb nun gegen den Internetkonzern vor Gericht.",
      "url": "https://www.spiegel.de/netzwelt/google-und-kuenstliche-intelligenz-ki-us-verlagshaus-penske-media-verklagt-internetkonzern-a-c3db64a3-3912-4366-9c71-00f47872168a",
      "image_title": "US-Medienkonzern verklagt Google wegen KI in Suchmaschine - Andrej Sokolow / dpa"
    },
    {
      "title": "Doxxing-Aktionen Wie sich die Anhänger von Charlie Kirk an Kritikern rächen",
      "teaser": "Beschimpfungen, Todesdrohungen, öffentlicher Pranger: Wer den ermordeten Charlie Kirk online kritisiert, wird Ziel einer Kampagne. Dutzende haben bereits ihren Job verloren, Republikaner plädieren für Social-Media-Zensur.",
      "url": "https://www.spiegel.de/netzwelt/doxxing-anhaenger-von-charlie-kirk-raechen-sich-mit-online-pranger-a-52c984b3-4c27-444b-b053-8eacfc3d24f1",
      "image_title": "Wie sich die Anhänger von Charlie Kirk an Kritikern rächen - Charles-McClintock Wilson / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "USB-Sticks, Speicherkarten, SSDs und Co. So finden Sie den richtigen Datentransporter",
      "teaser": "Möglichst viel Geschwindigkeit für möglichst wenig Geld – und dabei Fakes entgehen? In diesem großen Überblick erklärt das Techmagazin »c't«, was Sie beim Kauf externer Massenspeicher beachten sollten. Von »c't«-Redakteur Christof Windeck",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usb-sticks-speicherkarten-ssds-und-co-so-finden-sie-den-richtigen-datentransporter-a-ebb8a44c-6d77-4c45-9051-356c7ae0e3f9",
      "image_title": "So finden Sie den richtigen Datentransporter - Melissa Ramson / heise medien",
      "author": "»c't«-Redakteur Christof Windeck"
    },
    {
      "title": "Kampf gegen Korruption KI-Chatbot Diella soll Kabinettsposten in Albanien übernehmen",
      "teaser": "Eine PR-Maßnahme gegen Korruption: Eine künstliche Intelligenz soll in Albanien öffentliche Aufträge kontrollieren und so den EU-Beitritt des Landes sicherstellen.",
      "url": "https://www.spiegel.de/netzwelt/albanien-ki-chatbot-diella-soll-kabinettsposten-uebernehmen-a-abe52dab-6cc6-4694-bc16-d617fb6a5f02",
      "image_title": "KI-Chatbot Diella soll Kabinettsposten in Albanien übernehmen - Vlasov Sulaj / AP"
    },
    {
      "title": "Attentat auf Charlie Kirk Politische Morde zu feiern, ist in keiner Welt demokratisch Eine Kolumne von Sascha Lobo",
      "teaser": "Die sozialen Medien sind randvoll mit Beiträgen, die den Mord am rechtsradikalen Aktivisten Charlie Kirk beklatschen. Das ist nicht nur erschreckend, sondern auch komplett undemokratisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/charlie-kirk-politische-morde-zu-feiern-ist-in-keiner-welt-demokratisch-kolumne-a-44d8f6b2-3388-453d-823a-301b5a53d333",
      "image_title": "Politische Morde zu feiern, ist in keiner Welt demokratisch - Justin Sullivan / Getty Images"
    },
    {
      "title": "Briefkästen in deutschem Grenzgebiet Ermittler decken millionenschweren Drogenhandel im Darknet auf",
      "teaser": "Drei Männer werden verdächtigt, Ecstasy und Kokain im Darknet verkauft zu haben. Die Drogen verschickten sie aus den Niederlanden über den deutschen Postweg, nun haben sie Cybercrime-Ermittler aufgespürt.",
      "url": "https://www.spiegel.de/netzwelt/darknet-drogenhandel-ermittler-decken-millionenschweren-handel-auf-a-0bb2219b-92fb-40eb-8183-458972c0d85d",
      "image_title": "Ermittler decken millionenschweren Drogenhandel im Darknet auf - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Neue Features und Funktionen Zehn Dinge, die bei Apples iPhone-Ankündigung untergingen",
      "teaser": "Im Eiltempo hetzten Apple-Manager durch die Präsentation der neuen iPhones. Dabei wurden einige Informationen ausgelassen, andere nur flüchtig erwähnt. Etwa, dass man sich manche Neuanschaffung sparen kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-apple-watch-und-airpods-zehn-dinge-die-bei-apples-keynote-untergingen-a-5b232fce-5ac3-41e7-b23b-c018e0d3c171",
      "image_title": "Zehn Dinge, die bei Apples iPhone-Ankündigung untergingen - Manuel Orbegozo / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Meta, YouTube, TikTok So gehen die Plattformen mit Aufnahmen des Kirk-Attentats um",
      "teaser": "Bilder und Videos des Attentats auf Charlie Kirk verbreiteten sich im Netz rasant. Sensationslüsterne suchen gezielt nach möglichst brutalen Details, andere werden ungewollt mit den Aufnahmen konfrontiert. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/charlie-kirk-so-gehen-meta-youtube-und-bluesky-mit-expliziten-aufnahmen-des-attentats-um-a-3f5fdbce-218b-4d7a-9547-767664faae72",
      "image_title": "So gehen die Plattformen mit Aufnahmen des Kirk-Attentats um - Ross D. Franklin / AP / picture alliance",
      "author": "Kim Staudt"
    },
    {
      "title": "EU-Digitalgesetz Vom Smart-TV bis zum E-Bike – Nutzer bekommen neue Rechte",
      "teaser": "Hersteller müssen künftig offenlegen, welche Daten bestimmte Geräte sammeln und wie Nutzer darauf zugreifen können. Das hat für Verbraucher einige Vorteile, zumindest theoretisch.",
      "url": "https://www.spiegel.de/netzwelt/eu-digitalgesetz-smart-tv-bis-e-bike-nutzer-bekommen-neue-rechte-a-6c60878d-d7cf-414c-8ed8-7fe9c680ce61",
      "image_title": "Vom Smart-TV bis zum E-Bike – Nutzer bekommen neue Rechte - Britta Pedersen / dpa-Zentralbild / dpa"
    },
    {
      "title": "Digitalmesse X Telekom stellt Digitaldienst für modernen Polizeifunk vor",
      "teaser": "Der Funkdienst von Polizei und Rettungskräfte bietet bisher nur sehr wenig Raum für digitale Dienste. Die großen Mobilfunkkonzerne wollen das ändern.",
      "url": "https://www.spiegel.de/netzwelt/deutsche-telekom-stellt-digitaldienst-fuer-modernen-polizeifunk-vor-a-60abc69b-a428-47df-b032-fef211137840",
      "image_title": "Telekom stellt Digitaldienst für modernen Polizeifunk vor - Wolf von Dewitz / dpa"
    },
    {
      "title": "Manipulation und sexueller Missbrauch Das sollten Eltern über Cybergrooming wissen",
      "teaser": "Es geht um Anmachen, Nacktbilder, Erpressungen: Ein TV-Experiment von RTL zeigt, wie weitverbreitet Cybergrooming ist. Besonders eine App, die viele Minderjährige nutzen, steht in der Kritik. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/cybergrooming-das-sollten-eltern-ueber-das-gefaehrliche-netzphaenomen-wissen-a-d1e13af7-ee34-4de6-a7ca-dd5842554dfe",
      "image_title": "Das sollten Eltern über Cybergrooming wissen - Gemma Ferrando / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Bessere Klangqualität Spotify führt langersehnte »Lossless«-Funktion ein",
      "teaser": "Wer ein kostenpflichtiges Premium-Abo bei Spotify hat, kann viele Songs künftig in besserer Klangqualität hören. Konkurrierende Streamingdienste bieten schon länger ein ähnliches Feature an.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-streamingdienst-fuehrt-langersehnte-lossless-funktion-ein-a-1316fab8-df97-40ca-aefa-f96b8cf605bd",
      "image_title": "Spotify führt langersehnte »Lossless«-Funktion ein - YAY Images / IMAGO"
    },
    {
      "title": "Dünnes Apple-Handy So viel Revolution steckt im iPhone Air",
      "teaser": "Wer Apples superdünnes iPhone Air kauft, muss mit Abstrichen rechnen. Trotzdem wird es künftige Smartphones beeinflussen. Ein erster Check. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-air-so-viel-revolution-steckt-wirklich-im-duennen-apple-handy-a-311efccd-ad79-4db4-979d-e1689425dfdd",
      "image_title": "So viel Revolution steckt im iPhone Air - Manuel Orbegozo / REUTERS"
    },
    {
      "title": "Superschlankes iPhone Air vorgestellt Apple macht Dampf",
      "teaser": "Wie dünn kann ein iPhone sein? Laut Apple sind es 5,6 Millimeter. Trotzdem soll das neue iPhone Air robust und leistungsstark sein. Doch es war beileibe nicht das einzige neue Gadget am Dienstagabend. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-17-air-apple-watch-11-apple-watch-ultra-apple-macht-dampf-a-633a61d4-37c4-4a40-a173-baf7733bb074",
      "image_title": "Apple macht Dampf - Andrej Sokolow / dpa"
    },
    {
      "title": "Streamingstar Zarbex über Geld »Mein Wert ist wie ein Bitcoin gestiegen, meine Freundin hat früh und gut investiert«",
      "teaser": "Zarbex wuchs in Armut auf. Nun, mit 27 Jahren, ist er einer der populärsten deutschen Livestreamer – und einer der bestverdienenden. Warum er sein Einkommen selbst für unfair, aber nicht unverdient hält. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/zarbex-im-interview-ueber-geld-mein-wert-ist-wie-ein-bitcoin-gestiegen-a-25af1673-b0e4-4697-92d6-8dabbe02a601",
      "image_title": "»Mein Wert ist wie ein Bitcoin gestiegen, meine Freundin hat früh und gut investiert« - Victoria Jung / DER SPIEGEL"
    }
  ]
}