{
  "timestamp": "2025-02-01T21:08:41",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungewöhnlicher Livestream-Trend Tausende schauen auf TikTok illegal aktuelle Kinofilme",
      "teaser": "Filme wie »Wicked« und »Mufasa« sollte es derzeit nur im Kino zu sehen geben. Begegnen kann man ihnen aber auch auf TikTok, bei pseudoprofessionellen Filmvorführungen samt Livechat. Was steckt dahinter? Von Jolan Geusen",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-tausende-schauen-kinofilme-illegal-ueber-die-video-app-a-2c5ebba4-1738-4e46-9f02-e5371ba09ae3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/676b48b6-2662-4267-8ea7-8cc5e0e02a29_w488_r1.778_fpx68.67_fpy44.99.jpg",
      "image_title": "Tausende schauen auf TikTok illegal aktuelle Kinofilme - Robin Utrecht / picture alliance",
      "author": "Jolan Geusen"
    },
    {
      "title": "25 Jahre nach Erscheinen Electronic Arts bringt Klassiker »Die Sims« zurück",
      "teaser": "Mit der Lebenssimulation »Die Sims« landeten Maxis und Electronic Arts im Jahr 2000 einen Hit. Nun ist der Gaming-Meilenstein offiziell für moderne Windows-Rechner verfügbar – wie »Die Sims 2« auch.",
      "url": "https://www.spiegel.de/netzwelt/games/die-sims-pc-klassiker-von-2000-laesst-sich-jetzt-wieder-kaufen-a-ceaa7d6e-b6e8-41ae-8b4c-26baeb474513",
      "image_title": "Electronic Arts bringt Klassiker »Die Sims« zurück - Electronic Arts"
    },
    {
      "title": "Schluss mit Passwortwechseln So schützen Sie Ihre Onlineaccounts zeitgemäß",
      "teaser": "Der heutige »Ändere dein Passwort«-Tag könnte mal einen neuen Namen vertragen – zumindest wenn es nach IT-Experten geht. Denn für mehr Sicherheit empfehlen sie inzwischen ein anderes Vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/web/aendere-dein-passwort-tag-aus-der-zeit-gefallen-dazu-raten-it-experten-heute-a-a1e36bc2-3158-4108-a071-2d43256ad7c5",
      "image_title": "So schützen Sie Ihre Onlineaccounts zeitgemäß - Sean Kilpatrick / ZUMA Press / IMAGO"
    },
    {
      "title": "Mehr als 90 Nutzer betroffen WhatsApp warnt vor bisher unbekannter Spionagesoftware",
      "teaser": "Die Messaging-App WhatsApp hat Berichten zufolge Dutzende Nutzer darüber informiert, dass sie mit israelischer Spyware attackiert wurden. Unter anderem sollten demnach Journalisten und Aktivisten ausgehorcht werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-warnt-vor-bisher-unbekannter-spionagesoftware-a-1b9110e2-ee5f-4e98-80e2-25c4cbe712ff",
      "image_title": "WhatsApp warnt vor bisher unbekannter Spionagesoftware - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Satiriker El Hotzo über sein Fehlverhalten »Ich war ein Arschloch«",
      "teaser": "Sebastian Hotz, 29, wurde auf Twitter als El Hotzo berühmt. Er stand für scharfe Pointen und ein aufgeklärtes Männerbild. Im Dezember machte er öffentlich, dass er in Beziehungen gelogen und betrogen hatte. Und tauchte ab. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/el-hotzo-sebastian-hotz-ueber-seine-luegen-in-beziehungen-a-4183d453-2c72-4bf8-8d1b-3a16c850bf94",
      "image_title": "»Ich war ein Arschloch« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Daten von zehn Millionen Nutzern BKA schaltet zwei der weltweit größten Cybercrime-Foren ab",
      "teaser": "Bei einer international abgestimmten Operation unter Führung deutscher Behörden wurden zwei Plattformen für Cybercrime abgeschaltet. Acht Menschen wurden festgenommen – darunter zwei Deutsche.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cyberkriminalitaet-bka-schaltet-zwei-der-weltweit-groessten-cybercrime-foren-ab-a-e26c9895-49f0-4deb-a01d-86dcdd8dacda",
      "image_title": "BKA schaltet zwei der weltweit größten Cybercrime-Foren ab - Jochen Tack / picture alliance"
    },
    {
      "title": "83.000 Euro an Betrüger verloren Bank muss bei Enkeltrick-Betrug nicht haften",
      "teaser": "Nachdem ein Mann 83.000 Euro abgehoben und Betrügern ausgehändigt hatte, warf er seiner Bank vor, sie habe gegen ihre Schutz- und Warnpflichten verstoßen. Zwei Gerichte sahen das anders.",
      "url": "https://www.spiegel.de/netzwelt/web/enkeltrick-bank-muss-bei-betrug-nicht-haften-83-000-euro-an-betrueger-verloren-a-d16c586d-f44f-4521-a5e4-7625d87d805c",
      "image_title": "Bank muss bei Enkeltrick-Betrug nicht haften - Roland Weihrauch / dpa"
    },
    {
      "title": "Werbung im Streamingdienst Mehr als 80.000 Menschen beteiligen sich an Sammelklage gegen Amazon Prime Video",
      "teaser": "Amazon hat in seinem kostenpflichtigen Videostreaming-Angebot nachträglich Werbung eingeführt. Verbraucherschützer halten das in dieser Form für unzulässig und wollen Rückerstattungen erzwingen.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-prime-video-mehr-als-80-000-menschen-beteiligen-sich-an-sammelklage-a-6c53e803-2590-4932-9658-a0457a57ee89",
      "image_title": "Mehr als 80.000 Menschen beteiligen sich an Sammelklage gegen Amazon Prime Video - Daniel Reinhardt / dpa"
    },
    {
      "title": "Künstliche Intelligenz US-Regierung diskutiert über schärferen Exportbann für Nvidias KI-Chips",
      "teaser": "Der Schock über Chinas Erfolg in der KI-Entwicklung sitzt tief in den USA. Jetzt überlegt man in Washington, wie der Siegeszug von DeepSeek zu bremsen wäre.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-us-regierung-diskutiert-ueber-schaerferen-exportbann-fuer-nvidias-ki-chips-a-3c076396-f879-43a5-8a3e-7d6909dba471",
      "image_title": "US-Regierung diskutiert über schärferen Exportbann für Nvidias KI-Chips - John G. Mabanglo / EPA"
    },
    {
      "title": "Vergleich wegen Account-Sperre Facebook-Konzern Meta zahlt Millionen an Donald Trump",
      "teaser": "Fast zwei Jahre lang galt Donald Trump auf Social-Media-Plattformen als Geächteter. Inzwischen ist seine Sperre aufgehoben, Meta-Chef Mark Zuckerberg kumpelt mit dem neuen US-Präsidenten. Und zahlt ihm nun 25 Millionen Dollar.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-konzern-meta-zahlt-millionen-an-donald-trump-a-3fed6bf9-4cbd-4b56-90a5-109efe04b9fe",
      "image_title": "Facebook-Konzern Meta zahlt Millionen an Donald Trump - Julien de Rosa / AFP"
    },
    {
      "title": "Billigversender aus China Bundesregierung verabschiedet Aktionsplan gegen Temu und Shein",
      "teaser": "Jedes Jahr kommen Milliarden Pakete aus China nach Europa, zum Ärger des einheimischen Handels. Deutschland will die Billigplattformen in die Schranken weisen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/temu-shein-bundesregierung-plant-massnahmen-gegen-paketflut-aus-china-a-fa49cb15-9477-4179-8016-da019c99683e",
      "image_title": "Bundesregierung verabschiedet Aktionsplan gegen Temu und Shein - Nikos Pekiaridis / NurPhoto / IMAGO"
    },
    {
      "title": "Wirbel um Start-up aus China DeepSeek, die beste KI-Nachricht für uns seit ChatGPT Eine Kolumne von Sascha Lobo",
      "teaser": "Der Überraschungshit DeepSeek aus China beweist: Um im KI-Spiel international mitzuspielen, braucht man nicht zwingend zweistellige Milliardenbeträge. Und Deutschland könnte immer noch vorn mit dabei sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deepseek-die-beste-ki-nachricht-fuer-deutschland-seit-chatgpt-kolumne-a-faf86280-b806-4c48-857f-2a82545062be",
      "image_title": "DeepSeek, die beste KI-Nachricht für uns seit ChatGPT - Mateusz Slodkowski / SOPA Images / IMAGO"
    },
    {
      "title": "Smartwatches und Fahrradcomputer Fehlerhaftes Garmin-Update gefährdet Fitnessdaten",
      "teaser": "Fitnessuhren des Herstellers Garmin verweigern plötzlich ihren Dienst. Eine Problemlösung könnte für die Kundschaft schmerzhaft sein: Mitunter gehen dabei persönliche Daten verloren.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/garmin-smartwatches-und-fahrradcomputer-fehlerhaftes-update-gefaehrdet-fitnessdaten-a-f1d362f9-49f4-4ffa-a65e-da4f85bcdfb0",
      "image_title": "Fehlerhaftes Garmin-Update gefährdet Fitnessdaten - Tobias Hase / picture alliance / dpa Themendienst"
    },
    {
      "title": "Trumps Geografie-Dekrete Für Google Maps werden die USA zum Problemfall",
      "teaser": "Auffallend schnell kam Google den Wünschen von US-Präsident Trump nach, den Golf von Mexico für amerikanische Nutzer umzubennen. Intern setzte der Konzern die USA auf eine wenig schmeichelhafte Liste.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-maps-donald-trumps-einfluss-auf-geografische-bezeichnungen-in-den-usa-a-96f808cb-cd5e-4274-8598-8d570254f88b",
      "image_title": "Für Google Maps werden die USA zum Problemfall - Tayfun Coskun / Anadolu / Getty Images"
    },
    {
      "title": "KI-Wettrennen Datenklauverdacht gegen DeepSeek",
      "teaser": "Mit einem erstaunlich kostengünstigen KI-Modell erobert DeepSeek die App-Charts und sorgt für Unruhe bei Anlegern. Microsoft und OpenAI äußern den Verdacht, dass sich die Chinesen bei den US-Konkurrenten bedient haben.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-und-microsoft-datenklau-verdacht-gegen-deepseek-a-7fbc1665-7749-4c90-9dfe-0b6084ec6baf",
      "image_title": "Datenklauverdacht gegen DeepSeek - Christoph Dernbach / dpa"
    },
    {
      "title": "Hype um chinesischen KI-Anbieter Was kann DeepSeek?",
      "teaser": "Die KI-App DeepSeek erobert gerade überraschend die Charts in den App Stores. Doch was steckt hinter der KI aus China, wie schlägt sie sich in der Praxis – und warum zensiert sie manche heiklen Informationen?",
      "url": "https://www.spiegel.de/netzwelt/deepseek-hype-um-ki-anbieter-aus-china-was-kann-die-app-wirklich-a-5aab9acc-1296-4962-ac97-312362b89342",
      "image_title": "Was kann DeepSeek? - Andy Wong / picture alliance / AP"
    },
    {
      "title": "Kontakt mit gefährlicher Substanz Vierjähriger verätzt sich an Spuren von TikTok-»Experiment«",
      "teaser": "In Oberbayern ist ein kleiner Junge in eine Klinik geflogen worden, nachdem er in einem Park ein ihm unbekanntes Pulver in den Mund genommen hatte. Es war das Überbleibsel einer Aktion anderer Kinder.",
      "url": "https://www.spiegel.de/netzwelt/oberbayern-vierjaehriger-veraetzt-sich-an-spuren-von-tiktok-experiment-a-842bbbb5-316f-4d48-a2b1-86148c20113e",
      "image_title": "Vierjähriger verätzt sich an Spuren von TikTok-»Experiment« - Feuerwehr Schongau"
    },
    {
      "title": "Chinesisches KI-Start-up DeepSeek ist nur für Anleger ein Schock",
      "teaser": "Das Börsenbeben um Nvidia und andere mit dem KI-Hype verknüpfte Firmen hat einen Namen: DeepSeek. Doch schaut man sich das chinesische Start-up genauer an, erscheint die Reaktion der Investoren hysterisch. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/deepseek-ist-nur-fuer-anleger-ein-schock-a-fcaf98a8-2ae0-44a6-8927-28554e649b7c",
      "image_title": "DeepSeek ist nur für Anleger ein Schock - Omer Taha Cetin / Anadolu / picture alliance",
      "author": "Patrick Beuth"
    },
    {
      "title": "Zukunft von Video-App Microsoft verhandelt laut Trump über Kauf von TikTok",
      "teaser": "Im Wettbewerb um TikToks US-Geschäft mischt laut Donald Trump auch Microsoft mit. Der US-Präsident hofft nach eigenen Angaben auf einen »Bieterkrieg« um die Videoplattform.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-microsoft-verhandelt-laut-donald-trump-ebenfalls-ueber-kauf-von-videoplattform-a-c81c1728-2214-4e2a-b4e6-e97ef88de6e1",
      "image_title": "Microsoft verhandelt laut Trump über Kauf von TikTok - David Ryder / Getty Images"
    },
    {
      "title": "Account löschen, Inhalte retten Wie verlasse ich Facebook und Instagram ohne großen Datenverlust?",
      "teaser": "Mark Zuckerbergs Anbiedern bei Trump gefällt nicht jedem, und Facebooks beste Tage scheinen vorbei. Hier erklären wir, wie man seinen Account in dem Netzwerk und bei Instagram loswird und vorher seine Daten sichert. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-loeschen-so-retten-sie-ihre-chats-fotos-und-videos-a-3f5828fc-8a7e-48dc-9dc2-faddc0a27146",
      "image_title": "Wie verlasse ich Facebook und Instagram ohne großen Datenverlust? - Manuel Stefan / IMAGO",
      "author": "Jörg Breithut"
    }
  ]
}