{
  "timestamp": "2025-05-22T03:36:57",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künstliche Intelligenz OpenAI holt sich legendären Apple-Designer Jony Ive – für 6,5 Milliarden Dollar",
      "teaser": "Jony Ive hat einst das iPhone designt, jetzt will er für den ChatGPT-Entwickler OpenAI neue KI-Geräte entwerfen: Über Details ist noch nichts bekannt. Aber der Chef ist schon voll des Lobes.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-openai-holt-sich-legendaeren-apple-designer-jony-ive-fuer-6-5-milliarden-dollar-a-68d3907a-d972-40c9-870b-afd65578816b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e072837-064f-4d31-870f-176834684210_w488_r1.778_fpx42_fpy50.jpg",
      "image_title": "OpenAI holt sich legendären Apple-Designer Jony Ive – für 6,5 Milliarden Dollar - Evan Agostini / Invision / AP"
    },
    {
      "title": "Vibe Coding Wenn wir einer KI nur noch zu sagen brauchen, was sie programmieren soll Eine Kolumne von Sascha Lobo",
      "teaser": "Mit KI und gesprochener Sprache neue Software erzeugen, ohne programmieren zu können – wohin führt das? Zu Code-Müll, mögen Miesmacher sagen. Vielleicht aber auch zu einer Explosion der digitalen Kreativität.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vibe-coding-wenn-wir-einer-ki-nur-noch-sagen-brauchen-was-sie-programmieren-soll-kolumne-a-1d8312ad-842b-4015-9a56-202727d013ce",
      "image_title": "Wenn wir einer KI nur noch zu sagen brauchen, was sie programmieren soll - Luis Alvarez / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz Googles KI wird Modeberater, aber kein Ersatz für Apps",
      "teaser": "Auf der Entwicklerkonferenz I/O konnte man KI-Regisseur spielen und zur virtuellen Anprobe gehen. Googles künstliche Agenten sollen zunehmend selbstständig handeln, für Menschen wird es aber weiterhin Apps geben. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-i-o-kuenstliche-intelligenz-wird-modeberater-aber-kein-ersatz-fuer-apps-a-30b1e146-145e-474e-9f97-cee620f1a261",
      "image_title": "Googles KI wird Modeberater, aber kein Ersatz für Apps - Camille Cohen / AFP"
    },
    {
      "title": "Cyberkrieg So kapern russische Staatshacker Webcams in der Ukraine und Anrainerstaaten",
      "teaser": "Westliche Geheimdienste warnen gemeinsam vor Angriffen mutmaßlich russischer Staatshacker auf westliche Logistik- und Technologiefirmen. Wer die Ukraine unterstützt, solle davon ausgehen, »im Zielspektrum zu sein«. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/so-kapern-russische-staatshacker-webcams-in-der-ukraine-und-anrainerstaaten-a-c0ef1e4d-b00e-44c2-8cbf-331fbe005746",
      "image_title": "So kapern russische Staatshacker Webcams in der Ukraine und Anrainerstaaten - Christophe Gateau / picture alliance / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Neues Gesetz Schweden verbietet OnlyFans-Livestreams",
      "teaser": "Ab Juli ist in Schweden »digitalisierte Prostitution« illegal. Wer für Livestreams bezahlt, kann mit einem Jahr Haft bestraft werden. Es gibt jedoch Wege, das Verbot zu umgehen.",
      "url": "https://www.spiegel.de/netzwelt/onlyfans-und-co-schweden-verbietet-bezahlte-sex-livestreams-a-4f9a4028-590c-40de-ba6b-40fad8f63973",
      "image_title": "Schweden verbietet OnlyFans-Livestreams - NurPhoto / Getty Images"
    },
    {
      "title": "Entwicklerkonferenz in Kalifornien Google will KI selbstständig shoppen, programmieren und Filme drehen lassen",
      "teaser": "Auf seiner Entwicklerkonferenz I/O hat Google gezeigt, wie es KI programmieren und bei Reparaturen helfen lassen sowie zum Einkaufen schicken will. Und wir waren dabei. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/google-will-ki-selbststaendig-shoppen-programmieren-und-filme-drehen-lassen-a-bcf39c9f-1096-45c9-82e7-9078526f1499",
      "image_title": "Google will KI selbstständig shoppen, programmieren und Filme drehen lassen - Jeff Chiu / AP"
    },
    {
      "title": "Bericht von Jugendschutz.net Dreimal so viele Sexualdelikte im Netz gemeldet wie im Vorjahr",
      "teaser": "17.630 Verstöße gegen den Schutz von Kindern und Jugendlichen im Netz hat Jugendschutz.net im Jahr 2024 registriert. Sexualisierte Gewalt machte dabei 90 Prozent aller Fälle aus.",
      "url": "https://www.spiegel.de/netzwelt/web/jugendschutz-net-dreimal-so-viele-sexualdelikte-im-internet-gemeldet-wie-im-vorjahr-a-25ed3ca0-2a9a-4d61-9df2-789e7779eca0",
      "image_title": "Dreimal so viele Sexualdelikte im Netz gemeldet wie im Vorjahr - MementoJpeg / Getty Images"
    },
    {
      "title": "Fingerabdrücke und Gesichtsbilder EU plant neues elektronisches Einreisesystem",
      "teaser": "Biometrische Daten sollen künftig systematisch an den EU-Außengrenzen erhoben werden: Das Entry/Exit-System (EES) wird aufgebaut, um irreguläre Migration besser zu kontrollieren und Identitätsbetrug zu verhindern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/entry-exit-system-ees-eu-plant-neues-elektronisches-einreisesystem-a-9f1d766e-993d-4933-b63b-dae5cdefb4f6",
      "image_title": "EU plant neues elektronisches Einreisesystem - Nicolas Economou / NurPhoto / Getty Images"
    },
    {
      "title": "Jahresbericht der Bundesnetzagentur 800.000 Haushalte in Deutschland kommen mit weniger als 10 MBit pro Sekunde aus",
      "teaser": "Der Glasfaserausbau geht kräftig voran, aber Hunderttausende Haushalte sind weiterhin auf Datendiät. Im Durchschnitt steigt das monatliche Datenvolumen im Festnetz auf 322 Gigabyte.",
      "url": "https://www.spiegel.de/netzwelt/web/bundesnetzagentur-800-000-haushalte-in-deutschland-kommen-mit-weniger-als-10-mbit-pro-sekunde-aus-a-9f1e271f-a2bd-4264-9fd7-8e00a902c012",
      "image_title": "800.000 Haushalte in Deutschland kommen mit weniger als 10 MBit pro Sekunde aus - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Urheberrechtsreform Elton John nennt britische KI-Pläne »kriminell«",
      "teaser": "Die britische Regierung will das Urheberrecht aufweichen, um künstliche Intelligenz voranzubringen. Weltstar Elton John hatte Keir Starmer im Wahlkampf unterstützt, nun ist er enttäuscht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elton-john-nennt-britische-gesetzesplaene-zu-kuenstlicher-intelligenz-kriminell-a-b80518cd-d6d2-4753-9d94-93ab95cee482",
      "image_title": "Elton John nennt britische KI-Pläne »kriminell« - Manoli Figetakis / Everett Collection / picture alliance"
    },
    {
      "title": "Wegen Rumänien-Wahl Telegram-Chef Durow legt sich mit Frankreichs Geheimdienst an",
      "teaser": "Er sei vom Auslandsgeheimdienst gebeten worden, »konservative Stimmen« vor der Wahl in Rumänien zu unterdrücken, behauptet Telegram-CEO Pawel Durow. Die Franzosen weisen den Vorwurf kategorisch zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/pawel-durow-telegram-gruender-kritisiert-franzoesische-einmischung-in-rumaenien-wahl-a-1eddfa73-f872-4ece-bf7c-64459e217159",
      "image_title": "Telegram-Chef Durow legt sich mit Frankreichs Geheimdienst an - Thomas Samson / AFP"
    },
    {
      "title": "KI-Chatbot von Elon Musk Grok macht »Programmierfehler« für Holocaustleugnung verantwortlich",
      "teaser": "Erst verbreitet Grok, der KI-Chatbot von Elon Musk, einen rechtsextremen Verschwörungsmythos. Dann zweifelt er am Holocaust. Als Grund wird in beiden Fällen der Programmierfehler eines Mitarbeiters angegeben.",
      "url": "https://www.spiegel.de/netzwelt/ki-chatbot-von-elon-musk-grok-macht-programmierfehler-fuer-holocaust-leugnung-verantwortlich-a-141ed847-1469-4a9f-8e21-55912d33eb77",
      "image_title": "Grok macht »Programmierfehler« für Holocaustleugnung verantwortlich - Dado Ruvic / REUTERS"
    },
    {
      "title": "Konflikt zwischen Apple und Epic »Fortnite« verschwindet in Europa wieder aus den App Stores",
      "teaser": "Der Streit zwischen Apple und der Spielefirma Epic ist erneut eskaliert. Weil Epic sein beliebtes Spiel »Fortnite« in Apples US-Store nicht mehr anbieten darf, verschwindet es auch in der EU – zum wiederholten Mal.",
      "url": "https://www.spiegel.de/netzwelt/apple-fortnite-verschwindet-in-europa-wieder-aus-den-app-stores-a-398ce6d9-c8cc-4536-8c90-d79ff7c973b1",
      "image_title": "»Fortnite« verschwindet in Europa wieder aus den App Stores - Domine Jerome / ABACAPRESS / picture alliance"
    },
    {
      "title": "Umstieg auf Glasfaser Wann wird mein DSL abgeschaltet?",
      "teaser": "Das Ende der Kupferkabel-Anschlüsse ist zwar beschlossene Sache, wird sich faktisch aber noch über Jahre hinziehen. Trotzdem kann man schon jetzt Schnäppchen für die Zeit danach finden. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/inrernet-glasfaser-umstieg-wann-wird-mein-dsl-abgeschaltet-a-e221b20b-9177-458d-b0b0-cffb75aec9b3",
      "image_title": "Wann wird mein DSL abgeschaltet? - Bernd Feil / M.i.S. / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nebenjob Mikro-Influencer Was man mit Werbung für ein paar Tausend Follower wirklich verdient",
      "teaser": "Schon wenige Tausend Follower reichen, um Anfragen für Werbekooperationen in sozialen Medien zu bekommen. Für die Firmen lohnt sich das aber oft mehr als für die Content-Creator. Von Maja Goertz",
      "url": "https://www.spiegel.de/netzwelt/web/nebenjob-mikro-influencer-was-man-mit-werbung-fuer-ein-paar-tausend-follower-verdient-a-50251b33-32c2-49c3-9edf-ae7b482a3b15",
      "image_title": "Was man mit Werbung für ein paar Tausend Follower wirklich verdient - Cristina Villar Martin / Cavan Images / IMAGO",
      "author": "Maja Goertz"
    },
    {
      "title": "Verbotene Parole Instagram geht nur zögerlich gegen Hitler-Song von Kanye West vor",
      "teaser": "Kanye West singt »Heil Hitler«. Dennoch ist das Musikvideo mit Millionen Klicks weiterhin auf Instagram zu finden. Ist es dem Social-Media-Unternehmen egal oder liegt es an der Kunstfreiheit? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/hitler-song-von-kanye-west-instagram-geht-nur-zoegerlich-gegen-musikvideo-vor-a-b2cb88f0-45f7-420d-9ede-fb70026ee07b",
      "image_title": "Instagram geht nur zögerlich gegen Hitler-Song von Kanye West vor - Wally Skalij / Los Angeles Times / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Anpassung per Pop-up Landgericht Köln erklärt Netflix-Preiserhöhungen für unwirksam",
      "teaser": "Ein Streamingkunde erhält rund 200 Euro von Netflix zurück, seine Zustimmung zu Preiserhöhungen war ungültig. Der Anbieter sieht sich aber weiter im Recht und verweist auf andere Urteile.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-landgericht-koeln-erklaert-preiserhoehungen-fuer-unwirksam-kunde-erhaelt-geld-zurueck-a-33d49e69-db09-4685-9a70-2912cb42828c",
      "image_title": "Landgericht Köln erklärt Netflix-Preiserhöhungen für unwirksam - Image Press Agency / picture alliance / NurPhoto"
    },
    {
      "title": "Kommunikative Gedächtnislücke Ein Drittel der Deutschen kennt eigene Handynummer nicht auswendig",
      "teaser": "Die Kontaktliste im Handy ersetzt das Wählen. Folglich haben immer weniger Deutsche ihre eigene Mobilnummer spontan parat. Andere Nummern schneiden in einer aktuellen Umfrage besser ab.",
      "url": "https://www.spiegel.de/netzwelt/handynummer-ein-drittel-der-deutschen-kennt-eigene-nummer-nicht-auswendig-a-69995fc9-e06f-43c1-832d-b9428534263c",
      "image_title": "Ein Drittel der Deutschen kennt eigene Handynummer nicht auswendig - Lisa Krechting / plainpicture"
    },
    {
      "title": "Spektakulärer Datenklau Supportmitarbeiter stehlen Kundendaten der Kryptobörse Coinbase",
      "teaser": "Bei der führenden US-Kryptobörse Coinbase sind zahlreiche Kundendaten entwendet worden. Die Erpresser fordern 20 Millionen Dollar. Firmenchef Armstrong dreht den Spieß um und setzt die gleiche Summe für ihre Ergreifung aus.",
      "url": "https://www.spiegel.de/netzwelt/coinbase-support-mitarbeiter-stehlen-kundendaten-der-kryptoboerse-a-c1490138-2143-401c-9b37-0ca274b4afd2",
      "image_title": "Supportmitarbeiter stehlen Kundendaten der Kryptobörse Coinbase - Taidgh Barron / ZUMA Press / picture alliance"
    },
    {
      "title": "Kontroverse mit Tim Cook US-Präsident will, dass Apple in Indien nur für dortigen Markt produziert",
      "teaser": "Asien ist der wichtigste Produktionsstandort für Apple. Die US-Regierung drängt den Konzern, iPhones in den USA zu bauen. Jetzt hat Präsident Trump über ein Gespräch mit dem Apple-Chef geplaudert.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-will-dass-apple-in-indien-nur-fuer-dortigen-markt-produziert-a-42bd275e-5b61-4479-8444-a53cdd580620",
      "image_title": "US-Präsident will, dass Apple in Indien nur für dortigen Markt produziert - Alex Brandon / AP"
    }
  ]
}