{
  "timestamp": "2025-12-19T13:27:03",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach monatelangem Tauziehen Vertrag über neue US-Firma für TikTok unterzeichnet",
      "teaser": "Die Zukunft von TikTok in den USA hing lange in der Schwebe. Jetzt berichten Medien, dass die Übergabe des US-Geschäfts an neue Besitzer besiegelt sei. TikTok-Chef Shou Chew schrieb seinen Mitarbeitern eine entsprechende Mail.",
      "url": "https://www.spiegel.de/netzwelt/tiktok-vertrag-ueber-neue-us-firma-offenbar-unterzeichnet-a-649bf5a4-cf04-463e-841a-24d69f2f23dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16848e8b-62c0-41c2-813c-3bb7f818dc50_w488_r1.778_fpx63.34_fpy44.98.jpg",
      "image_title": "Vertrag über neue US-Firma für TikTok unterzeichnet - Dado Ruvic / REUTERS"
    },
    {
      "title": "Preisexplosion bei Speicherchips Darum kosten wichtige PC-Teile plötzlich das Vierfache",
      "teaser": "Sie wollen Ihrem PC ein Upgrade verpassen? Gerade ist dafür ein schlechter Zeitpunkt, die Preise für Speicher gehen durch die Decke. Auch Spielekonsolen und Handys könnten bald teurer werden. Von Falk Steiner",
      "url": "https://www.spiegel.de/netzwelt/ssd-und-ram-darum-kosten-wichtige-pc-teile-ploetzlich-das-vierfache-a-c1ed3e5c-36a2-4e5d-beb4-0a6a3113c493",
      "image_title": "Darum kosten wichtige PC-Teile plötzlich das Vierfache - Vera Livchak / Getty Images",
      "author": "Falk Steiner"
    },
    {
      "title": "Gerichtsentscheidung Amazon verliert Klage wegen Werbung bei Prime Video",
      "teaser": "Die Einführung von Werbespots im Streamingdienst Prime Video war unzulässig. Das hat das Landgericht München entschieden. Was das Urteil für Verbraucher bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/apps/amazon-prime-video-verliert-klage-wehen-werbung-bei-prime-video-a-e90e0ed5-b8db-4b79-a526-e07e7ca0734b",
      "image_title": "Amazon verliert Klage wegen Werbung bei Prime Video - Aziz Shamuratov / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Wie viel Leid erträgst du für fünf Millionen Dollar?",
      "teaser": "Mit mehr als 450 Millionen Abonnenten ist MrBeast der erfolgreichste YouTuber der Welt. Die neue Staffel seiner »Beast Games« soll alle Rekorde brechen, mal wieder. Doch nun meldet er Zweifel an seiner Methode an. Mit Maximilian Sepp und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/mrbeast-warum-jimmy-donaldson-auf-youtube-dominiert-a-bbb2c95c-17f5-4229-98ac-a7ff6db78cad",
      "image_title": "Wie viel Leid erträgst du für fünf Millionen Dollar? - [M] DER SPIEGEL; Fotos: Caroline Brehman / EPA; Don Farrall / Getty Images"
    },
    {
      "title": "Dienstleister gehackt Erpresser erbeuten Daten von Pornhub-Nutzern",
      "teaser": "Eine kriminelle Hackergruppe behauptet, einen gewaltigen Datensatz von Pornhub erbeutet zu haben. Das Unternehmen soll Lösegeld bezahlen.",
      "url": "https://www.spiegel.de/netzwelt/pornhub-erpresser-erbeuten-daten-von-pornhub-nutzern-a-4d90ab05-59cd-4900-be53-d6ad6e98e971",
      "image_title": "Erpresser erbeuten Daten von Pornhub-Nutzern - Nikos Pekiaridis / NurPhoto / picture alliance"
    },
    {
      "title": "Verweis auf »Überlastungssituation« Internetausfall im Bundestag war wohl kein Cyberangriff",
      "teaser": "Der ukrainische Präsident ist in Berlin, und genau dann hat der Bundestag technische Probleme? Was manche sofort an einen Angriff von Hackern denken ließ, hat offenbar einen anderen Hintergrund.",
      "url": "https://www.spiegel.de/netzwelt/web/bundestag-internet-ausfall-am-montag-war-wohl-kein-cyberangriff-a-551daaf3-04cf-4f99-a52c-030f0b590c1d",
      "image_title": "Internetausfall im Bundestag war wohl kein Cyberangriff - Ralf Hirschberger / AFP"
    },
    {
      "title": "Support-Ende von Windows 10 Warum Millionen PCs verschrottet werden müssen",
      "teaser": "Rund zehn Millionen Computer werden laut einer Umfrage in Deutschland ausgemustert, weil sich Windows 11 darauf nicht installieren lässt. Verbraucherschützer gehen hart ins Gericht mit Microsoft. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/microsoft-windows-10-support-ende-warum-millionen-pcs-verschrottet-werden-muessen-a-0983ae13-45c9-47b5-8e90-c29c35c8fc46",
      "image_title": "Warum Millionen PCs verschrottet werden müssen - suttirat wiriyanon / Shutterstock",
      "author": "Jörg Breithut"
    },
    {
      "title": "Schmeichelnde KI Der Mensch und seine gefährliche Sehnsucht nach Anerkennung Ein Gastbeitrag von Roberto Simanowski",
      "teaser": "Sie lobt jeden Mist und verstärkt jeden Zorn: Die KI von heute gibt uns immer recht. Das birgt Gefahren, doch neue Trainingsmethoden versprechen Lösungen.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-wie-ki-bots-unser-ego-streicheln-und-konflikte-verstaerken-a-cad93031-b13e-4661-bafa-baddac83d038",
      "image_title": "Der Mensch und seine gefährliche Sehnsucht nach Anerkennung - imaginima / Getty Images"
    },
    {
      "title": "Digital Detox für Apple-Nutzer So klappt der iPhone-Entzug",
      "teaser": "Sich nicht ständig vom Smartphone ablenken lassen, aber trotzdem erreichbar sein – das wünschen sich viele. Das Magazin »c’t« zeigt, wie das mit einer Apple Watch funktionieren kann. Von »c’t«-Redakteur Christian Wölbert",
      "url": "https://www.spiegel.de/netzwelt/web/digital-detox-fuer-apple-nutzer-wie-waere-es-mal-nur-mit-der-apple-watch-loszuziehen-a-976920e7-63c6-418d-9c9b-41aa0626a3a2",
      "image_title": "So klappt der iPhone-Entzug - heise medien",
      "author": "»c’t«-Redakteur Christian Wölbert"
    },
    {
      "title": "AirPods als Simultandolmetscher So revolutionär ist Apples Übersetzung in Echtzeit – wir haben sie ausprobiert",
      "teaser": "Knöpfe ins Ohr – und schon unterhält man sich mit Menschen, deren Sprache man nicht beherrscht: Was Apple verspricht, klingt nach Science-Fiction. Wie gut funktioniert die neue Technik wirklich? Ein Schnelltest von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/apple-ios-26-2-so-funktionieren-apples-airpods-dolmetscher-a-8b9e922f-6211-4fe8-b7e3-ccae55e40443",
      "image_title": "So revolutionär ist Apples Übersetzung in Echtzeit – wir haben sie ausprobiert - Apple"
    },
    {
      "title": "Verleihung der Game Awards »Clair Obscur: Expedition 33« räumt bei den »Oscars der Spielebranche« ab",
      "teaser": "Das Event ist ein Mix aus Preisverleihung und Trailer-Show: Die Game Awards erregen im Netz Jahr für Jahr Aufsehen. Der große Überflieger war diesmal das Erstlingswerk eines französischen Studios.",
      "url": "https://www.spiegel.de/netzwelt/games/game-awards-clair-obscur-expedition-33-raeumt-bei-den-oscars-der-spielebranche-ab-a-2eb944f4-0eb2-401f-806e-daae159c0c2a",
      "image_title": "»Clair Obscur: Expedition 33« räumt bei den »Oscars der Spielebranche« ab - Sandfall / dpa / Kepler Interactive / picture alliance"
    },
    {
      "title": "Konkurrenz mit Google OpenAI stellt neue ChatGPT-Modelle vor",
      "teaser": "Das Techunternehmen hat zwei neue ChatGPT-Modelle vorgestellt. Die sollen Code besser schreiben, komplexe Aufgaben zuverlässiger lösen und weniger Fehler machen – auch ein »Erwachsenenmodus« ist geplant.",
      "url": "https://www.spiegel.de/netzwelt/openai-stellt-neue-chatgpt-modelle-vor-a-2cd007d6-abb6-4951-bc8c-1ded526e953a",
      "image_title": "OpenAI stellt neue ChatGPT-Modelle vor - Hendrik Schmidt / dpa"
    },
    {
      "title": "Erstes regionales Gesetz New York schreibt KI-Hinweise bei Werbung vor",
      "teaser": "Der US-Bundesstaat hat klare Regeln für KI-Werbung eingeführt. In New York müssen KI-Personen in Werbespots nun gekennzeichnet werden. Bei Verstößen sind Geldstrafen von bis zu 5000 Dollar möglich. Donald Trump passt das nicht.",
      "url": "https://www.spiegel.de/netzwelt/usa-new-york-fordert-ki-hinweis-in-werbung-donald-trump-kritisiert-vorstoss-a-3973ae08-d76b-463f-9c14-ac688e17fbb1",
      "image_title": "New York schreibt KI-Hinweise bei Werbung vor - Shawn Thew / via CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Abofallen, Bankbetrug und Gewinnspiel-Masche Warum die Zahl der Abzockanrufe einen Rekordwert erreicht",
      "teaser": "Betrüger versuchen ihre Opfer jedes Jahr mit Millionen von Spamanrufen in die Falle zu locken. Nun warnen Entwickler einer Spamfilter-App, dass es immer mehr solche Anrufe gibt – und die Behörden kaum hinterherkommen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-und-spam-anrufe-zahl-der-abzock-anrufe-erreicht-rekordwerte-a-f234b920-6bb5-4fa7-bdab-2a7a696fac14",
      "image_title": "Warum die Zahl der Abzockanrufe einen Rekordwert erreicht - Matthias Balk / dpa / picture alliance",
      "author": "Jörg Breithut"
    },
    {
      "title": "Kinder unter 16 Jahren Reddit klagt gegen Social-Media-Verbot in Australien",
      "teaser": "Die australische Regierung sperrt Kinder und Jugendliche unter 16 per Gesetz von Social Media aus. Bisher fügen sich die meisten Konzerne widerwillig. Das Megaforum Reddit allerdings schaltet jetzt seine Anwälte ein.",
      "url": "https://www.spiegel.de/netzwelt/reddit-klagt-gegen-social-media-verbot-in-australien-a-79ba2300-a5d3-4951-a4c9-6e9f494db1f3",
      "image_title": "Reddit klagt gegen Social-Media-Verbot in Australien - Dado Ruvic / REUTERS"
    },
    {
      "title": "Altman, Musk und weitere »Time Magazine« kürt KI-Wegbereiter zu »Personen des Jahres«",
      "teaser": "Die »Person des Jahres« ist dieses Jahr nicht nur eine Person. Das »Time Magazine« würdigt Menschen, die zur Entwicklung von künstlicher Intelligenz beitragen. Auf dem Cover sind etwa Elon Musk und Sam Altman zu sehen.",
      "url": "https://www.spiegel.de/netzwelt/ki-architekten-zur-person-des-jahres-erklaert-a-880a387b-8d00-49f8-86b5-d783c53a6cf8",
      "image_title": "»Time Magazine« kürt KI-Wegbereiter zu »Personen des Jahres« - TIME / REUTERS"
    },
    {
      "title": "Jugend ohne Social Media Appell an die Verbotsfraktion Eine Kolumne von Sascha Lobo",
      "teaser": "Zu viele Eltern glauben, dass mit einem Social-Media-Bann die Gefahren aus dem Netz verschwinden. Das Gegenteil ist der Fall. Es braucht einen anderen Weg, damit die Techkonzerne Kinder endlich besser schützen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-verbot-fuer-jugendliche-warum-die-gefahren-dadurch-nicht-verschwinden-meinung-a-2c8dc16b-3b71-47c7-8fbb-0cae7b4b671b",
      "image_title": "Appell an die Verbotsfraktion - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Digitalminister nennt konkretes Zeitziel Ab 2027 sollen sich Bürger per Smartphone ausweisen können",
      "teaser": "Beim Alkoholkauf im Supermarkt das Handy statt des Ausweises vorzeigen: Eine neue digitale Brieftasche soll so etwas möglich machen. Für sie gibt es jetzt ein offiziell avisiertes Startdatum.",
      "url": "https://www.spiegel.de/netzwelt/apps/digitaler-personalausweis-ab-2027-sollen-sich-buerger-per-smartphone-ausweisen-koennen-a-424bd598-7244-42aa-8c2f-31f7716517cf",
      "image_title": "Ab 2027 sollen sich Bürger per Smartphone ausweisen können - stockfotos-mg / Zoonar / IMAGO"
    },
    {
      "title": "Menschmaschine »Ich bin daran gewöhnt, der einzige Roboter im Raum zu sein«",
      "teaser": "Die Influencerin Lil Miquela kritisiert die Gefahren der künstlichen Intelligenz. Dabei ist sie selbst ein KI-Geschöpf. Von Anna Weiß",
      "url": "https://www.spiegel.de/netzwelt/web/ki-generierte-influencerin-ich-bin-daran-gewoehnt-der-einzige-roboter-im-raum-zu-sein-a-9ccad38b-c020-4816-8ead-0171fddb94ba",
      "image_title": "»Ich bin daran gewöhnt, der einzige Roboter im Raum zu sein« - Sebastian Haslauer / DER SPIEGEL",
      "author": "Anna Weiß"
    },
    {
      "title": "Digitalisierung Monopolkommission warnt vor Glasfaser-Dominanz der Telekom",
      "teaser": "Der Glasfaserausbau läuft auf Hochtouren, doch es fehlt an Wettbewerb, mahnt die Monopolkommission. Die Experten fordern, jede Wohnung mit gleich vier einzelnen Glasfasern anzubinden.",
      "url": "https://www.spiegel.de/netzwelt/glasfaserausbau-monopolkommission-warnt-vor-telekom-dominanz-a-2e2745c2-58ca-4419-80c7-09be35fb0cee",
      "image_title": "Monopolkommission warnt vor Glasfaser-Dominanz der Telekom - Christoph Hardt / Geisler-Fotopres / Geisler-Fotopress / picture alliance"
    }
  ]
}