{
  "timestamp": "2025-10-29T15:12:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlag gegen Pädokriminalität Darknetplattformen mit 350.000 Nutzern abgeschaltet",
      "teaser": "Nach Ermittlungen bayerischer Kriminalbeamter wurde der Betreiber zweier Onlineplattformen festgenommen. Die Rechenzentren der Seiten, die Missbrauchsdarstellungen verbreiteten, standen in Deutschland.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/paedokriminalitaet-darknetplattformen-mit-350-000-nutzern-abgeschaltet-a-822fe25e-5423-470c-b97c-3263de3d9980",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5c25de4d-3164-4883-87bc-92adc95e48b7_w488_r1.778_fpx42.57_fpy50.jpg",
      "image_title": "Darknetplattformen mit 350.000 Nutzern abgeschaltet - Silas Stein / IMAGO"
    },
    {
      "title": "Ermittlungen in Rotterdam Niederländer gründete sadistische Onlinegruppierung und rief zur Jagd auf Menschen auf",
      "teaser": "In der Onlinegruppe »No Lives Matter« sollen Jugendliche zu Angriffen auf Wehrlose auf der Straße animiert haben. Nach SPIEGEL-Informationen gab es bereits mehrere Festnahmen im Zusammenhang mit der Gruppierung.",
      "url": "https://www.spiegel.de/netzwelt/rotterdam-niederlaender-gruendete-sadistisches-onlinenetzwerk-a-e7368382-e870-4e58-b419-07f4fdab49c9",
      "image_title": "Niederländer gründete sadistische Onlinegruppierung und rief zur Jagd auf Menschen auf - Nicolas Armer / dpa"
    },
    {
      "title": "Eigene Online-Enzyklopädie Elon Musk bringt Wikipedia-Alternative an den Start",
      "teaser": "Mit Wikipedia steht Elon Musk auf Kriegsfuß. Nun hat er eine Alternative namens »Grokipedia« an den Start gebracht. Die bedient sich offenbar stark bei Wikipedia-Artikeln.",
      "url": "https://www.spiegel.de/netzwelt/web/grokipedia-elon-musk-bringt-wikipedia-alternative-an-den-start-a-d06d92da-2d85-4253-a7db-a7dae7989957",
      "image_title": "Elon Musk bringt Wikipedia-Alternative an den Start - Will Oliver / EPA"
    },
    {
      "title": "ChatGPT Atlas Ist der neue KI-Browser von OpenAI die Zukunft des Surfens?",
      "teaser": "OpenAI hat einen Browser vorgestellt, der vieles anders macht als Chrome und Co. Wer ihn benutzt, den navigiert und begleitet ChatGPT durch das Internet. Wie alltagstauglich ist Atlas? Wir haben es ausprobiert. Ein Schnelltest von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chatgpt-atlas-im-test-ist-der-ki-browser-von-openai-die-zukunft-des-surfens-a-6fb43148-c3b9-49c1-aa61-3a885201c15a",
      "image_title": "Ist der neue KI-Browser von OpenAI die Zukunft des Surfens? - Cheng Xin / Getty Images"
    },
    {
      "title": "Krankheiten, Straftaten, Sexfantasien Wie sicher sind meine Geheimnisse bei ChatGPT?",
      "teaser": "Hunderte Millionen Menschen nutzen ChatGPT, manche vertrauen dem Dienst Intimes an. Nicht jeder dürfte wissen, dass manche Chats von Mitarbeitern von OpenAI gelesen werden. Und sogar von der Polizei. Von Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-sicher-sind-geheimnisse-beim-chatbot-von-openai-a-62cdb47d-0ffe-4d97-8ee1-13e2432d128d",
      "image_title": "Wie sicher sind meine Geheimnisse bei ChatGPT? - Mary Long / Getty Images",
      "author": "Markus Böhm und Jörg Breithut"
    },
    {
      "title": "ChatGPT versus Google Gemini Welche KI die besseren Bilder liefert",
      "teaser": "ChatGPT 5 und Google Gemini 2.5 erzeugen stimmungsvolle Bilder und bearbeiten Fotos nach Wunsch – mit jeweils ganz eigenem Charakter. Doch beide haben Tücken und zeigen sich im Test zuweilen störrisch. Von »c't«-Redakteur André Kramer",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ki-bildbearbeitung-im-vergleich-welche-ki-liefert-die-besseren-bilder-a-6926ecb0-61cd-4fd0-a810-7a024df8140a",
      "image_title": "Welche KI die besseren Bilder liefert - hapabapa / Getty Images",
      "author": "»c't«-Redakteur André Kramer"
    },
    {
      "title": "KI-Software Sora 2 Wie sich Realität von Fake unterscheiden lässt",
      "teaser": "Selenskyj raubt den Louvre-Schatz? Mit Sora 2 erzeugte KI-Videos wirken so echt wie nie und fluten Social Media. Ein Experte aus Kalifornien erklärt, wie die Clips zu entlarven sind. Ein Videointerview von Marco Kasang",
      "url": "https://www.spiegel.de/netzwelt/sora-2-wie-man-ki-videos-enttarnen-kann-a-3ae2c62f-923c-435a-86fc-4e02c6743f07"
    },
    {
      "title": "YouTube-Stars AwesomeElina und IsyCheesy »Ein ›Scheiße‹ ist bei mir das höchste der Gefühle« – »Bei mir ein ›Verflixt‹«",
      "teaser": "Millionen Kinder und Jugendliche schauen die Gamingvideos von AwesomeElina und IsyCheesy. Wieso beide dennoch um Anerkennung kämpfen müssen und was sie über Social-Media-Verbote denken. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/awesomeelina-und-isycheesy-die-youtube-stars-im-doppelinterview-a-180a1f70-4880-4f4d-a190-fda019030e59",
      "image_title": "»Ein ›Scheiße‹ ist bei mir das höchste der Gefühle« – »Bei mir ein ›Verflixt‹« - Michelle Jekel / DER SPIEGEL"
    },
    {
      "title": "Kindesmissbrauch und Geldwäsche Mehr als 60 Staaten unterzeichnen umstrittenes Abkommen gegen Cyberkriminalität",
      "teaser": "Die Uno möchte Verbrechen im digitalen Raum künftig international stärker bekämpfen. Menschenrechtler und Techkonzerne aber warnen, dass die Vereinbarung den Datenschutz und die Meinungsfreiheit bedroht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cyberkriminalitaet-umstrittenes-uno-abkommen-von-ueber-60-staaten-unterzeichnet-a-82738fc7-9095-4230-a7ac-d8061087e807",
      "image_title": "Mehr als 60 Staaten unterzeichnen umstrittenes Abkommen gegen Cyberkriminalität - Jean Marc Ferré / MAXPPP / picture alliance"
    },
    {
      "title": "Manipulierbare Chatbots So verbreitet KI Propaganda in Echtzeit Eine Kolumne von Sascha Lobo",
      "teaser": "Mit der Integration von X hat Elon Musk seinem Chatbot Grok schnellen Zugriff auf die aktuelle Nachrichtenlage verschafft. Eine einfache Stichprobe zeigt: Propaganda hat hier besonders leichtes Spiel.",
      "url": "https://www.spiegel.de/netzwelt/web/wie-ki-propaganda-in-echtzeit-verbreitet-kolumne-a-fb6f084c-f18a-4616-8803-8765f5c8f191",
      "image_title": "So verbreitet KI Propaganda in Echtzeit - Xeniya Udod Femagora / Getty Images"
    },
    {
      "title": "Neue Digitalfigur Mico Microsoft gibt seinem Chatbot ein Gesicht",
      "teaser": "Mit animierten Digitalassistenten hat Microsoft nicht nur gute Erfahrungen gemacht. Jetzt ergänzt der Konzern seine KI-Software Copilot um ein virtuelles Wesen, das seine Farbe ändern kann.",
      "url": "https://www.spiegel.de/netzwelt/apps/copilot-microsoft-gibt-seinem-chatbot-ein-gesicht-a-5bc42896-af2c-4e83-a2a0-c5244037f310",
      "image_title": "Microsoft gibt seinem Chatbot ein Gesicht - Microsoft"
    },
    {
      "title": "Mögliche Verstöße gegen Digitalgesetz Facebook, Instagram und TikTok droht EU-Strafe",
      "teaser": "Die Plattformen Facebook, Instagram und TikTok gehen nicht transparent genug mit ihren Daten um – zu dem Schluss kommen vorläufige Ermittlungen der EU-Kommission. Und das ist nicht der einzige Vorwurf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-instagram-und-tiktok-droht-eu-strafe-wegen-moeglicher-verstoesse-gegen-digitalgesetz-a-138bb34a-0fd5-44b3-b0e3-e5a1e7842d0f",
      "image_title": "Facebook, Instagram und TikTok droht EU-Strafe - Alicia Windzio / dpa"
    },
    {
      "title": "Bilderklau und sexuelle Belästigung Diese Frau will Vinted »wieder sicher machen«",
      "teaser": "Mit ihrer Beschwerde über den Missbrauch von Vinted-Fotos traf eine Onlineverkäuferin namens Mina einen Nerv. Viele andere Betroffene meldeten sich bei ihr. Nun fordert sie mit einer Petition Konsequenzen von der Plattform. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/vinted-koelnerin-will-die-plattform-mit-petition-wieder-sicher-machen-a-804325f4-5fc5-4bd3-a829-3fb3cb713d9a",
      "image_title": "Diese Frau will Vinted »wieder sicher machen« - Sandra Stein / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Vom TikTok-Trend zum Schulhof-Slang Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt",
      "teaser": "»Siiiiiix seeeeveeeennnn«: Seit Monaten wird dieser Internet-Slang von Kindern und Jugendlichen herumgeschrien. Mittlerweile hält er auch in deutschen Klassenzimmern Einzug. Wie Lehrerinnen und Lehrer damit umgehen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/wie-das-6-7-meme-lehrkraefte-in-den-wahnsinn-treibt-a-51f755fa-7975-4d18-9a60-a201f3633d88",
      "image_title": "Wie das »6 7 Meme« Lehrkräfte in den Wahnsinn treibt - budgetz / YouTube",
      "author": "Kim Staudt"
    },
    {
      "title": "Monopolstellung ausgenutzt Apple verliert britischen Milliardenprozess um App Store",
      "teaser": "Ein britisches Gericht wirft Apple »überhöhte und unfaire Preise« im App Store vor. Die Höhe des Schadensersatzes wird im nächsten Monat festgelegt – es könnte sehr teuer werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-britisches-gericht-kritisiert-app-store-preise-als-unfair-a-aa76c8e9-8d67-4701-9a91-f8e1694444ef",
      "image_title": "Apple verliert britischen Milliardenprozess um App Store - Christian Charisius / dpa"
    },
    {
      "title": "Weltgrößte Brettspielmesse in Essen Hier holen sich Erwachsene das Spielen zurück",
      "teaser": "Mehr als 200.000 Besucher werden zur Messe SPIEL 2025 erwartet, darunter zunehmend Fans im Erwachsenenalter. Wir stellen die wichtigsten Neuerscheinungen für alle Altersgruppen vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/spiel-2025-in-essen-erwachsene-holen-sich-das-spielen-zurueck-a-b6f0aeba-67e3-4ee4-bb76-6fe17e21bf15",
      "image_title": "Hier holen sich Erwachsene das Spielen zurück - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Streit mit EU-Wettbewerbshütern Apple droht mit Aus für beliebte Datenschutz-Funktion bei iPhones",
      "teaser": "Starten iPhone-Nutzer eine neue App, können sie Werbetracking unterbinden. App-Anbieter ärgert das schon lange. Kippen könnte die Apple-Funktion nun aber ein anderer Gegner.",
      "url": "https://www.spiegel.de/netzwelt/iphone-apple-droht-mit-dem-abschalten-des-trackingschutzes-a-58ae243f-d29f-41b5-b094-4e58227d132d",
      "image_title": "Apple droht mit Aus für beliebte Datenschutz-Funktion bei iPhones - Godofredo A. Vásquez / AP"
    },
    {
      "title": "Verantwortung von Social Media BR-Chefin sieht nationale Sicherheit durch Desinformation bedroht",
      "teaser": "»Politik muss sich mit der gleichen Leidenschaft um Desinformation kümmern, mit der sie sich um Drohnen kümmert«, sagt Katja Wildermuth vom Bayerischen Rundfunk. Auf den Münchner Medientagen wurde über US-Digitalkonzerne gesprochen.",
      "url": "https://www.spiegel.de/netzwelt/katja-wildermuth-br-chefin-sieht-nationale-sicherheit-durch-desinformation-bedroht-a-ed3fcdf4-f2c7-4916-b2e2-7228c3d5fef6",
      "image_title": "BR-Chefin sieht nationale Sicherheit durch Desinformation bedroht - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Appell von Prominenten Prinz Harry und Meghan würden KI-»Superintelligenz« am liebsten verbieten lassen",
      "teaser": "Was haben die Herzogin und der Herzog von Sussex gemeinsam mit KI-Professoren, der früheren Präsidentin von Irland und mit dem US-Rechtsaußen Steve Bannon? Die Sorge, dass KI der Menschheit schaden könnte.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-prinz-harry-und-meghan-schliessen-sich-appell-gegen-ki-superintelligenz-an-a-c97cce96-2054-4acf-811f-ceef530d2253",
      "image_title": "Prinz Harry und Meghan würden KI-»Superintelligenz« am liebsten verbieten lassen - John Angelillo / newscom / picture alliance"
    },
    {
      "title": "Eigener KI-Browser OpenAI greift Googles Marktführer Chrome an",
      "teaser": "OpenAI will mit ChatGPT immer mehr Felder erobern. Nun präsentiert Firmenchef Sam Altman einen eigenen Browser mit eingebauter KI. »Atlas« ist erst mal nur für das Mac-Betriebssystem von Apple verfügbar.",
      "url": "https://www.spiegel.de/netzwelt/atlas-openai-greift-google-browser-chrome-mit-eigenem-ki-browser-an-a-bdfe1b0c-d5e2-4f57-bd5d-8d7f1524e6cb",
      "image_title": "OpenAI greift Googles Marktführer Chrome an - Dado Ruvic / REUTERS"
    }
  ]
}