{
  "timestamp": "2025-07-22T13:32:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Laut Sicherheitsforschern Chinesische Angreifer sollen an Attacken auf Microsoft beteiligt gewesen sein",
      "teaser": "Mehr als 100 Firmennetzwerke sollen gehackt worden sein, auch staatliche Stellen sind betroffen. Deutschland gehört zu den bevorzugten Zielen.",
      "url": "https://www.spiegel.de/netzwelt/toolshell-chinesische-angreifer-laut-forschern-an-microsoft-attacken-beteiligt-a-e5ab140e-7338-41b8-ad99-06ffa7749867",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f472cb7d-661f-4ca7-9aab-382e600ab60b_w488_r1.778_fpx66.45_fpy50.jpg",
      "image_title": "Chinesische Angreifer sollen an Attacken auf Microsoft beteiligt gewesen sein - Primakov / Depositphotos / IMAGO"
    },
    {
      "title": "Betrugsmasche Schockanrufe Falsche Polizisten bei Geldübergabe festgenommen",
      "teaser": "Betrüger wollten eine 73-Jährige in Nordrhein-Westfalen gleich mehrfach ausnehmen. Bei der dritten Geldübergabe warteten aber Spezialkräfte auf die Fake-Beamten.",
      "url": "https://www.spiegel.de/netzwelt/schockanrufe-falsche-polizisten-bei-gelduebergabe-festgenommen-a-69ff1b55-651e-427f-909b-4beb2e5df76d",
      "image_title": "Falsche Polizisten bei Geldübergabe festgenommen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Jugendkulturphänomen »IShowSpeed« Der 20-Jährige, der mit Livestreams Innenstädte ins Chaos stürzt",
      "teaser": "Wo er livestreamt, scharen sich Tausende, hochrangige Politiker suchen seine Nähe: »IShowSpeed«, dem im Netz über 40 Millionen Menschen folgen, zieht wie ein Wanderprediger durch Europa. Ein Millionengeschäft mit hohem Risiko. Von Pascal Mühle, Thilo Neumann und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ishowspeed-der-20-jaehrige-der-mit-livestreams-innenstaedte-ins-chaos-stuerzt-a-70fb7434-f2dd-4789-ab03-70868e3cf224",
      "image_title": "Der 20-Jährige, der mit Livestreams Innenstädte ins Chaos stürzt - Vesa Moilanen / Lehtikuva / picture alliance / dpa",
      "author": "Pascal Mühle, Thilo Neumann und Markus Böhm"
    },
    {
      "title": "Kompromittierte SharePoint-Server Was die neue Microsoft-Schwachstelle so gefährlich macht",
      "teaser": "Hacker nutzen eine neue Angriffsmethode, um massenhaft Server von Unternehmen und Behörden zu attackieren. Die Angreifer könnten sich unbemerkt schon in zahlreichen IT-Netzwerken wichtiger Organisationen festgesetzt haben. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/toolshell-was-die-microsoft-schwachstelle-so-gefaehrlich-macht-a-4c449195-daff-494e-9a52-0dc10a6ecc0d",
      "image_title": "Was die neue Microsoft-Schwachstelle so gefährlich macht - Thomas Banneyer / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Festnahme in Frankfurt Gruppe lockt Männer per Dating-App in Falle und raubt sie aus",
      "teaser": "Lena, Jana: Über Fakeprofile mit diesen Namen verabredeten sich Kriminelle in Frankfurt am Main mit Flirtwilligen – um sie auszunehmen. Vier Fälle sind der Polizei bekannt, sie rechnet mit weiteren.",
      "url": "https://www.spiegel.de/netzwelt/web/frankfurt-am-main-gruppe-lockt-maenner-per-dating-app-in-falle-und-raubt-sie-aus-a-88355a78-18e9-402c-9d68-785a2d271634",
      "image_title": "Gruppe lockt Männer per Dating-App in Falle und raubt sie aus - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Hunderte Internetnutzer abgezockt Mutmaßlicher Kopf von internationalem Betrugsnetzwerk vor Gericht",
      "teaser": "Es geht um knapp zehn Millionen Euro Gesamtschaden: Einem 36-Jährigen wird vorgeworfen, tief in die Abzocke mit vermeintlichen Cybertrading-Plattformen verwickelt zu sein. Allein ein Münchner verlor 584.000 Euro.",
      "url": "https://www.spiegel.de/netzwelt/web/cybertrading-mutmasslicher-kopf-von-internationalem-betrugsnetzwerk-vor-gericht-a-06a33a98-2bf2-45a4-977c-043b29da4f21",
      "image_title": "Mutmaßlicher Kopf von internationalem Betrugsnetzwerk vor Gericht - Dragos Condrea / Getty Images"
    },
    {
      "title": "Microsoft-Software Hacker nutzen Sicherheitslücke zum Angriff auf Behörden und Firmen",
      "teaser": "Viele Unternehmen und Behörden betreiben selbst Server zum Teilen von Dateien über Microsofts Software SharePoint. Jetzt nutzen Hacker eine Schwachstelle für neue Attacken. Das FBI ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-software-hacker-nutzen-sicherheitsluecke-zum-angriff-auf-behoerden-und-firmen-a-a57ab385-861f-4c4b-8be3-5df4b834a0d0",
      "image_title": "Hacker nutzen Sicherheitslücke zum Angriff auf Behörden und Firmen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Schnäppchenjagd im Selbstversuch Bekommt man im TikTok-Shop wirklich 280-Euro-AirPods für 35 Euro?",
      "teaser": "TikTok hat in seiner App einen Shop eingebunden, in dem Markenprodukte wie Apple-Kopfhörer und Sony-Gamepads teils absurd günstig angeboten werden. Zeit für einen Realitycheck – mit neun Testbestellungen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-shop-bekommt-man-hier-apple-airpods-pro-2-fuer-35-statt-280-euro-a-ba3b1717-d01a-4731-bbac-ac7b86484878",
      "image_title": "Bekommt man im TikTok-Shop wirklich 280-Euro-AirPods für 35 Euro? - Hannes P Albert / picture alliance / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "»Baby-Grok« Elon Musk kündigt kinderfreundliche Chatbot-Version an",
      "teaser": "Der Chatbot von Elon Musk sorgte für Skandale. Jetzt hat der Unternehmer eine kinderfreundliche Variante des KI-Tools angekündigt – doch was Musk darunter versteht, ist offen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-und-grok-kinderfreundliche-chatbot-variante-angekuendigt-a-4364b888-5859-48f8-b99f-f9c90386db5a",
      "image_title": "Elon Musk kündigt kinderfreundliche Chatbot-Version an - Manuel Balce Ceneta / AP / dpa"
    },
    {
      "title": "»Begehrtes Ziel« Klöckner warnt vor häufigeren Cyberattacken auf den Bundestag",
      "teaser": "Immer öfter wird das Parlament digital angegriffen. Bundestagspräsidentin Klöckner fordert deshalb mehr Schutz und ein neues Gesetz, das der Polizei den Zugriff auf entscheidende Informationen ermöglicht.",
      "url": "https://www.spiegel.de/netzwelt/bundestag-kloeckner-warnt-vor-weiteren-cyberattacken-a-db5045cf-b1e9-4e7b-940b-aa354419987f",
      "image_title": "Klöckner warnt vor häufigeren Cyberattacken auf den Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Das Geschäft mit den Fake-Followern Kann man TikTok-Follower so einfach kaufen wie Bier?",
      "teaser": "Immer wieder pumpen Influencer ihre Reichweite angeblich mit gekauften Likes künstlich auf. Nun bietet ein Berliner Kiosk TikTok-Follower für wenige Euro an und ich frage mich: Kann ich mit Geld im Netz berühmter werden? Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/kann-man-tiktok-follower-so-einfach-kaufen-wie-bier-a-6773b29a-796e-40fd-8c4d-b0185c6da9e1",
      "image_title": "Kann man TikTok-Follower so einfach kaufen wie Bier? - Christoph Hardt / [M] DER SPIEGEL; Foto: Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Spezialeffekte und neue Werbeformen Netflix bringt mehr KI auf den Bildschirm",
      "teaser": "In Hollywood ist es ein Reizthema, doch das Streamingportal prescht vor: Es setzt auf KI-Technik in Serien und Filmen. Auch an anderer Stelle sollen Netflix-Kunden bald mehr mit KI zu tun bekommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-bringt-mehr-ki-auf-den-bildschirm-a-0d3a7902-7c25-4e95-a6c5-33392d826ad1",
      "image_title": "Netflix bringt mehr KI auf den Bildschirm - Marcos Ludevid / Netflix"
    },
    {
      "title": "Angeblich »Hurrikan-sicher« Meta errichtet Rechenzentren in Zelten",
      "teaser": "Meta will die erste Superintelligenz schaffen. Doch beim Bau der nötigen Rechenzentren ging es Firmenchef Mark Zuckerberg zu langsam voran. Nun setzt er auf eine ungewöhnliche Lösung. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/meta-warum-der-konzern-jetzt-rechenzentren-in-zelten-errichtet-a-f307476b-632c-4ca8-a943-215c42ad4fd7",
      "image_title": "Meta errichtet Rechenzentren in Zelten - SemiAnalysis Datacenter Model",
      "author": "Patrick Beuth"
    },
    {
      "title": "Verfilmung von Nintendo-Klassiker Sie spielt Zelda, er Link",
      "teaser": "Bo Bragason und Evan Ainsworth: Diese Namen können sich Fans von »The Legend of Zelda« schon mal merken. 2027 sind beide in den Hauptrollen des ersten Kinofilms zur populären Gamesreihe zu sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/the-legend-of-zelda-kinofilm-sie-spielt-zelda-er-link-a-70784ae7-4b6c-4035-b482-bfa3e6374b4a",
      "image_title": "Sie spielt Zelda, er Link - [M] Dave Benett; Jeremy Chan / Getty Images"
    },
    {
      "title": "Betrugsmasche am Telefon Nach Schockanruf – 94-Jähriger wirft 71.000 Euro aus dem Fenster",
      "teaser": "Ein Unbekannter gibt sich als Anwalt aus und erklärt einem Mann, seine Tochter habe einen Unfall verursacht und könne für eine hohe Summe freigekauft werden. Der Senior glaubt dem Anrufer.",
      "url": "https://www.spiegel.de/netzwelt/web/jena-nach-schockanruf-94-jaehriger-wirft-71-000-euro-aus-dem-fenster-a-134d96f3-4378-4402-b8d9-4226a99c9501",
      "image_title": "Nach Schockanruf – 94-Jähriger wirft 71.000 Euro aus dem Fenster - Jelena Stanojkovic / Getty Images"
    },
    {
      "title": "Steuerbetrug durch Influencer »Wer öffentlich zeigt, wie gut es läuft, muss sich nicht wundern, wenn das Finanzamt genauer hinschaut«",
      "teaser": "Allein in NRW sollen Netzstars rund 300 Millionen Euro Steuern hinterzogen haben. Schätzen jedenfalls Steuerfahnder. Kann das sein? Und was könnten Influencer tun, die sich ertappt fühlen? Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/steuerbetrug-durch-influencer-so-blickt-ein-experte-und-szenekenner-auf-das-problem-a-2646665d-8d60-4ef4-9241-3e631c9227c1",
      "image_title": "»Wer öffentlich zeigt, wie gut es läuft, muss sich nicht wundern, wenn das Finanzamt genauer hinschaut« - Tatiana Meteleva / Getty Images"
    },
    {
      "title": "Operation »Eastwood« Fahnder schalten weltweites Servernetz von prorussischer Hackergruppe ab",
      "teaser": "Mehrere Strafverfolgungsbehörden sind in einer international abgestimmten Aktion gegen die Hackergruppe »NoName057(16)« vorgegangen. Laut BKA konnte das Botnetz heruntergenommen werden.",
      "url": "https://www.spiegel.de/netzwelt/operation-eastwood-fahnder-schalten-weltweites-servernetz-von-prorussischer-hackergruppe-ab-a-5665539f-f15b-42f1-97ec-70ce9dbf4b9a",
      "image_title": "Fahnder schalten weltweites Servernetz von prorussischer Hackergruppe ab - Andrew Brookes / Westend61 / IMAGO"
    },
    {
      "title": "»Donkey Kong Bananza« für die Switch 2 Mit frischen Ideen zurück in die Neunzigerjahre",
      "teaser": "Gut sechs Wochen nach der Veröffentlichung der Switch 2 folgt auf »Mario Kart World« der nächste große Exklusivtitel. Wie gut schlägt sich Donkey Kong auf der neuen Nintendo-Konsole? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/donkey-kong-bananza-fuer-die-nintendo-switch-2-mit-frischen-ideen-zurueck-in-die-neunzigerjahre-a-d85c61c1-b807-4ec7-a66e-115e3c2b1941",
      "image_title": "Mit frischen Ideen zurück in die Neunzigerjahre - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Künstliche Intelligenz Warum die Prediger des Weltuntergangs falschliegen Eine Kolumne von Sascha Lobo",
      "teaser": "KI wird die Menschheit auslöschen, behauptete der US-amerikanische Forscher und ehemalige OpenAI-Mitarbeiter Daniel Kokotajlo. Die Gegenrede eines KI-Optimisten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-ki-optimist-widerspricht-weltuntergangsprognosen-a-2fe52962-f31b-420f-a1e4-a3e08d66b253",
      "image_title": "Warum die Prediger des Weltuntergangs falschliegen - NurPhoto / Ying Tang / Getty Images"
    },
    {
      "title": "Studie zu Medienkompetenz Ein Viertel der Eltern hat Schuldgefühle, wenn ihr Kind digitale Medien nutzt",
      "teaser": "Smartphone, Fernseher, Konsole: Wenn Kinder mit digitalen Geräten beschäftigt sind, entlastet das oft den Alltag der Eltern – aber nicht ihr Gewissen. Eine Umfrage zeigt, wie Familien mit der Mediennutzung umgehen.",
      "url": "https://www.spiegel.de/netzwelt/web/medienkompetenz-ein-viertel-der-eltern-hat-schuldgefuehle-wenn-ihr-kind-digitale-medien-nutzt-a-4a6a4fe2-ea24-4f34-8de4-b16bb8a81bde",
      "image_title": "Ein Viertel der Eltern hat Schuldgefühle, wenn ihr Kind digitale Medien nutzt - Vera Livchak / Getty Images"
    }
  ]
}