{
  "timestamp": "2025-12-07T23:10:03",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weihnachtstipps Zehn Gesellschaftsspiele für die ganze Familie",
      "teaser": "Neue Welten bauen im Wald oder in den Bergen, die verflixte fehlende Socke nach dem Waschgang, Uhrenrätsel: Wir stellen zehn spannende neue Brett- und Kartenspiele vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/gesellschaftsspiele-zehn-weihnachts-tipps-fuer-die-ganze-familie-a-bf0841fc-b86a-4628-ab71-7185eb707a5e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ae50cac-8b61-4280-8cce-e7132e8d4f2b_w488_r1.778_fpx56.64_fpy50.99.jpg",
      "image_title": "Zehn Gesellschaftsspiele für die ganze Familie - Carina Gran / DEEPOL / plainpicture",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Kauftipps zu Weihnachten Diese zehn Spiele lohnen sich für Nintendos Switch 2",
      "teaser": "Nintendos neue Konsole Switch 2 dürfte als Weihnachtsgeschenk hoch im Kurs stehen. Doch welche Spiele dafür sind den Kauf wert? Zehn Empfehlungen, von »Assassin’s Creed Shadows« bis »Hades 2«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/nintendo-switch-2-diese-zehn-spiele-lohnen-sich-fuer-die-konsole-a-4a20ca01-5ceb-450d-bc1d-6bc95fefa6f4",
      "image_title": "Diese zehn Spiele lohnen sich für Nintendos Switch 2 - Bloomberg / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Millionenstrafe gegen X Elon Musk will die EU abschaffen",
      "teaser": "X ist der Europäischen Union nicht transparent genug, deshalb soll die Plattform von Elon Musk zahlen. Der Milliardär reagiert erzürnt. Seine Forderung: die EU auflösen, er sehe Zensur und zu viel Bürokratie.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-milliardaer-fordert-nach-strafe-gegen-x-abschaffung-der-eu-a-fef3ed5d-7310-4c1f-b80f-319f51a1bf88",
      "image_title": "Elon Musk will die EU abschaffen - Evan Vucci / AP / dpa"
    },
    {
      "title": "Finanzbetrug per App Und plötzlich sind Sie 20.000 Euro ärmer",
      "teaser": "Betrüger locken arglose Verbraucher mit Aktientipps in Chatgruppen und kassieren sie ab. Dahinter stecken Scam-Fabriken, in denen Zwangsarbeiter schuften. Wie das verbrecherische App-Netzwerk funktioniert – der SPIEGEL-Report. Von Christo Buschek, Marvin Milatz und Udo Trichtl",
      "url": "https://www.spiegel.de/netzwelt/web/online-betrug-spiegel-deckt-betruegerisches-app-netzwerk-auf-a-f09eaf24-f701-4a55-b146-046c3f7327d9",
      "image_title": "Und plötzlich sind Sie 20.000 Euro ärmer - Felix Schmitt / DER SPIEGEL",
      "author": "Christo Buschek, Marvin Milatz und Udo Trichtl"
    },
    {
      "title": "Digital Services Act Marco Rubio bezeichnet Millionenstrafe der EU gegen X als Angriff auf Amerika",
      "teaser": "Elon Musks Plattform X soll 120 Millionen Euro Strafe zahlen, weil sie europäische Transparenzregeln missachtet. US-Außenminister Marco Rubio reagiert empört und spricht von Zensur.",
      "url": "https://www.spiegel.de/netzwelt/usa-marco-rubio-bezeichnet-strafe-gegen-x-als-angriff-auf-amerika-a-bc8faffa-3264-4b4d-a282-20770d76a399",
      "image_title": "Marco Rubio bezeichnet Millionenstrafe der EU gegen X als Angriff auf Amerika - Paul Sancya/ AP/dpa"
    },
    {
      "title": "Braindrain und KI-Schwäche Warum Apple einige seiner besten Manager verliert",
      "teaser": "Was ist los bei Apple? In den vergangenen Tagen verkündeten mehrere Topmanager ihren Abgang aus dem Unternehmen. Viele arbeiten jetzt gleich ums Eck. Und die größte Personalie steht noch bevor. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-warum-der-tech-riese-einige-seiner-besten-manager-verliert-a-18bbd684-01f7-4035-b9ca-75eee47443ee",
      "image_title": "Warum Apple einige seiner besten Manager verliert - Manuel Orbegozo / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streit über Urheberrecht »New York Times« verklagt KI-Start-up Perplexity",
      "teaser": "Die KI-Suchmaschine Perplexity spuckt Bezahlinhalte der »New York Times« aus. Das sei direkte Konkurrenz, argumentiert die Zeitung – und zieht vor Gericht. Es ist nicht ihre erste Klage gegen ein KI-Unternehmen.",
      "url": "https://www.spiegel.de/netzwelt/new-york-times-verklagt-perplexity-verletzt-das-ki-startup-urheberrechte-a-708c474a-bc3a-4a2d-b333-ebfd5ff3d99c",
      "image_title": "»New York Times« verklagt KI-Start-up Perplexity - UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Onlineplattform von Elon Musk EU verhängt Millionenstrafe gegen X wegen Transparenzmängeln",
      "teaser": "Blauer Haken, Zugang von Wissenschaftlern, Werbung – wie ist das auf X geregelt? Der EU-Kommission ist die Plattform X nicht transparent genug. Jetzt soll das Unternehmen von Elon Musk 120 Millionen Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/netzwelt/eu-verhaengt-millionenstrafe-gegen-x-wegen-transparenzmaengeln-a-4d57b66d-f283-4c19-bd69-a190db3a640a",
      "image_title": "EU verhängt Millionenstrafe gegen X wegen Transparenzmängeln - Matt Rourke / AP / dpa"
    },
    {
      "title": "Wandel durch KI Was in der Rentendebatte beharrlich ignoriert wird Eine Kolumne von Sascha Lobo",
      "teaser": "Linke und Konservative diskutieren über die Rente erschreckend losgelöst von der Realität. Doch die Politik missachtet, wie künstliche Intelligenz die Arbeitswelt verändern wird und was das für die Rente bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rente-was-in-der-rentendebatte-beharrlich-ignoriert-wird-die-lobo-kolumne-a-09fb78d0-661f-46f0-bae5-b9acd8ec8335",
      "image_title": "Was in der Rentendebatte beharrlich ignoriert wird - Dmitrii Marchenko / Zoonar / picture alliance"
    },
    {
      "title": "Spotify Wrapped Warum das »musikalische Alter« so oft danebenliegt",
      "teaser": "Zum ersten Mal spuckt der Jahresrückblick bei Spotify auch ein »Listening Age« aus. In der SPIEGEL-Redaktion stimmt das bei fast niemandem mit dem realen (oder gefühlten) Alter überein. Was offenbar gewollt ist. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/netzwelt/spotify-wrapped-2025-so-entsteht-das-musikalisches-alter-a-7fa54c3e-d4ae-44cf-b507-cba8cb006c14",
      "image_title": "Warum das »musikalische Alter« so oft danebenliegt - Fryderyk Gabowicz / United Archives / picture alliance",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Kommendes Social-Media-Verbot Meta wirft in Australien Kinder von Instagram und Facebook",
      "teaser": "Allein Instagram soll in Australien Hunderttausende User unter 16 haben. Damit soll nun Schluss sein, ab nächster Woche gelten für Social-Media-Plattformen neue Regeln.",
      "url": "https://www.spiegel.de/netzwelt/web/australien-meta-wirft-kinder-von-seinen-plattformen-a-eb6c9096-32c2-41ef-9fee-38eea7e5647c",
      "image_title": "Meta wirft in Australien Kinder von Instagram und Facebook - Roz Bannan / Getty Images"
    },
    {
      "title": "Streit mit »New York Times« OpenAI muss Millionen KI-Chats offenlegen",
      "teaser": "Verwendet ChatGPT komplette Passagen aus Artikeln der »New York Times« in Chats? In einem Rechtsstreit mit der Zeitung wollte Entwickler OpenAI diese Chats nicht offenlegen, ist damit aber nun gescheitert.",
      "url": "https://www.spiegel.de/netzwelt/new-york-times-gegen-chatgpt-openai-muss-ki-chats-vor-gericht-offenlegen-a-f903fa6b-ee6c-4490-8a93-73ae4e0969c0",
      "image_title": "OpenAI muss Millionen KI-Chats offenlegen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Nach Brand in Wohnhaus Darf ich daheim leere Batterien sammeln? Oder ist das gefährlich?",
      "teaser": "In einem millionenfach geklickten Video warnt ein Ehepaar vor der Brandgefahr alter Batterien. Wie groß ist die Gefahr wirklich? Und wie sollte man leere Stromspeicher lagern? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/sind-alte-batterien-und-akkus-eine-brandgefahr-a-c455c08c-d109-4548-a613-1df649dc874d",
      "image_title": "Darf ich daheim leere Batterien sammeln? Oder ist das gefährlich? - Ezequiel Sambresqui / DEEPOL / plainpicture",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wegen Gerichtsurteils Amazon-Prime-Kunden können noch bis Ende 2025 Geld zurückfordern",
      "teaser": "Weil die Preiserhöhung des US-Unternehmens 2022 rechtswidrig war, können bestimmte Amazon-Abonnenten Geld zurückverlangen – am besten bis Jahresende. Wie das funktioniert, verrät die Stiftung Warentest.",
      "url": "https://www.spiegel.de/netzwelt/amazon-prime-kunden-koennen-noch-bis-2025-geld-zurueckfordern-a-4e47b1d3-a855-44d8-9c7a-4a3d98c95eb9",
      "image_title": "Amazon-Prime-Kunden können noch bis Ende 2025 Geld zurückfordern - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Millionen Aufrufe KI-Konten fluten TikTok mit Fakebildern von kindlich aussehenden Frauen",
      "teaser": "Welche Posts sind echt auf TikTok? Was ist KI? Laut einer neuen Studie verbreiten sich auf der Plattform fragwürdige Videos. Die Beiträge mit lasziv posierenden Mädchen sammelten Millionen Aufrufe. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/ki-konten-fluten-tiktok-mit-fakebildern-von-kindlich-aussehenden-frauen-a-fae7c703-b708-49a4-85fd-bd4382396ca2",
      "image_title": "KI-Konten fluten TikTok mit Fakebildern von kindlich aussehenden Frauen - [KI] Bildmaterial: TikTok; Gabby Jones / Getty Images (Kennzeichnung durch den SPIEGEL eingefügt)",
      "author": "Kim Staudt"
    },
    {
      "title": "Gesetz gegen Social Media Auch YouTube muss junge Nutzer in Australien aussperren",
      "teaser": "Noch eine Woche, dann gilt für Kids und viele Teenager in Australien: Abschied von Social Media. Ab 10. Dezember greift ein neues Verbot, das nun auch YouTube einschließt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/australien-auch-youtube-muss-junge-nutzer-wegen-social-media-verbot-aussperren-a-1a7ac380-9ee2-4b67-93a3-adf404ab6899",
      "image_title": "Auch YouTube muss junge Nutzer in Australien aussperren - Dado Ruvic / REUTERS"
    },
    {
      "title": "Kampf gegen Smartphone-Diebe Indien will staatliche App auf Handys vorinstallieren lassen",
      "teaser": "Die indische Regierung will stärker gegen Internetbetrug vorgehen. Doch eine Pflicht-App löst Kritik aus. Bürgerrechtler warnen, Nutzer könnten ihre Privatsphäre verlieren.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/indien-will-staatliche-app-auf-handys-vorinstallieren-lassen-a-7b7c1146-6f3e-41bd-89c3-73fecada1ee2",
      "image_title": "Indien will staatliche App auf Handys vorinstallieren lassen - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "Galaxy Z TriFold Samsung stellt Drei-Bildschirm-Smartphone vor",
      "teaser": "Außen ein Handy, innen ein Tablet: Samsung hat ein Smartphone mit Dreifach-Bildschirm vorgestellt. Es ist zugleich superdünn, mächtig dick und sehr teuer.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-z-trifold-samsung-stellt-drei-bildschirm-smartphone-vor-a-f0971a79-d19d-4d27-a93a-826810138558",
      "image_title": "Samsung stellt Drei-Bildschirm-Smartphone vor - Jung Yeon-Je / AFP"
    },
    {
      "title": "Menschmaschine »Ich bin daran gewöhnt, der einzige Roboter im Raum zu sein«",
      "teaser": "Die Influencerin Lil Miquela kritisiert die Gefahren der künstlichen Intelligenz. Dabei ist sie selbst ein KI-Geschöpf. Von Anna Weiß",
      "url": "https://www.spiegel.de/netzwelt/web/ki-generierte-influencerin-ich-bin-daran-gewoehnt-der-einzige-roboter-im-raum-zu-sein-a-9ccad38b-c020-4816-8ead-0171fddb94ba",
      "image_title": "»Ich bin daran gewöhnt, der einzige Roboter im Raum zu sein« - Sebastian Haslauer / DER SPIEGEL",
      "author": "Anna Weiß"
    },
    {
      "title": "Durchsuchungen bei Grenzkontrollen Wenn das Smartphone die Einreise in die USA gefährdet",
      "teaser": "Sollte man Daten und Fotos vom Smartphone löschen oder Laptop-Festplatten verschlüsseln? US-Grenzbeamte durchsuchten zuletzt so viele Geräte wie nie zuvor. Doch nicht alle Vorsichtsmaßnahmen sind sinnvoll. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-einreise-so-bereiten-sie-smartphone-und-laptop-auf-grenzkontrollen-vor-a-b49301e7-fe91-4fb0-9b7c-1f5b4d45a84f",
      "image_title": "Wenn das Smartphone die Einreise in die USA gefährdet - Chalabala / iStockphoto / Getty Images",
      "author": "Patrick Beuth"
    }
  ]
}