{
  "timestamp": "2025-03-11T06:14:09",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mitten im Livestream Polizei stürmt Wohnung von Influencer Trymacs in Hamburg",
      "teaser": "Der Streamer Trymacs erreicht Hunderttausende Menschen mit seinen Videos, in denen er neue Games ausprobiert oder mit Freunden zockt. Nun störte ein Polizeieinsatz seinen Livestream – ausgelöst offenbar durch einen Fake-Anruf.",
      "url": "https://www.spiegel.de/netzwelt/games/trymacs-hamburg-polizei-stuermt-wohnung-von-influencer-a-744436cd-9717-474e-98d2-55d7f8831fa6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d063fb9b-0c26-42e6-be7d-4ae0b9db49fe_w488_r1.778_fpx34.84_fpy54.94.jpg",
      "image_title": "Polizei stürmt Wohnung von Influencer Trymacs in Hamburg - Dennis Duddek / Eibner / IMAGO"
    },
    {
      "title": "Stundenlange Probleme Musk sieht »massive Cyberattacke« auf Onlinedienst X",
      "teaser": "Weltweit gibt es am Montag immer wieder Störungen beim Kurznachrichtendienst X. Eigentümer Elon Musk ist der Meinung, dass eine große Gruppe oder gleich ein ganzes Land dahintersteckt. Beweise dafür gab es zunächst nicht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-massive-cyberattacke-auf-kurznachrichtendienst-x-gemeldet-a-7b31a7fc-1d48-484a-98b4-d15107d980f4",
      "image_title": "Musk sieht »massive Cyberattacke« auf Onlinedienst X - Jose Luis Magana / AP"
    },
    {
      "title": "Gadget-Reinigung Wie säubere ich eine schmuddelige Tastatur richtig?",
      "teaser": "Krümel, Haare, Colaspritzer: Wenn die Tastatur allzu viel Schmodder angesammelt hat, graust es auch Menschen ohne Hygienefimmel. Im Fall der Fälle empfiehlt sich eine Radikalkur. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gadgets-reinigen-wie-saeubere-ich-eine-schmuddelige-tastatur-richtig-a-b3cf1a99-1c38-41dd-87c2-d6f6a6e9cc9d",
      "image_title": "Wie säubere ich eine schmuddelige Tastatur richtig? - Torsten Kleinz / DER SPIEGEL",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Apple verschiebt Update mit KI-Funktionen Hey Siri, wann kommst du endlich?",
      "teaser": "Aufgewertet mit künstlicher Intelligenz sollte eine neue Version von Siri zum Zugpferd für aktuelle iPhones werden. Doch die soll frühestens in einigen Monaten fertig sein. Für Apple ein peinlicher Vorgang. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/siri-apple-verschiebt-grosses-update-mit-ki-funktionen-a-724d9571-6881-4e18-b406-fe8193cc3b9e",
      "image_title": "Hey Siri, wann kommst du endlich? - NurPhoto / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streamingstar Elias Nerlich Angeblich 500.000 Euro Umsatz im Monat – aber ist es das wert?",
      "teaser": "Elias Nerlich zählt zu Deutschlands erfolgreichsten Streamern. Gerade hat der 27-Jährige seine sechste Firma gegründet, nach eigener Aussage macht er teils sechsstellige Umsätze im Monat. Doch der Erfolg hat einen Preis. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/twitch-streamer-elias-nerlich-erfolg-und-die-schattenseiten-des-unternehmertums-a-c5564176-32f8-411a-858a-cd2014c2e853",
      "image_title": "Angeblich 500.000 Euro Umsatz im Monat – aber ist es das wert? - Lukas Staab / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Geld sparen im Homeoffice Wie setze ich mein Privathandy von der Steuer ab?",
      "teaser": "Das eigene Smartphone, die Kopfhörer und sogar das Familientablet – diese und andere Gadgets können Arbeitnehmer unter Umständen von der Steuer absetzen. Eine Expertin erklärt, wie es geht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/steuererklaerung-und-homeoffice-wie-setze-ich-mein-privathandy-von-der-steuer-ab-a-be5c8899-e4d3-4f4e-9da8-68cd4c6f5de3",
      "image_title": "Wie setze ich mein Privathandy von der Steuer ab? - Uwe Umstätter / Westend61 / picture alliance",
      "author": "Jörg Breithut"
    },
    {
      "title": "Illegale Datenabfrage Polizist schnüffelt Frauen hinterher – 3500 Euro Bußgeld",
      "teaser": "Ein Polizeibeamter aus Baden-Württemberg hat im Melderegister Passfotos von attraktiven Frauen abgefragt und muss dafür nun ein Bußgeld zahlen. Ähnliche Fälle von illegaler Datenabfrage bei der Polizei gibt es immer wieder.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/baden-wuerttemberg-polizist-schnueffelt-frauen-hinterher-3500-euro-bussgeld-a-0f8dd799-17d1-4efa-9a7c-9e9d48698e1d",
      "image_title": "Polizist schnüffelt Frauen hinterher – 3500 Euro Bußgeld - Patrick Pleul / dpa"
    },
    {
      "title": "Einschüchterungs-Masche FBI warnt vor Ransomware-Erpressung per Brief",
      "teaser": "Cyber-Erpresser, die ihre Forderungen per normaler Briefpost an die vermeintlich betroffenen Firmen schicken? Klingt merkwürdig und ist es auch: Das FBI rät zur Vorsicht.",
      "url": "https://www.spiegel.de/netzwelt/fbi-warnt-vor-ransomware-erpressung-per-brief-a-ea957efe-2298-48f1-ae14-208c1e6057b3",
      "image_title": "FBI warnt vor Ransomware-Erpressung per Brief - nortonrsx / Getty Images / iStockphoto"
    },
    {
      "title": "Angriff über Werbung Illegale Streaming-Sites verbreiteten Viren",
      "teaser": "IT-Sicherheitsforscher haben eine ausgefeilte Attacke entdeckt, eine Million Computer sollen betroffen sein. Die Angreifer klinkten sich in die Werbung illegaler Streamingseiten ein.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-eine-million-computer-durch-illegale-streaming-werbung-infiziert-a-41b2ce3a-f6fc-49ee-b7e6-be582605ac5b",
      "image_title": "Illegale Streaming-Sites verbreiteten Viren - 10'000 Hours / Getty Images"
    },
    {
      "title": "Belohnungen für Kurzclips Wie verdient man ein paar Hundert Euro mit einem TikTok-Video?",
      "teaser": "Mit Kurzvideos die Miete bezahlen oder den Ausflug mit den Kindern, geht das? Auf TikTok bitten Menschen ihre Zuschauer um Zeit, wodurch sie wiederum Geld verdienen. Einige von ihnen geben Einblick in ihre Einnahmen. Von Maja Goertz",
      "url": "https://www.spiegel.de/netzwelt/web/tiktoks-creator-rewards-programm-wie-verdient-man-ein-paar-hundert-euro-mit-einem-video-a-f46770ba-7c7f-41e4-90c7-1fa1ba612e7d",
      "image_title": "Wie verdient man ein paar Hundert Euro mit einem TikTok-Video? - Nico De Pasquale Photography / Getty Images",
      "author": "Maja Goertz"
    },
    {
      "title": "»Hacking for Hire«-System US-Anklage gegen zwölf mutmaßliche chinesische Hacker",
      "teaser": "Die USA haben Anklage gegen zwölf chinesische Staatsangehörige erhoben. Sie sollen es auf Dissidenten, Medien und Behörden abgesehen haben. Einige mutmaßliche Täter seien von der chinesischen Regierung beauftragt.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-klagen-zwoelf-mutmassliche-chinesische-hacker-an-hacking-for-hire-system-a-873ccbc1-eb16-4dcc-9773-344dd373a038",
      "image_title": "US-Anklage gegen zwölf mutmaßliche chinesische Hacker - Michael A. McCoy / The Washington Post / Getty Images"
    },
    {
      "title": "ChatGPT und Perplexity AI Wie Menschen mit Chatbots ihr Leben erleichtern",
      "teaser": "Vier Menschen berichten, wie ihnen ChatGPT und ähnliche Bots als Liebeskummerkasten, Philosophielehrer, im Job oder gegen die Einsamkeit im Alter helfen. Sie sind beeindruckt, erkennen aber auch die Schwächen der KI. Aufgezeichnet von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-perplexity-ai-was-menschen-im-alltag-mit-chatbots-anstellen-a-0d1293ee-4080-4226-95d2-83bf85d650ee",
      "image_title": "Wie Menschen mit Chatbots ihr Leben erleichtern - Oscar Wong / Getty Images"
    },
    {
      "title": "Elon Musks Plan Wenn der Staatsapparat durch eine Staats-KI ersetzt wird Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk hat einen Frontalangriff auf die Demokratie gestartet. Aber was, wenn das nur die logische Quittung für frühere, tiefgreifende Versäumnisse ist? Deutschland kann jedenfalls davon lernen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-wenn-der-staatsapparat-durch-eine-staats-ki-ersetzt-wird-kolumne-a-c0b62a8f-345e-4011-9de0-482d22d80b2f",
      "image_title": "Wenn der Staatsapparat durch eine Staats-KI ersetzt wird - Ladislav Kubes / Depositphotos / IMAGO"
    },
    {
      "title": "Virales TikTok-Video zu Kautionsbetrug Betrüger bringt Studentinnen um Wohnung und 8000 Euro",
      "teaser": "Ein polizeibekannter Mann hat sich offenbar die Wohnungsnot in München zunutze gemacht und 18 Mietinteressierte jeweils um Tausende Euro Kaution gebracht. Dafür traf er sich sogar persönlich mit ihnen. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/apps/muenchen-virales-tiktok-video-betrueger-bringt-studentinnen-um-wohnung-und-8000-euro-kaution-a-6a7b6abe-815a-427f-b7fe-cd7fbc708bd5",
      "image_title": "Betrüger bringt Studentinnen um Wohnung und 8000 Euro - Frank Hoermann / Sven Simon / picture alliance / SvenSimon",
      "author": "Kim Staudt"
    },
    {
      "title": "Streit über Glücksspiel-Werbung Verfahren gegen Influencer Ron Bielecki eingestellt",
      "teaser": "5000 Euro statt fast einer halben Million Euro: Nachdem zunächst eine aufsehenerregende Geldstrafe im Raum stand, kam der YouTuber Ron Bielecki vor Gericht nun doch glimpflich davon.",
      "url": "https://www.spiegel.de/netzwelt/web/ron-bielecki-verfahren-gegen-influencer-eingestellt-a-22b090c8-1171-4518-aa16-f1c751e1265e",
      "image_title": "Verfahren gegen Influencer Ron Bielecki eingestellt - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Rechenzentren im Rheinischen Revier 79.000 Menschen fordern Microsoft zu mehr Umweltschutz auf",
      "teaser": "Gegen den geplanten Bau mehrerer Rechenzentren in Nordrhein-Westfalen regt sich Widerstand. Der BUND fordert den Konzern auf, die riesigen Anlagen nicht auf »wertvollem Ackerland« zu errichten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/microsoft-baut-rechenzentren-im-rheinischen-revier-79-000-menschen-fordern-mehr-umweltschutz-a-99626b52-df4c-45c3-9bd5-8a13852f6a0a",
      "image_title": "79.000 Menschen fordern Microsoft zu mehr Umweltschutz auf - Thomas Banneyer / dpa"
    },
    {
      "title": "Bybit muss zuschauen Jetzt versuchen die Kryptohacker, ihre Milliardenbeute zu waschen",
      "teaser": "Ethereum im rekordverdächtigen Wert von rund 1,5 Milliarden Dollar konnten sie der Kryptobörse Bybit stehlen. Nun folgt für die mutmaßlich nordkoreanischen Täter die nächste Aufgabe – an die Beute herankommen und dann sichern.",
      "url": "https://www.spiegel.de/netzwelt/web/bybit-ethereum-jetzt-versuchen-die-kryptohacker-ihre-milliardenbeute-zu-waschen-a-13dc49d0-3ff8-42f1-b3ca-48746ca3032c",
      "image_title": "Jetzt versuchen die Kryptohacker, ihre Milliardenbeute zu waschen - Marius Becker / dpa"
    },
    {
      "title": "Schlechtere Druckergebnisse Druckerhersteller Brother sabotiert Nutzer von Drittanbieter-Patronen",
      "teaser": "Mit Updates sorgt Brother gezielt dafür, dass seine Drucker schlechtere Ergebnisse liefern, wenn kein Originaltoner eingesetzt ist. Beobachter sprechen von einem »echten Lurch-Move«.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/brother-druckerhersteller-sabotiert-nutzer-von-drittanbieter-patronen-a-eb3887fd-1d49-4dc2-9881-dbdbc7c1f494",
      "image_title": "Druckerhersteller Brother sabotiert Nutzer von Drittanbieter-Patronen - Depositphotos / IMAGO"
    },
    {
      "title": "Neue Luxusnascherei Das steckt hinter dem Hype um die 18-Euro-Erdbeere",
      "teaser": "Was teuer ist, muss gut sein? Auf TikTok jubeln Influencer über japanische Erdbeeren, die es preislich problemlos mit Dubai-Schokoladen aufnehmen können. Der Luxusobst-Trend kommt aus Los Angeles.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-hype-um-teure-erdbeere-schmeckt-wie-eine-erdbeere-a-7b8bba1f-aa66-4ecd-acf4-2d786455bdfc",
      "image_title": "Das steckt hinter dem Hype um die 18-Euro-Erdbeere - Iuliia Zavalishina / picture alliance / Zoonar"
    },
    {
      "title": "Kommunikationstechnik von gestern Warum die Deutschen das Faxen nicht lassen wollen",
      "teaser": "Das Fax verliert in Deutschland immer mehr an Bedeutung. Doch für einen Nachruf ist es noch zu früh. Viele klammern sich noch immer an die Fernkopie, und Ersatz ist zuweilen schwer. Von Jörg Breithut und Hari Klein",
      "url": "https://www.spiegel.de/netzwelt/faxgeraete-in-deutschland-warum-die-deutschen-das-faxen-nicht-lassen-wollen-a-86b899c9-4edf-4270-8c42-e37d5f9ba807",
      "image_title": "Warum die Deutschen das Faxen nicht lassen wollen - Joachim Schulz / ullstein bild",
      "author": "Jörg Breithut und Hari Klein"
    }
  ]
}