{
  "timestamp": "2025-04-17T09:10:53",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Langeweile und Billig-T-Shirts MrBeast entschuldigt sich bei Fans für »MrBeast Experience«",
      "teaser": "Rund 1000 Dollar haben Fans des YouTubers MrBeast für eine »MrBeast Experience« in Las Vegas ausgegeben. Deren Inhalt hat er, gelinde gesagt, offenbar etwas überverkauft. Das legen Kommentare in den sozialen Medien nahe.",
      "url": "https://www.spiegel.de/netzwelt/mrbeast-entschuldigt-sich-bei-fans-fuer-mrbeast-experience-a-875320c4-8b84-418e-b667-3fdafbb74da6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25afcd5e-b622-4bde-9737-ba93224897fb_w488_r1.778_fpx68.69_fpy45.jpg",
      "image_title": "MrBeast entschuldigt sich bei Fans für »MrBeast Experience« - Caroline Brehman / EPA"
    },
    {
      "title": "Ähnlich wie Community Notes TikTok testet Fußnoten-Funktion unter Beiträgen",
      "teaser": "Angelehnt an die Community Notes auf X will TikTok testweise bestimmte Nutzerinnen und Nutzer Anmerkungen unter den Clips posten lassen. Anders als bei Meta sollen die »Footnotes« keine Faktenchecks ersetzen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-testet-fussnoten-funktion-unter-beitraegen-a-92ba55eb-447f-4f10-bcab-6c6c38dd6b38",
      "image_title": "TikTok testet Fußnoten-Funktion unter Beiträgen - grinvalds / Getty Images"
    },
    {
      "title": "Kommunikation von Mensch und Maschine Die KI, dein künftiger Gesundheitsbegleiter Eine Kolumne von Sascha Lobo",
      "teaser": "Eine neue Sphäre der Medizin bahnt sich an: Wir werden hyperpersonalisierte Super-Siris auf unseren Smartphones haben, die nicht nur besser diagnostizieren, sondern auch klüger mit mir kommunizieren als mein Hausarzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-die-ki-dein-kuenftiger-gesundheitsbegleiter-a-fd45a4e8-2532-48b5-b258-e76d8b65e0f2",
      "image_title": "Die KI, dein künftiger Gesundheitsbegleiter - Oscar Wong / Getty Images"
    },
    {
      "title": "Populärer Musikstreamingdienst Spotify hat technische Probleme",
      "teaser": "Ein Ärgernis auch für zahlende Premiumkunden, eine Chance für Konkurrenzdienste: Beim Streamingdienst Spotify gibt es am Mittwochnachmittag offenbar eine größere Störung.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-down-nutzer-berichten-ueber-stoerung-am-mittwochnachmittag-a-6208f6bc-f08f-44b5-80b8-d9cbb08bb325",
      "image_title": "Spotify hat technische Probleme - Spotify"
    },
    {
      "title": "Facebook, Instagram und WhatsApp Meta wollte Prozess um Zerschlagung offenbar mit Milliardenzahlung abwenden",
      "teaser": "Bis zu einer Milliarde Dollar soll der Facebook-Konzern geboten haben, um das Verfahren mit einem Vergleich zu beenden. Doch die US-Handelsaufsicht hatte laut »Wall Street Journal« ganz andere Größenordnungen im Sinn.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-wollte-prozess-um-zerschlagung-offenbar-mit-milliardenzahlung-abwenden-a-0b5282b9-54d8-401c-b209-6b8c3dfc3b69",
      "image_title": "Meta wollte Prozess um Zerschlagung offenbar mit Milliardenzahlung abwenden - Nathan Howard / REUTERS"
    },
    {
      "title": "Videofake in sozialen Medien Falschmeldung über angebliches Gewaltverbrechen auf Spielplatz kursiert im Netz",
      "teaser": "In sozialen Medien macht ein Video die Runde, demzufolge eine Frau in Köln einen Syrer erstochen haben soll. Es handelt sich um eine Falschmeldung. Der Polizei ist kein solcher Fall bekannt.",
      "url": "https://www.spiegel.de/netzwelt/koeln-video-ueber-angebliche-toetung-auf-spielplatz-ist-erfunden-a-4496d765-62b7-4657-8cf3-815f0163b421",
      "image_title": "Falschmeldung über angebliches Gewaltverbrechen auf Spielplatz kursiert im Netz - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "YouTube wird 20 Jahre alt »Banal oder nicht, das ist eine Frage des Publikums«",
      "teaser": "Allein in Deutschland hat YouTube rund 56 Millionen User. Andreas Briese hat diesen Aufstieg früh mitgeprägt. Hier spricht der Deutschlandchef der Plattform über Videotrends, Hunde auf Skateboards und ausgebrannte Creator. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/20-jahre-youtube-deutschland-chef-andreas-briese-ueber-die-plattform-im-wandel-a-0c486543-8018-40dd-bcbf-b7bb958b51ba",
      "image_title": "»Banal oder nicht, das ist eine Frage des Publikums« - Edward Berthelot / Getty Images"
    },
    {
      "title": "Facebook, Instagram, WhatsApp Mark Zuckerberg kämpft gegen mögliche Meta-Zerschlagung",
      "teaser": "Die US-Handelsaufsicht FTC wirft dem Facebook-Konzern vor, WhatsApp und Instagram zu überhöhten Preisen übernommen zu haben, um sein Monopol zu verteidigen. Im Zeugenstand verteidigte der CEO sein Vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/apps/mark-zuckerberg-kaempft-gegen-moegliche-meta-zerschlagung-a-40dc94b8-d8c3-4749-bdb2-0789891c2575",
      "image_title": "Mark Zuckerberg kämpft gegen mögliche Meta-Zerschlagung - Nathan Howard / AP"
    },
    {
      "title": "Widerspruch per Formular Meta kündigt KI-Training mit EU-Nutzerdaten an",
      "teaser": "Wegen Kritik von Datenschützern hatte Meta den Start seiner KI in Europa lange aufgeschoben. Nun kommt ein Ansatz von 2024 zurück: Wer seine Daten nicht zum Training zur Verfügung stellen mag, soll Widerspruch einlegen.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-ai-daten-europaeischer-nutzer-werden-zum-training-freigegeben-a-8440bcaf-4323-4c91-b6d1-91783d39a5ec",
      "image_title": "Meta kündigt KI-Training mit EU-Nutzerdaten an - Maskot / Getty Images"
    },
    {
      "title": "WhatsApp und Instagram Gericht verhandelt über mögliche Zerschlagung von Meta",
      "teaser": "Mark Zuckerberg steht unter Druck. Am Montag beginnt der Prozess der US-Regierung gegen seinen Social-Media-Konzern. Der Vorwurf: Milliardenschwere Übernahmen von Konkurrenten seien illegal gewesen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-vs-us-regierung-gericht-verhandelt-ueber-moegliche-zerschlagung-des-konzerns-a-673dd72a-9d62-4c1d-8f03-3fb5a7d51a43",
      "image_title": "Gericht verhandelt über mögliche Zerschlagung von Meta - Chris Unger / Zuffa LLC / Getty Images"
    },
    {
      "title": "Essen bis zum Umfallen Warum der Mukbang-Trend auf TikTok so gefährlich ist",
      "teaser": "Kiloweise frittiertes Essen, übergroße Portionen: TikTok-Videos von extremen Völlereien ziehen Millionen an. Ein gefährlicher Trend, der tausendfach nachgeahmt wird. Ein 24-jähriger Streamer starb sogar.",
      "url": "https://www.spiegel.de/netzwelt/apps/mukbang-trend-auf-tiktok-essen-bis-zum-umfallen-warum-die-videos-so-gefaehrlich-sind-a-a3277a0f-d36c-4c87-884d-0a83af2b7dd1",
      "image_title": "Warum der Mukbang-Trend auf TikTok so gefährlich ist - Aleksei Isachenko / imageBROKER / picture alliance"
    },
    {
      "title": "Poetry-Influencerin Clara Lösel Die Dichterin, die Instagram zu ihrer Bühne macht",
      "teaser": "Jeden Tag ein Gedicht auf Instagram: Diese Aktion hat Clara Lösel bekannt gemacht. Für sie sind Poesie und Social Media kein Widerspruch. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/clara-loesel-so-denkt-die-poetry-influencerin-ueber-social-media-a-504baa31-6949-45f1-9c95-37742c7ebe06",
      "image_title": "Die Dichterin, die Instagram zu ihrer Bühne macht - Julian Mathieu",
      "author": "Kim Staudt"
    },
    {
      "title": "Geschenktipps für Brettspielfans Zu Ostern ab in den Dschungel",
      "teaser": "Ein Duell der Naturgeister, eine Urwaldmission und eine Pokervariante mit Teamdynamik: Diese acht neuen Brett- und Kartenspiele sorgen an den Osterfeiertagen für Beschäftigung. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/ostern-2025-geschenktipps-fuer-brettspiel-fans-a-101c5b07-2dfb-4c89-b090-88f86875567e",
      "image_title": "Zu Ostern ab in den Dschungel - Hendrik Breuer / DER SPIEGEL",
      "author": "Hendrik Breuer"
    },
    {
      "title": "»Go European«-Gründerin Laura Catz »Mir ging es nie darum, die USA zu boykottieren«",
      "teaser": "Über 200.000 User suchen im Reddit-Forum »BuyFromEU« nach europäischen Alternativen zu US-Produkten. Laura Catz sammelt solche in einer Datenbank – und will die europäische Wirtschaft stärken, ohne zu moralisieren. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/go-european-gruenderin-laura-catz-mir-ging-es-nie-darum-die-usa-zu-boykottieren-a-5d574f5e-b52c-431d-9167-f7bc9d096a35",
      "image_title": "»Mir ging es nie darum, die USA zu boykottieren« - Goncalo Fonseca / Bloomberg / Getty Images"
    },
    {
      "title": "Ärger um 40 Millionen Dollar Start-up narrte Investoren mit Fake-KI",
      "teaser": "Bereits Jahre vor dem ChatGPT-Hype versuchte ein Start-up, mit künstlicher Intelligenz Kasse zu machen. Doch hinter seinen großen Versprechen soll ein profaner Trick gesteckt haben.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-start-up-narrte-investoren-mit-fake-ki-a-7645d3bc-5a02-4a13-b90e-15835908bb65",
      "image_title": "Start-up narrte Investoren mit Fake-KI - Lisa Marie David / Bloomberg / Getty Images"
    },
    {
      "title": "Rechtsstreit um ChatGPT OpenAI reicht Gegenklage gegen Elon Musk ein",
      "teaser": "OpenAI-Mitgründer Elon Musk schießt seit Monaten gegen das KI-Unternehmen. Nun klagt der ChatGPT-Entwickler zurück, um Musks Angriffe und sein »falsches Übernahmeangebot« zu stoppen.",
      "url": "https://www.spiegel.de/netzwelt/prozess-gegen-chatgpt-entwickler-openai-reicht-gegenklage-gegen-elon-musk-ein-a-50d36fa8-8bf5-4eb0-b178-4a3ae0f6004f",
      "image_title": "OpenAI reicht Gegenklage gegen Elon Musk ein - Chris Jung / NurPhoto / Getty Images"
    },
    {
      "title": "Man nennt sie »Offliner« 2,8 Millionen Menschen in Deutschland haben noch nie das Internet genutzt",
      "teaser": "Rund vier Prozent der Menschen in Deutschland zwischen 16 und 74 Jahren waren noch nie online. Das teilt das Statistische Bundesamt mit. Im EU-Vergleich zeigen sich deutliche Unterschiede.",
      "url": "https://www.spiegel.de/netzwelt/web/statistisches-bundesamt-2-8-millionen-menschen-in-deutschland-haben-noch-nie-das-internet-genutzt-a-c89b5ef7-440d-4981-84ef-3be6c48856fc",
      "image_title": "2,8 Millionen Menschen in Deutschland haben noch nie das Internet genutzt - FrameStockFootages / Pond5 Images / IMAGO"
    },
    {
      "title": "Weniger Werbung für sechs Euro Das verbirgt sich hinter YouTube Premium Lite",
      "teaser": "Werbeunterbrechungen auf YouTube nerven. Will man sie per Premium-Abo ganz loswerden, wird es schnell teuer. Das Paket Premium Lite soll nun als Einstiegsangebot fungieren, hat aber einen großen Haken.",
      "url": "https://www.spiegel.de/netzwelt/apps/youtube-premium-lite-das-hat-es-mit-dem-monatsabo-auf-sich-a-0b76bd95-d578-4393-ac49-f99abf630665",
      "image_title": "Das verbirgt sich hinter YouTube Premium Lite - Thomas Fuller / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Gefährliche Cybercrime-Foren Passwörter Dutzender deutscher Politiker stehen im Darknet",
      "teaser": "Die Kennwörter von mehreren Dutzend Landtagsabgeordneten sind in kriminellen Foren gelandet, wie Recherchen des SPIEGEL zeigen. Hacker machen mit den privaten Daten ein gutes Geschäft. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/web/passwoerter-von-zahlreichen-deutschen-politikern-stehen-im-darknet-a-c4189f0d-d2be-45b3-8bcf-033d73f4875f",
      "image_title": "Passwörter Dutzender deutscher Politiker stehen im Darknet - Silas Stein / IMAGO",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Viralvideos mit neuen Perspektiven Was Trumps Zölle mit humanoiden Robotern zu tun haben könnten Eine Kolumne von Sascha Lobo",
      "teaser": "Donald Trumps Fixierung auf Zölle und Produktionsanlagen in den USA irritiert. Und es kann gut sein, dass das Ganze schlicht Irrsinn ist. Doch es lohnt sich, auch mal anders auf das Thema zu blicken.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-was-seine-zoelle-mit-humanoiden-robotern-zu-tun-haben-koennten-a-37662ee2-a00c-4f31-a476-7b3938bc4aa3",
      "image_title": "Was Trumps Zölle mit humanoiden Robotern zu tun haben könnten - Smith Collection / Gado / Getty Images"
    }
  ]
}