{
  "timestamp": "2025-03-05T06:13:49",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Luxusnascherei Das steckt hinter dem Hype um die 18-Euro-Erdbeere",
      "teaser": "Was teuer ist, muss gut sein? Auf TikTok jubeln Influencer über japanische Erdbeeren, die es preislich problemlos mit Dubai-Schokoladen aufnehmen können. Der Luxusobst-Trend kommt aus Los Angeles.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-hype-um-teure-erdbeere-schmeckt-wie-eine-erdbeere-a-7b8bba1f-aa66-4ecd-acf4-2d786455bdfc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/440d8cd8-f75b-47db-ba70-f109dd3fd768_w488_r1.778_fpx48.67_fpy53.jpg",
      "image_title": "Das steckt hinter dem Hype um die 18-Euro-Erdbeere - Iuliia Zavalishina / picture alliance / Zoonar"
    },
    {
      "title": "Kommunikationstechnik von gestern Warum die Deutschen das Faxen nicht lassen wollen",
      "teaser": "Das Fax verliert in Deutschland immer mehr an Bedeutung. Doch für einen Nachruf ist es noch zu früh. Viele klammern sich noch immer an die Fernkopie, und Ersatz ist zuweilen schwer. Von Jörg Breithut und Hari Klein",
      "url": "https://www.spiegel.de/netzwelt/faxgeraete-in-deutschland-warum-die-deutschen-das-faxen-nicht-lassen-wollen-a-86b899c9-4edf-4270-8c42-e37d5f9ba807",
      "image_title": "Warum die Deutschen das Faxen nicht lassen wollen - Joachim Schulz / ullstein bild",
      "author": "Jörg Breithut und Hari Klein"
    },
    {
      "title": "Mobile World Congress Telekom will Handy-Startbildschirm durch KI revolutionieren",
      "teaser": "Mit einem besonders prominent platzierten Sprachassistenten will die Deutsche Telekom im KI-Wettlauf punkten. Die Technik für das »T-Phone« kommt aus den USA.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mobile-world-congress-telekom-will-handy-startbildschirm-durch-ki-revolutionieren-a-6abf9d1c-570a-4925-93e5-c3418dcef204",
      "image_title": "Telekom will Handy-Startbildschirm durch KI revolutionieren - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "US-Verteidigungsminister USA stoppen offensive Cyberoperationen gegen Russland",
      "teaser": "Für den neuen US-Verteidigungsminister Pete Hegseth stellen russische Cyberaktivitäten offenbar keine bedeutende Bedrohung mehr dar. Berichten zufolge wies er das U.S. Cyber Command an, alle offensiven Operationen gegen Russland einzustellen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-stoppen-offensive-cyber-operationen-gegen-russland-a-81d6494d-20fb-4b0c-8eec-2fb474af8326",
      "image_title": "USA stoppen offensive Cyberoperationen gegen Russland - Annabelle Gordon / REUTERS"
    },
    {
      "title": "Politische Kommunikation Warum so viele Leute glauben, Robert Habeck zu hassen Eine Kolumne von Sascha Lobo",
      "teaser": "Unter seiner Vizekanzlerschaft waren die Grünen viel weniger »Verbotspartei« und viel weniger grün-orthodox als zuvor. Warum Robert Habeck dennoch zum Buhmann wurde, ist der Mechanik der Reaktanz geschuldet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-die-gruenen-warum-robert-habeck-zum-buhmann-der-nation-wurde-a-69a9daa0-628c-46df-8a1d-8111810daecd",
      "image_title": "Warum so viele Leute glauben, Robert Habeck zu hassen - Maja Hitij / Getty Images"
    },
    {
      "title": "Tipps fürs Onlineshopping Wo im Netz noch echte Schnäppchen winken",
      "teaser": "Einkaufsklubs, Gutscheine, Cashback, Secondhand-Plattformen: Wie Sie die Jagd nach guten Deals im Netz methodisch angehen, wo Sie wirklich etwas sparen und was Sie dabei beachten müssen. Von »c't«-Redakteur Tobias Engler",
      "url": "https://www.spiegel.de/netzwelt/web/online-shopping-mit-coupons-cashback-und-einkaufsclubs-wo-noch-echte-schnaeppchen-winken-a-596b0825-c59d-49cb-84bf-2acbe171cc06",
      "image_title": "Wo im Netz noch echte Schnäppchen winken - Oscar Wong / Getty Images",
      "author": "»c't«-Redakteur Tobias Engler"
    },
    {
      "title": "Preisdifferenzen beim Pay-TV Sky setzt Inhaber von günstigen Altverträgen unter Druck",
      "teaser": "Der Pay-TV-Anbieter Sky hat langjährige Kunden, die durch bestimmte Vertragskonstellationen teils deutlich weniger zahlen als andere Kunden. Von diesem Modell scheint das Unternehmen nun genug zu haben. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/sky-setzt-pay-tv-kunden-mit-guenstigen-altvertraegen-unter-druck-a-0d51ab3a-d38d-4ba3-ae7f-b49059bc9e4e",
      "image_title": "Sky setzt Inhaber von günstigen Altverträgen unter Druck - Sven Simon / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Internetphänomen Jens Knossalla Seine Mission: die Menschheit unterhalten. Sein Lebensziel: Omnipräsenz",
      "teaser": "Laut, penetrant, etwas größenwahnsinnig: Wenn Streamingstar Knossi in die Handykamera quasselt, folgen ihm Millionen. Was macht seinen Erfolg aus? Der SPIEGEL hat ihn begleitet. Von Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/web/jens-knossalla-alias-knossi-laut-penetrant-und-etwas-groessenwahnsinnig-a-e497c37a-3ea9-4bc6-805f-07964cb313e4",
      "image_title": "Seine Mission: die Menschheit unterhalten. Sein Lebensziel: Omnipräsenz - Jeannette Petri / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Ransomware-Gruppe Black Basta Wie ein mutmaßlicher Erpresserboss aus Russland der Justiz entkam",
      "teaser": "Die Erpresser von Black Basta haben Hunderte Firmen und Behörden gehackt. Geleakte Chats, die der SPIEGEL ausgewertet hat, führen zum mutmaßlichen Anführer. Sie erzählen die aberwitzige Story seiner Flucht vor dem Gesetz. Von Hannes Munzinger, Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-gruppe-black-basta-wie-ein-mutmasslicher-erpresser-aus-russland-der-justiz-entkam-a-df47e7f1-69de-4d60-bc34-af22e6e8fc05",
      "image_title": "Wie ein mutmaßlicher Erpresserboss aus Russland der Justiz entkam - Lino Mirgeler / picture alliance / dpa",
      "author": "Hannes Munzinger, Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Call- und Chatdienst verschwindet Microsoft zieht Skype den Stecker",
      "teaser": "Teams, Discord und Co. haben gewonnen: Skype, das zeitweise wohl bekannteste Internettelefonie-Tool der Welt, wird von Microsoft abgeschaltet. Noch bis Anfang Mai können User ihre Daten retten.",
      "url": "https://www.spiegel.de/netzwelt/web/skype-microsoft-schaltet-das-videokonferenz-tool-im-mai-ab-a-f40b4d66-9bf2-4d4d-b279-1758e4308116",
      "image_title": "Microsoft zieht Skype den Stecker - NurPhoto / Getty Images"
    },
    {
      "title": "Erste Bilanz von Europol 25 Festnahmen bei Aktion gegen KI-Bilder von Kindesmissbrauch",
      "teaser": "Durch KI-Tools kommen Pädokriminelle an neue Bilder von Gewalt gegen Minderjährige. Europol berichtet nun von einer länderübergreifenden Polizeikooperation zum Thema, inklusive Hausdurchsuchungen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europol-25-festnahmen-im-kontext-von-ki-bildern-von-kindesmissbrauch-a-27b9a01e-8ba0-4136-b421-d70ad780de0b",
      "image_title": "25 Festnahmen bei Aktion gegen KI-Bilder von Kindesmissbrauch - Jerry Lampen / dpa"
    },
    {
      "title": "Politischer Druck in vielen Ländern So will Apple sein Jugendschutzsystem umbauen",
      "teaser": "Gesetzgeber weltweit planen den Internetzugriff von Kindern einzuschränken. Apple will Eltern mehr Kontrolle geben, erteilt Ausweiskontrollen aber eine klare Absage.",
      "url": "https://www.spiegel.de/netzwelt/iphone-und-ipad-so-will-apple-sein-jugendschutz-system-umbauen-a-d27cb4f8-953b-45d4-877c-4830e6f5e61b",
      "image_title": "So will Apple sein Jugendschutzsystem umbauen - EMS-FORSTER-PRODUCTIONS / Getty Images"
    },
    {
      "title": "Weitergabe interner Informationen Meta feuert mutmaßliche Leaker",
      "teaser": "Immer wieder dringen Informationen aus nicht öffentlichen Meta-Meetings nach außen. Nach einer internen Untersuchung zum Thema hat der Facebook-Konzern nun personelle Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-facebook-konzern-feuert-nach-leaks-ungefaehr-20-mitarbeiter-a-ea5b2981-d79d-4373-ad88-053b293b2c5b",
      "image_title": "Meta feuert mutmaßliche Leaker - Bloomberg / Getty Images"
    },
    {
      "title": "Neues von OpenAI KI-Videogenerator Sora jetzt auch in Deutschland verfügbar",
      "teaser": "KI-generierte Kurzvideos nach Wunsch: Das OpenAI-Tool Sora lässt sich nun auch hierzulande nutzen, sofern man dafür zahlt. ChatGPT bekommt außerdem Modellzuwachs, in einer Woche, in der auch die Konkurrenz Neues zeigt.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-ki-videogenerator-sora-jetzt-in-deutschland-verfuegbar-gpt-4-5-gelauncht-a-3858c4ca-8189-4591-b12e-3ef7f28f404b",
      "image_title": "KI-Videogenerator Sora jetzt auch in Deutschland verfügbar - sora.com"
    },
    {
      "title": "Mangelnde Transparenz Verbraucherschützer klagen wegen Rewes Bonusprogramm",
      "teaser": "Wer bestimmte Erdnüsse kauft, bekommt 40 Cent auf sein In-App-Konto: Um solche Deals dreht sich Rewes neues Bonusprogramm. Verbraucherschützer aber monieren: App-Nutzern wird eine zentrale Info vorenthalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/rewe-verbraucherschuetzer-klagen-wegen-app-werbung-a-3cb5f87c-2b50-4d55-86ce-c92a6b1786b5",
      "image_title": "Verbraucherschützer klagen wegen Rewes Bonusprogramm - Georg Hilgemann / picture alliance / dpa"
    },
    {
      "title": "Amazon startet lineares Programm Das hat es mit dem »neuen TV-Sender« für Prime-Mitglieder auf sich",
      "teaser": "Amazon lässt Filme, Serien und Shows bald rund um die Uhr durchlaufen: Mitte April startet der Konzern einen neuen Kanal exklusiv für Prime-Kunden. Wer keine Werbung mag, dürfte wenig begeistert sein.",
      "url": "https://www.spiegel.de/netzwelt/apps/amazon-das-hat-es-mit-dem-neuen-tv-sender-fuer-prime-mitglieder-auf-sich-a-feb52d6a-3d5e-4716-8433-c017ff5ca858",
      "image_title": "Das hat es mit dem »neuen TV-Sender« für Prime-Mitglieder auf sich - Jakub Porzycki / NurPhoto / picture alliance"
    },
    {
      "title": "Panne bei Reels Instagram flutet Feeds mit Gewaltvideos",
      "teaser": "Blutende Wunden, Leichen, Straßenschlägereien: Einige Nutzer von Instagram wunderten sich am Mittwoch über ziemlich ungewöhnliche Videoempfehlungen der App. Meta spricht von einem Fehler.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-flutet-feeds-mit-gewaltvideos-panne-bei-reels-a-adf67e83-b464-4f05-b456-42f1d69fe6bf",
      "image_title": "Instagram flutet Feeds mit Gewaltvideos - HakanGider / Depositphotos / IMAGO"
    },
    {
      "title": "iPhone 16e im Test Apples Vorstellung von Verzicht",
      "teaser": "Das neue iPhone 16e wirkt auf den ersten Blick wie eine minimal abgespeckte, aber günstigere Version des iPhone 16. Im Test offenbart sich, was es wirklich ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16e-im-test-das-ist-apples-vorstellung-von-verzicht-a-00751050-0f5d-46c6-ab71-02bcb3e17419",
      "image_title": "Apples Vorstellung von Verzicht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "KI-Assistent Amazon stellt neue Alexa vor",
      "teaser": "Amazons Alexa soll zum allwissenden digitalen Helfer werden, Wünsche seiner Nutzer vorhersehen und komplexe Aufgaben automatisch erledigen. Nur kostenlos soll sie nicht bleiben. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-stellt-neue-alexa-vor-a-425ed980-e9f4-47fc-b52a-f298151da622",
      "image_title": "Amazon stellt neue Alexa vor - Brendan McDermid / REUTERS"
    },
    {
      "title": "Nach Abstimmung der Aktionäre Trump drängt Apple zur Aufgabe seines Diversitätsprogramms",
      "teaser": "Der US-Präsident hat Programme für Vielfalt, Gleichberechtigung und Integration erneut als schädlich und veraltet bezeichnet. Zuvor hatten Apples Aktionäre für deren Beibehaltung beim iPhone-Hersteller gestimmt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/trump-draengt-apple-zur-aufgabe-seines-diversitaetsprogramms-a-e047eeda-d904-4175-ae6f-d7233b9841e1",
      "image_title": "Trump drängt Apple zur Aufgabe seines Diversitätsprogramms - Lucas Jackson / REUTERS"
    }
  ]
}