{
  "timestamp": "2025-02-27T05:10:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "iPhone 16e im Test Das ist Apples Vorstellung von Verzicht",
      "teaser": "Das neue iPhone 16e wirkt auf den ersten Blick wie eine minimal abgespeckte, aber günstigere Version des iPhones 16. Im Test offenbart sich, was es wirklich ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16e-im-test-dass-ist-apples-vorstellung-von-verzicht-a-00751050-0f5d-46c6-ab71-02bcb3e17419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da25d8c3-8a2c-423d-a070-859d7d2027b6_w488_r1.778_fpx41.99_fpy50.jpg",
      "image_title": "Das ist Apples Vorstellung von Verzicht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "KI-Assistent Amazon stellt neue Alexa vor",
      "teaser": "Amazons Alexa soll zum allwissenden digitalen Helfer werden, Wünsche seiner Nutzer vorhersehen und komplexe Aufgaben automatisch erledigen. Nur kostenlos soll sie nicht bleiben. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-stellt-neue-alexa-vor-a-425ed980-e9f4-47fc-b52a-f298151da622",
      "image_title": "Amazon stellt neue Alexa vor - Brendan McDermid / REUTERS"
    },
    {
      "title": "Nach Abstimmung der Aktionäre Trump drängt Apple zur Aufgabe seines Diversitätsprogramms",
      "teaser": "Der US-Präsident hat Programme für Vielfalt, Gleichberechtigung und Integration erneut als schädlich und veraltet bezeichnet. Zuvor hatten Apples Aktionäre für deren Beibehaltung beim iPhone-Hersteller gestimmt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/trump-draengt-apple-zur-aufgabe-seines-diversitaetsprogramms-a-e047eeda-d904-4175-ae6f-d7233b9841e1",
      "image_title": "Trump drängt Apple zur Aufgabe seines Diversitätsprogramms - Lucas Jackson / REUTERS"
    },
    {
      "title": "Bybit gehackt Nordkoreas Hacker sollen Milliarden bei Kryptobörse erbeutet haben",
      "teaser": "Die Kryptobörse Bybit hat Gelder im Wert von 1,5 Milliarden Dollar an Hacker verloren. Mittlerweile verdichten sich die Hinweise, dass die Täter aus Nordkorea kommen.",
      "url": "https://www.spiegel.de/netzwelt/web/bybit-nordkoreas-hacker-sollen-milliarden-bei-kryptoboerse-erbeutet-haben-a-529d2692-6be9-4f4b-965f-7b192c7c6f2a",
      "image_title": "Nordkoreas Hacker sollen Milliarden bei Kryptobörse erbeutet haben - Patrick Sison / AP"
    },
    {
      "title": "Apple in Erklärungsnot Diktierfunktion im iPhone machte aus »Rassist« das Wort »Trump«",
      "teaser": "Ist es ein Softwarefehler oder hat jemand bei Apple heimlich den Code der Diktierfunktion verändert? US-Nutzer konnten beobachten, wie ihr iPhone »Trump« schrieb, wenn sie »Rassist« diktierten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-diktierfunktion-machte-aus-rassist-das-wort-trump-a-34d43505-131f-4b74-9bf8-97a3b520a8f9",
      "image_title": "Diktierfunktion im iPhone machte aus »Rassist« das Wort »Trump« - Peter Dasilva / EPA"
    },
    {
      "title": "Gesetzesinitiative Dänische Regierung plant vollständiges Smartphone-Verbot an Schulen",
      "teaser": "Weder im Unterricht noch in den Pausen sollen Jugendliche in Dänemark auf ihr Handy schauen. Die Regierung plant ein landesweites Verbot, manche Schulen verbannen die Gadgets bereits.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/daenemark-regierung-plant-umfassendes-smartphone-verbot-an-schulen-a-fb8086a1-52c8-4040-b90c-d9ff93d91e50",
      "image_title": "Dänische Regierung plant vollständiges Smartphone-Verbot an Schulen - Phillip Waterman / Westend61 / IMAGO"
    },
    {
      "title": "Stiftung Warentest Wie gut sind Diagnosen aus der App?",
      "teaser": "Sogenannte Symptom-Checker helfen, eine Erkrankung einzuschätzen. Im Test der Stiftung Warentest fiel ein Angebot durch. Dennoch können die digitalen Helfer sinnvoll sein.",
      "url": "https://www.spiegel.de/netzwelt/apps/gesundheits-apps-im-test-stiftung-warentest-prueft-diagnose-qualitaet-a-1596a520-3202-446b-93ed-eadd91f05e98",
      "image_title": "Wie gut sind Diagnosen aus der App? - Christina Sabrowsky / dpa"
    },
    {
      "title": "Überraschung beim Bezahlen Soll ich jetzt auch im Onlineshop Trinkgeld geben?",
      "teaser": "Beim SB-Bäcker, am Bestellterminal der Imbisskette, beim Onlinehändler: Manchmal verwundert es, wo überall nach Trinkgeld gefragt wird. Was jeweils dahintersteckt – und was ein Knigge-Experte sagt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/trinkgeld-debatte-soll-ich-jetzt-auch-im-onlineshop-mehr-geben-a-19d75c9c-06f0-4ebc-a3aa-dfd4257a64ff",
      "image_title": "Soll ich jetzt auch im Onlineshop Trinkgeld geben? - dts-Agentur / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Plan für die nächsten vier Jahre Apple will 500 Milliarden Dollar in den USA investieren",
      "teaser": "Der iPhone-Hersteller errichtet in Texas eine riesige Fabrik zur Produktion von KI-Servern. Die Ankündigung erfolgt kurz nach einem Treffen von Apple-CEO Tim Cook und US-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/donald-trump-trifft-tim-cook-apple-will-500-milliarden-dollar-in-den-usa-investieren-a-6ec32c2b-5f1b-4a54-a9ba-bce10709dba8",
      "image_title": "Apple will 500 Milliarden Dollar in den USA investieren - Chip Somodevilla / AP"
    },
    {
      "title": "Instruktion für Grok Musks Chatbot sollte missliebige Fakten über Musk und Trump verschweigen",
      "teaser": "Der Chatbot von Elon Musks KI-Firma hatte die explizite – für Nutzer sichtbare – Anweisung, Musk und Trump nicht als Verbreiter von Falschinformationen zu nennen. Ein Schuldiger ist angeblich identifiziert.",
      "url": "https://www.spiegel.de/netzwelt/web/grok-chatbot-sollte-missliebige-fakten-ueber-elon-musk-und-donald-trump-verschweigen-a-90acee26-b58f-4186-a998-577fe9ce87bb",
      "image_title": "Musks Chatbot sollte missliebige Fakten über Musk und Trump verschweigen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Digitales Porto Was soll der QR-Code auf meiner Briefmarke?",
      "teaser": "Wer noch klassische Briefe schreibt, hat die Ergänzung der Briefmarken vermutlich schon entdeckt. Es handelt sich um mehr als einen modernen Stempelersatz. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-post-was-soll-der-qr-code-auf-meiner-briefmarke-a-bd235b6e-5789-4faf-b3c4-046b5b399f6c",
      "image_title": "Was soll der QR-Code auf meiner Briefmarke? - Marcus Brandt / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Falsche oder fehlerhafte Ware Return to Sender – richtig reklamieren und versenden im Onlinehandel",
      "teaser": "Wird bestellte Ware defekt, verspätet oder gar nicht geliefert, sollten Sie das schnellstmöglich reklamieren. Wer seine Rechte und auch typische Fallen im Onlinehandel kennt, erspart sich mitunter eine Menge Ärger. Von »c't«-Redakteurin Ulrike Kuhlmann",
      "url": "https://www.spiegel.de/netzwelt/web/onlinehandel-so-reklamieren-und-versenden-sie-sicher-a-2b178455-b982-4b6f-8e9f-a8461fd723b4",
      "image_title": "Return to Sender – richtig reklamieren und versenden im Onlinehandel - Jeffrey Coolidge / Getty Images",
      "author": "»c't«-Redakteurin Ulrike Kuhlmann"
    },
    {
      "title": "Einführung einer Firewall Telekom führt neuen Schutz gegen betrügerische SMS ein",
      "teaser": "»Bei Ihrer Lieferung sind noch Zollgebühren fällig«: Damit solche Betrugs-SMS nicht mehr beim Kunden landen, richtet die Telekom eine Firewall ein. Doch sie wirkt nicht gegen jede Masche – das verhindert ein Gesetz.",
      "url": "https://www.spiegel.de/netzwelt/deutsche-telekom-fuehrt-neuen-schutz-gegen-betruegerische-sms-ein-a-6c3e87f3-d0da-4096-a201-9bd0ca7c3ec4",
      "image_title": "Telekom führt neuen Schutz gegen betrügerische SMS ein - Wolf von Dewitz / dpa-Zentralbild / dpa"
    },
    {
      "title": "Künstliche Intelligenz Apple Intelligence kommt als Beta auf Deutsch und auf die Vision Pro",
      "teaser": "Wer mutig ist, kann Apples neues KI-System von heute an auf Deutsch ausprobieren. Die Computerbrille Vision Pro soll ebenfalls per Softwareupdate damit ausgerüstet und gastfreundlicher werden. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kuenstliche-intelligenz-apple-intelligence-kommt-als-beta-auf-deutsch-und-auf-die-vision-pro-a-c945fe53-8337-40c5-b08f-3f2c23f43c47",
      "image_title": "Apple Intelligence kommt als Beta auf Deutsch und auf die Vision Pro - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Social-Media-Wahlkampf So viel Geld fließt in Wahlwerbung auf Instagram und Facebook",
      "teaser": "Mehr als eine Million Euro haben die Grünen zuletzt für ihre Wahlwerbung auf Instagram und Facebook gezahlt. Eine SPIEGEL-Analyse zeigt, welche Partei in Metas Netzwerken wie viel ausgibt – und wer die Zielgruppe ist. Von Janine Arendt",
      "url": "https://www.spiegel.de/netzwelt/web/instagram-und-facebook-so-viel-geld-geben-parteien-fuer-werbung-aus-a-2b654b77-f8a4-4139-90be-ab95a756b42f",
      "image_title": "So viel Geld fließt in Wahlwerbung auf Instagram und Facebook - [M] DER SPIEGEL; Foto: Max Heber / DER SPIEGEL; Robert Habeck / facebook",
      "author": "Janine Arendt"
    },
    {
      "title": "Fliegende Mobilfunkmasten Drohnen sollen Funklöcher stopfen",
      "teaser": "Notversorgung per Fluggerät: Kurz vor dem Mobile World Congress stellen die Deutsche Telekom und Vodafone ihre Pläne für unterversorgte Gebiete vor. Zumindest für kurze Zeit lassen sich damit Funklöcher versorgen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/telekom-und-vodafone-drohnen-sollen-funkloecher-stopfen-a-e8a39b1c-30bd-459b-8b4a-013d76c15867",
      "image_title": "Drohnen sollen Funklöcher stopfen - Deutsche Telekom"
    },
    {
      "title": "Druck auf Social-Media-Plattformen US-Handelsaufsicht ermittelt wegen »unamerikanischer« Zensur",
      "teaser": "Es gehört zu den Glaubenssätzen der »MAGA«-Bewegung, dass konservative Stimmen unterdrückt werden. Obwohl die größten Plattformen mittlerweile im Trump-Lager sind, sammelt eine Regierungsbehörde jetzt Beschwerden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-und-social-media-ftc-eroeffnet-verfahren-wegen-unamerikanischer-tech-zensur-a-ee3b000b-fda6-4531-b6c4-04a4ac4be660",
      "image_title": "US-Handelsaufsicht ermittelt wegen »unamerikanischer« Zensur - Stefani Reynolds / Bloomberg / Getty Images"
    },
    {
      "title": "Widerspruch unerwünscht Elon Musk kündigt Änderung in »Community Notes« von X an",
      "teaser": "Mini-Faktenchecks von Freiwilligen sollen die Glaubwürdigkeit der Plattform X stützen. Elon Musk behauptet nun, das System werde »von Regierungen und herkömmlichen Medien« unterwandert.",
      "url": "https://www.spiegel.de/netzwelt/apps/x-elon-musk-kuendigt-aenderungen-in-community-notes-an-a-917b7a7e-436c-45b2-aeab-64c8f0dfa861",
      "image_title": "Elon Musk kündigt Änderung in »Community Notes« von X an - Jason C. Andrew / Bloomberg / Getty Images"
    },
    {
      "title": "Polizei ermittelt Russische Trollgruppe verbreitet offenbar Fakevideos zur Briefwahl",
      "teaser": "Im Netz wird in mehreren Fakevideos behauptet, die Briefwahl werde zum Nachteil der AfD manipuliert. In Sicherheitskreisen geht man davon aus, dass eine russische Trollgruppierung hinter den Lügen steckt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/bundestagswahl-russische-troll-gruppe-verbreitet-offenbar-fake-videos-zur-briefwahl-a-325b8c89-8dae-4adc-ada9-f8d9ab6dd9f2",
      "image_title": "Russische Trollgruppe verbreitet offenbar Fakevideos zur Briefwahl - Oliver Kaelke / DeFodi Images / picture alliance",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Menschenhandel Hunderte Arbeiter aus Betrugszentren in Myanmar nach China zurückgebracht",
      "teaser": "Sie werden offenbar in Scamcentern in Myanmar zur Arbeit als Onlinebetrüger gezwungen. Nun kehren Hunderte Chinesen in ihre Heimat zurück, nachdem sie in sklavereiähnlichen Arbeitsverhältnissen gearbeitet hatten.",
      "url": "https://www.spiegel.de/netzwelt/myanmar-hunderte-arbeiter-aus-betrugszentren-nach-china-zurueckgebracht-a-7a5771f2-a8af-4106-aec4-4667479af7b3",
      "image_title": "Hunderte Arbeiter aus Betrugszentren in Myanmar nach China zurückgebracht - Sarot Meksophawannakul / picture alliance / AP"
    }
  ]
}