{
  "timestamp": "2025-01-24T14:08:41",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Ankündigung verminderter Restriktionen Meta geht gegen Beiträge zu Abtreibungspillen vor",
      "teaser": "Einem Medienbericht zufolge hat Meta diese Woche Accounts und Postings mehrerer Anbieter von Abtreibungspillen zeitweise gesperrt oder erheblich eingeschränkt. Der Konzern gesteht ein, teilweise überzogen agiert zu haben.",
      "url": "https://www.spiegel.de/netzwelt/web/social-media-meta-geht-gegen-inhalte-zu-abtreibungspillen-vor-a-4371a13d-5ffe-45cf-a83a-9ccd6ef14502",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46457547-9d8a-4adf-bb5b-063493307ace_w488_r1.778_fpx55_fpy50.jpg",
      "image_title": "Meta geht gegen Beiträge zu Abtreibungspillen vor - MementoJpeg / Getty Images"
    },
    {
      "title": "Fall Schönbohm Ehemaliger BSI-Chef scheitert mit weiterer Schadenersatzklage",
      "teaser": "Im Rechtstreit des früheren BSI-Chefs Arne Schönbohm gegen das Bundesinnenministerium ging es um die Frage: Hatte man ihn nach einem kritischen Bericht der Böhmermann-Sendung »ZDF Magazin Royale« nicht ausreichend in Schutz genommen? Jetzt fiel ein Urteil.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/arne-schoenbohm-ehemaliger-bsi-chef-scheitert-mit-weiterer-schadenersatzklage-a-ab33aead-f39c-4bf1-a939-204b19979cc8",
      "image_title": "Ehemaliger BSI-Chef scheitert mit weiterer Schadenersatzklage - IPON / IMAGO"
    },
    {
      "title": "Wegen Elon Musk Onlinecommunitys mit Millionen Mitgliedern sperren Links zu X",
      "teaser": "Bei Trumps Amtseinführung riss Elon Musk den Arm hoch: ein Hitlergruß, sagen viele. Die Geste hat Folgen für seine Plattform. Aus Protest haben mehr als 50 Subreddits mit Millionen Nutzern Links zu X verboten.",
      "url": "https://www.spiegel.de/netzwelt/apps/reddit-online-communitys-mit-millionen-mitgliedern-sperren-links-von-x-wegen-elon-musk-a-6cf33888-7f23-4c13-b75c-96a46c34f6e2",
      "image_title": "Onlinecommunitys mit Millionen Mitgliedern sperren Links zu X - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Klage in Kalifornien LinkedIn soll Privatnachrichten von Millionen Nutzern für KI-Training verwendet haben",
      "teaser": "Nutzer klagen gegen die Karriereplattform LinkedIn, weil diese ihre privaten Nachrichten zum Training von KI-Modellen weitergegeben haben soll. Das Unternehmen spricht von »falschen Behauptungen«.",
      "url": "https://www.spiegel.de/netzwelt/apps/linkedin-soll-privatnachrichten-von-millionen-nutzern-fuer-ki-training-verwendet-haben-a-e495c960-f4a0-45bf-a6e1-0a059b245d5e",
      "image_title": "LinkedIn soll Privatnachrichten von Millionen Nutzern für KI-Training verwendet haben - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Kritik an »Stargate« Musk bezeichnet Trumps gigantisches KI-Projekt als unterfinanziert",
      "teaser": "Elon Musk ist einer der engsten Berater des neuen US-Präsidenten. Doch er hält offenbar nur wenig von Trumps Großprojekt zur KI-Förderung »Stargate«. Dabei könnte es auch um einen Streit von früher gehen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-berater-des-us-praesidenten-zweifelt-an-donald-trumps-ki-initiative-a-82e739e1-7035-4130-98ff-e0bad9fe4a59",
      "image_title": "Musk bezeichnet Trumps gigantisches KI-Projekt als unterfinanziert - Jim Watson / AFP"
    },
    {
      "title": "Galaxy S25 vorgestellt Künstliche Intelligenz wird Samsungs Smartphone-Zugpferd",
      "teaser": "Ein paar Millimeter weniger, ein paar Megapixel mehr und eine KI, die überall mitmischen will: Samsungs Smartphones wandeln sich mit der S25-Serie von Kameraträgern zu KI-Vehikeln. Wir haben sie ausprobiert. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-s25-vorgestellt-kuenstliche-intelligenz-wird-samsungs-smartphone-zugpferd-a-24f547c9-f743-461f-88bc-3bc3b66ce99b",
      "image_title": "Künstliche Intelligenz wird Samsungs Smartphone-Zugpferd - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "KI-Förderung durch Trump Redet lieber über »Stargate« als über Musks rechten Arm Eine Kolumne von Sascha Lobo",
      "teaser": "Im Getöse um die Grotesken aus Donald Trumps Umfeld geht Wichtiges schnell unter. »Stargate« etwa ist mehr als ein Investitionsprogramm für die KI-Industrie der USA. Es könnte ein Angriff auf den Restplaneten werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-foerderung-durch-donald-trump-redet-lieber-ueber-stargate-als-ueber-musks-rechten-arm-kolumne-a-2d84d7d4-84db-47af-9a58-0aeacf7c1257",
      "image_title": "Redet lieber über »Stargate« als über Musks rechten Arm - Aaron Schwartz / Sipa / Bloomberg / Getty Images"
    },
    {
      "title": "MrBeast, Elon Musk, Frank McCourt Wer das US-Geschäft von TikTok kaufen könnte",
      "teaser": "Donald Trump will den Deal binnen 75 Tagen: So viel Zeit bleibt ByteDance, Käufer für das US-Geschäft von TikTok zu finden. Viele illustre Namen kursieren, darunter YouTuber MrBeast. Wer kommt ernsthaft infrage? Von Patrick Beuth und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/mrbeast-elon-musk-frank-mccourt-wer-das-us-geschaeft-von-tiktok-kaufen-koennte-a-bde0f49d-af18-4940-a764-431486278be1",
      "image_title": "Wer das US-Geschäft von TikTok kaufen könnte - Alexi Rosenfeld / Getty Images",
      "author": "Patrick Beuth und Max Hoppenstedt"
    },
    {
      "title": "Accounts des US-Präsidenten Meta macht es Nutzern offenbar schwer, Trump zu entfolgen",
      "teaser": "Sie hätten mehrere Anläufe gebraucht, um den Account des neuen US-Präsidenten loszuwerden, beklagen Nutzer von Instagram und Facebook. Andere sagen, sie seien automatisch zu Followern gemacht worden.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-meta-macht-es-nutzern-offenbar-schwer-donald-trump-zu-entfolgen-a-8ba0d519-8f20-41fc-b597-7532ba2c0509",
      "image_title": "Meta macht es Nutzern offenbar schwer, Trump zu entfolgen - potus / Instagram"
    },
    {
      "title": "Wahlkampf im Netz Das sind die Social-Media-Stars im Bundestag",
      "teaser": "Onlinepräsenz wird im Wahlkampf immer wichtiger. Eine Datenanalyse zeigt, welche Bundestagsabgeordneten auf TikTok, Instagram, X und Co. gefragt sind – und welche Parteien wo Aufholbedarf haben. Von Markus Böhm und Sebastian Stoll",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-diese-abgeordneten-aus-dem-bundestag-haben-die-meisten-follower-a-42c54d1b-7b21-48a8-84e1-fc8da268fbea",
      "image_title": "Das sind die Social-Media-Stars im Bundestag - [M] Carolin Klemm / DER SPIEGEL; Fotos: Florian Gaertner / photothek / picture alliance, alice.weidel; abaerbock; karl_lauterbach_mdb; christianlindner; sahra_wagenknecht / Instagram",
      "author": "Markus Böhm und Sebastian Stoll"
    },
    {
      "title": "Social-Media-Plattform Trump zeigt sich offen für Kauf von TikTok durch Musk",
      "teaser": "TikTok droht in den USA das Aus. Jetzt nährt US-Präsident Donald Trump Spekulationen über einen Verkauf der chinesischen Plattform an seinen Berater Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-offen-fuer-kauf-von-tiktok-durch-elon-musk-a-7eb57f22-6767-4d63-ac14-6c9ae27ca38e",
      "image_title": "Trump zeigt sich offen für Kauf von TikTok durch Musk - Will Oliver / EPA"
    },
    {
      "title": "Annäherung an Kryptobranche Trump begnadigt Gründer der Untergrund-Handelsplattform Silk Road",
      "teaser": "Auf der Onlineplattform Silk Road konnten unter anderem Drogen und gefälschte Ausweisdokumente gekauft werden. Gründer Ross Ulbricht wurde 2015 zu lebenslanger Haft verurteilt. Nun löst Donald Trump ein Wahlversprechen ein.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-praesident-begnadigt-silk-road-gruender-ross-ulbricht-a-3d4f08f3-7f51-48f8-a65a-529aac658c92",
      "image_title": "Trump begnadigt Gründer der Untergrund-Handelsplattform Silk Road - Alex Brandon / AP"
    },
    {
      "title": "Dank Livesport und »Squid Game« Netflix wächst auf mehr als 300 Millionen Abonnenten",
      "teaser": "Streaminganbieter Netflix sammelt rasant Neukunden: Allein im vierten Quartal kamen 19 Millionen Nutzerinnen und Nutzer dazu. Ein Grund für den Erfolg des US-Medienkonzerns: ein südkoreanischer Serien-Blockbuster.",
      "url": "https://www.spiegel.de/netzwelt/netflix-waechst-auf-mehr-als-300-millionen-abonnenten-dank-livesport-und-squid-game-a-4bd22e78-9d17-44c2-9a3f-3f6d4148c664",
      "image_title": "Netflix wächst auf mehr als 300 Millionen Abonnenten - Netflix / AP"
    },
    {
      "title": "Mindestens 500 Milliarden Dollar Investitionen US-Präsident gibt Startschuss für gigantisches KI-Projekt »Stargate«",
      "teaser": "Es sollen »kolossale Datenzentren« entstehen und 100.000 Arbeitsplätze. Zusammen mit OpenAI, Oracle und Softbank kündigt Donald Trump das erste Großprojekt seiner Regierung an. Starten soll es in Texas.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-gibt-startschuss-fuer-gigantisches-ki-projekt-stargate-start-in-texas-a-32f112c3-72ae-49ea-92ee-63f18f349894",
      "image_title": "US-Präsident gibt Startschuss für gigantisches KI-Projekt »Stargate« - Jim Watson / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Was die neue Schonfrist für TikTok bedeutet",
      "teaser": "Offline, dann wieder online, jetzt auf Trumps Agenda: Wird TikTok in den USA gesperrt oder doch verkauft? SPIEGEL-Redakteur Patrick Beuth erklärt den Sinneswandel des US-Präsidenten und die Auswirkungen bis nach Europa. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-und-der-tiktok-bann-in-den-usa-was-die-neue-schonfrist-bedeutet-a-2c2b7d69-c5c8-43a5-906f-a070955bc147",
      "image_title": "Was die neue Schonfrist für TikTok bedeutet - [M] DER SPIEGEL; Fotos: NurPhoto / Getty Images, CFOTO"
    },
    {
      "title": "SPIEGEL Shortcut zu Trumps Kehrtwende Was die neue Schonfrist für TikTok bedeutet",
      "teaser": "Offline, dann wieder online, jetzt auf Trumps Agenda: Wird TikTok in den USA gesperrt oder doch verkauft? SPIEGEL-Redakteur Patrick Beuth erklärt den Sinneswandel des US-Präsidenten und die Auswirkungen bis nach Europa. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-und-der-tiktok-bann-was-folgt-auf-die-entsperrung-in-den-usa-a-d893c0f7-ef1b-4d4e-a54c-4f5905da1a56"
    },
    {
      "title": "Abzocke mit angeblichen Treuepunkten Telekom warnt vor neuer Phishing-Betrugsmasche",
      "teaser": "In fingierten E-Mails locken Kriminelle ihre Opfer mit vermeintlich wertvollen Treuepunkten der Telekom. Dabei hat der Konzern gar kein Punktesystem. Aber er gibt Tipps, wie man sich schützen kann.",
      "url": "https://www.spiegel.de/netzwelt/web/telekom-warnt-vor-neuer-phishing-masche-mit-angeblichen-treuepunkten-a-7dbf38ea-0cb7-42d6-918b-47c9baa14756",
      "image_title": "Telekom warnt vor neuer Phishing-Betrugsmasche - guoya / Getty Images"
    },
    {
      "title": "Plagiate mit künstlicher Intelligenz Gema verklagt KI-Firma Suno wegen Urheberrechtsverletzung",
      "teaser": "Wer mit Sunos KI neue Musik generiert, bekommt mitunter Songs, die alten Hits wie »Mambo No. 5« oder »Cheri Cheri Lady« zum Verwechseln ähnlich klingen. Die Gema geht nun juristisch dagegen vor.",
      "url": "https://www.spiegel.de/netzwelt/web/suno-ai-gema-verklagt-ki-firma-wegen-urheberrechtsverletzung-a-ea2e0f66-5d25-4d44-a4f2-4e85ccfa27cd",
      "image_title": "Gema verklagt KI-Firma Suno wegen Urheberrechtsverletzung - Sven Hoppe / dpa"
    },
    {
      "title": "Hashtags #democrats #abortion Instagram unterdrückt Suchtreffer",
      "teaser": "Bestimmte politische Stichworte führen auf Instagram derzeit nicht zu Videovorschlägen. Nutzerinnen und Nutzer fragen sich, ob das mit Mark Zuckerbergs angekündigtem Kurswechsel zusammenhängt. Meta spricht von einem Fehler.",
      "url": "https://www.spiegel.de/netzwelt/apps/hashtag-democrats-auf-instagram-nutzer-wundern-sich-ueber-unterdrueckte-suchtreffer-a-035a68aa-0f6a-443c-8fbb-51f049012341",
      "image_title": "Instagram unterdrückt Suchtreffer - Kenny Holston / The New York Times / AP / dpa"
    },
    {
      "title": "Trotz Warnungen vor immensen Risiken Trump streicht Vorgaben für Kontrolle von künstlicher Intelligenz",
      "teaser": "Unter dem neuen US-Präsidenten Donald Trump erhalten KI-Entwickler wieder mehr Freiraum. Er hob das Dekret seines Amtsvorgängers auf, dessen Regeln Gefahren durch die Entwicklung künstlicher Intelligenz abwenden sollten.",
      "url": "https://www.spiegel.de/netzwelt/trump-streicht-vorgaben-fuer-kontrolle-von-kuenstlicher-intelligenz-a-fbed93e3-fe70-46f3-ab1e-891d7b81714f",
      "image_title": "Trump streicht Vorgaben für Kontrolle von künstlicher Intelligenz - Marc Asensio / NurPhoto / IMAGO"
    }
  ]
}