{
  "timestamp": "2025-07-27T09:11:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schnell laden und Daten übertragen Welches USB-C-Kabel ist das richtige für mich?",
      "teaser": "Die Schnittstelle USB-C ist praktisch und flexibel. Weil aber nicht jedes Kabel sämtliche Funktionen unterstützt, müssen Sie beim Kauf genau hinschauen. Die wichtigsten Fragen und Antworten. Von »c't«-Redakteur Christof Windeck",
      "url": "https://www.spiegel.de/netzwelt/usb-c-welches-kabel-ist-das-richtige-fuer-mich-a-7bcc9201-b5fe-4a55-bfe2-93a2a66f6242",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89ed894b-568e-4883-af6a-f4a3b5ba55dc_w488_r1.778_fpx70_fpy45.jpg",
      "image_title": "Welches USB-C-Kabel ist das richtige für mich? - akinbostanci / Getty Images",
      "author": "»c't«-Redakteur Christof Windeck"
    },
    {
      "title": "Ansitzen mit Influencerin mrs_artemis Auf der Jagd nach Wild und Followern",
      "teaser": "Bei ihrer Passion hat Sophia Radermacher gelegentlich den Finger am Abzug – und viele Beobachter: Als Jagd-Influencerin mrs_artemis präsentiert sie sich 175.000 Followern. Ein Besuch auf dem Hochsitz. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/netzwelt/jagd-influencerin-mrs_artemis-auf-der-jagd-nach-followern-und-wild-a-204a38a4-98de-4631-9177-aa5baa5359b8",
      "image_title": "Auf der Jagd nach Wild und Followern - Jann Höfer / DER SPIEGEL",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Konferenz in Shanghai China schlägt weltweit anerkanntes KI-Regelwerk vor",
      "teaser": "Die Regulierung von künstlicher Intelligenz ist zersplittert. Peking bemüht sich eigenen Angaben zufolge um eine internationale Organisation. Chinas Premier Li warnt vor einem exklusiven Spiel.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-china-schlaegt-weltweit-anerkanntes-ki-regelwerk-vor-a-f80ccdb2-29d2-469d-a350-259348ed7a3b",
      "image_title": "China schlägt weltweit anerkanntes KI-Regelwerk vor - Xihao Jiang / REUTERS"
    },
    {
      "title": "Internetstörung Ausfälle bei Musks Satellitensystem Starlink",
      "teaser": "Fluggesellschaften nutzen den Dienst, für die ukrainische Armee ist er überlebenswichtig: Elon Musks Starlink-Satelliten sollen überall für schnelles Internet sorgen. Jetzt gab es eine weltweite Störung.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musks-starlink-stoerungen-bei-satellitensystem-a-d52d8104-ddb4-4e74-92dc-8121e522a3b1",
      "image_title": "Ausfälle bei Musks Satellitensystem Starlink - NurPhoto / Getty Images"
    },
    {
      "title": "Öffentliche Betaversion Was Sie über iOS 26 wissen müssen",
      "teaser": "Wer neugierig ist, kann nun eine Vorabversion von iOS 26 auf sein iPhone laden. Wir zeigen zehn wichtige Neuerungen des Apple-Updates und erklären, warum es gefährlich werden könnte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-was-sie-ueber-ios-26-wissen-muessen-a-22bee854-41f2-439c-9ee9-0d0bfe370a36",
      "image_title": "Was Sie über iOS 26 wissen müssen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Gehaltsexplosion in der KI-Branche 100 Millionen US-Dollar gelten nur als Startprämie Eine Kolumne von Sascha Lobo",
      "teaser": "Meta-Chef Mark Zuckberg will KI-Superstars mit Spitzengehältern locken. Ist das einfach eine gute Story oder können sie wirklich etwas voranbringen?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-branche-wer-ist-1-25-milliarden-us-dollar-wert-a-29ed0a94-62a7-4cde-ac06-2ac906dc1ea4",
      "image_title": "100 Millionen US-Dollar gelten nur als Startprämie - Alones Creative / Getty Images"
    },
    {
      "title": "Gekappte Umweltvorschriften Trump plant »woke« KI auf Linie zu bringen",
      "teaser": "Weniger regulieren, mehr ausprobieren: US-Präsident Donald Trump will die Vorgaben für künstliche Intelligenz lockern, um die KI-Branche anzukurbeln. Allerdings stellt er dafür auch Bedingungen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-donald-trump-plant-woke-ki-auf-linie-zu-bringen-a-ccf8e311-9064-476a-b9f9-ae98568bbc23",
      "image_title": "Trump plant »woke« KI auf Linie zu bringen - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Neue Sicherheitsfunktionen für Jugendschutz Meta löscht 635.000 Accounts wegen Sexualisierung Jugendlicher",
      "teaser": "Meta möchte seine jüngsten Nutzerinnen und Nutzer besser schützen. Der Konzern löscht Tausende Accounts, die Jugendliche sexualisiert haben. Mit neuen Funktionen sollen sich die Teenager auch selbst wehren können.",
      "url": "https://www.spiegel.de/netzwelt/apps/meta-loescht-635-000-accounts-wegen-sexualisierung-jugendlicher-a-b21b2ad8-da36-4139-96d3-d4c35ffb9c50",
      "image_title": "Meta löscht 635.000 Accounts wegen Sexualisierung Jugendlicher - Annegret Hilse / REUTERS"
    },
    {
      "title": "El Hotzo spricht über seinen Freispruch »Wären schlechte Witze illegal, wären Sie als Justiz ganz schön überfordert«",
      "teaser": "Ein Berliner Gericht spricht Sebastian Hotz im Fall seiner umstrittenen Donald-Trump-Tweets frei. Der Satiriker genießt das Urteil und nutzt es zur Eigen-PR. Aus Berlin berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/web/el-hotzo-vor-dem-amtsgericht-berlin-der-clown-ist-frei-a-1870607b-cf5a-42f5-81ef-7bdfba62f28f",
      "image_title": "»Wären schlechte Witze illegal, wären Sie als Justiz ganz schön überfordert« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Frag den Nerd Muss ich meine Daten für Instagram- und Facebook-Werbung freigeben?",
      "teaser": "Meta drängt Nutzerinnen und Nutzer aktuell zu einer Entscheidung: Entweder sie geben ihre persönlichen Daten für Werbung frei oder sie zahlen für ein Abo. Wer den eigenen Datenabdruck reduzieren will, muss sich umstellen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/instagram-und-facebook-muss-ich-meine-daten-fuer-werbung-freigeben-a-b6f79c3d-f533-4358-bf0b-a49b098dfc04",
      "image_title": "Muss ich meine Daten für Instagram- und Facebook-Werbung freigeben? - Westend61 / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Strafprozess nach Witz über Trump-Attentat El Hotzo freigesprochen",
      "teaser": "Comedian und Satiriker Sebastian Hotz alias El Hotzo kann aufatmen: Das Amtsgericht Berlin-Tiergarten hat geurteilt, dass es sich bei seinem kontroversen Tweet zum Attentat auf Donald Trump um »straflose Satire« handelt.",
      "url": "https://www.spiegel.de/netzwelt/berlin-amtsgericht-tiergarten-spricht-sebastian-hotz-alias-el-hotzo-frei-a-cf95b9df-9509-4c59-a148-e0bfb254bc0e",
      "image_title": "El Hotzo freigesprochen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Inoffizielle Goldmedaillen KI-Modelle von Google und OpenAI meistern Mathewettbewerb für Schüler",
      "teaser": "Um ihre Fähigkeiten zu demonstrieren, stellten KI-Anbieter ihre Software vor die gleichen Aufgaben wie bei der internationalen Mathematik-Olympiade. Der ChatGPT-Hersteller OpenAI legte aber einen Frühstart hin.",
      "url": "https://www.spiegel.de/netzwelt/apps/ki-modelle-von-google-und-openai-meistern-mathewettbewerb-fuer-schueler-a-1ce3de27-68ce-403e-ad32-054396800643",
      "image_title": "KI-Modelle von Google und OpenAI meistern Mathewettbewerb für Schüler - Connect Images / Getty Images"
    },
    {
      "title": "Urteil in jahrelangem Streit Bundesregierung darf Facebook-Seiten weiterbetreiben",
      "teaser": "Die eigene Datenschutzbehörde wollte der Bundesregierung untersagen, mit sogenannten Fanpages auf Facebook präsent zu sein. Das Verwaltungsgericht Köln erteilt nun eine Freigabe.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-darf-facebook-seiten-weiterbetreiben-a-3418222f-bad3-4a40-b729-9cbaedd3ddc3",
      "image_title": "Bundesregierung darf Facebook-Seiten weiterbetreiben - ABBfoto / picture alliance"
    },
    {
      "title": "Laut Sicherheitsforschern Chinesische Angreifer sollen an Attacken auf Microsoft beteiligt gewesen sein",
      "teaser": "Mehr als 100 Firmennetzwerke sollen gehackt worden sein, auch staatliche Stellen sind betroffen. Deutschland gehört zu den bevorzugten Zielen.",
      "url": "https://www.spiegel.de/netzwelt/toolshell-chinesische-angreifer-laut-forschern-an-microsoft-attacken-beteiligt-a-e5ab140e-7338-41b8-ad99-06ffa7749867",
      "image_title": "Chinesische Angreifer sollen an Attacken auf Microsoft beteiligt gewesen sein - Primakov / Depositphotos / IMAGO"
    },
    {
      "title": "Betrugsmasche Schockanrufe Falsche Polizisten bei Geldübergabe festgenommen",
      "teaser": "Betrüger wollten eine 73-Jährige in Nordrhein-Westfalen gleich mehrfach ausnehmen. Bei der dritten Geldübergabe warteten aber Spezialkräfte auf die Fake-Beamten.",
      "url": "https://www.spiegel.de/netzwelt/schockanrufe-falsche-polizisten-bei-gelduebergabe-festgenommen-a-69ff1b55-651e-427f-909b-4beb2e5df76d",
      "image_title": "Falsche Polizisten bei Geldübergabe festgenommen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Jugendkulturphänomen »IShowSpeed« Der 20-Jährige, der mit Livestreams Innenstädte ins Chaos stürzt",
      "teaser": "Wo er livestreamt, scharen sich Tausende, hochrangige Politiker suchen seine Nähe: »IShowSpeed«, dem im Netz über 40 Millionen Menschen folgen, zieht wie ein Wanderprediger durch Europa. Ein Millionengeschäft mit hohem Risiko. Von Pascal Mühle, Thilo Neumann und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ishowspeed-der-20-jaehrige-der-mit-livestreams-innenstaedte-ins-chaos-stuerzt-a-70fb7434-f2dd-4789-ab03-70868e3cf224",
      "image_title": "Der 20-Jährige, der mit Livestreams Innenstädte ins Chaos stürzt - Vesa Moilanen / Lehtikuva / picture alliance / dpa",
      "author": "Pascal Mühle, Thilo Neumann und Markus Böhm"
    },
    {
      "title": "Kompromittierte SharePoint-Server Was die neue Microsoft-Schwachstelle so gefährlich macht",
      "teaser": "Hacker nutzen eine neue Angriffsmethode, um massenhaft Server von Unternehmen und Behörden zu attackieren. Die Angreifer könnten sich unbemerkt schon in zahlreichen IT-Netzwerken wichtiger Organisationen festgesetzt haben. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/toolshell-was-die-microsoft-schwachstelle-so-gefaehrlich-macht-a-4c449195-daff-494e-9a52-0dc10a6ecc0d",
      "image_title": "Was die neue Microsoft-Schwachstelle so gefährlich macht - Thomas Banneyer / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Festnahme in Frankfurt Gruppe lockt Männer per Dating-App in Falle und raubt sie aus",
      "teaser": "Lena, Jana: Über Fakeprofile mit diesen Namen verabredeten sich Kriminelle in Frankfurt am Main mit Flirtwilligen – um sie auszunehmen. Vier Fälle sind der Polizei bekannt, sie rechnet mit weiteren.",
      "url": "https://www.spiegel.de/netzwelt/web/frankfurt-am-main-gruppe-lockt-maenner-per-dating-app-in-falle-und-raubt-sie-aus-a-88355a78-18e9-402c-9d68-785a2d271634",
      "image_title": "Gruppe lockt Männer per Dating-App in Falle und raubt sie aus - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Hunderte Internetnutzer abgezockt Mutmaßlicher Kopf von internationalem Betrugsnetzwerk vor Gericht",
      "teaser": "Es geht um knapp zehn Millionen Euro Gesamtschaden: Einem 36-Jährigen wird vorgeworfen, tief in die Abzocke mit vermeintlichen Cybertrading-Plattformen verwickelt zu sein. Allein ein Münchner verlor 584.000 Euro.",
      "url": "https://www.spiegel.de/netzwelt/web/cybertrading-mutmasslicher-kopf-von-internationalem-betrugsnetzwerk-vor-gericht-a-06a33a98-2bf2-45a4-977c-043b29da4f21",
      "image_title": "Mutmaßlicher Kopf von internationalem Betrugsnetzwerk vor Gericht - Dragos Condrea / Getty Images"
    },
    {
      "title": "Microsoft-Software Hacker nutzen Sicherheitslücke zum Angriff auf Behörden und Firmen",
      "teaser": "Viele Unternehmen und Behörden betreiben selbst Server zum Teilen von Dateien über Microsofts Software SharePoint. Jetzt nutzen Hacker eine Schwachstelle für neue Attacken. Das FBI ermittelt.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-software-hacker-nutzen-sicherheitsluecke-zum-angriff-auf-behoerden-und-firmen-a-a57ab385-861f-4c4b-8be3-5df4b834a0d0",
      "image_title": "Hacker nutzen Sicherheitslücke zum Angriff auf Behörden und Firmen - Sebastian Gollnow / dpa"
    }
  ]
}