{
  "timestamp": "2025-06-10T18:14:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Preiserhöhung beim Monatsabo Fußballschauen über Wow wird teurer",
      "teaser": "Wer auf der Couch zum Beispiel das Topspiel der Bundesliga live sehen will, benötigt ein Abo bei Sky oder dessen Streaming-Schwesterdienst Wow. Letzterer erhöht jetzt die Preise.",
      "url": "https://www.spiegel.de/netzwelt/apps/wow-von-sky-live-sport-und-premium-wird-teurer-a-b5ae4562-c60f-41f7-a615-0e9e811080ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec364dfe-dff8-4669-8e24-63bc5183bf5a_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Fußballschauen über Wow wird teurer - Bastian / Caro / picture alliance"
    },
    {
      "title": "Ausbleibende Reaktionen User melden Probleme mit ChatGPT",
      "teaser": "Manche Nutzer von ChatGPT können den Chatbot von OpenAI derzeit nicht wie gewohnt nutzen. Technische Probleme gibt es parallel auch beim Videogenerierungs-Service Sora.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-down-user-melden-probleme-mit-dem-chatbot-von-openai-a-9888e77f-9992-4a8f-90cd-5b611922e2a6",
      "image_title": "User melden Probleme mit ChatGPT - Anadolu / Getty Images"
    },
    {
      "title": "iPhones, iPads und mehr Das ist das Spannendste an Apples neuen Updates",
      "teaser": "Apple hat Dutzende neue Funktionen für seine Gadgets angekündigt. Wir haben die wichtigsten Veränderungen zusammengestellt – samt solchen, die Apple auf der Bühne gar nicht erwähnte. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wwdc-2025-das-ist-das-spannendste-an-apples-neuen-updates-a-89b6886e-81d0-4bfd-946e-dfd10a20b106",
      "image_title": "Das ist das Spannendste an Apples neuen Updates - Apple"
    },
    {
      "title": "Perfides Geschäft mit künstlicher Intelligenz Die Männer hinter den Fake-Pornos",
      "teaser": "Gefälschte Nacktfotos von realen Frauen: Unter der dubiosen KI-App Clothoff leiden vor allem junge Mädchen. Nun packt ein Whistleblower über das skrupellose Geschäft aus. Von Max Hoppenstedt und Marvin Milatz",
      "url": "https://www.spiegel.de/netzwelt/apps/deepfakes-die-maenner-hinter-den-fake-pornos-a-451ce839-50ca-466d-aa32-e7ccd42de198",
      "image_title": "Die Männer hinter den Fake-Pornos - Illustration [KI] DER SPIEGEL generiert mit Midjourney; Foto: plainpicture",
      "author": "Max Hoppenstedt und Marvin Milatz"
    },
    {
      "title": "Reise-Influencerin »Affe auf Bike« »Es gibt immer einen Mann unter 1000, der komplett bescheuert ist«",
      "teaser": "Ann-Kathrin Bendixen ist mit Videos von ihren Soloreisen mit dem Motorrad bekannt geworden. Hier erzählt sie von sexistischen Nachrichten, übergriffigen Männern und dem Umgang der Streamingszene mit dem Thema. Von Pascal Mühle und Anna Ehlebracht",
      "url": "https://www.spiegel.de/netzwelt/influencerin-ann-kathrin-bendixen-affe-auf-bike-ueber-sexuelle-belaestigung-auf-reisen-a-e961d748-f6c4-4316-bc00-5ce477597862",
      "image_title": "»Es gibt immer einen Mann unter 1000, der komplett bescheuert ist« - Ann-Kathrin Bendixen",
      "author": "Pascal Mühle und Anna Ehlebracht"
    },
    {
      "title": "Neuheitenshow in Kalifornien Apple zeigt wenig KI und viel Glas",
      "teaser": "Während die Konkurrenz immer neue KI-Funktionen vorführt, spricht Apple bei seiner jährlichen Entwicklerkonferenz lieber über neues Design. Reicht das, um zur enteilten Konkurrenz im Bereich künstliche Intelligenz aufzuschließen? Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-zeigt-bei-wwdc-2025-wenig-ki-und-viel-glas-a-497b46c0-f868-4928-a7e7-0a55f0992252",
      "image_title": "Apple zeigt wenig KI und viel Glas - John G. Mabanglo / EPA"
    },
    {
      "title": "Direkter Anschluss an AKW Amazon will 20 Milliarden Dollar in Rechenzentren investieren",
      "teaser": "Cloud-Computing und künstliche Intelligenz brauchen viel Strom. Amazon will seinen Energiebedarf nun langfristig absichern. Doch gegen die Verbindung mit einem Kernkraftwerk gibt es Widerstand.",
      "url": "https://www.spiegel.de/netzwelt/usa-amazon-will-20-milliarden-dollar-in-rechenzentren-investieren-direkter-anschluss-an-akw-a-68197cd4-e911-4d8e-a6fa-4b2d0df10cc0",
      "image_title": "Amazon will 20 Milliarden Dollar in Rechenzentren investieren - Ted Shaffrey / AP"
    },
    {
      "title": "Spieletipps für Switch 2 Das lohnt sich außer »Mario Kart World«",
      "teaser": "Seit Donnerstag ist Nintendos neue Konsole auf dem Markt, ihr Vorzeigetitel ist ein neues »Mario Kart«. Doch welcher Spielekauf lohnt sich sonst noch? Acht Kurzbesprechungen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/switch-2-spiele-tipps-das-lohnt-sich-ausser-mario-kart-world-a-c5a02a23-f6aa-4c7a-bc37-ff74913fc934",
      "image_title": "Das lohnt sich außer »Mario Kart World« - Michael Robinson Chvez / Bloomberg / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Durchbruch bei Videos mit Google Veo 3 »Ich bin KI« – warum man Internetvideos nicht mehr glauben kann",
      "teaser": "Social-Media-Plattformen werden mit täuschend echt aussehenden KI-Videos geflutet, selbst Profis zeigen sich schockiert. Doch Googles Tool Veo 3 ist nicht perfekt: Es kann von deutschen Sonderzeichen lahmgelegt werden. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/ki-videos-mit-google-veo-3-warum-man-internetvideos-nicht-mehr-glauben-kann-a-3ac39532-d175-48de-b883-56f7c47000b1",
      "image_title": "»Ich bin KI« – warum man Internetvideos nicht mehr glauben kann - [KI]-generiert mit Google Veo 3 - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Microsoft-Vize über Handelskrieg mit Europa Ist Trump für Sie ein Geschäftsrisiko, Herr Smith?",
      "teaser": "Europäische Politiker drohen mit einer Digitalsteuer, Firmen wollen unabhängiger werden von amerikanischen Techriesen: Wie vergiftet ist das transatlantische Klima? Microsoft-Vize Brad Smith über Sicherheitszusagen und Vertrauen in die USA. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/microsoft-vize-brad-smith-ueber-handelskrieg-mit-europa-und-vertrauen-in-die-usa-a-38ad53cb-94fa-4e1b-bf1c-9565308b873f",
      "image_title": "Ist Trump für Sie ein Geschäftsrisiko, Herr Smith? - Microsoft"
    },
    {
      "title": "Tag eins mit der neuen Nintendo-Konsole Sechs Argumente für die Switch 2. Und drei dagegen",
      "teaser": "Seit heute gibt es den lang erwarteten Nachfolger der Konsole Nintendo Switch, dazu erscheint das neue Spiel »Mario Kart World«. Lohnt es sich, für beides 500 Euro auszugeben? Hier die ersten Eindrücke. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/nintendo-switch-2-im-ersten-test-das-sind-die-staerken-und-schwaechen-a-dfa8a7dd-fe27-4ecd-8b38-0d6d392402af",
      "image_title": "Sechs Argumente für die Switch 2. Und drei dagegen - Dimitar Dilkoff / AFP",
      "author": "Markus Böhm"
    },
    {
      "title": "Massenhafter Identitätsdiebstahl Phisher erbeuten 56 Millionen Euro von britischer Finanzbehörde",
      "teaser": "Kriminelle sollen Steuerrückzahlungen für nichts ahnende Briten angefordert und damit Millionen erbeutet haben. Immerhin versichert die Behörde, dass der Schaden nicht an den Betroffenen hängen bleibt.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-britischer-finanzbehoerde-zahlt-56-millionen-euro-an-kriminelle-a-6a5dc2c3-8111-4853-996d-fc69ad7b9b54",
      "image_title": "Phisher erbeuten 56 Millionen Euro von britischer Finanzbehörde - Peter Dazeley / Getty Images"
    },
    {
      "title": "Daten des Techsektors Wettlauf bei künstlicher Intelligenz facht den Energieverbrauch an",
      "teaser": "Eine Uno-Organisation hat den Energieverbrauch von 200 Techkonzernen untersucht, viele bleiben hinter ihren Zielen zurück. Die Deutsche Telekom gehört zu den Topverbrauchern, wird aber für ihre Transparenz gelobt.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-uno-organisation-warnt-vor-steigendem-energieverbrauch-a-f9da6c3b-2401-4622-bfaa-7d118d14a8a8",
      "image_title": "Wettlauf bei künstlicher Intelligenz facht den Energieverbrauch an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Generative KI Die Ära der maßgeschneiderten Wirklichkeit Eine Kolumne von Sascha Lobo",
      "teaser": "Künstliche Intelligenz könnte künftig Clips erzeugen, die nicht nur unterhalten, sondern auch überzeugen. Doch was passiert, wenn jedes Video nur noch für eine einzige Person existiert?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/generative-ki-die-zukunft-der-personalisierten-videoinhalte-a-76d0668a-6658-4cef-8c70-9de4b012df58",
      "image_title": "Die Ära der maßgeschneiderten Wirklichkeit - Camille Cohen / AFP / Getty Images"
    },
    {
      "title": "Psychologe über »Mario Kart« »Ab und zu würde ich das Kind gewinnen lassen«",
      "teaser": "Zum Start der Nintendo Switch 2 erscheint ein neues »Mario Kart«. Hier spricht Psychologe Benjamin Strobel über Familienduelle, fliegende Gamepads und die Angst, kurz vor dem Ziel noch abgeballert zu werden. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/mario-kart-world-fuer-nintendo-switch-2-psychologe-benjamin-strobel-ueber-frust-und-freude-a-e39d768f-1a56-46c8-b76a-92e193c799ac",
      "image_title": "»Ab und zu würde ich das Kind gewinnen lassen« - Nintendo"
    },
    {
      "title": "Nach 16 Jahren »WTF« Podcastpionier Marc Maron macht Schluss",
      "teaser": "In seiner Garage begrüßte er schon Comedians, Musiker und Hollywoodstars, bevor Podcasts zum Massenphänomen wurden. Doch bald hängt Marc Maron seine »WTF«-Show an den Nagel – und damit ein Stück Internetgeschichte. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/wtf-podcast-pionier-marc-maron-stellt-sendung-ein-a-2177ed44-6329-477a-989e-190302559075",
      "image_title": "Podcastpionier Marc Maron macht Schluss - Elizabeth Weinberg / The New York Times / Redux / laif",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Reaktion auf Kritik an Magertrend TikTok leitet #skinnytok-Anfragen auf Hilfeseite für Essstörungen um",
      "teaser": "Die Kurzvideo-Plattform TikTok reagiert auf Kritik mehrerer EU-Länder, dass sie Essstörungen verherrlichen würde. Statt magerer Körper und Abnehmtipps gibt es bei der Suche nach #skinnytok nun Information und Beratung.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-leitet-skinnytok-anfragen-auf-hilfeseite-fuer-essstoerungen-um-a-171d79e5-570e-4c27-8d97-9a96b540f8e9",
      "image_title": "TikTok leitet #skinnytok-Anfragen auf Hilfeseite für Essstörungen um - Anna Barclay / Getty Images"
    },
    {
      "title": "Symbolischer Protest Pornhub sperrt französische Nutzer aus",
      "teaser": "Frankreich verlangt von Porno-Websites weitreichende Jugendschutzmaßnahmen. Betreiber Aylo kommt möglichen Zwangsmaßnahmen zuvor und schaltet mehrere große Portale für Franzosen ab.",
      "url": "https://www.spiegel.de/netzwelt/web/pornhub-in-frankreich-protest-statt-pornografie-a-242004b8-855e-4940-b40f-6b1e69d30b48",
      "image_title": "Pornhub sperrt französische Nutzer aus - Adrien Fillon / NurPhoto / picture alliance"
    },
    {
      "title": "»Clash of Clans«, »Fortnite«, Roblox Das stört Verbraucherschützer an populären Onlinegames",
      "teaser": "Nervige Werbung, verwirrende Preisangaben: Verbraucherschützer werfen den Machern erfolgreicher Videospiele manipulative Tricks vor. Ein Fall landet sogar vor Gericht. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/subway-surfers-clash-of-clans-und-co-verbraucherschuetzer-gingen-gegen-fuenf-populaere-onlinegames-vor-a-cb3d5c71-32d0-4686-866a-d7efb4b950c7",
      "image_title": "Das stört Verbraucherschützer an populären Onlinegames - Fabio Principe / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Falsche Verträge Millionenbuße gegen Vodafone wegen Datenschutzverstößen",
      "teaser": "Riesige Datenschutzlücken bei Partneragenturen und Sicherheitsmängel: Die Bundesdatenschutzbeauftragte hat Geldbußen über 45 Millionen Euro gegen Vodafone verhängt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vodafone-millionenbusse-wegen-datenschutz-verstoessen-verhaengt-a-7a5e1aac-8157-4604-ab5d-23c0ce8c39f2",
      "image_title": "Millionenbuße gegen Vodafone wegen Datenschutzverstößen - Wolf von Dewitz / dpa"
    }
  ]
}