{
  "timestamp": "2025-04-10T22:09:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Unglück in New York Helikopter stürzt in Hudson River",
      "teaser": "Erneut hat es in New York ein schweres Flugunglück gegeben: Der Polizei zufolge ist ein Helikopter in den Hudson River gestürzt. Laut US-Medien sollen mehrere Menschen an Bord gewesen sein.",
      "url": "https://www.spiegel.de/panorama/new-york-helikopter-stuerzt-in-hudson-river-a-1b9835f7-a01c-4d1e-8023-35a05cb8192c",
      "image_title": "Helikopter stürzt in Hudson River - AP"
    },
    {
      "title": "Raketenwurf auf Wohnung Staatsanwaltschaft geht nach Urteil gegen Influencer in Revision",
      "teaser": "Atallah Younes schoss an Silvester eine Rakete in ein Berliner Schlafzimmer. Das Gericht verurteilte ihn zu Haft auf Bewährung. Die Staatsanwaltschaft akzeptiert das Urteil nicht, Younes hat indes angekündigt, Deutschland zu verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-staatsanwaltschaft-geht-gegen-raketen-influencer-in-revision-a-72049844-2028-4878-a85b-d07d844f4485",
      "image_title": "Staatsanwaltschaft geht nach Urteil gegen Influencer in Revision - Sebastian Gollnow / dpa"
    },
    {
      "title": "Fixkosten vs. Ticketpreise Yvonne Catterfeld cancelt zwei Konzerte wegen geringer Nachfrage",
      "teaser": "Yvonne Catterfeld hat »schweren Herzens« zwei Shows ihrer »Move«-Tour abgesagt. Sie wolle ehrlich zu ihren Fans sein, schreibt die Sängerin auf Instagram und erklärt die Gründe.",
      "url": "https://www.spiegel.de/panorama/leute/yvonne-catterfeld-kuenstlerin-sagt-konzerte-in-dresden-und-leipzig-wegen-geringer-nachfrage-ab-a-a6196148-0986-48db-a664-046f09301fe6",
      "image_title": "Yvonne Catterfeld cancelt zwei Konzerte wegen geringer Nachfrage - Hendrik Schmidt / dpa-Zentralbild / dpa"
    },
    {
      "title": "US-Zölle auf deutsche Nussknacker 35 Zentimeter Trump und ein großes Problem fürs Erzgebirge",
      "teaser": "Hersteller von Nussknackern im sächsischen Erzgebirge fürchten Trumps Zölle, sie verkaufen den Großteil ihrer Produktion in die USA. Selbst die dem Präsidenten nachempfundene Figur würde 20 Prozent teurer. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/strafzoelle-von-donald-trump-erzgebirge-leidet-unter-us-zoellen-auf-nussknacker-a-fbbda578-82f5-4119-b75e-088a78321c45",
      "image_title": "35 Zentimeter Trump und ein großes Problem fürs Erzgebirge - Silas Bahr / DER SPIEGEL",
      "author": "Steffen Winter"
    },
    {
      "title": "Anklage im US-Bundesstaat Missouri Frau soll Pflegekind gegen Affen eingetauscht haben",
      "teaser": "Eine Pflegemutter steht wegen der Gefährdung des Wohlergehens eines Kindes vor Gericht. Ihr wird vorgeworfen, eine bei ihr untergebrachte Teenagerin gegen einen zahmen Affen eingetauscht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/missouri-frau-soll-pflegekind-gegen-affen-eingetauscht-haben-a-c5962741-a5df-40a7-9b7c-bf75d3461d8f",
      "image_title": "Frau soll Pflegekind gegen Affen eingetauscht haben - Copyright: xDreamstimexAdamwinek / Dreamstime / IMAGO"
    },
    {
      "title": "Neue Regelung bei der Mehrwertsteuer Onlinepoker ist steuerfrei, aber VHS-Kurse sollen es bald nicht mehr sein? Ein Gastbeitrag von Ulrich Bausch",
      "teaser": "Das Finanzministerium plant, die Kurse in Volkshochschulen mehrwertsteuerpflichtig zu machen, die keinen beruflichen Nutzen haben. Warum das ein großer Fehler wäre.",
      "url": "https://www.spiegel.de/panorama/bildung/volkshochschule-und-mehrwertsteuer-steuerfreiheit-fuer-online-poker-nicht-fuer-vhs-kurse-gastbeitrag-a-a1f23359-8769-4924-880b-4b41b77f18c7",
      "image_title": "Onlinepoker ist steuerfrei, aber VHS-Kurse sollen es bald nicht mehr sein? - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Ringfund in Rindvieh »Kühe haben auch Magneten und Coladosen im Magen«",
      "teaser": "Ein Landwirt verliert im November seinen Ehering. Monate später findet der Metzger Josef Steinleitner diesen im Magen einer Kuh. Hier erklärt er, warum ihn das nicht überrascht und warum eine Großschlachterei den Ring nie entdeckt hätte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/fragen-an-einen-metzger-kuehe-haben-auch-magneten-und-coladosen-im-magen-a-9c438239-9237-429c-b781-d81fbb2d1907",
      "image_title": "»Kühe haben auch Magneten und Coladosen im Magen« - Christoph Jorda / Getty Images"
    },
    {
      "title": "Bundesweite Kontrollen Tausende Temposünder beim Blitzermarathon erwischt",
      "teaser": "Drei Tage nach dem Start des Blitzermarathons veröffentlichen mehrere Bundesländer erste Zahlen. Insgesamt wurden mehr als 25.000 Autos geblitzt. Den bisherigen Negativrekord gab es in Thüringen, dort fuhr jemand 110 km/h zu schnell.",
      "url": "https://www.spiegel.de/panorama/blitzermarathon-tausende-temposuender-erwischt-a-c4c26776-e517-4dc7-bc62-5905b682adac",
      "image_title": "Tausende Temposünder beim Blitzermarathon erwischt - Peter Kneffel / dpa"
    },
    {
      "title": "Jahresbilanz der Rettungskräfte 85 Deutsche starben 2024 in österreichischen Alpen",
      "teaser": "Mehr als 300 Menschen sind 2024 in den Bergen Österreichs ums Leben gekommen, darunter viele Deutsche. Einige stolperten oder stürzten ab, aber die häufigste Todesursache kann mit einem Arztbesuch vermieden werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-85-deutsche-sterben-in-den-alpen-im-vergangenen-jahr-a-05ede42c-0e96-4a88-a921-54eee09a05b3",
      "image_title": "85 Deutsche starben 2024 in österreichischen Alpen - Roland Theny / Filmteam-Austria / dpa"
    },
    {
      "title": "»Nur Ja heißt Ja« Norwegen will Vergewaltigungstatbestand über fehlende Zustimmung definieren",
      "teaser": "Sex ohne eindeutige Zustimmung ist Vergewaltigung: Gemäß diesem Grundsatz will Norwegen seine Gesetze ändern. Damit folgt das Land seinen Nachbarn Dänemark und Schweden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/norwegen-will-vergewaltigung-ueber-fehlende-zustimmung-definieren-nur-ja-heisst-ja-a-04ea3d7e-c687-4b47-a65e-aa1103d23563",
      "image_title": "Norwegen will Vergewaltigungstatbestand über fehlende Zustimmung definieren - Cornelius Poppe / NTB / IMAGO"
    },
    {
      "title": "»Addams Family«-Darstellerin Hollywood-Ikone Anjelica Huston nimmt das Leben seit ihrer Krebserkrankung weniger ernst",
      "teaser": "Vor sechs Jahren erhielt Anjelica Huston, die unter anderem als Morticia Addams brillierte, eine Krebsdiagnose. Nun erzählt sie erstmals, wie sie damit umging und wie die Erkrankung ihr Leben veränderte.",
      "url": "https://www.spiegel.de/panorama/leute/anjelica-huston-hatte-krebs-und-nimmt-das-leben-nun-weniger-ernst-a-2f1f22e1-4362-4802-bb79-5d48ccaf795f",
      "image_title": "Hollywood-Ikone Anjelica Huston nimmt das Leben seit ihrer Krebserkrankung weniger ernst - Paul Butterfield / WireImage / Getty Images"
    },
    {
      "title": "Zwei Haftbefehle beantragt Neue Einzelheiten zu tödlichem Baseballschläger-Angriff in Berlin bekannt",
      "teaser": "In Berlin-Reinickendorf prügeln mehrere Männer einen 38-Jährigen mit Baseballschlägern zu Tode. Der Wohnungslose soll sie zuvor in einer Bäckerei mit einer Machete bedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reinickendorf-neue-einzelheiten-zu-mord-auf-gehweg-a-ee3f7d18-e9cc-4464-b03b-042bce944fd9",
      "image_title": "Neue Einzelheiten zu tödlichem Baseballschläger-Angriff in Berlin bekannt - Hannes P Albert / dpa"
    },
    {
      "title": "Dominikanische Republik Opferzahl steigt nach Discounglück auf 218, Rettungskräfte bergen nur noch Leichen",
      "teaser": "Nach dem Einsturz einer Diskothek in Santo Domingo graben die Hilfskräfte weiter, rechnen aber nicht mehr mit weiteren Überlebenden. Wo die Disco war, klafft nun ein Loch.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-opferzahl-nach-disco-unglueck-steigt-auf-218-a-272d0393-a66e-4f24-921b-0ea6a9da7e8d",
      "image_title": "Opferzahl steigt nach Discounglück auf 218, Rettungskräfte bergen nur noch Leichen - Ricardo Hernandez / AP / dpa"
    },
    {
      "title": "Gewaltkriminalität Warum mehr Kinder und Jugendliche zuschlagen",
      "teaser": "Die Jugendgewalt ist nach Corona stark angestiegen, die Polizei registriert mehr Fälle. Was steckt dahinter? Forscher haben nun mögliche Ursachen identifiziert. Und sehen einen starken Anstieg bei gewalttätigen Mädchen. Von Tobias Großekemper und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendgewalt-warum-mehr-kinder-und-jugendliche-zuschlagen-a-e3477b99-0260-4a60-b5b5-962036bb9b26",
      "image_title": "Warum mehr Kinder und Jugendliche zuschlagen - K. Schmitt / Fotostand / picture alliance",
      "author": "Tobias Großekemper und Philipp Kollenbroich"
    },
    {
      "title": "Leben auf der Straße In Hamburg starben im Winter 47 Obdachlose",
      "teaser": "21 Wohnungslose kamen im vergangenen Winter auf der Straße zu Tode, unter anderem durch Sepsis, Atemversagen oder Lungenembolie. 26 Obdachlose starben in Krankenhäusern, darunter einer aufgrund von Unterkühlung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-47-obdachlose-starben-im-winter-a-de997829-535b-4cb8-848e-3ee8e9d7e3ea",
      "image_title": "In Hamburg starben im Winter 47 Obdachlose - Marcus Brandt / dpa"
    },
    {
      "title": "Auffallend jung und gewaltbereit Brandenburger Verfassungsschutz hat neue Neonazi-Jugendbewegung im Blick",
      "teaser": "Sie haben Glatzen, tragen wieder Bomberjacken und Schnürstiefel: Brandenburgs Verfassungsschutz beobachtet neue, gewaltbereite Neonazi-Jugendgruppen. Diese fielen durch militantes Auftreten auf.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-verfassungsschutz-hat-neue-neonazi-jugendbewegung-im-blick-a-b98d09d2-6db8-4cd3-9d2b-dd432fcba671",
      "image_title": "Brandenburger Verfassungsschutz hat neue Neonazi-Jugendbewegung im Blick - Christoph Reichwein / dpa"
    },
    {
      "title": "Vorfall in Los Angeles Frau von Weezer-Bassist wegen versuchten Mordes festgenommen",
      "teaser": "Sie soll in ihrem Vorgarten eine Waffe auf Polizisten gerichtet haben: Jillian Lauren, Frau des Weezer-Bassisten Scott Shriner, ist in Los Angeles festgenommen worden. Dabei wurde sie von Beamten angeschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/jillian-lauren-frau-des-weezer-bassisten-scott-shriner-wegen-versuchten-mordes-festgenommen-a-b52d79db-9da3-45d2-89e7-ffac1e56ed11",
      "image_title": "Frau von Weezer-Bassist wegen versuchten Mordes festgenommen - Jenny Anderson / WireImage"
    },
    {
      "title": "Prozess in Pforzheim 21-Jähriger nach tödlichem Autorennen zu Bewährungsstrafe verurteilt",
      "teaser": "Ein junger Mann will ein Auto austesten und rast über eine Bundesstraße. Nach kürzester Zeit verliert er die Kontrolle, ein Unbeteiligter stirbt. Das Amtsgericht Pforzheim hat nun ein Urteil gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/pforzheim-21-jaehriger-nach-toedlichem-autorennen-zu-bewaehrungsstrafe-verurteilt-a-424ee40a-28b3-4dd6-820d-a54f9bee779d",
      "image_title": "21-Jähriger nach tödlichem Autorennen zu Bewährungsstrafe verurteilt - Uli Deck / dpa"
    },
    {
      "title": "Britischer Popstar Ed Sheeran wollte eine Bowlingbahn im Garten. Seine Frau verhinderte das",
      "teaser": "»Komm schon, Mann. Das brauchst du doch nicht«: Mit diesen Worten soll Ed Sheerans Frau den Musiker vom Bau einer Bowlingbahn im heimischen Garten abgehalten haben. Der 34-Jährige fühlt sich von ihr geerdet.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-wollte-eine-bowlingbahn-im-garten-seine-frau-verhinderte-das-a-04753bb5-a3f1-4f66-a8d2-b5a2dddd8e2b",
      "image_title": "Ed Sheeran wollte eine Bowlingbahn im Garten. Seine Frau verhinderte das - Jack Thomas - WWFC / Wolves / Getty Images"
    },
    {
      "title": "Britisches Königspaar Charles und Camilla »tief berührt« nach Audienz beim Papst",
      "teaser": "Überraschend hat Papst Franziskus König Charles III. sowie Königin Camilla im Vatikan empfangen. Bei dem Treffen wurden gegenseitig gute Wünsche überbracht.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-und-camilla-tief-beruehrt-nach-audienz-bei-papst-franziskus-a-b8d87891-b741-4841-ace0-0f0f1637b87f",
      "image_title": "Charles und Camilla »tief berührt« nach Audienz beim Papst - Vatican Media / dpa"
    }
  ]
}