{
  "timestamp": "2025-07-16T06:16:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliches Tretbootunglück in Bayern »Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken«",
      "teaser": "Bei einem Tretbootausflug gingen ein Vater und sein Sohn im bayerischen Eibsee unter. Erst nach einer Woche wurden ihre Leichen geborgen. Polizist Stefan Sonntag sagt, warum die Suche so schwierig war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/eibsee-tretboot-unglueck-in-bayern-wir-haben-gesucht-bis-zur-erschoepfung-a-457f970c-59b6-4442-aac9-07626c1ff4d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fd4570d9-2b06-464e-a0c3-280e54d2d49e_w872_r1.778_fpx49_fpy51.jpg",
      "image_title": "»Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Urteile zu Polizei-Chatgruppen in Hessen Strafe für »Pimmelkopf«, keine Strafe für Holocaust-Scherze",
      "teaser": "In Hessen wurden Polizeibeamte verurteilt, weil sie in einer internen Chatgruppe derb über Kollegen herzogen. Bei rechtsextremen Inhalten sahen hessische Gerichte dagegen keinen Grund zur Strafverfolgung. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/urteile-zu-polizei-chatgruppen-in-hessen-strafe-fuer-pimmelkopf-keine-strafe-fuer-holocaust-scherze-a-1a08a9ce-98bd-4a8a-917b-e4600003f7f1",
      "image_title": "Strafe für »Pimmelkopf«, keine Strafe für Holocaust-Scherze - Peter Jülich",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Prozess gegen Palliativarzt in Berlin Er sollte todkranken Menschen helfen – brachte er sie stattdessen um?",
      "teaser": "In Berlin hat der Prozess gegen einen Arzt begonnen, der für eine der größten Mordserien der Nachkriegsgeschichte verantwortlich sein könnte. Zum Auftakt sagt der Mann wenig, hört aber konzentriert zu. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-sollte-todkranken-menschen-helfen-brachte-er-sie-stattdessen-um-a-be6cc87e-ddcb-41cc-a83f-ed9eebc4863b",
      "image_title": "Er sollte todkranken Menschen helfen – brachte er sie stattdessen um? - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Regenbogenflagge vor Gericht Zu woke im Hort?",
      "teaser": "Ein Elternpaar klagt vor Gericht gegen eine selbst gemalte Regenbogenflagge in einer Schule. Muss Schule neutral sein? Von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/berlin-eltern-klagen-gegen-regenbogenflagge-wie-neutral-muss-schule-sein-a-70833735-ffa9-4b5a-8473-60883a888a10",
      "image_title": "Zu woke im Hort? - Markus Scholz / picture alliance / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Deutsche Urlauberin gerettet Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W.",
      "teaser": "Ein hoffnungslos festgefahrener Van, eine gewaltige Suchaktion und schließlich die unerwartete Rettung: Der Fall Carolina W. fasziniert die Australier. Und viele fragen sich: Wie hat die junge Deutsche das durchgestanden? Von Johannes Korge, Ocean Shores, Australien",
      "url": "https://www.spiegel.de/panorama/australien-elf-naechte-wildnis-ueberlebt-ein-land-feiert-das-wunder-carolina-w-a-15ed282b-da3a-4702-a343-acda5602eab0",
      "image_title": "Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W. - WESTERN AUSTRALIA POLICE FORCE / dpa",
      "author": "Johannes Korge, Ocean Shores, Australien"
    },
    {
      "title": "Vorfall in Kanada Mann soll Kleinflugzeug »entführt« und damit vorübergehend Flughafen lahmgelegt haben",
      "teaser": "Er soll ohne Erlaubnis mit einem entwendeten Flugzeug zum Vancouver International Airport geflogen sein: Ein Mann ist in Kanada festgenommen worden. Er war offenbar der einzige Insasse der Cessna.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-mann-soll-kleinflugzeug-entfuehrt-und-damit-voruebergehend-flughafen-lahmgelegt-haben-a-e37c910c-2ecd-4db3-aa56-13833e795dc6",
      "image_title": "Mann soll Kleinflugzeug »entführt« und damit vorübergehend Flughafen lahmgelegt haben - benedek / Getty Images"
    },
    {
      "title": "Sturz in Tirol 22-jähriger Deutscher verunglückt bei Bergtour in Österreich tödlich",
      "teaser": "Die Suche nach einem jungen Mann in Österreich endete tragisch: Der 22-Jährige ist in den Tiroler Bergen gestorben. Er stürzte offenbar in steilem Gelände mehrere Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/oesterreich-22-jaehriger-deutscher-verunglueckt-bei-bergtour-in-tirol-toedlich-a-bd8acf97-cc91-498c-8cbf-ed5684d8a3c3",
      "image_title": "22-jähriger Deutscher verunglückt bei Bergtour in Österreich tödlich - Roland Theny / Filmteam-Austria / apa / dpa"
    },
    {
      "title": "Spektakulärer Mordfall in Australien »Outback Killer« Bradley John Murdoch ist tot",
      "teaser": "Im Jahr 2001 tötete Bradley John Murdoch einen britischen Backpacker im australischen Outback. Die Leiche wurde nie gefunden. Jetzt ist der verurteilte Mörder im Alter von 67 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/australien-outback-killer-bradley-john-murdoch-ist-tot-a-2926f87f-2978-47fd-b584-0229de170ed9",
      "image_title": "»Outback Killer« Bradley John Murdoch ist tot - David Mariuz / AP"
    },
    {
      "title": "Warnung vor Todesfällen Rund die Hälfte der Viertklässler kann offenbar nicht sicher schwimmen",
      "teaser": "Sommerzeit ist Badezeit, aber der Bundesverband der Schwimmmeister ist alarmiert. Besonders viele junge Menschen verfügen demnach nicht über ausreichende Schwimmfähigkeiten. Auch Eltern seien gefragt.",
      "url": "https://www.spiegel.de/panorama/schwimmen-rund-die-haelfte-der-viertklaessler-kann-offenbar-nicht-sicher-schwimmen-a-e797c305-ad94-49bf-82f3-7ddba1994580",
      "image_title": "Rund die Hälfte der Viertklässler kann offenbar nicht sicher schwimmen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Ramstein-Urteil Warum Karlsruhe die US-Drohnenpraxis nicht kippte",
      "teaser": "Die USA steuern über ihre Basis in Ramstein auch tödliche Drohnenattacken im Jemen. Muss Deutschland das unterbinden? Das Bundesverfassungsgericht hat diese Frage nun entschieden - vorerst. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/karlsruhe-warum-das-bundesverfassungsgericht-die-us-drohnenpraxis-nicht-kippte-a-a22139d5-415a-4e7e-9915-8137058ea514",
      "image_title": "Warum Karlsruhe die US-Drohnenpraxis nicht kippte - Uli Deck / dpa"
    },
    {
      "title": "Klage gegen FU Berlin Teilerfolg für jüdischen Studenten – Verhandlung wird fortgesetzt",
      "teaser": "Unternimmt die FU Berlin genug gegen Antisemitismus? Der jüdische Student Lahav Shapira, der von einem Kommilitonen angegriffen wurde, bezweifelt das. Das Verwaltungsgericht will sich weiter damit beschäftigen.",
      "url": "https://www.spiegel.de/panorama/bildung/fu-berlin-teilerfolg-fuer-lahav-shapira-in-antisemitismus-klage-a-6e434f04-0490-4091-b654-84fb6d68d97b",
      "image_title": "Teilerfolg für jüdischen Studenten – Verhandlung wird fortgesetzt - Soeren Stache / dpa"
    },
    {
      "title": "Urteil in Newcastle Fäller des »Robin Hood«-Baums zu mehr als vier Jahren Haft verurteilt",
      "teaser": "Die Tat löste landesweit Empörung aus: Zwei Männer fällten den berühmten »Robin Hood«-Baum in Nordengland – aus betrunkener Dummheit, wie sie vor Gericht erklärten. Jetzt müssen sie für Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/faeller-des-robin-hood-baums-zu-mehr-als-vier-jahren-haft-verurteilt-a-ef03e826-5c0a-4faa-83ab-f854d91f83db",
      "image_title": "Fäller des »Robin Hood«-Baums zu mehr als vier Jahren Haft verurteilt - Owen Humphreys / AP / picture alliance"
    },
    {
      "title": "Seepferdchen, gebratene Rohrratte und Coronamasken aus Krokodilleder Was Zoll das?",
      "teaser": "Neben Drogen, Alkohol, Schmuck, Geld und Tabak findet der Zoll in Deutschland immer wieder kuriose Schmuggelware. Hier eine Auswahl von Funden, die Schlagzeilen machten. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/justiz/kuriose-zollfunde-in-deutschland-tiere-masken-muenzen-a-6de0c480-95f7-4058-8aed-8310d2487f1b",
      "image_title": "Was Zoll das? - Polizei Potsdam",
      "author": "Sven Scharf"
    },
    {
      "title": "Kurze Romanze Was zwischen Sarah Jessica Parker und Nicolas Cage schieflief",
      "teaser": "Sarah Jessica Parker war mal mit Nicolas Cage zusammen. Kurz nachdem die Schauspielerin das verraten hat, meldet sich ihr Kollege öffentlich zu Wort: Er stellt klar, warum die Beziehung keine Chance hatte.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-und-nicolas-cage-was-schief-lief-a-5c87c865-ec58-49c2-94c0-54fb8061a743",
      "image_title": "Was zwischen Sarah Jessica Parker und Nicolas Cage schieflief - United Archives / Impress / picture alliance"
    },
    {
      "title": "Sturmböen und Starkregen Deutscher Wetterdienst warnt vor schweren Gewittern in Deutschland",
      "teaser": "Sturmböen mit Geschwindigkeiten von 80 bis 100 Kilometern pro Stunde, bis zu 35 Liter Starkregen pro Quadratmeter: In Deutschland wird es in den kommenden Tagen eher ungemütlich als sommerlich.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-deutscher-wetterdienst-warnt-vor-schweren-gewittern-und-sturmboeen-a-6101a06e-b004-4469-b720-e9e07f68f9d5",
      "image_title": "Deutscher Wetterdienst warnt vor schweren Gewittern in Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Mit E-Scooter-Fahrern zusammengeprallt Unfall mit toten Zwillingsbrüdern – Haftbefehl gegen 23-Jährigen",
      "teaser": "Der Autofahrer soll mit Lachgas im Blut und hohem Tempo unterwegs gewesen sein: Nach einem tödlichen E-Scooter-Unfall in Frankfurt am Main ist ein 23-Jähriger festgenommen worden. Zwei Menschen starben, es gab Hausdurchsuchungen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-unfall-mit-toten-zwillingsbruedern-haftbefehl-gegen-23-jaehrigen-a-e3efbb44-4454-47af-9a07-7d086f57ebcc",
      "image_title": "Unfall mit toten Zwillingsbrüdern – Haftbefehl gegen 23-Jährigen - Mike Seeboth / dpa"
    },
    {
      "title": "Ermittlungen in Nordrhein-Westfalen Zwei 14-Jährige sollen Drahtseile über Radwege gespannt haben",
      "teaser": "Wochenlang rief die Polizei Radfahrer zur Vorsicht auf: In Erkrath waren im Dezember gefährliche Fallen über Fahrradwegen aufgetaucht. Nun wurden zwei Verdächtige ermittelt – dank Zeugenhinweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/erkrath-in-nrw-zwei-14-jaehrige-sollen-drahtseile-ueber-radwege-gespannt-haben-a-031c6081-9dd8-4c5a-b607-a8a7ed71e550",
      "image_title": "Zwei 14-Jährige sollen Drahtseile über Radwege gespannt haben - Daniel Karmann / dpa"
    },
    {
      "title": "Mutmaßliche Kindesentführung Prozess gegen Christina Block unterbrochen",
      "teaser": "Im Prozess um die Hamburger Unternehmerin Christina Block wurden die kommenden beiden Verhandlungstermine aufgehoben. Das Gericht prüft die Frage, ob der Vater seine Kinder rechtlich vertreten kann.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-prozess-wegen-mutmasslicher-kindesentfuehrung-unterbrochen-a-cf0f3ea4-a8a9-4621-87b3-978d60557ceb",
      "image_title": "Prozess gegen Christina Block unterbrochen - Marcus Brandt / AFP"
    },
    {
      "title": "Tödliche Überschwemmungen in Texas Leiter ließ Camp offenbar nicht direkt nach Flutwarnung evakuieren",
      "teaser": "Es wurde vor »lebensbedrohlichen Sturzfluten« gewarnt: In der Nacht auf den 4. Juli erhielt der Leiter des »Camp Mystic« in Texas einen Alarm des Wetterdiensts. Handelte er zu langsam?",
      "url": "https://www.spiegel.de/panorama/texas-leiter-liess-camp-mystic-offenbar-nicht-direkt-nach-der-flutwarnung-evakuieren-a-0ce79328-3951-4af0-83d5-61c5948258b9",
      "image_title": "Leiter ließ Camp offenbar nicht direkt nach Flutwarnung evakuieren - Eli Hartman / AP"
    },
    {
      "title": "»Cowboy Carter«-Tour in Atlanta Unbekannter stiehlt offenbar bislang unveröffentlichte Musik von Beyoncé",
      "teaser": "US-Sängerin Beyoncé ist für ihre Tournee nach Atlanta gereist. Dort meldeten zwei ihrer Mitarbeiter einen Diebstahl: Aus ihrem Mietwagen sollen unter anderem fünf USB-Sticks entwendet worden sein. Die Polizei erließ Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/beyonce-unbekannter-stiehlt-offenbar-bislang-unveroeffentlichte-musik-a-b600c46f-d0ef-48e2-a8c8-a5bb13d607c2",
      "image_title": "Unbekannter stiehlt offenbar bislang unveröffentlichte Musik von Beyoncé - Messika / Bestimage / IMAGO"
    },
    {
      "title": "Niederlande Gericht beschlagnahmt 96 Millionen Euro von berüchtigtem Drogenboss",
      "teaser": "Jos Leijdekkers – Spitzname »Bolle Jos« – gehört zu den meistgesuchten Kriminellen Europas, er soll sich in Sierra Leone aufhalten. In seiner niederländischen Heimat wurde nun ein Teil seines Vermögens beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/niederlande-gericht-beschlagnahmt-96-millionen-euro-von-beruechtigtem-drogenboss-a-a1cd5d26-ace4-4b38-a7b0-3be97101e57c",
      "image_title": "Gericht beschlagnahmt 96 Millionen Euro von berüchtigtem Drogenboss - Christian Charisius / dpa"
    },
    {
      "title": "Italienischer Küstenort Portofino verbietet Barfußlaufen und Badekleidung",
      "teaser": "Betteln, Sitzen auf Straßen, Badekleidung: Der exklusive Küstenort Portofino will eigenen Angaben zufolge die »Ruhe und Erholung von Einwohnern und Touristen« schützen. Deswegen gelten ab Dienstag viele neue Verbote.",
      "url": "https://www.spiegel.de/panorama/portofino-in-italien-kuestenort-verbietet-barfusslaufen-badekleidung-und-betteln-a-2566c119-05a8-453c-b66d-d4f316ddb503",
      "image_title": "Portofino verbietet Barfußlaufen und Badekleidung - Paolo Gallo / Zoonar / IMAGO"
    },
    {
      "title": "Neuer Höchststand Rund 230.000 ukrainische Schülerinnen und Schüler in Deutschland",
      "teaser": "Aktuell sind so viele Kinder und Jugendliche aus der Ukraine in deutschen Schulen wie nie zuvor. Die meisten wohnen in Bayern, Baden-Württemberg und Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-rund-200-000-ukrainische-schuelerinnen-und-schueler-in-deutschland-a-7bd52d97-fa5e-422e-9cb3-a6ae5364e48f",
      "image_title": "Rund 230.000 ukrainische Schülerinnen und Schüler in Deutschland - Andreas Arnold / dpa / picture alliance"
    },
    {
      "title": "Mutter vernachlässigte Nachwuchs Löwenbabys im Kölner Zoo »nach sorgfältigen Abwägungen« eingeschläfert",
      "teaser": "Weil die Jungtiere nicht auf Menschen geprägt werden sollten, hat sich der Kölner Zoo gegen eine Aufzucht per Hand entschieden: Zwei von der Mutter vernachlässigte Löwenjunge sind nun eingeschläfert worden.",
      "url": "https://www.spiegel.de/panorama/koelner-zoo-loewenbabys-nach-sorgfaeltigen-abwaegungen-kurz-nach-geburt-eingeschlaefert-a-7cee13b5-7402-4255-b5ae-0c59a4192a88",
      "image_title": "Löwenbabys im Kölner Zoo »nach sorgfältigen Abwägungen« eingeschläfert - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zwölf Tage im Outback »Ohne Essen kommt man ziemlich lange aus«",
      "teaser": "Hunderte Retter suchten in Australien fast zwei Wochen nach der deutschen Backpackerin Carolina W., bis eine Frau sie zufällig entdeckte. Wie besteht man so lange allein in der Wildnis? Antworten eines Überlebenstrainers. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/carolina-w-in-australien-wie-ueberlebt-man-zwoelf-tage-im-outback-a-b38996f7-7c53-453a-96de-53aa0233cda7",
      "image_title": "»Ohne Essen kommt man ziemlich lange aus« - John Crux Photography / Getty Images"
    }
  ]
}