{
  "timestamp": "2025-04-10T15:11:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Zwei Haftbefehle beantragt Neue Einzelheiten zu Baseballschläger-Mord in Berlin bekannt",
      "teaser": "In Berlin-Reinickendorf prügeln mehrere Männer einen 38-Jährigen mit Baseballschlägern zu Tode. Der Wohnungslose soll sie zuvor in einer Bäckerei mit einer Machete bedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reinickendorf-neue-einzelheiten-zu-mord-auf-gehweg-a-ee3f7d18-e9cc-4464-b03b-042bce944fd9",
      "image_title": "Neue Einzelheiten zu Baseballschläger-Mord in Berlin bekannt - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Dominikanische Republik Opferzahl steigt nach Discounglück auf 218, Rettungskräfte bergen nur noch Leichen",
      "teaser": "Nach dem Einsturz einer Diskothek in Santo Domingo graben die Hilfskräfte weiter, rechnen aber nicht mehr mit weiteren Überlebenden. Wo die Disco war, klafft nun ein Loch.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-opferzahl-nach-disco-unglueck-steigt-auf-218-a-272d0393-a66e-4f24-921b-0ea6a9da7e8d",
      "image_title": "Opferzahl steigt nach Discounglück auf 218, Rettungskräfte bergen nur noch Leichen - Ricardo Hernandez / AP / dpa"
    },
    {
      "title": "Gewaltkriminalität Warum mehr Kinder und Jugendliche zuschlagen",
      "teaser": "Die Jugendgewalt ist nach Corona stark angestiegen, die Polizei registriert mehr Fälle. Was steckt dahinter? Forscher haben nun mögliche Ursachen identifiziert. Und sehen einen starken Anstieg bei gewalttätigen Mädchen. Von Tobias Großekemper und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendgewalt-warum-mehr-kinder-und-jugendliche-zuschlagen-a-e3477b99-0260-4a60-b5b5-962036bb9b26",
      "image_title": "Warum mehr Kinder und Jugendliche zuschlagen - K. Schmitt / Fotostand / picture alliance",
      "author": "Tobias Großekemper und Philipp Kollenbroich"
    },
    {
      "title": "Leben auf der Straße In Hamburg starben im Winter 47 Obdachlose",
      "teaser": "21 Wohnungslose kamen im vergangenen Winter auf der Straße zu Tode, unter anderem durch Sepsis, Atemversagen oder Lungenembolie. 26 Obdachlose starben in Krankenhäusern, darunter einer aufgrund von Unterkühlung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-47-obdachlose-starben-im-winter-a-de997829-535b-4cb8-848e-3ee8e9d7e3ea",
      "image_title": "In Hamburg starben im Winter 47 Obdachlose - Marcus Brandt / dpa"
    },
    {
      "title": "Auffallend jung und gewaltbereit Brandenburger Verfassungsschutz hat neue Neonazi-Jugendbewegung im Blick",
      "teaser": "Sie haben Glatzen, tragen wieder Bomberjacken und Schnürstiefel: Brandenburgs Verfassungsschutz beobachtet neue, gewaltbereite Neonazi-Jugendgruppen. Diese fielen durch militantes Auftreten auf.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-verfassungsschutz-hat-neue-neonazi-jugendbewegung-im-blick-a-b98d09d2-6db8-4cd3-9d2b-dd432fcba671",
      "image_title": "Brandenburger Verfassungsschutz hat neue Neonazi-Jugendbewegung im Blick - Christoph Reichwein / dpa"
    },
    {
      "title": "Vorfall in Los Angeles Frau von Weezer-Bassist wegen versuchten Mordes festgenommen",
      "teaser": "Sie soll in ihrem Vorgarten eine Waffe auf Polizisten gerichtet haben: Jillian Lauren, Frau des Weezer-Bassisten Scott Shriner, ist in Los Angeles festgenommen worden. Dabei wurde sie von Beamten angeschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/jillian-lauren-frau-des-weezer-bassisten-scott-shriner-wegen-versuchten-mordes-festgenommen-a-b52d79db-9da3-45d2-89e7-ffac1e56ed11",
      "image_title": "Frau von Weezer-Bassist wegen versuchten Mordes festgenommen - Jenny Anderson / WireImage"
    },
    {
      "title": "Prozess in Pforzheim 21-Jähriger nach tödlichem Autorennen zu Bewährungsstrafe verurteilt",
      "teaser": "Ein junger Mann will ein Auto austesten und rast über eine Bundesstraße. Nach kürzester Zeit verliert er die Kontrolle, ein Unbeteiligter stirbt. Das Amtsgericht Pforzheim hat nun ein Urteil gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/pforzheim-21-jaehriger-nach-toedlichem-autorennen-zu-bewaehrungsstrafe-verurteilt-a-424ee40a-28b3-4dd6-820d-a54f9bee779d",
      "image_title": "21-Jähriger nach tödlichem Autorennen zu Bewährungsstrafe verurteilt - Uli Deck / dpa"
    },
    {
      "title": "Britischer Popstar Ed Sheeran wollte eine Bowlingbahn im Garten. Seine Frau verhinderte das",
      "teaser": "»Komm schon, Mann. Das brauchst du doch nicht«: Mit diesen Worten soll Ed Sheerans Frau den Musiker vom Bau einer Bowlingbahn im heimischen Garten abgehalten haben. Der 34-Jährige fühlt sich von ihr geerdet.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-wollte-eine-bowlingbahn-im-garten-seine-frau-verhinderte-das-a-04753bb5-a3f1-4f66-a8d2-b5a2dddd8e2b",
      "image_title": "Ed Sheeran wollte eine Bowlingbahn im Garten. Seine Frau verhinderte das - Jack Thomas - WWFC / Wolves / Getty Images"
    },
    {
      "title": "Britisches Königspaar Charles und Camilla »tief berührt« nach Audienz beim Papst",
      "teaser": "Überraschend hat Papst Franziskus König Charles III. sowie Königin Camilla im Vatikan empfangen. Bei dem Treffen wurden gegenseitig gute Wünsche überbracht.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-und-camilla-tief-beruehrt-nach-audienz-bei-papst-franziskus-a-b8d87891-b741-4841-ace0-0f0f1637b87f",
      "image_title": "Charles und Camilla »tief berührt« nach Audienz beim Papst - Vatican Media / dpa"
    },
    {
      "title": "Proteste in Belgien Darf ein Vergewaltiger Gynäkologe werden? Ja, sagt ein Gericht",
      "teaser": "Ein Student in Leuven vergewaltigt eine alkoholisierte Frau. Obwohl er die Tat zugibt und ein Gericht seine Schuld feststellt, muss er nicht ins Gefängnis. Mehr noch: Er darf weiter studieren – und zwar Gynäkologie. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/justiz/leuven-darf-ein-vergewaltiger-gynaekologe-werden-ja-sagt-ein-gericht-in-belgien-a-f5e9f567-36aa-42ee-829a-4c808d98be7d",
      "image_title": "Darf ein Vergewaltiger Gynäkologe werden? Ja, sagt ein Gericht - Jill Delsaux / Belga / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Umfrage an Hochschulen Rund ein Sechstel der Studierenden hat antisemitische Tendenzen",
      "teaser": "Judenfeindliche Graffiti, Parolen und vereinzelt sogar körperliche Übergriffe: Seit dem Terrorangriff der Hamas auf Israel gibt es laut einer neuen Studie weiter antisemitische Vorfälle.",
      "url": "https://www.spiegel.de/panorama/bildung/antisemitismus-an-unis-ein-sechstel-der-studierenden-mit-antisemitischen-ansichten-a-970534ce-2e9b-4a03-b4a4-18cb1c368abf",
      "image_title": "Rund ein Sechstel der Studierenden hat antisemitische Tendenzen - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Durchsuchungen in Mönchengladbach Zwölf Festnahmen bei Einsatz gegen falsche Wasserwerker",
      "teaser": "Als angebliche Wasserwerker verschaffen sich Betrüger Zutritt zu Wohnungen und bestehlen Senioren. Das ist die Masche. Nun gehen Ermittler in Mönchengladbach davon aus, eine solche Bande geschnappt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-zwoelf-festnahmen-bei-einsatz-gegen-falsche-wasserwerker-a-748427b0-7ff6-4baf-a6c4-fadcddfa3411",
      "image_title": "Zwölf Festnahmen bei Einsatz gegen falsche Wasserwerker - Maximilian Koch / IMAGO"
    },
    {
      "title": "Feuerwehreinsatz in München Kindergartenkind bleibt mit Hand in Parkscheinautomat stecken",
      "teaser": "Die Hand tief im Ausgabeschacht eines Automaten: In München ist die Feuerwehr ausgerückt, um ein Mädchen aus einer misslichen Lage zu befreien. Am Ende half nur Gewalt.",
      "url": "https://www.spiegel.de/panorama/muenchen-kindergartenkind-bleibt-mit-hand-in-parkscheinautomat-stecken-a-8b5d7387-9c15-42ca-a581-cb4d8f244c85",
      "image_title": "Kindergartenkind bleibt mit Hand in Parkscheinautomat stecken - Niklas Treppner / dpa"
    },
    {
      "title": "Industriegebiet im Münsterland Großbrand in Kunststoffbetrieb – Hunderte Feuerwehrleute im Einsatz",
      "teaser": "Die Flammen breiteten sich rasant aus: Die Feuerwehr hat in der Nacht stundenlang einen Brand auf dem Gelände einer Firma in Ahlen bekämpft. Für Anwohner wurde eine Warnmeldung herausgegeben.",
      "url": "https://www.spiegel.de/panorama/ahlen-grossbrand-in-kunststoff-verarbeitendem-betrieb-hunderte-feuerwehrleute-im-einsatz-a-c9c61fe8-f416-4cb8-b06a-1317a537925c",
      "image_title": "Großbrand in Kunststoffbetrieb – Hunderte Feuerwehrleute im Einsatz - Guido Kirchner / dpa"
    },
    {
      "title": "Frühere First Lady Michelle Obama spricht über Scheidungsgerüchte",
      "teaser": "Bei politischen Terminen fehlte Michelle Obama, rasch machten Gerüchte über eine Ehekrise die Runde. Nun sagt die frühere First Lady: Ihr gehe es um die Kontrolle über ihren Terminkalender.",
      "url": "https://www.spiegel.de/panorama/leute/michelle-obama-spricht-ueber-scheidungsgeruechte-a-861abe2d-5ec3-4365-830c-4c8c210e3cdb",
      "image_title": "Michelle Obama spricht über Scheidungsgerüchte - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Unglück in Disco Rettungskräfte in Dominikanischer Republik stellen Suche nach Überlebenden ein",
      "teaser": "Mindestens 184 Menschen starben, als in Santo Domingo das Dach eines beliebten Klubs einstürzte. Es gab Hunderte Verletzte. Helfer sehen inzwischen keine »sinnvollen Möglichkeiten« mehr, noch Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/rettungskraefte-in-dominikanischer-republik-stellen-suche-nach-ueberlebenden-ein-a-62d5835d-2cfb-420f-9594-b3f8e9fdc03c",
      "image_title": "Rettungskräfte in Dominikanischer Republik stellen Suche nach Überlebenden ein - Francesco Spotorno / AFP"
    },
    {
      "title": "Kampf gegen Kriminalität Nürnberg erlässt Waffenverbotszone um Hauptbahnhof",
      "teaser": "Die Gegend rund um den Nürnberger Hauptbahnhof gilt als Schwerpunkt für Verbrechen. Dagegen will die Stadt nun vorgehen – und verweist auf Erfolge in der Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/nuernberg-erlaesst-waffenverbotszone-um-hauptbahnhof-kampf-gegen-kriminalitaet-a-ff08efff-686d-41d6-b657-faa908363a55",
      "image_title": "Nürnberg erlässt Waffenverbotszone um Hauptbahnhof - Daniel Karmann / dpa"
    },
    {
      "title": "Hollywoodstar über seine Alkoholsucht Gary Oldman trank jahrelang »sehr russisch«",
      "teaser": "Gary Oldman zählt zu den erfolgreichsten Schauspielern Hollywoods. Doch seine Karriere war auch geprägt von einer jahrelangen Alkoholsucht.",
      "url": "https://www.spiegel.de/panorama/leute/gary-oldman-hollywood-star-erklaert-alkoholsucht-mit-phasen-voller-einsamkeit-a-5a006958-c2c6-492d-8d16-76373745cfe5",
      "image_title": "Gary Oldman trank jahrelang »sehr russisch« - Chris Pizzello / AP"
    },
    {
      "title": "Gewalttat in Berlin Mann auf offener Straße erschlagen – fünf Festnahmen",
      "teaser": "Ein 38-Jähriger wird auf einem Gehweg in Berlin getötet. Fünf Männer werden anschließend festgenommen. Das Opfer soll Zeugen zufolge eine Machete bei sich getragen, die mutmaßlichen Täter Baseballschläger eingesetzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-auf-offener-strasse-getoetet-fuenf-festnahmen-a-f4a837be-d3fa-4ff3-a078-482670126f1a",
      "image_title": "Mann auf offener Straße erschlagen – fünf Festnahmen - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Vater, Mutter und Sohn tot aufgefunden Wer ist der mutmaßliche Familienmörder aus dem Westerwald?",
      "teaser": "Alexander Meisner soll in Weitefeld in Rheinland-Pfalz eine Familie ermordet haben und ist auf der Flucht. Was über den mutmaßlichen Täter bekannt ist.",
      "url": "https://www.spiegel.de/panorama/weitefeld-mutmasslicher-dreifachmord-im-westerwald-was-ueber-den-tatverdaechtigen-bekannt-ist-a-c49e28de-6634-467b-80d3-82005b813c13",
      "image_title": "Wer ist der mutmaßliche Familienmörder aus dem Westerwald? - DER SPIEGEL"
    }
  ]
}