{
  "timestamp": "2025-10-21T19:08:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Nato-Chef Stoltenberg zieht Bilanz Regel Nummer eins: Trump besser nicht korrigieren",
      "teaser": "In seinen spektakulären Erinnerungen erzählt Jens Stoltenberg aus dem Innenleben der Nato. Und er schreibt, was der Westen aus seiner Sicht gegenüber Russland falsch gemacht hat. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ex-nato-generalsekretaer-jens-stoltenberg-zieht-bilanz-seine-irren-erfahrungen-mit-donald-trump-a-384c4eb6-52f1-412b-8e2d-1ca53ccea300",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a636776-d03e-4b29-ad2e-365d6a2fdaf4_w872_r1.778_fpx48_fpy22.jpg",
      "image_title": "Regel Nummer eins: Trump besser nicht korrigieren - Francisco Seco / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unter CSU-Innenminister Dobrindt BKA setzt auf gepanzerte BMW-Limousinen",
      "teaser": "Das CSU-geführte Innenministerium bestellt gepanzerte BMW, andere Autobauer gehen leer aus. Von einem kleinen Konjunkturpaket für den bayerischen Hersteller will Dobrindts Haus dennoch nichts wissen. Von Sven Becker",
      "url": "https://www.spiegel.de/panorama/justiz/unter-csu-innenminister-dobrindt-bka-setzt-auf-gepanzerte-bmw-limousinen-a-a5207afd-1055-4d4e-afb6-a61201f10c91",
      "image_title": "BKA setzt auf gepanzerte BMW-Limousinen - Uwe Fischer / BMW Group",
      "author": "Sven Becker"
    },
    {
      "title": "Gender Maths Gap Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen",
      "teaser": "Mädchen sind insgesamt besser in der Schule als Jungen – hartnäckige Ausnahme: Mathe. Das liegt auch daran, dass sie sich zu wenig zutrauen, wie selbst eine Frau berichtet, die heute mit Mathe ihr Geld verdient. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-maedchen-in-mathe-immer-noch-schlechter-abschneiden-als-jungen-a-03f41da6-7f44-414e-8b1f-0b0958450034",
      "image_title": "Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen - yuryRumovsky / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck?",
      "teaser": "Ein Hund entkam beim Beladen eines Flugzeugs aus der Transportkiste und verschwand. Muss die Fluggesellschaft der Halterin Tausende Euro Schmerzensgeld bezahlen? Es kommt auf ein Detail an, sagen europäische Richter. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/hund-entkommt-vor-flug-inwieweit-kann-die-halterin-schmerzensgeld-verlangen-a-306c55db-bdba-4f8e-9105-7eaedf7b6d3d",
      "image_title": "Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck? - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Spektakulärer Museumsraub in Paris Louvre schätzt Schaden nach Juwelendiebstahl auf 88 Millionen Euro",
      "teaser": "Das berühmte Louvre-Museum in Paris hat nach dem spektakulären Einbruch den Wert der gestohlenen Kronjuwelen auf 88 Millionen Euro beziffert. Von den Tätern fehlt weiter jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-schaetzt-schaden-nach-juwelendiebstahl-auf-88-millionen-euro-a-a6846d1c-57e9-4e34-8a93-f9254a690b17",
      "image_title": "Louvre schätzt Schaden nach Juwelendiebstahl auf 88 Millionen Euro - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Vor der Küste Madeiras Französische Marine beschlagnahmt Boot mit 2,4 Tonnen Kokain",
      "teaser": "Mit einem Schnellboot versuchten Kriminelle, Kokain im Wert von über 128 Millionen Euro zu schmuggeln. Das französische Militär stoppte sie mit Waffengewalt. Fahnder warnen inzwischen vor einem »weißen Tsunami«.",
      "url": "https://www.spiegel.de/panorama/madeira-franzoesische-marine-beschlagnahmt-boot-mit-2-4-tonnen-kokain-a-885bfd5f-82f8-4407-97b0-f730cab37203",
      "image_title": "Französische Marine beschlagnahmt Boot mit 2,4 Tonnen Kokain - Bildagentur-online / Bildagentur-online / Universal Images Group / Getty Images"
    },
    {
      "title": "Entscheidung in Braunschweig Schöffin wegen Kopftuchs des Amtes enthoben",
      "teaser": "Das Niedersächsische Justizgesetz verbietet Menschen mit richterlichen Aufgaben das sichtbare Tragen religiöser Symbole oder Kleidung. Eine ehrenamtliche Richterin musste deswegen jetzt ihren Posten räumen.",
      "url": "https://www.spiegel.de/panorama/justiz/oberlandesgericht-braunschweig-schoeffin-wegen-kopftuch-des-amtes-enthoben-a-ca3f8772-5725-453b-95a5-422288fdfd81",
      "image_title": "Schöffin wegen Kopftuchs des Amtes enthoben - Rust / IMAGO"
    },
    {
      "title": "Scharia-Polizei Gericht in Nigeria verurteilt zwei TikToker wegen Kussvideos zum Heiraten",
      "teaser": "Der nigerianische Bundesstaat Kano ist muslimisch geprägt, mit einer teils strikten Auslegung religiöser Vorschriften. Nun verurteilte ein Gericht zwei junge Menschen zur Heirat – weil sie sich in einem Video geküsst hatten.",
      "url": "https://www.spiegel.de/panorama/nigeria-gericht-verurteilt-zwei-tiktoker-wegen-kussvideo-zum-heiraten-a-744a6061-f5fa-4478-9e67-6c7c1f0f8cd8",
      "image_title": "Gericht in Nigeria verurteilt zwei TikToker wegen Kussvideos zum Heiraten - Bappancey / Amazing Aerial Agency / picture alliance"
    },
    {
      "title": "Jahrelanger Missbrauch 40-Jähriger soll für Vergewaltigung der eigenen Tochter ins Gefängnis",
      "teaser": "Gemeinsam mit seiner Partnerin soll ein Mann in Sachsen die eigene Tochter vergewaltigt haben, das Mädchen wurde schwanger. Auch andere Kinder wurden missbraucht. Der Mann soll nun für neuneinhalb Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/zwickau-40-jaehriger-in-sachsen-soll-fuer-missbrauch-der-eigenen-tochter-ins-gefaengnis-a-c1f29a3b-f375-4cf3-bc76-2157f4186af3",
      "image_title": "40-Jähriger soll für Vergewaltigung der eigenen Tochter ins Gefängnis - Jan Woitas / dpa"
    },
    {
      "title": "Sohn von Kronprinzessin Mette-Marit Marius Borg Høiby offenbar in Entzugsbehandlung",
      "teaser": "Wegen Vergewaltigungsvorwürfen soll sich der Sohn der norwegischen Kronprinzessin vor Gericht rechtfertigen. Seine Anwälte erklären nun, dass er sich in Therapie begeben habe – und kritisieren auch deutsche Medien.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-marius-borg-hoiby-offenbar-vor-prozess-in-entzug-a-8e404b24-f4a8-472c-bc8c-e98ffa26c4b8",
      "image_title": "Marius Borg Høiby offenbar in Entzugsbehandlung - Lise Aserud / EFE / EPA"
    },
    {
      "title": "Drogen im Straßenverkehr Polizei stellt Kunstpenis bei mutmaßlichem Verkehrssünder sicher",
      "teaser": "Mit einer Penisattrappe wollte ein Mann unter Drogeneinfluss offenbar die Polizei täuschen, als er einen Urintest abgeben sollte. Doch die Beamten wurden skeptisch. Nun wird gegen den 28-Jährigen ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-polizei-stellt-penisattrappe-bei-mutmasslichem-verkehrssuender-sicher-a-18152bbf-eab8-4ab4-8d5d-699a53335cec",
      "image_title": "Polizei stellt Kunstpenis bei mutmaßlichem Verkehrssünder sicher - Friso Gentsch / dpa"
    },
    {
      "title": "Bundesweiter Fotowettbewerb Das sind die schönsten Alleen Deutschlands",
      "teaser": "Alljährlich kürt der BUND die »Allee des Jahres«. In diesem Jahr sichert sich eine Straße in Ostfriesland den Titel. Hier sehen Sie weitere Vorschläge aus diesem Jahr und alle Siegerbilder seit dem ersten Wettbewerb 2016.",
      "url": "https://www.spiegel.de/panorama/allee-des-jahres-2025-das-sind-die-schoensten-alleen-deutschlands-a-a31aea0f-1b1f-404c-bb4f-3d618611430b",
      "image_title": "Das sind die schönsten Alleen Deutschlands - Uwe Fröbel / BUND"
    },
    {
      "title": "Deutsche Lehrkräfte im internationalen Vergleich In Kooperationsbereitschaft nur ein Ausreichend",
      "teaser": "Teamarbeit ist nicht unbedingt die Stärke der Lehrkräfte in Deutschland. Das legen Zahlen nahe, die eine Stiftung erhoben hat. Sie musste dafür die Kultusministerkonferenz austricksen.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-deutschland-lehrkraefte-im-internationalen-vergleich-schwach-in-teamarbeit-a-b79e5cd6-ec35-4b94-898a-a330a5959872",
      "image_title": "In Kooperationsbereitschaft nur ein Ausreichend - Bernd Weißbrod / dpa"
    },
    {
      "title": "Initiative aus Hannover Deutsche Städte scheitern mit Hilfsangebot für Kinder aus Gaza",
      "teaser": "Mehrere deutsche Großstädte wollten verletzte Kinder aus dem Kriegsgebiet in Gaza aufnehmen. Die Bundesregierung lehnt das ab. Hilfsbereite Politiker nennen die fehlende Unterstützung nicht nachvollziehbar und »grausam«.",
      "url": "https://www.spiegel.de/panorama/gazastreifen-deutsche-staedte-scheitern-mit-hilfsangebot-fuer-kinder-aus-gaza-a-a431372d-b3db-4b25-96c5-e9b58cb880b0",
      "image_title": "Deutsche Städte scheitern mit Hilfsangebot für Kinder aus Gaza - Michael Matthey / dpa"
    },
    {
      "title": "Zahlungen von 150.000 Euro Mutmaßliche »Liebesbetrügerin« festgenommen",
      "teaser": "Sie soll einem 61-Jährigen Liebe vorgegaukelt haben, doch eigentlich ging es ihr offenbar nur ums Geld: Eine 50-Jährige ist im bayerischen Landkreis Kelheim festgenommen worden. Nun sitzt sie wegen Betrugsverdachts in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/abensberg-mutmassliche-liebesbetruegerin-in-bayern-festgenommen-a-2d6f8618-a137-43d2-ae85-1cc463cf1569",
      "image_title": "Mutmaßliche »Liebesbetrügerin« festgenommen - Marijan Murat / dpa"
    },
    {
      "title": "Beleidigungen und Bedrohungen Keira Knightley spricht über ihr Paparazzi-Trauma",
      "teaser": "Sie hätten »Schlampe« gerufen und ihre Begleiter provoziert: In den Nullerjahren musste sich Keira Knightley mit übergriffigen Fotografen herumschlagen, wie sie jetzt erzählt. Ihr Vater verglich sie mit einer CIA-Agentin.",
      "url": "https://www.spiegel.de/panorama/leute/keira-knightley-schauspielerin-spricht-ueber-ihr-paparazzi-trauma-a-a06acf03-d42b-4c2a-806e-e83f7e45dc2c",
      "image_title": "Keira Knightley spricht über ihr Paparazzi-Trauma - Jordan Pettitt / PA Wire / dpa"
    },
    {
      "title": "Sicherheitsexperte über Louvre-Einbrecher »Sie haben DNA-Spuren hinterlassen. Das ist nicht professionell«",
      "teaser": "Wie war der Einbruch in den Louvre möglich? Remigiusz Plath hat die Sicherheit deutscher Museen im Blick. Hier beschreibt er, wo die Täter Fehler gemacht haben. Und warum Museen gerade bei Bauarbeiten wachsam sein müssen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-in-paris-nach-einbruch-und-diebstahl-von-juwelen-wie-sicher-sind-deutsche-museen-a-489d80be-b35a-4f57-8cdd-a0f2d5923de2",
      "image_title": "»Sie haben DNA-Spuren hinterlassen. Das ist nicht professionell« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Neue Webserie Paris Hilton richtet sich ADHS-gerecht ein",
      "teaser": "It-Girl Paris Hilton zieht in ein neues Zuhause und dreht darüber gleich eine Serie. »Inclusive by Design« soll zeigen, wie sich Menschen mit ADHS wohlfühlen können. Hilton selbst nennt die Neurodiversität eine »Superkraft«.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-neue-webserie-inclusive-by-design-zeigt-adhs-gerechte-einrichtung-a-591783d7-104c-45cb-a8e6-afa92cb5016f",
      "image_title": "Paris Hilton richtet sich ADHS-gerecht ein - Jm Haedrich / SIPA / picture alliance"
    },
    {
      "title": "Seit 2019 vermisst Neue Durchsuchung im Fall Rebecca",
      "teaser": "Sechs Jahre nach dem Verschwinden der 15-jährigen Rebecca Reusch suchen die Ermittler erneut nach Spuren. Im Fokus steht dabei wieder ein Ort in Brandenburg, zudem veröffentlichte die Polizei einen neuen Zeugenaufruf.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-rebecca-reusch-polizei-startet-weitere-durchsuchung-in-brandenburg-a-836f3669-f5a1-4c99-a9d6-df0181c5c01d",
      "image_title": "Neue Durchsuchung im Fall Rebecca - Christophe Gateau / dpa"
    },
    {
      "title": "Fahndung nach Gewalttat 30-Jährige in Bremen getötet – Polizei sucht international nach Ex-Partner",
      "teaser": "Ein Mann soll seine ehemalige Partnerin erstochen und deren Sohn verletzt haben. Der Tatverdächtige ist auf der Flucht. Ein Europäischer Haftbefehl wurde erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-30-jaehrige-in-obervieland-getoetet-polizei-sucht-international-nach-ex-partner-a-a748b697-3830-45f6-8a60-7b82ea4b7191",
      "image_title": "30-Jährige in Bremen getötet – Polizei sucht international nach Ex-Partner - Kai Moorschlatt / dpa"
    },
    {
      "title": "Nach mehreren Strafprozessen Syrische Großfamilie aus Deutschland ausgereist",
      "teaser": "Viele Mitglieder sollen an mindestens 160 Straftaten beteiligt gewesen sein, darunter versuchte Totschläge, Körperverletzungen und Diebstahl: Eine syrische Großfamilie ist auf Druck Baden-Württembergs in ihre Heimat zurückgereist.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-syrische-grossfamilie-aus-deutschland-in-ihre-heimat-ausgereist-a-2d822416-584a-4abc-a763-0b1e2bce8ff9",
      "image_title": "Syrische Großfamilie aus Deutschland ausgereist - Nico Pointner / dpa"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Katze erhängt aufgefunden",
      "teaser": "Ein Katzenbesitzer vermisst sein Tier. Schließlich wird es tot aufgefunden – aufgehängt zwischen Tomatenpflanzen. Nun ermittelt die Polizei gegen die unbekannten Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/dettingen-an-der-erms-katze-wurde-erhaengt-aufgefunden-a-61ac4334-6ee9-4c8a-8d40-e77536e69ceb",
      "image_title": "Katze erhängt aufgefunden - Sina Schuldt / dpa"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Polizei findet Tausende nicht zugestellte Briefe in Transporter",
      "teaser": "Im Laderaum eines »verdächtigen« Fahrzeugs hat die Polizei in Breisach zahlreiche Schreiben entdeckt, die ihren Empfänger nie erreichten. Einige der Briefe sind bereits mehrere Monate alt.",
      "url": "https://www.spiegel.de/panorama/justiz/breisach-polizei-findet-tausende-nicht-zugestellte-briefe-in-transporter-a-672838fc-e7e7-47af-9e1d-9cfe58c7add7",
      "image_title": "Polizei findet Tausende nicht zugestellte Briefe in Transporter - Marijan Murat / dpa"
    },
    {
      "title": "Gewalttat in Lemgo 33-Jähriger soll Jugendlichen in Supermarkt tödlich verletzt haben",
      "teaser": "Mit einem spitzen Gegenstand soll ein Mann einen Teenager an der Kasse eines Supermarkts angegriffen haben. Der Jugendliche starb noch vor Ort. Der Tat ging offenbar ein Streit voraus.",
      "url": "https://www.spiegel.de/panorama/justiz/lemgo-in-nrw-33-jaehriger-soll-jugendlichen-in-supermarkt-toedlich-verletzt-haben-a-5760df41-41f6-4512-acf3-e58c32533430",
      "image_title": "33-Jähriger soll Jugendlichen in Supermarkt tödlich verletzt haben - Christian Müller / dpa"
    }
  ]
}