{
  "timestamp": "2025-12-25T07:14:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der CDU-Politiker und der Start-up-Milliardär Die Spahn-Villa und das Rätsel vom Attersee",
      "teaser": "Sie feiern zusammen, aber machen sie auch gemeinsame Geschäfte? Recherchen zu Jens Spahns früherer Luxusvilla in Berlin führen zum Milliardär Christian Angermayer – und zu einem bemerkenswerten Dokument. Von Sven Becker, Jürgen Dahlkamp, Gunther Latsch und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-villa-am-attersee-neues-dokument-zur-angermayer-verbindung-a-b813338a-f14d-4e66-8562-9216a1511d15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f70f039e-089e-4cf0-a96d-99b3c4432ca7_w872_r1.778_fpx23_fpy6_fd62.5.jpg",
      "image_title": "Die Spahn-Villa und das Rätsel vom Attersee",
      "author": "Sven Becker, Jürgen Dahlkamp, Gunther Latsch und Roman Lehberger"
    },
    {
      "title": "Wie der Kreml einen Düsseldorfer Bildhauer attackiert Putin gegen den Mann mit den Karnevalswagen",
      "teaser": "Die russische Justiz hat ein Strafverfahren gegen den Bildhauer Jacques Tilly eingeleitet: Seine Karnevalswagen beleidigten Putin und die russische Armee. Was bedeutet das? Und wie reagiert Tilly selbst? Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jacques-tilly-wie-russland-einen-duesseldorfer-bildhauer-attackiert-a-7e9818eb-26e2-489a-82a6-9188acaf65a3",
      "image_title": "Putin gegen den Mann mit den Karnevalswagen - Jochen Tack / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Vergewaltigungsvideos im Netz »Die tun das aus Frauenhass«",
      "teaser": "Das Landgericht Aachen hat einen Mann verurteilt, der seine Ehefrau jahrelang betäubt, vergewaltigt und Videos davon im Netz geteilt hat. Eine Psychologin beschreibt, wie sie Frauen hilft, denen Ähnliches passiert ist. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/vergewaltigungsvideos-im-netz-die-tun-das-aus-frauenhass-hate-aid-zu-urteil-in-aachen-a-f33c2178-c92e-4b0f-a7e2-a94ddd8f4828",
      "image_title": "»Die tun das aus Frauenhass« - Elisatim / Westend61 / IMAGO"
    },
    {
      "title": "Diskriminierung bei der Wohnungssuche Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht",
      "teaser": "Wer mit ausländischem Namen eine Wohnung sucht, darf oft schon nicht zur Besichtigung. Vermietern sind solche Diskriminierungen verboten. Doch gilt das auch für Makler? Das muss nun der Bundesgerichtshof entscheiden. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wohnungssuche-bgh-prueft-diskriminierung-durch-makler-wegen-auslaendischer-namen-a-c676309f-b0ce-4651-ad66-02a1600e383a",
      "image_title": "Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht - Frame off mind / Westend61 / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Ein Jahr nach dem Anschlag Wie dieser Mann den Schmerz der Opfer lindern will",
      "teaser": "Roland Weber ist der Opferbeauftragte der Bundesregierung, die Amoktat von Magdeburg war sein erster Einsatz. Aber leider nicht sein letzter. Über ein Jahr im Ausnahmezustand und die Frage, wie man Seelenfrieden organisiert. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bundesopferbeauftragter-roland-weber-bob-der-helfer-a-bba9b4a3-9e19-4212-97f6-60747c8a49d0",
      "image_title": "Wie dieser Mann den Schmerz der Opfer lindern will - Hannes Jung / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Antisemitismus in Australien Brandanschlag auf Auto eines Rabbiners in Melbourne",
      "teaser": "Nur anderthalb Wochen nach dem Terrorangriff am Bondi Beach in Sydney ist das Auto eines Rabbiners in Melbourne in Brand gesteckt worden. Auf dem Dach trug es ein »Happy Chanukah!«-Schild.",
      "url": "https://www.spiegel.de/panorama/melbourne-brandanschlag-auf-auto-eines-rabbiners-a-a05dd4b2-94ca-4296-b86e-e1e97619fda7",
      "image_title": "Brandanschlag auf Auto eines Rabbiners in Melbourne - Abc News / AAP Image / dpa"
    },
    {
      "title": "Sturm an der Westküste Notstand für Teile Kaliforniens ausgerufen",
      "teaser": "Im US-Bundesstaat Kalifornien tobt heftiges Unwetter. Für die Metropole Los Angeles und weitere Bezirke wurde der Notstand ausgerufen, Zehntausende Haushalte sind zeitweise ohne Strom.",
      "url": "https://www.spiegel.de/panorama/wintersturm-an-der-westkueste-notstand-fuer-teile-kaliforniens-ausgerufen-a-05822db5-033b-4ec4-a3f6-aa6bfa979ee9",
      "image_title": "Notstand für Teile Kaliforniens ausgerufen - Apu Gomes / AFP"
    },
    {
      "title": "Moderator der »The Late Show« Trump fordert CBS auf, Satiriker Stephen Colbert »einzuschläfern«",
      "teaser": "An Weihnachten wütet der US-Präsident gegen Late-Night-Shows im TV. Auf einen seiner schärfsten Kritiker hat er es besonders abgesehen. Trump bezeichnet ihn in einem scharf kritisierten Post als »Todgeweihten«.",
      "url": "https://www.spiegel.de/panorama/donald-trump-us-praesident-fordert-cbs-in-post-auf-moderator-stephen-colbert-einzuschlaefern-a-84dddb8f-7b0f-4618-9aee-8a9a1d0ed6f3",
      "image_title": "Trump fordert CBS auf, Satiriker Stephen Colbert »einzuschläfern« - Angela Weiss / AFP"
    },
    {
      "title": "Mitteilung an Heiligabend US-Justizministerium braucht noch »ein paar Wochen mehr«, bis alle Epstein-Akten veröffentlicht werden",
      "teaser": "Das US-Justizministerium teilt den Fund von mehr als einer Million zusätzlicher Dokumentseiten zum Fall Epstein mit. Deshalb werde deren Veröffentlichung noch länger dauern. US-Politiker beider Parteien äußern sich empört.",
      "url": "https://www.spiegel.de/panorama/us-justizministerium-veroeffentlichung-aller-epstein-akten-wird-noch-wochen-dauern-a-bd14f420-51db-4d18-8751-52254236e2e6",
      "image_title": "US-Justizministerium braucht noch »ein paar Wochen mehr«, bis alle Epstein-Akten veröffentlicht werden - Celal Gunes / Anadolu Agency / IMAGO"
    },
    {
      "title": "Camorra in Neapel Polizisten erwischen Mafiaboss in seinem Mauerversteck",
      "teaser": "Dank einer winzigen Kammer in seiner Wohnung konnte ein hochrangiges Mitglied der Mafiaorganisation Camorra jahrelang der Polizei entkommen. Ciro Andolfi hatte sein Geheimversteck sogar häuslich eingerichtet.",
      "url": "https://www.spiegel.de/panorama/justiz/camorra-in-neapel-polizisten-setzen-mafiaboss-in-mauerversteck-fest-a-1f3e66a2-a11d-4dd1-b172-ceb2b0a43b15",
      "image_title": "Polizisten erwischen Mafiaboss in seinem Mauerversteck - Roberta Basile / dpa"
    },
    {
      "title": "Auf Friedhof im Saarland Frau klaut Schmuck von Kindergrab",
      "teaser": "Trauriger Polizeieinsatz an Heiligabend: Im Saarland haben Beamte eine Frau festgenommen, die Schmuck von einem Kindergrab gestohlen haben soll. Ein Zeuge hatte sie auf die Tat aufmerksam gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-schmuckdiebstahl-auf-friedhof-an-heiligabend-a-abaa9018-3788-433d-8112-4970167f1295",
      "image_title": "Frau klaut Schmuck von Kindergrab - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Erinnerung des Hollywoodstars Kate Winslet sollte mit »Rollen für dicke Mädchen« zufrieden sein",
      "teaser": "Als Jugendliche musste sie verletzende Kommentare einer Schauspiellehrerin ertragen: Kate Winslet erzählt von schlimmen Erfahrungen und nutzt die Anekdote für kämpferische Ansagen.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-schauspiellehrerin-empfahl-rollen-fuer-dicke-maedchen-a-af412e4f-bc63-44c5-b0b1-f35b9a0fd250",
      "image_title": "Kate Winslet sollte mit »Rollen für dicke Mädchen« zufrieden sein - Pascal Le Segretain/ Getty Images"
    },
    {
      "title": "Serienkiller in den USA War der Zodiac-Killer auch der Black-Dahlia-Mörder?",
      "teaser": "Seit Jahrzehnten ist die Mordserie des Zodiac-Killers in Nordkalifornien ungelöst. Nun präsentiert die »Los Angeles Times« eine Theorie, die den Täter mit einem anderen rätselhaften Fall in Verbindung bringt.",
      "url": "https://www.spiegel.de/panorama/war-der-zodiac-killer-auch-black-daliah-moerder-a-ae39c5f2-e8cb-40fd-9799-d0ded1380f29",
      "image_title": "War der Zodiac-Killer auch der Black-Dahlia-Mörder? - Eric Risberg/ AP"
    },
    {
      "title": "Eintritt in die katholische Kirche Der Herr ist mit ihnen",
      "teaser": "Missbrauch, Reformstau, Kirchensteuer: Hunderttausende Menschen treten jedes Jahr aus der katholischen Kirche aus. Monika Chmielorz, Martin Bleul und Carsten Hausberg sind eingetreten – hier erzählen sie, warum. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-warum-sich-menschen-fuer-den-eintritt-entscheiden-a-b387ef7d-7eea-43ef-98ce-fd0ffebb6de7",
      "image_title": "Der Herr ist mit ihnen - Miriam Stanke / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsätze an Heiligabend Entführte Weihnachtsbäume und geklaute Geschenke",
      "teaser": "Von wegen »Stille Nacht, heilige Nacht«: Zwei Männer tragen im Dunkeln einen Weihnachtsbaum durch die Auricher Innenstadt, bis die Polizei sie anhält. Nicht die einzige mutmaßliche Straftat vor Heiligabend.",
      "url": "https://www.spiegel.de/panorama/justiz/heiligabend-entfuehrte-weihnachtsbaeume-und-geklaute-geschenke-a-1d4ffcfc-a91e-4d73-b839-befa4c9b1e5f",
      "image_title": "Entführte Weihnachtsbäume und geklaute Geschenke - Ina Fassbender / dpa",
      "author": "wegen »Stille Nacht, heilige Nacht«: Zwei Männer tragen im Dunkeln einen Weihnachtsbaum durch die Auricher Innenstadt, bis die Polizei sie anhält. Nicht die einzige mutmaßliche Straftat vor Heiligabend."
    },
    {
      "title": "Feiertagswetter in Deutschland Kältestes Weihnachten seit 15 Jahren möglich",
      "teaser": "Zu den Feiertagen wird es frostig in Deutschland. Laut Deutschem Wetterdienst könnte es so kalt werden wie zuletzt 2010. Hoffnung auf weiße Weihnachten besteht allerdings nur in wenigen Regionen.",
      "url": "https://www.spiegel.de/panorama/wetter-und-frost-in-deutschland-kaeltestes-weihnachten-seit-15-jahren-moeglich-a-48c1bf0b-13ac-4942-a2f7-06ca20d1b0e0",
      "image_title": "Kältestes Weihnachten seit 15 Jahren möglich - Thomas Warnack / dpa"
    },
    {
      "title": "Mads Mikkelsen mit Dauerwelle »Gut für die Rolle, aber nicht für mein Sexleben«",
      "teaser": "Weil er beim Dreh wie ein berühmter Musiker aussehen sollte, musste der dänische Schauspieler Mads Mikkelsen Dauerwelle tragen. Das hatte unerwartete Folgen.",
      "url": "https://www.spiegel.de/panorama/leute/mads-mikkelsen-mit-dauerwelle-gut-fuer-die-rolle-aber-nicht-fuer-mein-sexleben-a-6f75b9f5-d3a9-419d-a8d9-a61a0158f4a0",
      "image_title": "»Gut für die Rolle, aber nicht für mein Sexleben« - Neue Visionen Filmverleih / Splendid Film / dpa"
    },
    {
      "title": "Fettberg in der Londoner Kanalisation Wohin mit dem Bratfett?",
      "teaser": "Während ein Fettberg in der Londoner Kanalisation auf hundert Meter Länge angewachsen ist, warnen auch Stadtwerke hierzulande davor, Fett und Speisereste im Klo zu entsorgen. Wie man es richtig macht.",
      "url": "https://www.spiegel.de/panorama/london-hundert-meter-langer-fettberg-in-der-kanalisation-wohin-mit-dem-bratfett-a-3cab2bef-032c-4453-b209-481831a2366f",
      "image_title": "Wohin mit dem Bratfett? - South West Water / dpa"
    },
    {
      "title": "Vorfall in den Niederlanden Dieb klaut Auto mit kleinen Kindern auf dem Rücksitz",
      "teaser": "Vor der Abfahrt in den Winterurlaub saßen drei Kinder einer niederländischen Familie im Alter von 4, 6 und 10 Jahren schon auf dem Rücksitz, die Eltern eilten noch einmal ins Haus. Da kam ein Fremder und klaute das Auto, samt den jungen Insassen.",
      "url": "https://www.spiegel.de/panorama/niederlande-dieb-klaut-auto-eines-saengers-mit-kleinen-kindern-auf-dem-ruecksitz-a-bd2e1acf-93f7-4d2e-8d56-7443a3fb24d9",
      "image_title": "Dieb klaut Auto mit kleinen Kindern auf dem Rücksitz - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Überfall auf Getränkemarkt in Bayern Angestellter bei Raubüberfall angeschossen",
      "teaser": "Er kam in der letzten Schicht vor Heiligabend: In einem Getränkemarkt im bayerischen Waldkraiburg hat ein Räuber einen Verkäufer angeschossen. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/waldkraiburg-in-bayern-angestellter-bei-raubueberfall-auf-getraenkemarkt-angeschossen-a-c48e248f-09a6-4048-94b7-df5330420c42",
      "image_title": "Angestellter bei Raubüberfall angeschossen - Carsten Rehder / dpa"
    },
    {
      "title": "Norwegisches Könighaus in der Krise Mette-Marit schmückt den Baum ohne ihren ältesten Sohn",
      "teaser": "Es war kein einfaches Jahr für die norwegische Kronprinzessin. Ihr ältester Sohn muss sich bald vor Gericht verantworten, sie selbst bereitet sich auf eine Lungentransplantation vor. Zu Weihnachten gibt es nun etwas Hoffnung.",
      "url": "https://www.spiegel.de/panorama/norwegen-mette-marit-schmueckt-den-baum-ohne-ihren-aeltesten-sohn-a-c86ca3a0-d72d-4e9a-86de-bf4d9added4f",
      "image_title": "Mette-Marit schmückt den Baum ohne ihren ältesten Sohn - Ola Vatn / The Royal Court"
    },
    {
      "title": "Urteil in Rheinland-Pfalz Mutter scheitert mit Klage auf Lohnersatz für Kita-Eingewöhnungszeit",
      "teaser": "Können Eltern Lohnersatz für die Kita-Eingewöhnungszeit verlangen, wenn sie den Betreuungsplatz verspätet zugeteilt bekommen? Nein, sagt das Landgericht Frankenthal: Eingewöhnung ist Privatsache.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-eingewoehnung-mutter-scheitert-mit-klage-auf-lohnersatz-fuer-eingewoehnungszeit-a-884f6d0e-7c85-49ea-8f56-ea3f2aa61181",
      "image_title": "Mutter scheitert mit Klage auf Lohnersatz für Kita-Eingewöhnungszeit - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Unwetter in Kalifornien Weihnachtssturm sorgt für Evakuierungen und Überschwemmungsgefahr in Los Angeles",
      "teaser": "In Kalifornien wird Heiligabend unangenehm stürmisch: Die Stadt Los Angeles evakuiert bereits viele Haushalte wegen Überschwemmungsrisiken. Besonders Nobelviertel wie Malibu drohen Erdrutsche.",
      "url": "https://www.spiegel.de/panorama/kalifornien-weihnachtssturm-sorgt-fuer-evakuierungen-und-ueberschwemmungsgefahr-in-los-angeles-a-40792a07-f1a4-4357-a29f-e69f3f6ec02f",
      "image_title": "Weihnachtssturm sorgt für Evakuierungen und Überschwemmungsgefahr in Los Angeles - Daniel Cole / REUTERS"
    },
    {
      "title": "Prozess in Baden-Baden Franz Burda von Vergewaltigungsvorwurf freigesprochen",
      "teaser": "In Baden-Baden ist der Prozess gegen den Verlegerspross Franz Burda mit einem Freispruch geendet. Eine Frau hatte ihm vorgeworfen, sie bei einem Treffen vergewaltigt zu haben. Es stand Aussage gegen Aussage.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-franz-burda-von-vergewaltigungsvorwurf-freigesprochen-a-8d845cad-bb3f-4f65-ae18-0cb1977f4cb4",
      "image_title": "Franz Burda von Vergewaltigungsvorwurf freigesprochen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Spektakulärer Diebstahl in Paris Einbruchfenster im Louvre ist jetzt vergittert",
      "teaser": "Die Täter sind zum Fenster eingestiegen und haben Juwelen im Wert von etwa 88 Millionen Euro erbeutet. Zwei Monate später ist der Einbruchsort jetzt gesichert worden – mithilfe eines ähnlichen Geräts wie beim Einbruch.",
      "url": "https://www.spiegel.de/panorama/paris-einbruch-fenster-im-louvre-jetzt-vergittert-a-a7dfc624-93e9-4826-b577-074e49149012",
      "image_title": "Einbruchfenster im Louvre ist jetzt vergittert - Dimitar Dilkoff / AFP"
    }
  ]
}