{
  "timestamp": "2025-07-08T16:13:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalierter Sorgerechtsstreit 100 Seiten Lügen",
      "teaser": "Die Unternehmerin Christina Block steht bald in Hamburg vor Gericht. Sie soll die Entführung ihrer Kinder in Auftrag gegeben haben. Zudem hat sie anscheinend versucht, ihren Ex-Mann mit erfundenen Pädophilievorwürfen zu verleumden. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-kommt-vor-gericht-100-seiten-luegen-a-e32abd5f-0aa6-404a-8526-5ff1f72562fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/563c273b-5350-4a84-8b75-3089177c102e_w872_r1.778_fpx41_fpy29.jpg",
      "image_title": "100 Seiten Lügen - Marcus Golejewski / picture alliance",
      "author": "Christopher Piltz"
    },
    {
      "title": "WEEKENDER Ein deutscher Platz",
      "teaser": "Am Brüsseler Platz in Köln streiten sich seit mehr als 20 Jahren Anwohner und feiernde Besucher. Mittlerweile hat ein Gericht geurteilt, dass die Stadt für Ruhe sorgen muss – zur Not mit einem Zaun. Wie konnte es so eskalieren? Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/koeln-die-geschichte-des-voellig-eskalierten-konflikts-am-bruesseler-platz-a-167fd51f-eb17-41dd-a191-a964289a3137",
      "image_title": "Ein deutscher Platz - Marvin Ruppert / DER SPIEGEL"
    },
    {
      "title": "Maskengeschäfte von Jens Spahn Blind gekauft",
      "teaser": "Die Maskenaffäre ist für Ex-Gesundheitsminister Jens Spahn noch nicht vorbei. Eine bisher unbekannte Passage eines Prüfberichts zeigt, wie maßlos der CDU-Mann bei der Schweizer Minifirma Emix Ware orderte. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/jens-spahn-und-die-masken-sudhof-bericht-liefert-erkenntnisse-zu-kaeufen-bei-emix-a-66cd774d-073e-4b54-bc78-71dcf9fd91b8",
      "image_title": "Blind gekauft - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Umstrittene Schildermaßnahme zur Inklusion »In Köln werden Spielplätze gestern, heute und auch morgen Spielplätze heißen«",
      "teaser": "Der Kölner CDU-Politiker Nils Helge Schlieben war dafür, dass die Verwaltung der Stadt ein neues Schild für Spielplätze entwickelt. Das Ergebnis, das nun ein bundesweites Echo auslöste, findet er »bekloppt«. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spielplatz-debatte-in-koeln-werden-spielplaetze-gestern-heute-und-auch-morgen-spielplaetze-heissen-a-bc88be05-cf71-4451-a269-b286c798c568",
      "image_title": "»In Köln werden Spielplätze gestern, heute und auch morgen Spielplätze heißen« - Federico Gambarini / dpa"
    },
    {
      "title": "Im Untergrund (1/2) RAF-Terroristen, die spurlos verschwinden",
      "teaser": "Die dritte Generation der RAF gibt Ermittlern bis heute Rätsel auf. Wie haben es Daniela Klette und ihre Komplizen geschafft, so wenige Spuren zu hinterlassen? Und warum konnten sie so lange untertauchen? Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-die-spurlos-verschwinden-podcast-firewall-a-c9255248-8d7e-42e9-a01a-a8fe40ba6244",
      "image_title": "RAF-Terroristen, die spurlos verschwinden"
    },
    {
      "title": "Nach Flut in Texas »Die Kinder sind es, um die wir uns mehr Sorgen machen«",
      "teaser": "Die Suche nach möglichen Überlebenden geht weiter: Mehr als 100 Menschen sind bei der Sturzflut in Kerr County, Texas gestorben. Anwohner versuchen einander zu helfen, so gut es geht.",
      "url": "https://www.spiegel.de/panorama/texas-mehr-als-100-tote-bei-sturzflut-in-kerr-county-suche-nach-ueberlebenden-a-e842fe86-3832-44ab-ae47-dac1f5133a9c"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Ab in die Ferien Von Miriam Olbrisch",
      "teaser": "2,5 Milliarden Euro für die Digitalisierung, Diskussionen über den Nahostkonflikt und endlich hitzefrei: Das ist los an Deutschlands Schulen.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-ab-in-die-ferien-a-a768aad7-1ff6-4968-8b80-1df1cee1d873",
      "image_title": "Ab in die Ferien - Heide Benser / Getty Images"
    },
    {
      "title": "Flughafen geschlossen Waldbrand erreicht Stadtrand von Marseille",
      "teaser": "Mehrere Regionen in Europa leiden unter einer Hitzewelle. In Südfrankreich kämpfen Einsatzkräfte gegen mehrere Waldbrände. In Marseille bereiten sie sich auf die Flammen vor, mehrere Häuser wurden schon evakuiert.",
      "url": "https://www.spiegel.de/panorama/marseille-waldbrand-erreicht-stadtrand-a-b06080f2-fd9d-4ec8-af89-10219d406127",
      "image_title": "Waldbrand erreicht Stadtrand von Marseille - Clement Mahoudeau / picture alliance / dpa / AFP"
    },
    {
      "title": "Tipps für Eltern So gelingt die Eingewöhnung in Kita und Kindergarten",
      "teaser": "Was passiert am ersten Tag? Gehören Tränen beim Abschied dazu? Eine Erzieherin und eine Kindheitspädagogin beschreiben, wie die Kita-Eingewöhnung abläuft – und sagen, wie Eltern ihre Kinder unterstützen können. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/kita-so-gelingt-die-eingewoehnung-tipps-fuer-eltern-a-832921c1-c3e8-471f-a62d-60082d5f6647",
      "image_title": "So gelingt die Eingewöhnung in Kita und Kindergarten - Christoph Soeder / picture alliance / dpa",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Nach Klassenfahrt auf Sylt Drittklässler wegen Sonnenbränden im Krankenhaus behandelt",
      "teaser": "Urlauber sind auf den Nordseeinseln besonders gefährdet, was Sonnenbrand angeht. Einer Schulgruppe ist das nun zum Verhängnis geworden. Das Bildungsministerium in Schleswig-Holstein nimmt die Lehrkräfte in Schutz.",
      "url": "https://www.spiegel.de/panorama/sylt-neumuenster-drittklaessler-nach-klassenfahrt-wegen-sonnenbraenden-im-krankenhaus-a-610e782e-50bd-4b49-886a-340605c142af",
      "image_title": "Drittklässler wegen Sonnenbränden im Krankenhaus behandelt - Ian Trower / picture alliance / robertharding"
    },
    {
      "title": "Lieber hinter der Kamera Lena Dunham hat sich auch wegen Bodyshaming zurückgezogen",
      "teaser": "Weil sie als Schauspielerin in »Girls« immer wieder für ihren Körper kritisiert wurde, hat Lena Dunham entschieden, nur noch Drehbücher zu schreiben und Regie zu führen. Auch New York hat sie hinter sich gelassen.",
      "url": "https://www.spiegel.de/panorama/leute/lena-dunham-schauspielerin-hat-sich-auch-wegen-bodyshaming-zurueckgezogen-a-e2fcaa12-95dc-4e2c-bc43-56224ddfdd8c",
      "image_title": "Lena Dunham hat sich auch wegen Bodyshaming zurückgezogen - Justin Palmer / Getty Images"
    },
    {
      "title": "Prozess in Stuttgart Mann muss nach Messerattacke auf Jogger in Psychiatrie",
      "teaser": "Nach einem tödlichen Messerangriff auf einen Jogger muss der 25 Jahre alte Angreifer in eine Psychiatrie. Das Landgericht Stuttgart sieht ihn wegen einer Psychose als schuldunfähig an.",
      "url": "https://www.spiegel.de/panorama/justiz/hochdorf-bei-stuttgart-mann-muss-nach-messerangriff-auf-jogger-in-psychiatrie-a-3af0901f-fc03-4dc4-bdd4-46c58b9f2920",
      "image_title": "Mann muss nach Messerattacke auf Jogger in Psychiatrie - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ermittlungen in Schleswig-Holstein Arzt wird verdächtigt, mehrere Patienten getötet zu haben",
      "teaser": "Wegen des Anfangsverdachts der Tötung mehrerer vorwiegend älterer Patienten ermitteln Polizei und Staatsanwaltschaft gegen einen Arzt aus dem Kreis Pinneberg. Mehrere Tote seien bereits exhumiert worden.",
      "url": "https://www.spiegel.de/panorama/justiz/kreis-pinneberg-arzt-wird-verdaechtigt-mehrere-patienten-getoetet-zu-haben-a-34cc9cab-22ec-40db-a488-cb942dfc6a16",
      "image_title": "Arzt wird verdächtigt, mehrere Patienten getötet zu haben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Anzeige gegen Polizist Bayerisches LKA ermittelt wegen getöteten Welses im Brombachsee",
      "teaser": "Ein Wels knabberte in einem bayerischen See an Schwimmern. Ein Polizist eröffnete das Feuer auf den Fisch. Der Fall sorgte deutschlandweit für Aufsehen. Und beschäftigt nun auch die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/brombachsee-lka-ermittelt-wegen-getoetetem-wels-gegen-polizist-a-ea2f058e-5f6f-4e66-9c23-b95dc378a502",
      "image_title": "Bayerisches LKA ermittelt wegen getöteten Welses im Brombachsee - Rolf von Riedmatten / imageBROKER / picture alliance"
    },
    {
      "title": "Sexuelle Belästigung Polizei ermittelt wegen Wangenküssen gegen Schützenbrüder in Hannover",
      "teaser": "Das Schützenfest in Hannover wirbt damit, das weltweit größte zu sein. Tausende Schützen sind unterwegs. Beim traditionellen Ausmarsch soll es nun zu einem Zwischenfall mit einer Polizistin gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-schuetzenfest-polizei-ermittelt-wegen-wangenkuessen-gegen-schuetzenbrueder-a-268a0ca6-5eef-46ba-a0d2-4b8e9c2072e5",
      "image_title": "Polizei ermittelt wegen Wangenküssen gegen Schützenbrüder in Hannover - Julian Stratenschulte / dpa"
    },
    {
      "title": "Terracina in Italien Dach von Sternerestaurant stürzt ein – eine Tote, zehn Verletzte",
      "teaser": "Das Feinschmeckerrestaurant an der italienischen Mittelmeerküste war gut besucht, als plötzlich das Dach einstürzte. Eine Mitarbeiterin starb, zehn Menschen wurden verletzt. Die Ursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/italien-dach-von-sternerestaurant-stuerzt-ein-eine-tote-zehn-verletzte-a-5b5127c9-b4f8-4822-a867-05a251f1c38d",
      "image_title": "Dach von Sternerestaurant stürzt ein – eine Tote, zehn Verletzte - Google Street View"
    },
    {
      "title": "Mögliche Gewässerverunreinigung Rotwein aus 30.000-Liter-Tank in Pfälzer Bach abgeleitet",
      "teaser": "Rot eingefärbt war der Modenbach in Edesheim, einer Weinbaugemeinde in der Pfalz. Anwohner hätten einen auffälligen Geruch bemerkt, hieß es. Feuerwehr und Polizei entdeckten schließlich einen Schlauch aus einem großen Weintank.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-rotwein-aus-30-000-liter-tank-in-bach-abgeleitet-a-f7f0f9a9-c3ef-45a7-9455-9afeffa55967",
      "image_title": "Rotwein aus 30.000-Liter-Tank in Pfälzer Bach abgeleitet - Polizeidirektion Landau"
    },
    {
      "title": "Landesbund für Vogel- und Naturschutz Schon 14 Greifvögel in Bayern mit verbotenem Gift getötet",
      "teaser": "Im laufenden Jahr wurden in Bayern bereits mehr vergiftete Greifvögel nachgewiesen als 2024. Häufig sterben die Tiere an einem Insektizid. Die Täter bleiben unbekannt, aber Naturschützer haben eine Vermutung.",
      "url": "https://www.spiegel.de/panorama/bayern-schon-14-greifvoegel-mit-verbotenem-gift-getoetet-a-9febf1cd-a6fa-4ce2-b1ba-2c4b7e36d45e",
      "image_title": "Schon 14 Greifvögel in Bayern mit verbotenem Gift getötet - imago stock / imago images/Pius Koller"
    },
    {
      "title": "Raum Köln und Duisburg 4000 Komparsen für »Tribute von Panem« gesucht",
      "teaser": "Permanent-Make-up, feste Zahnspangen und Tattoos sind Tabu: Für die Verfilmung der Vorgeschichte von »Die Tribute von Panem« werden Tausende Komparsen benötigt. Dünne Menschen sind gefragt und Narben gern gesehen.",
      "url": "https://www.spiegel.de/panorama/tribute-von-panem-4000-komparsen-gesucht-a-f92d832c-b19e-4038-8f46-3b919661ed69",
      "image_title": "4000 Komparsen für »Tribute von Panem« gesucht - Murray Close / Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Nach knapp 25 Jahren Marco Girnth verlässt ZDF-Krimi »Soko Leipzig«",
      "teaser": "Er war seit der ersten Folge des ersten ostdeutschen »Soko«-Ablegers mit dabei. Nach über 500 Ausgaben »Soko Leipzig« macht Marco Girnth nun Schluss. In der neuen Staffel wird er noch zu sehen sein.",
      "url": "https://www.spiegel.de/panorama/leute/soko-leipzig-marco-girnth-verlaesst-zdf-krimi-a-bd3366e0-34d7-4751-abb4-133aa793f367",
      "image_title": "Marco Girnth verlässt ZDF-Krimi »Soko Leipzig« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Nahostkonflikt in Deutschland Pro-Palästina-Aktivisten liefern sich Handgreiflichkeiten mit Gottesdienstbesuchern",
      "teaser": "In Langenau hat sich ein Pfarrer nach dem Hamas-Massaker vom 7. Oktober solidarisch mit den israelischen Opfern gezeigt. Seither werden er und seine Familie von Pro-Palästina-Aktivisten diffamiert. Der Landesbischof kritisiert die Politik scharf.",
      "url": "https://www.spiegel.de/panorama/pro-palaestina-aktivisten-liefern-sich-handgreiflichkeiten-mit-gottesdienstbesuchern-a-dc119b95-e231-4a68-9a87-08b457d0e66f",
      "image_title": "Pro-Palästina-Aktivisten liefern sich Handgreiflichkeiten mit Gottesdienstbesuchern - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Stubaier Höhenweg und Sagerecksteig Bergunfälle in den Alpen – drei Tote",
      "teaser": "Schlechte Sicht wurde einer Wandergruppe in Österreich zum Verhängnis. Ein 58-Jähriger und einer seiner Söhne stürzten in die Tiefe. In Bayern rutschte ein Mann beim Abstieg zum Königssee ab und erlag seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-und-bayern-bergunfaelle-in-den-alpen-drei-tote-a-9041f292-5608-456b-868d-807182c4cb37",
      "image_title": "Bergunfälle in den Alpen – drei Tote - Bernd Jürgens / Shotshop / IMAGO"
    },
    {
      "title": "Nach Herzkrankheit Heinz Hoenig kommt zur Emmy-Party – dank seiner Familie",
      "teaser": "Herzprobleme, Speiseröhrenoperation, künstliches Koma. All das hat der Schauspieler im vergangenen Jahr durchgemacht. Heute sagt er: »Kraft hab ich sowieso.«",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-kommt-zur-emmy-party-dank-seiner-familie-a-81ac58d2-fb6d-4490-8078-439ec41dcef3",
      "image_title": "Heinz Hoenig kommt zur Emmy-Party – dank seiner Familie - Annette Riedl / dpa"
    },
    {
      "title": "Zugestochen Mehrere Verletzte nach Bienenangriff in Frankreich",
      "teaser": "24 Menschen mit Stichwunden, drei in kritischem Zustand, das ist die Bilanz einer ungewöhnlichen Insektenattacke in der französischen Stadt Aurillac. Was ist passiert?",
      "url": "https://www.spiegel.de/panorama/frankreich-bienenangriff-sorgt-fuer-dutzende-verletzte-a-676b523c-c230-486c-ab9a-12fdd633d1b8",
      "image_title": "Mehrere Verletzte nach Bienenangriff in Frankreich - Veena Nair / Getty Images"
    },
    {
      "title": "Heimatfilmkulisse Brand auf dem Immenhof in Schleswig-Holstein",
      "teaser": "Auf dem fiktiven Gut Immenhof erlebten die Schwestern Dick, Dalli und Angela in den Fünfzigerjahren Filmabenteuer. Am Montag brach auf dem Hof in Malente ein Feuer aus.",
      "url": "https://www.spiegel.de/panorama/immenhof-grossbrand-auf-heimatfilm-landgut-in-schleswig-holstein-a-80a27fa9-f08b-4e34-8f90-323d667b8239",
      "image_title": "Brand auf dem Immenhof in Schleswig-Holstein - United Archives / kpa Publicity / IMAGO"
    }
  ]
}