{
  "timestamp": "2025-09-09T09:11:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückkehr eines Raubtiers Die Deutschen und der Wolf",
      "teaser": "25 Jahre nach seiner Rückkehr könnte der Wolf in Deutschland bald wieder bejagt werden. Endlich, meinen Jäger und Weidetierhalter. Bloß nicht, sagen Tier- und Naturschützer. Warum dieses Tier extreme Gefühle auslöst. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/panorama/woelfe-kehren-zurueck-wie-deutschland-sich-ueber-ein-raubtier-zerstreitet-a-6931e177-253e-481a-9975-5109692b0162",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62bb1d0a-e2a2-42cb-9ccf-8b02fe5a80d8_w872_r1.778_fpx38_fpy57.jpg",
      "image_title": "Die Deutschen und der Wolf - Willi Rolfes",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Verkehrspsychologin über Konzentration am Steuer »Laute Musik oder kalte Luft können keine Pause ersetzen«",
      "teaser": "In Hessen stoppte die Polizei einen Lkw-Fahrer, der fast 19 Stunden ohne Pause unterwegs war. Wann die Konzentration am Steuer nachlässt und warum Energydrinks nicht helfen, erklärt eine Verkehrspsychologin. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/autofahren-wie-lange-kann-man-fahren-und-wann-sollte-man-eine-pause-machen-a-3c7f7682-acd4-4d40-b483-43e358eac7b8",
      "image_title": "»Laute Musik oder kalte Luft können keine Pause ersetzen« - U. J. Alexander / IMAGO"
    },
    {
      "title": "16 Jahre nicht im Dienst NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein",
      "teaser": "Eine Lehrerin aus NRW war 16 Jahre lang krankgeschrieben – und hat als Beamtin weiter gut verdient. Nun muss sie beamtenrechtliche Konsequenzen fürchten, wie der SPIEGEL erfuhr. Untätig war sie in all der Zeit offenbar nicht. Von Marvin Milatz und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-disziplinarverfahren-gegen-dauerkranke-lehrerin-eingeleitet-a-b4f0bf23-9796-491c-992a-1084aa00404c",
      "image_title": "NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein - Bernd Weißbrod / dpa",
      "author": "Marvin Milatz und Swantje Unterberg"
    },
    {
      "title": "Affäre um CDU-Politiker Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner",
      "teaser": "Ein Leipziger PR-Mann hat Spenden für Ex-Gesundheitsminister Spahn beschafft, half ihm mit Plakaten im Wahlkampf. Hat er etwas mit einem lukrativen Maskenauftrag zu tun, den sein Ex-Mitarbeiter ergatterte? Von Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-das-geheimnisumwitterte-spendendinner-a-f2d335c4-7f0b-45ce-af6d-749c78401999",
      "image_title": "Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner - DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller"
    },
    {
      "title": "Heiligsprechung eines 15-Jährigen Gottes Influencer",
      "teaser": "Im Rekordtempo hat der Vatikan den italienischen Teenager Carlo Acutis, der 2006 an Leukämie starb, zum Heiligen erwählt und ihm zwei Wunder zugerechnet. Eine Rekonstruktion. Von Heike Klovert und Claudio Rizzello",
      "url": "https://www.spiegel.de/panorama/carlo-acutis-15-jaehriger-von-papst-leo-xiv-heiliggesprochen-gottes-influencer-a-93f6db7d-712a-4999-872e-8ab117c18ae4",
      "image_title": "Gottes Influencer - Stephanie Gengotti / DER SPIEGEL",
      "author": "Heike Klovert und Claudio Rizzello"
    },
    {
      "title": "Befragung von Jugendlichen und Erwachsenen Mehrheit der Deutschen will Mindestalter für Social-Media-Nutzung",
      "teaser": "Soziale Netzwerke erst ab 16: Das finden die meisten Befragten in Deutschland gut. Selbst unter den Jugendlichen ist eine Mehrheit dafür. Den Nutzen solcher Medien beurteilen sie jedoch unterschiedlich.",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-mehrheit-in-deutschland-will-mindestalter-auch-viele-jugendliche-dafuer-a-901ee60a-dce5-42d3-8755-8bdeaf492d4e",
      "image_title": "Mehrheit der Deutschen will Mindestalter für Social-Media-Nutzung - Kira Hofmann / IMAGO"
    },
    {
      "title": "Polizei vermutet Brandstiftung Feuer an zwei Strommasten – Zehntausende Menschen in Berlin ohne Strom",
      "teaser": "Der Staatsschutz vermutet eine Tat von Extremisten: In Berlin haben Unbekannte offenbar ein Feuer an zwei Strommasten gelegt. Die Folgen sind erheblich.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-feuer-an-zwei-strommasten-zehntausende-menschen-in-berlin-ohne-strom-a-4c919a60-05c9-497b-b6bd-48eaacc0332b",
      "image_title": "Feuer an zwei Strommasten – Zehntausende Menschen in Berlin ohne Strom - Joko / IMAGO"
    },
    {
      "title": "CEO-Affäre bei Konzert Noch-Ehemann der Frau spricht über das Coldplay-Schmusevideo",
      "teaser": "Bei einem Coldplay-Konzert wurde die Affäre eines Managers mit seiner Personalchefin öffentlich. Die Saga ist nicht zu Ende, nun hat sich der Noch-Ehemann der Frau im Clip geäußert.",
      "url": "https://www.spiegel.de/panorama/leute/coldplay-kiss-cam-partner-der-frau-im-clip-aeussert-sich-a-b9c46d19-1e83-41af-a64c-26635495c389",
      "image_title": "Noch-Ehemann der Frau spricht über das Coldplay-Schmusevideo - Bestimage / IMAGO"
    },
    {
      "title": "Netflix-Hit Warum lieben alle »KPop Demon Hunters«, Frau Scheurell?",
      "teaser": "Mehr als 236 Millionen Abrufe, ein globaler Hype: »KPop Demon Hunters« ist der am häufigsten gestreamte Netflix-Film aller Zeiten. Die K-Pop-Anhängerin und Podcast-Moderatorin Lisa-Sophie Scheurell erklärt das Phänomen. Ein Interview von Cathrin Schmiegel",
      "url": "https://www.spiegel.de/panorama/kpop-demon-hunters-warum-lieben-alle-diesen-netflix-hit-a-b73f2fbd-6d96-485e-b1b5-217843c17db4",
      "image_title": "Warum lieben alle »KPop Demon Hunters«, Frau Scheurell? - Supplied by LMK / Landmark Media / IMAGO"
    },
    {
      "title": "Ermittlungen in Arnsberg Graffiti gegen Merz – Durchsuchung bei SPD-Politikerin war rechtswidrig",
      "teaser": "Vor einem Wahlkampfauftritt von Friedrich Merz sprühten Unbekannte Parolen auf eine Hauswand. Eine anschließende Durchsuchung bei einer SPD-Politikerin sorgt nun für Aufsehen. Dabei geht es auch um die Rolle der Ehefrau des Kanzlers.",
      "url": "https://www.spiegel.de/panorama/justiz/arnsberg-menden-graffiti-gegen-friedrich-merz-durchsuchung-bei-spd-politikerin-war-rechtswidrig-a-f5013b09-d700-49cb-a13b-ad533e2a6300",
      "image_title": "Graffiti gegen Merz – Durchsuchung bei SPD-Politikerin war rechtswidrig - Christoph Reichwein / dpa"
    },
    {
      "title": "Verdacht auf Gefahrgutunfall Feuerwehreinsatz am Flughafen Heathrow – Flugverkehr beeinträchtigt",
      "teaser": "Die Feuerwehr meldete einen Verdacht auf gefährliche Substanzen: Am Londoner Flughafen Heathrow ist ein Terminal evakuiert worden. Die Einsatzkräfte geben nun Entwarnung. Eine Person musste dennoch ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/flughafen-heathrow-terminal-wegen-feuerwehreinsatz-gesperrt-a-23683cf3-803d-405c-9ec6-c90c99698499",
      "image_title": "Feuerwehreinsatz am Flughafen Heathrow – Flugverkehr beeinträchtigt - Andrew Cowie / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Wie sicher ist Bahnfahren?",
      "teaser": "Ein Zug verunglückte in Garmisch-Partenkirchen, fünf Menschen starben. Laut einem internen Bericht hätte das Unglück von 2022 verhindert werden können. Aktuell investiert die Bahn massiv. Bringt das in Zukunft mehr Sicherheit? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-unglueck-von-garmisch-partenkirchen-2022-wie-sicher-ist-bahnfahren-heute-podcast-a-42bb6c71-e96d-486c-94c8-c8cb12d2d81f",
      "image_title": "Wie sicher ist Bahnfahren? - Angelika Warmuth / [M] DER SPIEGEL; Fotos: Angelika Warmuth / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über vermeidbares Unglück Wie sicher ist Bahnfahren?",
      "teaser": "Ein Zug verunglückte in Garmisch-Partenkirchen, fünf Menschen starben. Laut einem internen Bericht hätte das Unglück von 2022 verhindert werden können. Aktuell investiert die Bahn massiv. Bringt das in Zukunft mehr Sicherheit? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-unglueck-von-garmisch-partenkirchen-2022-wie-sicher-ist-bahnfahren-a-3a5e59a8-4638-42e2-bcf2-f3bfbf0720ee"
    },
    {
      "title": "Bekämpfung der Ameise Tapinoma magnum »Wir mussten größeres Geschütz auffahren«",
      "teaser": "Wie wird man eine invasive Ameisenart los? Ein Tübinger Biologielehrer und seine Nachbarn hatten eine ungewöhnliche Idee. Aufgezeichnet von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/invasive-ameisen-wie-ein-biologe-mit-seinen-nachbarn-die-tapinoma-ameise-loswurde-a-db1ff6f0-8e6e-4fb0-b0e1-f9fb82ce4d65",
      "image_title": "»Wir mussten größeres Geschütz auffahren« - Ulrich Janßen / Schwäbische Tagblatt"
    },
    {
      "title": "Verdacht auf Drohnenspionage Spezialkräfte durchsuchen Frachter im Kieler Hafen",
      "teaser": "Razzia in einer Kieler Schleuse: Beamte haben über Nacht einen Frachter durchsucht. Von dort sollen zuvor Spionagedrohnen gestartet sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hafen-kiel-spezialkraefte-durchsuchen-frachter-wegen-verdacht-auf-drohnenspionage-a-5bb24242-66b7-48de-af69-4fa8ac18f3ee",
      "image_title": "Spezialkräfte durchsuchen Frachter im Kieler Hafen - Siegfried Kuttig / imagebroker / IMAGO"
    },
    {
      "title": "Rapperin in den Wechseljahren Queen Latifahs Menopause-Schock",
      "teaser": "Eigentlich fühlte sich Queen Latifah ganz normal. Um so überraschter war sie, als ihre Ärztin ihr eröffnete, dass sie sich in den Wechseljahren befinde. Die Rapperin reagiert, indem sie einiges in ihrem Alltag anders macht.",
      "url": "https://www.spiegel.de/panorama/leute/queen-latifah-in-den-wechseljahren-rapperin-war-von-menopause-schockiert-a-16443e96-d092-4a7e-84cf-db46b18ab2dc",
      "image_title": "Queen Latifahs Menopause-Schock - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Unfall in NRW E-Auto prallt gegen Baum und geht in Flammen auf – drei Tote",
      "teaser": "Bei einem schweren Verkehrsunglück in Schwerte sind drei Menschen verbrannt. Unter den Opfern waren auch zwei Kinder. Eine Neunjährige konnte sich noch rechtzeitig aus dem Wagen retten.",
      "url": "https://www.spiegel.de/panorama/schwerte-e-auto-prallt-gegen-baum-und-geht-in-flammen-auf-drei-tote-a-2e64f17c-e780-4a78-bce2-c007fc9d3ee6",
      "image_title": "E-Auto prallt gegen Baum und geht in Flammen auf – drei Tote - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Département Haute-Savoie 12.000 Kubikmeter Stein stürzen bei Erdrutsch in den französischen Alpen ab",
      "teaser": "In einer beliebten französischen Skiregion haben sich große Gebirgsmassen gelöst. Videos zeigen die Steinlawine aus touristischer Perspektive. Ein Geomorphologe hat bereits Theorien über die Ursachen des Erdrutschs.",
      "url": "https://www.spiegel.de/panorama/frankreich-12-000-kubikmeter-stein-stuerzen-bei-erdrutsch-in-den-alpen-ab-a-0da39835-b211-409e-9dfa-d3a152977d56",
      "image_title": "12.000 Kubikmeter Stein stürzen bei Erdrutsch in den französischen Alpen ab - xMumemoriesx via -images.de / Pond5 Images / IMAGO"
    },
    {
      "title": "Prozess in Frankreich Anästhesist soll zwölf Patienten getötet haben",
      "teaser": "Dem Angeklagten droht im Falle eines Schuldspruchs lebenslange Haft: In Frankreich wird einem Anästhesisten vorgeworfen, mehrere Patienten vergiftet zu haben. Laut Staatsanwalt wollte der mutmaßliche Täter anderen Medizinern schaden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zwoelf-patienten-getoetet-angeklagter-arzt-weist-schuld-zurueck-a-06e60a42-f696-4fe5-8c69-59ab902c9445",
      "image_title": "Anästhesist soll zwölf Patienten getötet haben - Benoit Peyrucq / AFP"
    },
    {
      "title": "Preis für Sprechperformance Die Emmy-Jury kann Barack Obama einfach nicht widerstehen",
      "teaser": "Wie man seine Leistung als US-Präsident auch bilanzieren mag, als politischer Redner spielte Barack Obama in seiner eigenen Liga. Jetzt wird der 64-Jährige zum wiederholten Mal wegen seines Sprechtalents ausgezeichnet.",
      "url": "https://www.spiegel.de/panorama/emmy-awards-barack-obama-gewinnt-erneut-fuer-sprecherrolle-a-08144fc4-01e8-42aa-b16b-fc9213f800d4",
      "image_title": "Die Emmy-Jury kann Barack Obama einfach nicht widerstehen - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Gewalttat am Berufskolleg Haftbefehl gegen Schüler nach Messerangriff auf Lehrerin in Essen",
      "teaser": "Er soll auf eine Lehrerin eingestochen und Polizeibeamte mit einem Messer angegriffen haben: Gegen einen 17-Jährigen ist Haftbefehl erlassen worden. Zurzeit ist er selbst noch in ärztlicher Behandlung.",
      "url": "https://www.spiegel.de/panorama/essen-haftbefehl-gegen-schueler-nach-messerangriff-auf-lehrerin-an-berufskolleg-a-e3807692-7cd6-4d07-9176-7fb574e1fcf5",
      "image_title": "Haftbefehl gegen Schüler nach Messerangriff auf Lehrerin in Essen - Christoph Reichwein / dpa"
    },
    {
      "title": "Verehrung unter Kollegen Channing Tatum war »total besessen« von Kirsten Dunst",
      "teaser": "Schon als Zwölfjährige wurde Kirsten Dunst in »Interview mit einem Vampir« zum Star. Der Horrorklassiker hinterließ vor allem bei Schauspielkollege Channing Tatum einen bleibenden Eindruck.",
      "url": "https://www.spiegel.de/panorama/leute/channing-tatum-hollywood-star-war-total-besessen-von-kirsten-dunst-a-c8da10b5-ebdf-463d-bfac-0e8dcea71c4c",
      "image_title": "Channing Tatum war »total besessen« von Kirsten Dunst - Laura Proctor / ZUMA Press / IMAGO"
    },
    {
      "title": "Auf A1 bei Bremen Mann löst mit Predigt Polizeieinsatz aus",
      "teaser": "Der Platz sei ideal, um Gottes Wort zu verbreiten: Ein Mann versetzte die Polizei in Erstaunen, als er während eines Staus auf der Autobahn eine Predigt hielt. Mit einer Anzeige muss er aus anderen Gründen rechnen.",
      "url": "https://www.spiegel.de/panorama/a1-bei-bremen-mann-loest-mit-predigt-auf-standstreifen-polizeieinsatz-aus-a-7df55863-555e-4753-b078-57150eff5fa8",
      "image_title": "Mann löst mit Predigt Polizeieinsatz aus - Lino Mirgeler / dpa"
    },
    {
      "title": "Zum 95. Geburtstag Mario Adorf braucht keine neue Rolle mehr",
      "teaser": "Er ist eines der bekanntesten Gesichter des deutschen Films: Mario Adorf blickt auf mehr als 200 Rollen zurück. Hoffnung auf ein weiteres Engagement hat er mit 95 Jahren nicht. Und spricht über das Warten auf den Tod.",
      "url": "https://www.spiegel.de/panorama/mario-adorf-wird-95-jahre-alt-und-braucht-keine-neue-rolle-mehr-a-8e7c93d6-91ce-418c-b8d3-1c6438f5b1d4",
      "image_title": "Mario Adorf braucht keine neue Rolle mehr - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Am Todestag von Queen Elizabeth Prinz Harry reist nach London – Chance auf Versöhnung mit dem Vater?",
      "teaser": "Seit mehr als eineinhalb Jahren soll Prinz Harry seinen Vater nicht gesehen haben. Nun fliegt der 40-Jährige nach London, um an einer Preisverleihung teilzunehmen. Doch seine Reise könnte noch andere Gründe haben.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-reist-am-todestag-von-queen-elizabeth-nach-london-geruechte-ueber-versoehnung-a-bf718735-5302-4689-a305-8a68530f78f2",
      "image_title": "Prinz Harry reist nach London – Chance auf Versöhnung mit dem Vater? - Tayfun Salci / ZUMA Press Wire / IMAGO"
    }
  ]
}