{
  "timestamp": "2025-11-01T17:07:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswanderung »Was zählt meine Integration, wenn ich nicht ins Stadtbild passe?«",
      "teaser": "Aus Angst vor Rechtsruck und Rassismus überlegen viele Menschen mit Migrationshintergrund, Deutschland zu verlassen. Wir haben fünf nach ihren Plänen gefragt. Von Fiona Ehlers und Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-menschen-mit-migrationshintergrund-deutschland-verlassen-wollen-a-4b1fdfd0-1a9e-46ce-89fe-62efea72144c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5f5ad98-e0d4-4338-bf82-7e68b91d8f9f_w872_r1.778_fpx52_fpy61.jpg",
      "image_title": "»Was zählt meine Integration, wenn ich nicht ins Stadtbild passe?« - Franziska Gilli / DER SPIEGEL",
      "author": "Fiona Ehlers und Nadine Wolter"
    },
    {
      "title": "Während laufender Kinderpornografie-Ermittlungen Dragkünstlerin moderierte Benefizgala unter Schirmherrschaft der Berliner Polizeipräsidentin",
      "teaser": "Mario O. alias Jurassica Parka ist wegen Verbreitung von Kinderpornografie verurteilt, seit Mai läuft erneut ein Ermittlungsverfahren. Trotzdem moderierte O. im Juli eine Gala, die von der Berliner Polizei mitorganisiert wurde. Von Frauke Böger und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/jurassica-parka-dragkuenstlerin-moderiert-polizeigala-trotz-kinderpornografie-vorwuerfen-a-319764c6-53c3-46ae-ae56-0f1438dc3b28",
      "image_title": "Dragkünstlerin moderierte Benefizgala unter Schirmherrschaft der Berliner Polizeipräsidentin - B.Drummer / Future Image / IMAGO",
      "author": "Frauke Böger und Juliane Löffler"
    },
    {
      "title": "Missbrauchsprozess um Erfurter Lehrer »Wie kann man der Sache nicht mal nachgehen?«, fragt der Richter fassungslos",
      "teaser": "Am Landgericht Erfurt wird ein Lehrer verurteilt, der eine Schülerin 84 Mal missbraucht hat. Auch ein Vertrauenslehrer soll in den Fall verwickelt sein. Gerüchte um ihn habe es schon lange gegeben, sagen Schüler. Aus Erfurt berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-lehrer-wegen-jahrelangen-missbrauchs-an-schuelerin-verurteilt-a-ad347572-16f1-4452-84af-23b961bd7055",
      "image_title": "»Wie kann man der Sache nicht mal nachgehen?«, fragt der Richter fassungslos - [M] DER SPIEGEL / Thomas Barwick / Getty Images"
    },
    {
      "title": "Rechte Influencerin in den USA Wer ist Naomi Seibt?",
      "teaser": "Elon Musk hört auf die Deutsche, bei der Wahlparty von US-Präsident Trump will sie gewesen sein, sie plaudert mit Identitären und hat jetzt angeblich in den USA Asyl beantragt: Wie ist Naomi Seibt aus Münster dahin gekommen? Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/naomi-seibt-wer-ist-die-rechte-influencerin-in-den-usa-a-5b4c43fd-dbc9-49f2-8e6a-45d5bf7dd4c9",
      "image_title": "Wer ist Naomi Seibt? - Marcus Simaitis / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Debatte über neues Wehrdienstgesetz Herr Schiffer will seine Enkel vor dem Militär bewahren",
      "teaser": "Die Regierung diskutiert über ein neues Wehrpflichtmodell, gleichzeitig wächst das Interesse an Kriegsdienstverweigerungen. In einem Kellerraum beraten Frauen Menschen, die Angst vor der Einberufung haben. Aus Rostock berichtet Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wehrdienst-debatte-beratung-fuer-kriegsdienstverweigerer-in-rostock-a-5d910155-bad0-416a-961b-1cd37a091a21",
      "image_title": "Herr Schiffer will seine Enkel vor dem Militär bewahren - Dan Petermann / DER SPIEGEL"
    },
    {
      "title": "Möglicher Fall von Blutrache Feuergefecht mit zwei Toten auf Kreta",
      "teaser": "In der Nacht zuvor gab es einen Sprengstoffanschlag, Samstag kam es zu einer schweren Schießerei: In einem Dorf auf Kreta bekriegen sich offenbar zwei Familien. Die Medien gehen von einer Vendetta aus.",
      "url": "https://www.spiegel.de/panorama/blutrache-in-griechenland-feuergefecht-mit-zwei-toten-auf-kreta-a-a3455a76-470c-4e70-9f91-7c8b27d20d05",
      "image_title": "Feuergefecht mit zwei Toten auf Kreta - Thanassis Stavrakis / AP / dpa"
    },
    {
      "title": "Halloween in verschiedenen Ländern Gespenster, Räuber und echte Kunstwerke",
      "teaser": "Ein Geist in Kalifornien hat Hunger, in New York wird die Freiheit gefeiert und über London formen Drohnen eine Maske: Halloween sorgte an etlichen Orten für gruselig-schöne Momente. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/panorama/halloween-die-schoensten-bilder-aus-der-welt-a-4df2a3c8-e4d1-43dd-8c8b-81b62211c546",
      "image_title": "Gespenster, Räuber und echte Kunstwerke - Jack Taylor / Getty Images"
    },
    {
      "title": "Verdacht auf K.-o.-Tropfen Verletzte nach Halloweenparty in Stuttgart",
      "teaser": "Bei einer Feier in Stuttgart sollen mehrere Menschen plötzlich zusammengebrochen sein. Aufgrund ihrer Symptome prüft die Polizei nun, ob ihnen K.-o.-Tropfen verabreicht wurden – die Substanz ist geschmacks- und geruchslos.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-verletzte-nach-halloween-party-verdacht-auf-k-o-tropfen-a-16170586-b339-4206-abd5-b8cd05cee599",
      "image_title": "Verletzte nach Halloweenparty in Stuttgart - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Hamburger Köhlbrandbrücke Verdacht auf Vogelgrippe – tote Möwe führt zu Fahrbahnsperrung",
      "teaser": "Eine Möwe hat zu einer kurzzeitigen Sperrung der Hamburger Köhlbrandbrücke geführt. Das Tier war bereits tot, doch wegen des Verdachts auf Vogelgrippe ließ die Polizei besondere Vorsicht walten.",
      "url": "https://www.spiegel.de/panorama/hamburg-verdacht-auf-vogelgrippe-tote-moewe-fuehrt-zu-fahrbahnsperrung-auf-koehlbrandbruecke-a-c099bc6e-a3f0-4ec2-b521-22f50ee34529",
      "image_title": "Verdacht auf Vogelgrippe – tote Möwe führt zu Fahrbahnsperrung - BREUEL-BILD / IMAGO"
    },
    {
      "title": "Drelsdorf in Schleswig-Holstein Anbaden im November – Freibad ist fertig!",
      "teaser": "Das ganze Dorf hat mit angepackt und 2400 Arbeitsstunden investiert, nun ist das Schwimmbad fertig: Drelsdorf in Nordfriesland feiert die Eröffnung mit einem kühlen Anbaden. Dass das Bad im November öffnet, war kein Zufall.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drelsdorf-in-schleswig-holstein-anbaden-im-november-freibad-ist-fertig-a-96e26716-b5b8-4cae-88aa-1853ae8c86ee",
      "image_title": "Anbaden im November – Freibad ist fertig! - Frank Molter / dpa"
    },
    {
      "title": "Lizard Island bei Australien Luxuskreuzfahrt nach Tod von zurückgelassener Passagierin abgesagt",
      "teaser": "Das Kreuzfahrtschiff »Coral Adventurer« legte ohne eine 80-Jährige von einer Insel im Great Barrier Reef ab. Kurze Zeit später wurde sie dort tot aufgefunden. Nun hat die Reederei die Kreuzfahrt abgebrochen.",
      "url": "https://www.spiegel.de/panorama/justiz/lizard-island-australien-luxuskreuzfahrt-nach-tod-von-zurueckgelassener-passagierin-abgesagt-a-7796210c-4b3b-4aa6-9ec0-b75bdec2ca50",
      "image_title": "Luxuskreuzfahrt nach Tod von zurückgelassener Passagierin abgesagt - Frank Schneider / imageBROKER / picture alliance"
    },
    {
      "title": "Ermittlungen wegen Körperverletzung 29-Jähriger beißt 20-Jährigem einen Finger ab",
      "teaser": "Am Ravensburger Bahnhof trafen zwei Gruppen alkoholisierter Menschen aufeinander, es kam zum Streit. Für einen 20-Jährigen endete die Nacht im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/ravensburg-29-jaehriger-beisst-20-jaehrigem-im-streit-einen-finger-ab-a-58a4fc0e-be6b-468a-98f8-6f0e8975c05e",
      "image_title": "29-Jähriger beißt 20-Jährigem einen Finger ab - Julian Stratenschulte / dpa"
    },
    {
      "title": "Deutsch, Politik, Musik Schülerinnen und Schüler fordern Haftbefehl im Lehrplan",
      "teaser": "Offenbacher Schülerinnen und Schüler setzten sich für Änderungen im Lehrplan ein – und wollen etwa den Rapper Haftbefehl behandeln. Doch das Kultusministerium lehnt ab.",
      "url": "https://www.spiegel.de/panorama/bildung/haftbefehl-schueler-aus-offenbach-fordern-rapper-im-lehrplan-cdu-kultusministerium-lehnt-ab-a-bdc607e0-0780-4abc-af7c-4ef9bfe34a9c",
      "image_title": "Schülerinnen und Schüler fordern Haftbefehl im Lehrplan - Ondro / Universal Urban / check your head / dpa"
    },
    {
      "title": "Brutaler Bandenkrieg Sie prügeln, schießen und töten mitten in Baden-Württemberg",
      "teaser": "In Stuttgart und Umgebung bekämpfen sich zwei verfeindete Banden. Die Ermittler können nur mutmaßen, warum. Über eine der rätselhaftesten Gewaltserien in der Polizeigeschichte des Landes. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-und-umland-es-tobt-ein-bandenkrieg-mitten-in-baden-wuerttemberg-a-32db137d-a611-46b0-996a-f1a817246242",
      "image_title": "Sie prügeln, schießen und töten mitten in Baden-Württemberg - [M] DER SPIEGEL; Fotos: DARDAN / Youtube; ESKA / Youtube",
      "author": "Christine Keck"
    },
    {
      "title": "Verunreinigung mit Bakterien Wiesbadener sollen Leitungswasser abkochen",
      "teaser": "Bei einer Routinekontrolle stellten die Wiesbadener Wasserwerke eine bakteriologische Verunreinigung fest. Anwohner wurden per Handyalarm gewarnt: Sie sollen ihr Trinkwasser sicherheitshalber auf 100 Grad erhitzen.",
      "url": "https://www.spiegel.de/panorama/wiesbaden-anwohner-sollen-leitungswasser-abkochen-a-7fe7a6fd-8e65-40b1-a56d-190622cf9044",
      "image_title": "Wiesbadener sollen Leitungswasser abkochen - Silas Stein / IMAGO"
    },
    {
      "title": "Dinkelsbühl in Mittelfranken Mutter findet Nagel in Halloween-Schokolade",
      "teaser": "Im bayerischen Dinkelsbühl machte eine Mutter eine gefährliche Entdeckung: Beim Tür-zu-Tür-gehen hatte ihre Tochter ein Schokoei eingesammelt, in dem ein zwei Zentimeter langer Nagel steckte.",
      "url": "https://www.spiegel.de/panorama/justiz/halloween-mutter-in-dinkelsbuehl-findet-nagel-in-schokolade-a-acc79308-b5cc-475d-8196-d98bb2f9c6bc",
      "image_title": "Mutter findet Nagel in Halloween-Schokolade - T.Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-a-8de744e6-6621-45c1-b10d-9c619c2b18f1",
      "image_title": "Die Bilder des Tages im Oktober - Joao Daniel Pereira / IMAGO"
    },
    {
      "title": "Halloween-Party in New York In dieser monströsen Medusa steckt Heidi Klum",
      "teaser": "Hässlich sollte ihr Kostüm werden, das hatte Heidi Klum vor ihrer Halloween-Party versprochen. Check! Schuppen, Schwanz, Krallen, Schlangenhaar. Brrrr.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-als-monstroese-medusa-auf-ihrer-halloween-party-tom-kaulitz-versteinert-a-fbb49f5c-c3f4-44c5-bd55-a375a99ede06",
      "image_title": "In dieser monströsen Medusa steckt Heidi Klum - CJ Rivera / Invision / AP / dpa"
    },
    {
      "title": "Extra WEEKENDER Während Männer in Kabul golfen, machen Frauen heimlich Sport zu Hause",
      "teaser": "Über den Rückzug der Frauen im Taliban-Staat. Eindrücke aus Afghanistan von Jonathan Stock.",
      "url": "https://www.spiegel.de/panorama/afghanistan-waehrend-maenner-in-kabul-golfen-machen-frauen-heimlich-sport-zu-hause-a-a674c9fb-6440-437e-9508-01124761f8f7",
      "image_title": "Während Männer in Kabul golfen, machen Frauen heimlich Sport zu Hause - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Freiwillige Mediziner benötigt Ärzte in Jamaika nach Hurrikan »Melissa« am Limit",
      "teaser": "Nach dem verheerenden Hurrikan arbeiten Ärzte in Jamaika unter teils extremen Bedingungen. Auch Treibstoff ist auf der Insel knapp. Kuba kämpft weiter mit schweren Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/jamaika-aerzte-am-limit-nach-hurrikan-melissa-freiwillige-gesucht-a-fbf9a46a-5a4d-4335-ad75-e4572f76d5cb",
      "image_title": "Ärzte in Jamaika nach Hurrikan »Melissa« am Limit - Maria Alejandra Cardona / REUTERS"
    },
    {
      "title": "»So was sieht man nicht alle Tage« Auto für 100.000 Euro hat Bremsklötze aus Holz",
      "teaser": "In Baden-Württemberg lässt sich ein neu gekauftes Auto nicht bremsen. Eine Werkstatt findet heraus, dass die montierten Bremsklötze des SUV aus Holz sind. Darauf ist etwas notiert.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-auto-fuer-100-000-euro-hat-bremskloetze-aus-holz-a-e91bb318-ed3d-4c4d-a1a9-07ed10c420f2",
      "image_title": "Auto für 100.000 Euro hat Bremsklötze aus Holz - Polizeipräsidium Ludwigsburg / dpa"
    },
    {
      "title": "Iris Stalzer Bürgermeisterin von Herdecke kritisiert Medien und Kanzler nach Messerangriff im eigenen Haus",
      "teaser": "Sie wurde offenbar von ihrer Adoptivtochter attackiert: Iris Stalzer tritt ihr Amt als Bürgermeisterin von Herdecke trotzdem an. In ihrem ersten Interview nach dem Angriff wünscht sie sich von den Medien mehr Rücksicht und mehr Ruhe beim Bundeskanzler.",
      "url": "https://www.spiegel.de/panorama/herdecke-buergermeisterin-iris-stelzer-kritisiert-medien-und-friedrich-merz-nach-messerangriff-a-3ea2e3cc-a8a9-47a6-9ac4-46b8e8a06b5b",
      "image_title": "Bürgermeisterin von Herdecke kritisiert Medien und Kanzler nach Messerangriff im eigenen Haus - Alex Talash / dpa"
    },
    {
      "title": "Haushaltssperre in den USA Freigestellter Jurist verwirklicht seinen Lebenstraum und verkauft Hotdogs",
      "teaser": "Anfang Oktober wurden in den USA die Ausgaben eingeschränkt. Hunderttausende Bundesangestellte sind im Zwangsurlaub. Ob sie zurückkehren? Unklar. Ein Jurist hat nun einen Ausweichjob gefunden.",
      "url": "https://www.spiegel.de/panorama/washington-d-c-freigestellter-jurist-verwirklicht-lebenstraum-und-verkauft-hot-dogs-a-6d994a91-5fdc-40ae-bf34-af3859137ae3",
      "image_title": "Freigestellter Jurist verwirklicht seinen Lebenstraum und verkauft Hotdogs - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Kindstötung Mutter versteckt Babyleiche in Gefriertruhe – sechs Jahre Haft",
      "teaser": "Nach der Geburt auf einer öffentlichen Toilette in Bad Hersfeld soll die Mutter das Kind getötet haben. Nachbarn hatten die Leiche im Februar in einer Tiefkühltruhe entdeckt.",
      "url": "https://www.spiegel.de/panorama/bad-hersfeld-mutter-versteckt-babyleiche-in-gefriertruhe-sechs-jahre-haft-a-9c2f5afb-64d4-4875-8e44-9039bd616113",
      "image_title": "Mutter versteckt Babyleiche in Gefriertruhe – sechs Jahre Haft - Michael Bauer / dpa"
    },
    {
      "title": "Verschwörungserzählung aus dem All Nasa-Chef kanzelt Kim Kardashian ab, nachdem die an der Mondlandung zweifelt",
      "teaser": "Kim Kardashian liegt offenbar einer Verschwörungserzählung auf, wonach die Mondlandung nicht stattgefunden habe. Der Nasa-Chef reagiert prompt. Er kontert mit Fakten und einer Einladung für den Realitystar.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-zweifelt-an-der-mondlandung-so-reagiert-der-nasa-chef-a-15cd921a-2cfb-4f12-87c4-3338647ac0f6",
      "image_title": "Nasa-Chef kanzelt Kim Kardashian ab, nachdem die an der Mondlandung zweifelt - Scott A Garfitt / Invision / AP / dpa"
    }
  ]
}