{
  "timestamp": "2025-07-25T14:11:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strafunmündige Kinder Eltern der getöteten Luise verklagen mutmaßliche Täterinnen",
      "teaser": "Weil die mutmaßlichen Täterinnen schuldunfähig sind, gab es nie einen Strafprozess. Nun wurden die beiden Mädchen doch vor Gericht befragt: Luises Eltern fordern in einem Zivilverfahren Schmerzensgeld. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-eltern-der-getoeteten-luise-fordern-schmerzensgeld-von-mutmasslichen-taeterinnen-a-decba6ac-36a5-43f3-86c5-2081f9fd1758",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5aeb0677-616b-464b-bb8f-724eb7197abd_w488_r1.778_fpx37.34_fpy50.jpg",
      "image_title": "Eltern der getöteten Luise verklagen mutmaßliche Täterinnen - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umstrittene Unternehmerin Gloria von Thurn und Taxis und ihre Nähe zu den Rechten",
      "teaser": "Sie bezeichnete den Rechtsextremen Höcke einst als »deutschen Idealisten«, mit AfD-Chefin Weidel feierte sie jetzt auf ihrem Schloss und düpierte damit Sängerin Vicky Leandros: Wie eng ist Gloria von Thurn und Taxis mit der rechten Szene? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gloria-von-thurn-und-taxis-und-ihre-naehe-zu-den-rechten-a-e130e6d1-7304-4a55-8964-9c5e6640cc6e",
      "image_title": "Gloria von Thurn und Taxis und ihre Nähe zu den Rechten - BREUEL-BILD / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Militärische Forschung in Bayern »Naiver Pazifismus ist heute eine Gefahr für Deutschland«",
      "teaser": "Bayerns Wissenschaftsminister Blume treibt Kooperationen mit der Bundeswehr voran. Hochschulen dürfen sich nicht mehr auf zivile Nutzung beschränken. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bayern-markus-blume-zum-verbot-von-zivilklauseln-an-hochschulen-a-621fbe1d-92bf-435e-b586-64944f6cc548",
      "image_title": "»Naiver Pazifismus ist heute eine Gefahr für Deutschland« - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Klimaaktivisten vor Gericht Eine Bewegung lässt sich einsperren",
      "teaser": "Sie könnten Karriere machen oder ihren Ruhestand genießen, aber sie gehen für ihren Klimaprotest ins Gefängnis. Was treibt diese Menschen an? Drei Aktivisten erzählen. Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-klimaaktivisten-vor-gericht-warum-sie-ins-gefaengnis-gehen-a-8259a3df-15c5-4391-b2cc-74a4aea3423d",
      "image_title": "Eine Bewegung lässt sich einsperren - Peter Kneffel / dpa",
      "author": "Anna Lindemann"
    },
    {
      "title": "Vorfall in Bayern Hund beißt Jungen in Kopf und Gesicht und verletzt ihn schwer",
      "teaser": "Ein Vierjähriger wurde im Landkreis Donau-Ries von einem Hund attackiert. Das Tier war angeleint, die Polizei ermittelt nun, wer womöglich Schuld an dem Vorfall trägt.",
      "url": "https://www.spiegel.de/panorama/buchdorf-donau-ries-hund-beisst-junge-in-kopf-und-gesicht-und-verletzt-ihn-schwer-a-59e15684-4bfe-43f7-83f6-b1e91bf8e162",
      "image_title": "Hund beißt Jungen in Kopf und Gesicht und verletzt ihn schwer - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prozess in Baden-Württemberg Sprachlehrerin erwürgt – 38-Jähriger wegen Totschlags verurteilt",
      "teaser": "Das Landgericht Stuttgart hat einen Mann zu zehn Jahren Haft verurteilt. Der Angeklagte tötete laut Urteil seine 66 Jahre alte Sprachlehrerin, mit der er eine intime Beziehung hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-sprachlehrerin-erwuergt-38-jaehriger-wegen-totschlags-verurteilt-a-99cefb24-56b7-420f-9188-72277ca64a7f",
      "image_title": "Sprachlehrerin erwürgt – 38-Jähriger wegen Totschlags verurteilt - Marijan Murat / dpa"
    },
    {
      "title": "300.000 Euro Schaden Österreicher beantragte Behindertenhilfe und ging offenbar exzessiv feiern und urlauben",
      "teaser": "Er gab vor, im Rollstuhl zu sitzen, doch tatsächlich soll ein 61-Jähriger ohne Probleme zehn Kilometer gelaufen und ein ausdauernder Partygänger gewesen sein. Die Polizei ermittelt nun wegen des Verdachts des Sozialbetrugs.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreicher-beantragte-behindertenhilfe-und-ging-offenbar-exzessiv-feiern-und-urlauben-a-37fc1417-0f81-42f6-b029-1e516efd8972",
      "image_title": "Österreicher beantragte Behindertenhilfe und ging offenbar exzessiv feiern und urlauben - Depositphotos / IMAGO"
    },
    {
      "title": "Antisemitismus-Vorwürfe gegen Airline Jüdische Jugendgruppe in Spanien offenbar aus Flugzeug verwiesen",
      "teaser": "Sie sollen die Sicherheit an Bord gefährdet haben, sagt die Fluglinie. Sie seien Opfer von Antisemitismus, berichten israelische Medien. Fest steht: Jüdische Jugendliche mussten in Valencia ihre Heimreise unterbrechen.",
      "url": "https://www.spiegel.de/panorama/valencia-juedische-jugendgruppe-offenbar-aus-vueling-flugzeug-verwiesen-a-14d40aa4-8e69-4095-83d2-4c08d717d14a",
      "image_title": "Jüdische Jugendgruppe in Spanien offenbar aus Flugzeug verwiesen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "US-Rapperin Bei GloRilla wird eingebrochen – und sie wird festgenommen",
      "teaser": "Drei Unbekannte wollten die Rapperin GloRilla ausrauben, konnten jedoch vom Tatort fliehen, bevor die Polizei sie schnappte. Im Haus fanden die Beamten dann jedoch etwas, was die Musikerin selbst in Bedrängnis brachte.",
      "url": "https://www.spiegel.de/panorama/leute/glorilla-bei-us-rapperin-wird-eingebrochen-und-sie-wird-festgenommen-a-0528e513-c6e0-4204-b736-88488774d52c",
      "image_title": "Bei GloRilla wird eingebrochen – und sie wird festgenommen - Josh Brasted / ESSENCE / Getty Images"
    },
    {
      "title": "Debatte in Brandenburg Bürgermeisterin nach offenem Brief gegen Rechtsextremismus angefeindet",
      "teaser": "Nachdem sich die Bürgermeisterin von Spremberg zum Schweigen über rechtsextreme Vorfälle in der Stadt geäußert hat, wurde gegen sie demonstriert und gehetzt. Der Verfassungsschutz macht sich ein Bild der Lage.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spremberg-in-brandenburg-buergermeisterin-nach-offenem-brief-angefeindet-a-a393cfec-ad26-4f60-9c9b-09be8dbae27e",
      "image_title": "Bürgermeisterin nach offenem Brief gegen Rechtsextremismus angefeindet - Patrick Pleul / dpa"
    },
    {
      "title": "»Ich bin ihre Mutter, ich liebe sie« Christina Block bestreitet Auftrag zur Entführung ihrer Kinder",
      "teaser": "Die Unternehmerin Christina Block steht in Hamburg vor Gericht, weil sie die Entführung zweier ihrer Kinder beauftragt haben soll. In ihrer ersten Aussage vor Gericht äußert sie sich ausführlich zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-bestreitet-auftrag-zur-entfuehrung-ihrer-kinder-a-c295adc4-6afc-473a-b837-e2dd70c039f4",
      "image_title": "Christina Block bestreitet Auftrag zur Entführung ihrer Kinder - Marcus Brandt / AFP"
    },
    {
      "title": "Kandidatin für Verfassungsgericht Universität Hamburg prüft Hinweise zu Dissertation von Brosius-Gersdorf",
      "teaser": "Bei der geplatzten Richterwahl spielten Plagiatsvorwürfe gegen Frauke Brosius-Gersdorf eine Rolle. Die Uni Hamburg untersucht nun Hinweise. Gegen eine Kritikerin von Brosius-Gersdorf liegen ebenfalls Plagiatsvorwürfe vor.",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-universitaet-hamburg-prueft-hinweise-zu-dissertation-von-kandidatin-fuer-verfassungsgericht-a-3e075b6a-3306-47f8-8c1e-534ad0f7307b",
      "image_title": "Universität Hamburg prüft Hinweise zu Dissertation von Brosius-Gersdorf - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Tod von Rockstar Kelly Osbourne erinnert mit emotionaler Songzeile an Vater Ozzy",
      "teaser": "Ozzy und Kelly Osbourne hatten eine enge Beziehung, die sie auch in einem Song festhielten. Nach dem Tod ihres Vaters ehrt Kelly ihn nun damit.",
      "url": "https://www.spiegel.de/panorama/leute/ozzy-osbourne-kelly-osbourne-erinnert-mit-emotionaler-songzeile-an-vater-a-5d230d57-ee80-4268-8a00-91a382999166",
      "image_title": "Kelly Osbourne erinnert mit emotionaler Songzeile an Vater Ozzy - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Festnahme in Hessen Mann soll Kinder auf den Philippinen per Livestream missbraucht haben",
      "teaser": "Das jüngste Opfer war erst fünf: Ein 75-Jähriger aus Hessen gab offenbar den Missbrauch von philippinischen Kindern in Auftrag. Als Ermittler seine Wohnung durchsuchten, stellten sie mehr als 13.000 Aufnahmen sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/kreis-giessen-mann-soll-kinder-auf-philippinen-per-livestream-missbraucht-haben-festnahme-a-3d50168b-d5d1-44a6-ad26-1c194f675237",
      "image_title": "Mann soll Kinder auf den Philippinen per Livestream missbraucht haben - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Angebliche Kaution für die Tochter Unbekannter erbeutet mit Schockanruf 100.000 Euro von Rentner",
      "teaser": "Mit sogenannten Schockanrufen setzen Betrüger vor allem ältere Menschen unter Druck. In Südhessen hat ein Senior dadurch viel Geld verloren. Die Polizei gibt Ratschläge, wie sich solche Straftaten verhindern lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/weiterstadt-in-hessen-schockanruf-unbekannter-erbeutet-100-000-euro-von-rentner-a-5e56b902-52f2-43d5-b8f5-07da16fc1dbc",
      "image_title": "Unbekannter erbeutet mit Schockanruf 100.000 Euro von Rentner - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Mordverdacht gegen Teenager in Zella-Mehlis Warum kommen Mädchen in U-Haft, Frau Bals?",
      "teaser": "In Thüringen sollen vier Teenager einen jungen Mann getötet haben. Wegen Mordverdachts mussten auch eine 15-Jährige und eine 16-Jährige ins Gefängnis. Soziologin Nadine Bals sagt, was das bedeutet. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/zella-mehlis-nach-toetungsdelikt-im-fall-miguel-a-wann-minderjaehrige-in-untersuchungshaft-kommen-a-7f51ef28-0346-496d-94d1-90c10a12b4c2",
      "image_title": "Warum kommen Mädchen in U-Haft, Frau Bals? - Jacob Schröter / dpa"
    },
    {
      "title": "Kiss-Cam-Desaster bei Coldplay-Konzert Auch Astronomer-Personalchefin räumt ihren Posten",
      "teaser": "Durch ein Kiss-Cam-Video bei einem Coldplay-Konzert in den USA wurde die Affäre von Astronomer-CEO Andy Byron mit seiner Personalchefin öffentlich. Erst trat der Topmanager zurück, nun auch seine Kollegin.",
      "url": "https://www.spiegel.de/panorama/kiss-cam-desaster-bei-coldplay-konzert-auch-astronomer-personalchefin-raeumt-ihren-posten-a-985f6e3e-e943-4d3b-9b7d-039aedb1882f",
      "image_title": "Auch Astronomer-Personalchefin räumt ihren Posten - Robert Okine / Getty Images"
    },
    {
      "title": "Vermisster Teddybär in Berlin »Es fühlt sich an, als habe man mein Kind entführt«",
      "teaser": "Zwölf Zentimeter groß, Strampelanzug, braune Pfötchen: Mini, ein Teddybär, ist für seinen Besitzer Marcus Erlenbauer Glücksbringer und Begleiter. Als er gestohlen wird, gerät Erlenbauers Leben ins Wanken. Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/vermisster-teddybaer-in-berlin-es-fuehlt-sich-an-als-habe-man-mein-kind-entfuehrt-a-b7aa2caa-a9c5-413e-9500-d4a48a9d408d",
      "image_title": "»Es fühlt sich an, als habe man mein Kind entführt« - Christof Bock / dpa",
      "author": "Max Polonyi"
    },
    {
      "title": "Footballstar Travis Kelce postet erstmals Fotos mit Taylor Swift",
      "teaser": "Footballprofi Travis Kelce und Popstar Taylor Swift sind seit rund zwei Jahren offiziell ein Paar. Nun hat der 35-Jährige erstmals gemeinsame Bilder auf Instagram veröffentlicht. Den Fans der beiden gefällt das.",
      "url": "https://www.spiegel.de/panorama/leute/travis-kelce-footballstar-postet-erstmals-fotos-mit-taylor-swift-a-ab9f9ccf-9c3d-4e34-969e-7e6cf3eca673",
      "image_title": "Travis Kelce postet erstmals Fotos mit Taylor Swift - Emily Curiel / Ecuriel@kcstar.Com / TNS / ZUMA Press Wire / dpa"
    },
    {
      "title": "»Horrorhaus von Oviedo« Kinder eingesperrt – deutschen Eltern drohen 25 Jahre Haft in Spanien",
      "teaser": "Drei Kinder aus Deutschland durften offenbar jahrelang ein vermülltes Haus in Spanien nicht verlassen. Die Staatsanwaltschaft fordert lange Strafen für die Eltern – wegen psychischer Gewalt und Freiheitsberaubung.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-deutschen-eltern-drohen-25-jahre-haft-kinder-eingesperrt-a-c57820b0-fe18-426f-ac43-46035b82460b",
      "image_title": "Kinder eingesperrt – deutschen Eltern drohen 25 Jahre Haft in Spanien - Jorge Peteiro / Europapress / dpa"
    },
    {
      "title": "Sitzblockaden nach Kundgebung Palästina-Demo in Berlin aufgelöst – Gewalt und Festnahmen",
      "teaser": "Die Polizei in Berlin hat eine Palästina-Kundgebung am Checkpoint Charlie aufgelöst. Doch nicht alle Demonstranten wollten freiwillig gehen – mehr als 20 wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palaestina-demo-aufgeloest-gewalt-und-festnahmen-a-dd012b16-c288-4492-8ef8-dfa80dbe46b9",
      "image_title": "Palästina-Demo in Berlin aufgelöst – Gewalt und Festnahmen - Malin Wunderlich / dpa"
    },
    {
      "title": "Einser-Abschlüsse CDU und Lehrerverband befürchten Entwertung des Abiturs",
      "teaser": "Immer mehr Schülerinnen und Schüler machen ein sehr gutes Abitur. Der Lehrerverband spricht von einer »Flut an Einser-Abis«. Auch der CDU-Bundestagsabgeordnete Christoph Ploß äußert sich kritisch.",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-cdu-und-lehrerverband-kritisieren-steigende-zahl-von-einser-abschluessen-a-0024ddbe-5038-4ab5-a073-13834543fdd3",
      "image_title": "CDU und Lehrerverband befürchten Entwertung des Abiturs - Thomas Warnack/ DPA"
    },
    {
      "title": "Berufungsurteil Google Street View zeigt nackten Hintern – Argentinier bekommt Schadensersatz",
      "teaser": "Bei Google Street View war ein Mann in Argentinien von einer Seite zu sehen, die vorher nur wenige kannten. Wegen der unfreiwilligen Nacktaufnahmen zog der Geschädigte vor Gericht – mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-zeigt-nackten-hintern-argentinier-bekommt-schadensersatz-a-7990f003-e76c-460e-bd2f-8e14c47793f7",
      "image_title": "Google Street View zeigt nackten Hintern – Argentinier bekommt Schadensersatz - Beata Zawrzel / NurPhoto / picture alliance"
    },
    {
      "title": "Unfall in Oberhausen Sattelschlepper kracht in Wohnhaus, zwei Tote",
      "teaser": "In Oberhausen hat ein Lastwagen auf einer Straße eine Spur der Verwüstung hinterlassen und ist schließlich frontal in ein Wohnhaus gefahren. Bei dem Unfall starben zwei Menschen.",
      "url": "https://www.spiegel.de/panorama/unfall-in-oberhausen-sattelschlepper-kracht-in-wohnhaus-zwei-tote-a-ab4f8c7e-5102-4b96-bb36-3411a5a1e6b3",
      "image_title": "Sattelschlepper kracht in Wohnhaus, zwei Tote - Justin Brosch / dpa"
    }
  ]
}