{
  "timestamp": "2025-02-19T03:15:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Wahlkampfhelfer Angriffe auf Wahlkampfhelfer – »Ich bin froh, dass es bald vorbei ist«",
      "teaser": "Beschädigte Wahlplakate, Pöbeleien am Wahlkampfstand, körperliche Angriffe: In der Endphase des Bundestagswahlkampfs mehren sich die Straftaten. Wie schlimm ist die Lage bundesweit? Von Frauke Böger, Lisa Duhm und Arne Matzanke",
      "url": "https://www.spiegel.de/panorama/justiz/bundestagswahl-2025-landeskriminalaemter-melden-hunderte-straftaten-mit-wahlkampfbezug-a-cc31ff45-3c8b-413f-a52b-669b920d1247",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11ce0a8d-d909-46f7-84c4-5e38f935d513_w872_r1.778_fpx46_fpy45.jpg",
      "image_title": "Angriffe auf Wahlkampfhelfer – »Ich bin froh, dass es bald vorbei ist« - Frank Oppitz / FUNKE Foto Services / IMAGO",
      "author": "Frauke Böger, Lisa Duhm und Arne Matzanke"
    },
    {
      "title": "Intensivtäter aus Wismar 156 Straftaten – erst dann stoppten die Behörden Mohammad H.",
      "teaser": "Ein Geflüchteter wird in Wismar immer wieder straffällig. Zuletzt soll er eine Frau mit einem Messer angegriffen haben. Der Fall zeigt die Schwächen des Systems – und wann es funktioniert. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-drei-messerangriffe-und-eine-abschiebung-a-6c2e3a4e-a1c7-4660-b219-f824f9d1b18e",
      "image_title": "156 Straftaten – erst dann stoppten die Behörden Mohammad H. - imageBROKER / Stefan Ziese / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verbeamtung abgelehnt Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf",
      "teaser": "Bayern sagt: Sie ist linksextrem – und es laufen Strafverfahren. Aktivistin Lisa Poettinger sagt: Sie soll »mundtot« gemacht werden. Vor Gericht wehrt sie sich nun mit einem Eilantrag. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/lisa-poettinger-aktivistin-kaempft-vor-gericht-um-lehrerausbildung-a-3828a564-8bf4-49dd-80d6-199d1337e469",
      "image_title": "Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Tobias Lill"
    },
    {
      "title": "Schnäppchenjäger auf dem »Polenmarkt« Hohenwutzen Der Ballermann des Shoppings",
      "teaser": "Milch, Butter, Benzin – Essen und Mobilität sind teuer geworden. Wer nahe der polnischen Grenze lebt, fährt für den Monatseinkauf ins Nachbarland. Doch die Händler dort merken: Den Deutschen sitzt das Geld nicht mehr so locker. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polenmarkt-hohenwutzen-grenzgaenger-auf-schnaeppchenjagd-a-fce9488b-7ebb-47bf-a701-b1c59c175f53",
      "image_title": "Der Ballermann des Shoppings - Florian Kistler / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Deutschland und das Heizungsgesetz Die Stimmung im Keller",
      "teaser": "Kein Ampelbeschluss hat die Gemüter so erhitzt wie Robert Habecks Heizungsgesetz. Was ist davon geblieben? Eine Reise durch die Keller der Republik. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/robert-habeck-und-das-heizungsgesetz-was-bleibt-von-der-wut-reise-durch-die-keller-der-republik-a-46a43b3c-15b4-4efd-a59d-09961f753368",
      "image_title": "Die Stimmung im Keller - Sandra Singh / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Grundvertrauen in ihre Ehe Kristen Bell freut sich, wenn ihr Mann vor der Kamera eine andere Frau küsst",
      "teaser": "Kristen Bell und Dax Shepard sind seit elf Jahren verheiratet. Für eine Serie jemand anderen küssen? Kein Problem! Grundvertrauen ineinander stärke ihre Ehe, obwohl der Schauspielberuf viele Unsicherheiten birge, sagt Bell.",
      "url": "https://www.spiegel.de/panorama/leute/kristen-bell-freut-sich-wenn-ihr-mann-dax-shepard-vor-der-kamera-eine-andere-frau-kuesst-a-bee34444-1df9-45ea-a4d2-3d9a39eeb3af",
      "image_title": "Kristen Bell freut sich, wenn ihr Mann vor der Kamera eine andere Frau küsst - MARIO ANZUONI/ REUTERS"
    },
    {
      "title": "Archäologischer Sensationsfund Forscher entdecken Grab von Thutmosis II. in Ägypten",
      "teaser": "Jedes Jahr kommen Millionen Besucher in das Tal der Könige, um Grabkammern der ägyptischen Pharaonen zu besichtigen. Nun haben Archäologen in dem Gebiet einen spektakulären Fund gemacht.",
      "url": "https://www.spiegel.de/panorama/aegypten-grab-des-thutmosis-ii-von-archaeologen-entdeckt-a-db2af62b-ad14-41bf-bafe-72d1ccca5dff",
      "image_title": "Forscher entdecken Grab von Thutmosis II. in Ägypten - Gehad Hamdy / dpa"
    },
    {
      "title": "Präsident des Internationalen Auschwitz Komitees Holocaustüberlebender Marian Turski ist tot",
      "teaser": "Marian Turski überlebte Auschwitz. Er fand noch vor wenigen Wochen zum 80. Jahrestag der Befreiung des Vernichtungslagers mahnende Worte. Nun ist der Präsident des Internationalen Auschwitz Komitees mit 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/marian-turski-holocaustueberlebender-und-praesident-des-internationalen-auschwitz-komitees-ist-tot-a-d1dfff77-ef14-4dba-a4b7-d28069fbdb41",
      "image_title": "Holocaustüberlebender Marian Turski ist tot - Lukasz Gagulski / PAP / dpa"
    },
    {
      "title": "PR-Schlammschlacht nach »It Ends with Us« Co-Star von Blake Lively und Justin Baldoni will, dass der Film zurück in den Mittelpunkt rückt",
      "teaser": "Seit Monaten denkt man bei »It Ends with Us« nicht mehr an den Inhalt des Films, sondern an den Rechtsstreit der Hauptdarsteller. Ihr Co-Star Brandon Sklenar will, dass es wieder um das eigentliche Thema geht: häusliche Gewalt.",
      "url": "https://www.spiegel.de/panorama/leute/co-star-von-blake-lively-und-justin-baldoni-will-dass-der-film-zurueck-in-den-mittelpunkt-rueckt-a-866c37b8-5563-4354-ab18-9cbe16869fe4",
      "image_title": "Co-Star von Blake Lively und Justin Baldoni will, dass der Film zurück in den Mittelpunkt rückt - John Nacion / Variety / Getty Images"
    },
    {
      "title": "»Reichsbürger«-Prozess Die Ärztin mit dem Eierorakel sollte Gesundheitsministerin werden",
      "teaser": "Im Verfahren gegen die mutmaßliche »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß sagt die vorgesehene Gesundheitsministerin: Es war alles ganz anders. Und referiert zum hawaiianischen Vergebungsritual »Hoʻoponopono«. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-in-muenchen-angeklagte-aerztin-melanie-r-bestreitet-vorwuerfe-a-ce282a04-40a7-4911-9353-90d047188a60",
      "image_title": "Die Ärztin mit dem Eierorakel sollte Gesundheitsministerin werden - Sven Hoppe / dpa"
    },
    {
      "title": "Verhaftet auf Motorradweltreise Iran wirft britischem Paar Spionage vor",
      "teaser": "Ein britisches Paar wollte die Welt mit dem Motorrad bereisen – doch in Iran endete ihr Trip. Der Grund: Das Regime wirft den beiden Spionage vor, legt aber bislang keine Beweise vor.",
      "url": "https://www.spiegel.de/panorama/iran-wirft-briten-paar-spionage-vor-a-7adfb01a-35e0-4a49-9f8a-af4381afb819",
      "image_title": "Iran wirft britischem Paar Spionage vor - Family / AP"
    },
    {
      "title": "Vulkan auf Sizilien Touristen strömen auf verschneiten Ätna und blockieren Rettungskräfte",
      "teaser": "Der Ätna spuckt Lava und Tausende Touristen wollen das Spektakel sehen. Doch der Andrang zum Vulkan auf Sizilien birgt Gefahren. Rettungskräfte hätten Schwierigkeiten, Menschen in Not zu erreichen, warnen die lokalen Behörden.",
      "url": "https://www.spiegel.de/panorama/sizilien-touristen-stroemen-zum-aetna-und-blockieren-rettungskraefte-a-58e8887b-fdf5-4a79-9dc4-fd6830c91ece",
      "image_title": "Touristen strömen auf verschneiten Ätna und blockieren Rettungskräfte - AFP"
    },
    {
      "title": "Münchner Friedhöfe Polizei ermittelt wegen rätselhafter QR-Codes an 1000 Gräbern",
      "teaser": "Auf drei Münchner Friedhöfen sind QR-Codes auf etwa 1000 Gräber geklebt worden. Beim Scannen erscheinen in einem Textfeld die Inschriften und die Lage des jeweiligen Grabes. Wer dahintersteckt, ist unklar.",
      "url": "https://www.spiegel.de/panorama/muenchen-polizei-untersucht-mysterioese-qr-codes-auf-friedhoefen-a-2fbb0bcd-726c-40d7-8d82-ccbd31406755",
      "image_title": "Polizei ermittelt wegen rätselhafter QR-Codes an 1000 Gräbern - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Gewalttat in Stuttgart Einbrecher soll achtmal auf schlafende Jugendliche eingestochen haben",
      "teaser": "Er soll in eine Wohnung eingedrungen und eine 15-Jährige schwer verletzt haben: Jetzt steht der mutmaßliche Täter in Stuttgart vor Gericht. Aussagen will er offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-einbrecher-soll-schlafendes-maedchen-mit-messer-attackiert-haben-a-78530e2e-33f0-42e2-beb4-80ee0a7eea3a",
      "image_title": "Einbrecher soll achtmal auf schlafende Jugendliche eingestochen haben - Martin Oversohl / picture alliance / dpa"
    },
    {
      "title": "Sektenähnliche Gruppe in den USA Mutmaßliche Anführerin und Mitglied der »Zizians« festgenommen",
      "teaser": "Die Polizei im US-Staat Maryland hat die mutmaßliche Anführerin der sektenähnlichen Gruppe »Zizians« festgenommen. Die Gruppe wird unter anderem mit der Tötung eines Grenzschutzbeamten nahe der kanadischen Grenze in Verbindung gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mutmassliche-anfuehrerin-der-zizians-in-maryland-festgenommen-a-9dfafccf-fa2e-498e-b822-815fe3134fa1",
      "image_title": "Mutmaßliche Anführerin und Mitglied der »Zizians« festgenommen - [M] AP ; AP"
    },
    {
      "title": "Durchsuchung nach Attacke Hamburger Polizei findet Leiche bei mutmaßlichem Messerangreifer",
      "teaser": "Ein 25-jähriger Mann soll in Hamburg auf eine Frau eingestochen haben. Bei der Durchsuchung der Wohnung des mutmaßlichen Täters machte die Polizei einen grausigen Fund.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-25-jaehriger-nach-messerattacke-und-leichenfund-festgenommen-a-9e065673-abd5-4fc8-b3f9-a9e4ab87ffc1",
      "image_title": "Hamburger Polizei findet Leiche bei mutmaßlichem Messerangreifer - Marcus Brandt / dpa"
    },
    {
      "title": "Anschläge in Deutschland und Österreich »Nicht hinter allem steckt Putin«",
      "teaser": "Magdeburg, Aschaffenburg, München: Mehrere Gewalttaten und Anschläge erschüttern die Gesellschaft und bestimmen den Wahlkampf. Terrorismusexperte Peter R. Neumann spricht über die Ursachen und sagt: Russland steckt wohl nicht dahinter. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/terrorismus-peter-r-neumann-ueber-anschlaege-in-deutschland-und-oesterreich-a-01a216bc-b497-4089-81c3-bb9d655a1245",
      "image_title": "»Nicht hinter allem steckt Putin« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kollabiertes Bauwerk in Dresden Weitere Brüche an Carolabrücke entdeckt, Abriss und Schifffahrt gestoppt",
      "teaser": "Der Abriss der eingestürzten Carolabrücke in Dresden ist gestoppt. Der Grund: weitere Risse am Bauwerk. Schiffe kommen derzeit nicht durch.",
      "url": "https://www.spiegel.de/panorama/dresden-weitere-risse-an-carolabruecke-entdeckt-arbeiten-ausgesetzt-a-6c9c2ac2-8799-4642-892b-fd0761623752",
      "image_title": "Weitere Brüche an Carolabrücke entdeckt, Abriss und Schifffahrt gestoppt - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Erkranktes Oberhaupt der katholischen Kirche Papst weiter in Klinik – Vatikan sagt Termine am Wochenende ab",
      "teaser": "Eine Audienz am Samstag wird nicht stattfinden, bei der Messe am Sonntag wird Franziskus vertreten: Der Papst ist weiterhin zu krank, um öffentlich aufzutreten.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-weiter-im-krankenhaus-vatikan-sagt-termine-am-wochenende-ab-a-0c48c7ae-9028-485a-b653-8c23c9e70871",
      "image_title": "Papst weiter in Klinik – Vatikan sagt Termine am Wochenende ab - Vatican Media / Romano Siciliani / KNA"
    },
    {
      "title": "Mildere Temperaturen erwartet Der Frühling klopft an",
      "teaser": "Langsam nähert sich eine Warmfront, am Freitag sollen die Temperaturen im Westen Deutschlands auf 19 Grad steigen. Es wird milder, aber auch wolkiger.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-mildere-temperaturen-erwartet-a-756a25ca-ceb3-4b8a-bf28-9c446eb2c189",
      "image_title": "Der Frühling klopft an - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Bildung im Wahlkampf – wie kann man so ignorant sein?",
      "teaser": "Die Publizistin Marina Weisband setzt ein Zeichen gegen die AfD, Tausende Lehrkräfte schmeißen ihren Job hin. Gleichzeitig sind Schulen im Wahlkampf nicht mehr als eine Randnotiz. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-im-wahlkampf-wie-kann-man-so-ignorant-sein-a-78164c6a-c2e7-4f27-88e2-81d8efac5309",
      "image_title": "Bildung im Wahlkampf – wie kann man so ignorant sein? - Bernd Weißbrod / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kitas und Schulen im Wahlkampf Wie die Parteien das Bildungssystem umkrempeln wollen",
      "teaser": "Die Kultusministerkonferenz soll weg, selbst an der Schulpflicht wird gerüttelt: In ihren Wahlprogrammen stellen die Parteien teils umwälzende Änderungen für das Schulsystem in Aussicht. Der Überblick. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kitas-und-schulen-im-wahlkampf-wie-die-parteien-das-deutsche-bildungssystem-umkrempeln-wollen-a-0df7d016-34c1-42f2-8ef3-1b21414be744",
      "image_title": "Wie die Parteien das Bildungssystem umkrempeln wollen - Marijan Murat / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Einsatz mit Spezialmessern und Baggerschaufel Toter Pottwal auf Sylt wird zerlegt",
      "teaser": "Experten wollen die Todesursache des auf Sylt tot geborgenen Pottwals herausfinden. Die ersten Vorbereitungen am Strand gestalten sich schwieriger als geplant.",
      "url": "https://www.spiegel.de/panorama/sylt-toter-pottwal-wird-zerlegt-a-66d491e7-ef19-42d2-bda6-f00cffe309d6",
      "image_title": "Toter Pottwal auf Sylt wird zerlegt - Lea Albert / dpa"
    },
    {
      "title": "Muttersprache in privaten Haushalten Sechs Prozent der Bevölkerung sprechen zu Hause gar kein Deutsch",
      "teaser": "Die meisten Menschen mit Einwanderungsgeschichte sprechen zu Hause neben ihrer Muttersprache auch Deutsch. Nur ein kleiner Teil verständigt sich ausschließlich in einer anderen Sprache.",
      "url": "https://www.spiegel.de/panorama/bildung/muttersprache-sechs-prozent-der-bevoelkerung-sprechen-zu-hause-gar-kein-deutsch-a-bbeec36b-cbae-4f31-acb9-fb5a55b0606e",
      "image_title": "Sechs Prozent der Bevölkerung sprechen zu Hause gar kein Deutsch - xSeventyFourx via -images.d / Pond5 Images / IMAGO"
    },
    {
      "title": "Vandalismus in Holocaustgedenkstätte Polizei findet Maschinenpistole bei Rechtsextremisten",
      "teaser": "Kurz nach einer Holocaust-Gedenkveranstaltung in Hannover-Ahlem wurden Kränze zerstört. Ein bekannter Rechtsextremist geriet ins Visier, bei der Wohnungsdurchsuchung fand die Polizei eine vollautomatische Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-polizei-entdeckt-maschinenpistole-bei-rechtsextremisten-a-0ad75534-658a-4654-90c6-6f3560adc746",
      "image_title": "Polizei findet Maschinenpistole bei Rechtsextremisten - Michael Matthey / picture alliance / dpa"
    }
  ]
}