{
  "timestamp": "2025-08-21T10:11:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweit viele Stellen unbesetzt Schulleitung (m/w/d) dringend gesucht",
      "teaser": "An fast 1300 Schulen in Deutschland ist die Chefposition vakant. Die Arbeitsbedingungen schrecken offenbar ab: Wer will schon eine 70-Stunden-Woche und jede Menge Bürokratie. Was motiviert Pädagogen, die es trotzdem wagen? Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-deutschland-warum-ist-die-chefposition-so-oft-vakant-a-3d760129-4260-468b-adc8-2378eddbb826",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fdd83446-3820-46b2-9ac3-940e66535989_w872_r1.778_fpx70_fpy43.jpg",
      "image_title": "Schulleitung (m/w/d) dringend gesucht - Harald Krieg / DER SPIEGEL",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Sommercamp in Kellmünz Ferien mit der Bundeswehr",
      "teaser": "Hüpfburg und Helikopter: Im bayerischen Kellmünz ist ein Streit über ein Camp der Bundeswehr für Sechs- bis Zwölfjährige entbrannt. Die einen freuen sich über harmlosen Ferienspaß, die anderen wittern Frühmilitarisierung. Aus Kellmünz berichtet Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-sommercamp-in-kellmuenz-ferienspass-oder-fruehmilitarisierung-a-59b60759-4bd1-41a7-b886-eb7f9a90579c",
      "image_title": "Ferien mit der Bundeswehr - Louisa Marie Summer / DER SPIEGEL"
    },
    {
      "title": "13-jährige Terrorverdächtige in Paderborn Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer",
      "teaser": "Seit Monaten beschäftigt eine gewaltbereite 13-Jährige die Behörden in NRW. Nun soll sie eine Betreuerin in der Psychiatrie mit einem Messer lebensgefährlich verletzt haben, trotz Rund-um-die-Uhr-Überwachung. Von Tobias Großekemper und Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-13-jaehrige-verletzt-betreuerin-in-psychiatrie-lebensgefaehrlich-trotz-warnungen-der-polizei-a-2a2a8eef-5ea4-4387-bfa9-8892990f3002",
      "image_title": "Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer - Christian Müller / dpa",
      "author": "Tobias Großekemper und Annette Langer"
    },
    {
      "title": "Soziologe Kumkar über Streitkultur »Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen«",
      "teaser": "Werden die ideologischen Gräben in Deutschland immer tiefer? Der Soziologe Nils C. Kumkar hält das für ein Missverständnis. Und fordert, Konflikte auszutragen. Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_title": "»Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Rechte Codes auf TikTok Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt",
      "teaser": "Unter #Ostmullen posten junge ostdeutsche Frauen Lipsync-Videos mit rechten Codes auf TikTok – angeblich. Wer genau hinsieht, stößt auf eine frauenverachtende Kampagne. Und perfide Instrumentalisierung, von Männern. Von Carlotta Böttcher und Jessica Chen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostmullen-auf-tiktok-was-wirklich-hinter-dem-angeblichen-trend-steckt-a-80155fd5-a0ca-432b-9ab6-f23e622adbcf",
      "image_title": "Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt - [M] DER SPIEGEL; Getty Images; TikTok",
      "author": "Carlotta Böttcher und Jessica Chen"
    },
    {
      "title": "Jahresstatistik des BKA Mehr als 16.000 Fälle von sexuellem Kindesmissbrauch im Jahr 2024",
      "teaser": "Das Bundeskriminalamt meldet für 2024 eine anhaltend hohe Zahl von sexuellen Gewaltdelikten an Kindern. In mehr als der Hälfte der Fälle kannten sich Täter und Opfer schon vorher.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-statistik-2024-mehr-als-16-000-faelle-von-sexuellem-kindesmissbrauch-a-4e49d73e-2a7b-401a-b64f-320ce69d8d0d",
      "image_title": "Mehr als 16.000 Fälle von sexuellem Kindesmissbrauch im Jahr 2024 - Annette Riedl / dpa"
    },
    {
      "title": "Ex-007 Pierce Brosnan scherzt über Comeback als James Bond",
      "teaser": "Ein Symbol des Älterwerdens oder nur ein weiterer alter Mann, der sich nicht trennen kann? Die Diskussion wird es bei Pierce Brosnan und dem James-Bond-Franchise wohl nicht geben. Am Gedanken hat er dennoch Spaß.",
      "url": "https://www.spiegel.de/panorama/leute/pierce-brosnan-scherzt-ueber-comeback-als-james-bond-a-57e7a6d8-9a8d-49ec-b9ad-f7d3b7e89d04",
      "image_title": "Pierce Brosnan scherzt über Comeback als James Bond - Leon Bennett / Getty Images"
    },
    {
      "title": "Anklage gegen Andreas Scheuer Eine Warnung an alle Politiker Ein Kommentar von Sven Becker",
      "teaser": "Andreas Scheuer hat das Vertrauen der Bürger in die Politik schwer erschüttert. Dass die Staatsanwaltschaft Berlin jetzt Anklage gegen den ehemaligen Minister erhoben hat, ist ein Signal über den konkreten Fall hinaus.",
      "url": "https://www.spiegel.de/panorama/andreas-scheuer-anklage-gegen-ex-minister-ist-eine-warnung-an-unaufrichtige-politiker-a-85ea0eb6-f0f9-494c-b30c-e72ffaa2ffb0",
      "image_title": "Eine Warnung an alle Politiker - ullstein bild - United Archives / United Archives / ullstein bild"
    },
    {
      "title": "Neue Maßnahmen angekündigt Berliner Fetischklub KitKat nimmt Stellung zu mutmaßlicher Vergewaltigung",
      "teaser": "Im September 2024 soll es im KitKatClub zu einer Vergewaltigung gekommen sein. Die Klubleitung reagiert nun und kündigt die Ausweitung von Schutzmaßnahmen an.",
      "url": "https://www.spiegel.de/panorama/justiz/berliner-fetisch-club-kitkat-nimmt-stellung-zu-mutmasslicher-vergewaltigung-a-95fe6b0d-8cec-49cf-a7c7-75c8b9b6dfa6",
      "image_title": "Berliner Fetischklub KitKat nimmt Stellung zu mutmaßlicher Vergewaltigung - Paul Zinken / dpa"
    },
    {
      "title": "Rückgang von Asylanträgen Sinkende Zahl von Geflüchteten entlastet Kommunen, aber nur teilweise",
      "teaser": "Der Rückgang der Flüchtlingszahlen entlastet Städte und Gemeinden. Doch bei Wohnraum, Schulen und Integration bleiben die Herausforderungen groß, die Integration rückt stärker in den Mittelpunkt.",
      "url": "https://www.spiegel.de/panorama/asyl-teilweise-entlastung-durch-sinkende-zahl-von-gefluechteten-a-1ac53fe7-3b7c-4d10-b702-913e6962e078",
      "image_title": "Sinkende Zahl von Geflüchteten entlastet Kommunen, aber nur teilweise - Julian Stratenschulte / dpa"
    },
    {
      "title": "Oasis-Reunion Noel Gallagher findet Bruder Liam auf einmal total toll",
      "teaser": "Nach Jahren öffentlicher Sticheleien überrascht Noel Gallagher mit warmen Worten für seinen Bruder. In einem Interview würdigte er Liams Auftritte auf der Reunion-Tour: »Dieses Stadion-Ding könnte ich nicht stemmen.«",
      "url": "https://www.spiegel.de/panorama/leute/oasis-noel-gallagher-findet-bruder-liam-raeumt-richtig-ab-bei-reunion-tour-a-99f77f46-7d3a-4e33-be99-89fa94d07b54",
      "image_title": "Noel Gallagher findet Bruder Liam auf einmal total toll - Adam Hampton-Matthews / Avalon / IMAGO"
    },
    {
      "title": "Entführungsfall Block Ermittler durchsuchten Privat- und Geschäftsräume des Hamburger Hafenchefs",
      "teaser": "Der Geschäftsführer der Hamburg Port Authority, Jens Meier, soll in den Fall Block verwickelt sein. Laut Ermittlungsakten half er womöglich über einen Mittelsmann, den Kontakt zu den mutmaßlichen Entführern herzustellen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-ermittlungen-gegen-hafen-chef-wegen-entfuehrungsfall-a-b8499d16-622b-4083-a484-3fb37f20fda0",
      "image_title": "Ermittler durchsuchten Privat- und Geschäftsräume des Hamburger Hafenchefs - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Staatsanwaltschaft Braunschweig beantragt Fußfessel für Christian B.",
      "teaser": "Am 17. September wird Christian B. voraussichtlich aus der Justizvollzugsanstalt Oldenburg entlassen. Geht es nach der Staatsanwaltschaft, soll er danach unter Führungsaufsicht gestellt werden. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-staatsanwaltschaft-stellt-antrag-auf-fussfessel-fuer-christian-b-a-820a73e9-8b24-4447-85bc-37a41b0dfca5",
      "image_title": "Staatsanwaltschaft Braunschweig beantragt Fußfessel für Christian B. - Luis Forra / LUSA / epa / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Unwetter im Süden Wetterdienst warnt vor Starkregen und Gewittern in Baden-Württemberg",
      "teaser": "Baden-Württemberg erwartet in den nächsten Stunden Gewitter und Starkregen. Laut Deutschem Wetterdienst besteht besonders im Süden Unwettergefahr.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-deutscher-wetterdienst-warnt-vor-starkregen-und-gewitter-a-64287f79-8c46-4aa1-9f9f-f024912c59f5",
      "image_title": "Wetterdienst warnt vor Starkregen und Gewittern in Baden-Württemberg - Marijan Murat / dpa"
    },
    {
      "title": "Neue Serie über Amanda Knox Skandale kann man überleben, sagt Monica Lewinsky",
      "teaser": "Wie es sich anfühlt, Mittelpunkt in einem Skandal zu sein, wissen die beiden Frauen nur zu gut. Monica Lewinsky und Amanda Knox wollen die Erzählung ihrer Geschichte selbst in die Hand nehmen – in einer Serie.",
      "url": "https://www.spiegel.de/panorama/leute/monica-lewinsky-medienskandale-kann-man-ueberleben-neue-serie-ueber-amanda-knox-a-4603101c-9f23-4ddc-8b11-79a6782b305a",
      "image_title": "Skandale kann man überleben, sagt Monica Lewinsky - Angelina Katsanis / REUTERS"
    },
    {
      "title": "Was sie am Alter schrecklich findet Helen Mirren feiert ihre Geburtstage nicht",
      "teaser": "Mit 80 Jahren gibt die britische Schauspielerin noch einmal Gas, ihren Geburtstag aber feiert sie nicht. Das Älterwerden sei für sie kein Hindernis, im Gegenteil. Ein »Kompliment« hasst sie aber besonders.",
      "url": "https://www.spiegel.de/panorama/leute/helen-mirren-haelt-sich-nicht-mit-geburtstagen-auf-und-was-sie-am-alter-schrecklich-findet-a-2442e7f4-5ac2-4d43-abb0-db67dd88ac3c",
      "image_title": "Helen Mirren feiert ihre Geburtstage nicht - Sebastien Nogier / EPA"
    },
    {
      "title": "Arbeit trotz Hitze in Rom Fremdenführerin stirbt im Kolosseum",
      "teaser": "Eine 60-jährige Fremdenführerin ist im Kolosseum in Rom vor den Augen von Touristen zusammengebrochen und gestorben. Ihre Kollegen machen die Arbeitsbedingungen und die Hitze verantwortlich.",
      "url": "https://www.spiegel.de/panorama/hitze-in-italien-fremdenfuehrerin-stirbt-im-kolosseum-in-rom-a-9cb32343-40b8-43d3-9a19-c171cc60eb99",
      "image_title": "Fremdenführerin stirbt im Kolosseum - Massimo Valicchia / NurPhoto / IMAGO"
    },
    {
      "title": "Gerichtsurteil in Thüringen KZ-Gedenkstätte Buchenwald darf Besuch mit Palästinensertuch verbieten",
      "teaser": "Die Gedenkstätte Buchenwald darf Menschen mit sogenanntem Palästinensertuch den Zutritt verwehren. Ein Gericht in Weimar entschied, dass das Sicherheitsgefühl jüdischer Besucher Vorrang hat.",
      "url": "https://www.spiegel.de/panorama/kz-gedenkstaette-buchenwald-darf-laut-gericht-besuch-mit-palaestinensertuch-verbieten-a-3e24529d-1f02-48d7-82ba-e78637ed712e",
      "image_title": "KZ-Gedenkstätte Buchenwald darf Besuch mit Palästinensertuch verbieten - Bodo Schackow / dpa / picture alliance"
    },
    {
      "title": "Gescheiterte Pkw-Maut Wie es zur Anklage gegen Andreas Scheuer kam",
      "teaser": "Die Staatsanwaltschaft Berlin hat Anklage gegen Ex-Verkehrsminister Scheuer erhoben. Es geht um ein vom SPIEGEL enthülltes Geheimtreffen zur Pkw-Maut und fragwürdige Aussagen vor dem Untersuchungsausschuss im Bundestag. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/andreas-scheuer-anklage-gegen-ex-verkehrsminister-die-hintergruende-a-4d8a88ee-4809-44a6-8ab1-aa7a12a1d4f0",
      "image_title": "Wie es zur Anklage gegen Andreas Scheuer kam - Michael Kappeler / dpa",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Korruption in der Fahrerlaubnisstelle Vier Jahre und zehn Monate Haft wegen verkaufter Führerscheine",
      "teaser": "Ein früherer Mitarbeiter der Fahrerlaubnisstelle der Stadt Kassel muss mehrere Jahre ins Gefängnis, weil er mehr als hundert Führerscheine ohne Prüfung verkauft hat. Der Verurteilte war Teil einer vierköpfigen Bande.",
      "url": "https://www.spiegel.de/panorama/kassel-vier-jahre-und-zehn-monate-haft-wegen-verkaufter-fuehrerscheine-a-95325136-a56c-44c5-81a3-1fa440e974d1",
      "image_title": "Vier Jahre und zehn Monate Haft wegen verkaufter Führerscheine - Sven Hoppe / dpa"
    },
    {
      "title": "Lärm und Müll im Univiertel A Münchner Sommerg’schicht",
      "teaser": "Es gab zu viele Beschwerden: Fünf Kioske im Münchner Univiertel durften ab 22 Uhr kein Bier mehr verkaufen. Nach knapp zwei Wochen setzt die Stadt das Verbot aus. Chips aber bleiben schon ab 20 Uhr tabu. Wie bitte? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-nachtleben-in-der-maxvorstadt-kioske-kaempfen-gegen-verkaufsregeln-a-6110ce94-3d2a-47e8-8efe-6baa6a7afa33",
      "image_title": "A Münchner Sommerg’schicht - Johannes Simon / SZ Photo / picture alliance",
      "author": "Florian Kistler"
    },
    {
      "title": "»Sail 2025« Amsterdam begrüßt Hunderte historische Segelschiffe aus aller Welt",
      "teaser": "Amsterdam feiert 750. Geburtstag und seine maritime Geschichte mit der »Sail 2025«. Zehntausende folgen der spektakulären Parade an den Ufern und auf Booten. Zu den Attraktionen gehören auch zwei Großsegler aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/sail-2025-amsterdam-begruesst-hunderte-historische-segelschiffe-aus-aller-welt-a-79867d07-2f30-46d7-b180-ad3c2caf44f8",
      "image_title": "Amsterdam begrüßt Hunderte historische Segelschiffe aus aller Welt - Koen van Weel / AFP"
    },
    {
      "title": "»Ich finde ihn großartig« Chris Pratt verteidigt Robert F. Kennedy Jr.",
      "teaser": "Nur weil der US-Gesundheitsminister zur Regierung von Donald Trump gehöre, dürfe man ihn nicht schlechtreden, meint der Schauspieler Chris Pratt. Kennedy sei ein »wunderbarer« Mann, das wisse er auch von Familientreffen.",
      "url": "https://www.spiegel.de/panorama/leute/chris-pratt-verteidigt-robert-f-kennedy-jr-ich-finde-ihn-grossartig-a-7e63edd0-c9d6-4693-bfb5-024f1c904cc7",
      "image_title": "Chris Pratt verteidigt Robert F. Kennedy Jr. - Evan Agostini / Invision / AP"
    },
    {
      "title": "»The White Lotus«-Schauspielerin Für Aubrey Plaza ist der Tod von Jeff Baena »ein täglicher Kampf«",
      "teaser": "Im Januar starb der Regisseur Jeff Baena, der mit Aubrey Plaza verheiratet war. Sie steht seitdem vor einem »Ozean voller Schrecklichkeit« – und erkennt in einem Actionfilm ihre Trauer wieder.",
      "url": "https://www.spiegel.de/panorama/leute/aubrey-plaza-tod-von-jeff-baena-ist-ein-taeglicher-kampf-a-5cf6403d-4092-4eec-9444-5c39b5b9cebf",
      "image_title": "Für Aubrey Plaza ist der Tod von Jeff Baena »ein täglicher Kampf« - Lewis Joly / Invision / AP"
    },
    {
      "title": "Badeunfall in Unterfranken Polizei ermittelt nach Badeunfall von Schwestern gegen Eltern",
      "teaser": "In einem Baggersee in Bayern sind ein sechsjähriges Mädchen und seine siebenjährige Schwester ums Leben gekommen. Um die Hintergründe zu klären, ermittelt die Polizei nun gegen die Eltern. Bis zur Vernehmung könnte es aber noch dauern.",
      "url": "https://www.spiegel.de/panorama/unterfranken-polizei-ermittelt-gegen-eltern-von-ertrunkenen-schwestern-a-5006f92d-2dcb-479f-8889-7d066bafc345",
      "image_title": "Polizei ermittelt nach Badeunfall von Schwestern gegen Eltern - Matthias Balk / picture alliance / dpa"
    }
  ]
}