{
  "timestamp": "2025-07-16T13:31:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliches Tretbootunglück in Bayern »Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken«",
      "teaser": "Bei einem Tretbootausflug gingen ein Vater und sein Sohn im bayerischen Eibsee unter. Erst nach einer Woche wurden ihre Leichen geborgen. Polizist Stefan Sonntag sagt, warum die Suche so schwierig war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/eibsee-tretboot-unglueck-in-bayern-wir-haben-gesucht-bis-zur-erschoepfung-a-457f970c-59b6-4442-aac9-07626c1ff4d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fd4570d9-2b06-464e-a0c3-280e54d2d49e_w872_r1.778_fpx49_fpy51.jpg",
      "image_title": "»Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Urteile zu Polizei-Chatgruppen in Hessen Strafe für »Pimmelkopf«, keine Strafe für Holocaust-Scherze",
      "teaser": "In Hessen wurden Polizeibeamte verurteilt, weil sie in einer internen Chatgruppe derb über Kollegen herzogen. Bei rechtsextremen Inhalten sahen hessische Gerichte dagegen keinen Grund zur Strafverfolgung. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/urteile-zu-polizei-chatgruppen-in-hessen-strafe-fuer-pimmelkopf-keine-strafe-fuer-holocaust-scherze-a-1a08a9ce-98bd-4a8a-917b-e4600003f7f1",
      "image_title": "Strafe für »Pimmelkopf«, keine Strafe für Holocaust-Scherze - Peter Jülich",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Prozess gegen Palliativarzt in Berlin Er sollte todkranken Menschen helfen – brachte er sie stattdessen um?",
      "teaser": "In Berlin hat der Prozess gegen einen Arzt begonnen, der für eine der größten Mordserien der Nachkriegsgeschichte verantwortlich sein könnte. Zum Auftakt sagt der Mann wenig, hört aber konzentriert zu. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-sollte-todkranken-menschen-helfen-brachte-er-sie-stattdessen-um-a-be6cc87e-ddcb-41cc-a83f-ed9eebc4863b",
      "image_title": "Er sollte todkranken Menschen helfen – brachte er sie stattdessen um? - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Regenbogenflagge vor Gericht Zu woke im Hort?",
      "teaser": "Ein Elternpaar klagt vor Gericht gegen eine selbst gemalte Regenbogenflagge in einer Schule. Muss Schule neutral sein? Von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/berlin-eltern-klagen-gegen-regenbogenflagge-wie-neutral-muss-schule-sein-a-70833735-ffa9-4b5a-8473-60883a888a10",
      "image_title": "Zu woke im Hort? - Markus Scholz / picture alliance / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Deutsche Urlauberin gerettet Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W.",
      "teaser": "Ein hoffnungslos festgefahrener Van, eine gewaltige Suchaktion und schließlich die unerwartete Rettung: Der Fall Carolina W. fasziniert die Australier. Und viele fragen sich: Wie hat die junge Deutsche das durchgestanden? Von Johannes Korge, Ocean Shores, Australien",
      "url": "https://www.spiegel.de/panorama/australien-elf-naechte-wildnis-ueberlebt-ein-land-feiert-das-wunder-carolina-w-a-15ed282b-da3a-4702-a343-acda5602eab0",
      "image_title": "Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W. - WESTERN AUSTRALIA POLICE FORCE / dpa",
      "author": "Johannes Korge, Ocean Shores, Australien"
    },
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Urteil in Großbritannien Emma Watson darf sechs Monate lang nicht Auto fahren",
      "teaser": "Als Hermine Granger vermutete Schauspielerin Emma Watson einst, Ron Weasley habe seinen Führerschein nur durch einen Verwechslungszauber erlangt. Auch Watson scheint nicht mit allen Verkehrsregeln vertraut zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/emma-watson-schauspielerin-darf-sechs-monate-lang-nicht-auto-fahren-a-b4e0c79c-84aa-43cb-b938-3a463886fba4",
      "image_title": "Emma Watson darf sechs Monate lang nicht Auto fahren - Gotham / GC Images / Getty Images"
    },
    {
      "title": "Vorfall in Ottobrunn bei München Mann soll Zwölfjährige bedroht haben – die schnappt sich offenbar sein Messer und entkommt",
      "teaser": "Nahe dem S-Bahnhof Ottobrunn bei München hat ein Unbekannter wohl versucht, ein Kind auszurauben. Er soll das Mädchen auch geküsst haben. Die Zwölfjährige wehrte sich laut Polizei und wurde dabei leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/ottobrunn-bei-muenchen-mann-soll-zwoelfjaehrige-bedroht-haben-die-schnappt-sich-offenbar-sein-messer-und-entkommt-a-7b74579d-3e4b-4ebd-80fc-f75f9eefcdf3",
      "image_title": "Mann soll Zwölfjährige bedroht haben – die schnappt sich offenbar sein Messer und entkommt - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Unfall in Linz Fußgängerbrücke stürzt auf Lkw – zwei Personen verletzt",
      "teaser": "Im österreichischen Linz ist eine Brücke eingestürzt, nachdem ein Lkw gegen sie geprallt ist. Die beiden Insassen des Fahrzeugs konnten nach mehreren Stunden schwer verletzt geborgen werden.",
      "url": "https://www.spiegel.de/panorama/linz-in-oesterreich-fussgaengerbruecke-stuerzt-auf-lkw-zwei-personen-verletzt-a-b034af2e-3d0f-4a6a-8ab0-8e00824e1e6d",
      "image_title": "Fußgängerbrücke stürzt auf Lkw – zwei Personen verletzt - Werner Kerschbaummayr / APA / TEAM FOTOKERSCHI / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Ausschreitungen bei Pro-Palästina-Demo – Polizei durchsucht mehrere Wohnungen",
      "teaser": "In Berlin hat es in Zusammenhang mit mutmaßlichen Straftaten bei einer Demonstration zum Nakba-Tag in Kreuzberg Razzien gegeben. Es geht um Widerstand gegen Vollstreckungsbeamte und versuchte Gefangenenbefreiung.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ausschreitungen-bei-pro-palaestina-demo-polizei-durchsucht-mehrere-wohnungen-a-542c0e2b-7300-4d0e-9436-6737391cb519",
      "image_title": "Ausschreitungen bei Pro-Palästina-Demo – Polizei durchsucht mehrere Wohnungen - Christophe Gateau / dpa"
    },
    {
      "title": "Neue Richtlinie Britische Jugendliche sollen in der Schule lernen, wie sich Frauenhass bekämpfen lässt",
      "teaser": "Themen wie die frauenfeindliche Incel-Bewegung stehen für Schülerinnen und Schüler in Großbritannien bald verpflichtend auf dem Stundenplan. Insbesondere Jungen soll so geholfen werden, positive Vorbilder zu finden.",
      "url": "https://www.spiegel.de/panorama/bildung/grossbritannien-schulen-sollen-frauenfeindlichkeit-im-unterricht-behandeln-a-6f18ab31-1d55-45f5-a850-4c581b1acecf",
      "image_title": "Britische Jugendliche sollen in der Schule lernen, wie sich Frauenhass bekämpfen lässt - Anthony Devlin / Getty Images"
    },
    {
      "title": "Ermittlung wegen Betrugs Jimi Blue Ochsenknecht nach Österreich überstellt",
      "teaser": "Er soll eine Hotelrechnung von rund 14.000 Euro nicht bezahlt haben. Nun wurde der Schauspieler Jimi Blue Ochsenknecht an die österreichischen Behörden übergeben. In Innsbruck soll er einer Richterin vorgeführt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-wegen-betrugsverdachts-nach-oesterreich-ausgeliefert-a-2e6ba4d0-4715-49ee-b025-67b1fcc95558",
      "image_title": "Jimi Blue Ochsenknecht nach Österreich überstellt - Kira Hofmann / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Urteil in Oldenburg Heimlich Videos in Schlachthof aufgenommen – Tierrechtsaktivisten müssen Schadensersatz zahlen",
      "teaser": "Sie betraten ein Schlachthofgelände in Lohne ohne Erlaubnis und filmten dort: Zwei Tierrechtler sind in einem Zivilprozess zu einer Schadensersatzzahlung verurteilt worden. Einen Vergleich hatten sie zuvor abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-heimlich-videos-in-schlachthof-in-lohne-aufgenommen-tierrechtsaktivisten-muessen-schadensersatz-zahlen-a-7c045747-95cf-41e3-9734-66a6df53a417",
      "image_title": "Heimlich Videos in Schlachthof aufgenommen – Tierrechtsaktivisten müssen Schadensersatz zahlen - Sina Schuldt / picture alliance"
    },
    {
      "title": "Gewalttat in Zella-Mehlis Zwei Mädchen wegen Verdachts auf Mord an 23-Jährigem in Untersuchungshaft",
      "teaser": "Im Juni wurde die Leiche eines jungen Mannes in einem Bachlauf in Zella-Mehlis entdeckt. Nun sind zwei Jugendliche verhaftet worden. Zwei junge Männer sitzen bereits seit vergangener Woche in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/zella-mehlis-zwei-maedchen-wegen-verdachts-auf-mord-an-23-jaehrigem-in-untersuchungshaft-a-a400e41d-0577-420b-b6ac-52920ec6d045",
      "image_title": "Zwei Mädchen wegen Verdachts auf Mord an 23-Jährigem in Untersuchungshaft - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Ex-Boxweltmeister Sven Ottke bei Fahrradunfall auf Mallorca schwer verletzt",
      "teaser": "Offenbar übersah eine Autofahrerin ihn: Sven Ottke ist auf Mallorca mit dem Fahrrad verunglückt und hat unter anderem einen doppelten Schienbeinbruch erlitten. Er wurde bereits operiert.",
      "url": "https://www.spiegel.de/panorama/leute/sven-ottke-ex-boxweltmeister-bei-fahrrad-unfall-auf-mallorca-schwer-verletzt-a-6d36a736-072b-4485-ba58-7100bfd319fd",
      "image_title": "Sven Ottke bei Fahrradunfall auf Mallorca schwer verletzt - Torsten Helmke / IMAGO"
    },
    {
      "title": "Nach fast 50 Jahren Seltene Art des Kiwis auf Neuseelands Festland wiederentdeckt",
      "teaser": "Ein Jäger sichtete den Vogel, dann folgte eine tagelange Suche: Auf Neuseelands Festland ist erstmals seit 1978 ein Zwergkiwi in freier Wildbahn gefunden worden. Für Experten grenzt die Entdeckung an ein »Wunder«.",
      "url": "https://www.spiegel.de/panorama/neuseeland-seltene-art-des-kiwis-auf-dem-festland-wiederentdeckt-a-efb2b50e-d86f-4908-9661-6cef03d4b3be",
      "image_title": "Seltene Art des Kiwis auf Neuseelands Festland wiederentdeckt - Lucy Holyoake / Department of Conservation / dpa"
    },
    {
      "title": "Vorfall in Kanada Mann soll Kleinflugzeug »entführt« und damit vorübergehend Flughafen lahmgelegt haben",
      "teaser": "Er soll ohne Erlaubnis mit einem entwendeten Flugzeug zum Vancouver International Airport geflogen sein: Ein Mann ist in Kanada festgenommen worden. Er war offenbar der einzige Insasse der Cessna.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-mann-soll-kleinflugzeug-entfuehrt-und-damit-voruebergehend-flughafen-lahmgelegt-haben-a-e37c910c-2ecd-4db3-aa56-13833e795dc6",
      "image_title": "Mann soll Kleinflugzeug »entführt« und damit vorübergehend Flughafen lahmgelegt haben - benedek / Getty Images"
    },
    {
      "title": "Sturz in Tirol 22-jähriger Deutscher verunglückt bei Bergtour in Österreich tödlich",
      "teaser": "Die Suche nach einem jungen Mann in Österreich endete tragisch: Der 22-Jährige ist in den Tiroler Bergen gestorben. Er stürzte offenbar in steilem Gelände mehrere Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/oesterreich-22-jaehriger-deutscher-verunglueckt-bei-bergtour-in-tirol-toedlich-a-bd8acf97-cc91-498c-8cbf-ed5684d8a3c3",
      "image_title": "22-jähriger Deutscher verunglückt bei Bergtour in Österreich tödlich - Roland Theny / Filmteam-Austria / apa / dpa"
    },
    {
      "title": "Spektakulärer Mordfall in Australien »Outback Killer« Bradley John Murdoch ist tot",
      "teaser": "Im Jahr 2001 tötete Bradley John Murdoch einen britischen Backpacker im australischen Outback. Die Leiche wurde nie gefunden. Jetzt ist der verurteilte Mörder im Alter von 67 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/australien-outback-killer-bradley-john-murdoch-mit-67-jahren-gestorben-a-2926f87f-2978-47fd-b584-0229de170ed9",
      "image_title": "»Outback Killer« Bradley John Murdoch ist tot - David Mariuz / AP"
    },
    {
      "title": "Warnung vor Todesfällen Rund die Hälfte der Viertklässler kann offenbar nicht sicher schwimmen",
      "teaser": "Sommerzeit ist Badezeit, aber der Bundesverband der Schwimmmeister ist alarmiert. Besonders viele junge Menschen verfügen demnach nicht über ausreichende Schwimmfähigkeiten. Auch Eltern seien gefragt.",
      "url": "https://www.spiegel.de/panorama/baden-und-schwimmen-rund-die-haelfte-der-viertklaessler-kann-offenbar-nicht-sicher-schwimmen-a-e797c305-ad94-49bf-82f3-7ddba1994580",
      "image_title": "Rund die Hälfte der Viertklässler kann offenbar nicht sicher schwimmen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Ramstein-Urteil Warum Karlsruhe die US-Drohnenpraxis nicht kippte",
      "teaser": "Die USA steuern über ihre Basis in Ramstein auch tödliche Drohnenattacken im Jemen. Muss Deutschland das unterbinden? Das Bundesverfassungsgericht hat diese Frage nun entschieden – vorerst. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/ramstein-urteil-warum-das-bundesverfassungsgericht-die-us-drohnenpraxis-nicht-kippte-a-a22139d5-415a-4e7e-9915-8137058ea514",
      "image_title": "Warum Karlsruhe die US-Drohnenpraxis nicht kippte - Uli Deck / dpa"
    },
    {
      "title": "Klage gegen FU Berlin Teilerfolg für jüdischen Studenten – Verhandlung wird fortgesetzt",
      "teaser": "Unternimmt die FU Berlin genug gegen Antisemitismus? Der jüdische Student Lahav Shapira, der von einem Kommilitonen angegriffen wurde, bezweifelt das. Das Verwaltungsgericht will sich weiter damit beschäftigen.",
      "url": "https://www.spiegel.de/panorama/bildung/fu-berlin-teilerfolg-fuer-lahav-shapira-in-antisemitismus-klage-a-6e434f04-0490-4091-b654-84fb6d68d97b",
      "image_title": "Teilerfolg für jüdischen Studenten – Verhandlung wird fortgesetzt - Soeren Stache / dpa"
    },
    {
      "title": "Urteil in Newcastle Fäller des »Robin Hood«-Baums zu mehr als vier Jahren Haft verurteilt",
      "teaser": "Die Tat löste landesweit Empörung aus: Zwei Männer fällten den berühmten »Robin Hood«-Baum in Nordengland – aus betrunkener Dummheit, wie sie vor Gericht erklärten. Jetzt müssen sie für Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/england-faeller-des-robin-hood-baums-zu-mehr-als-vier-jahren-haft-verurteilt-a-ef03e826-5c0a-4faa-83ab-f854d91f83db",
      "image_title": "Fäller des »Robin Hood«-Baums zu mehr als vier Jahren Haft verurteilt - Owen Humphreys / AP / picture alliance"
    },
    {
      "title": "Seepferdchen, gebratene Rohrratte und Coronamasken aus Krokodilleder Was Zoll das?",
      "teaser": "Neben Drogen, Alkohol, Schmuck, Geld und Tabak findet der Zoll in Deutschland immer wieder kuriose Schmuggelware. Hier eine Auswahl von Funden, die Schlagzeilen machten. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/justiz/kuriose-zollfunde-in-deutschland-seepferdchen-gebratene-rohrratte-coronamasken-aus-krokodilleder-a-6de0c480-95f7-4058-8aed-8310d2487f1b",
      "image_title": "Was Zoll das? - Polizei Potsdam",
      "author": "Sven Scharf"
    },
    {
      "title": "Kurze Romanze Was zwischen Sarah Jessica Parker und Nicolas Cage schieflief",
      "teaser": "Sarah Jessica Parker war mal mit Nicolas Cage zusammen. Kurz nachdem die Schauspielerin das verraten hat, meldet sich ihr Kollege öffentlich zu Wort: Er stellt klar, warum die Beziehung keine Chance hatte.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-und-nicolas-cage-was-zwischen-den-beiden-schieflief-a-5c87c865-ec58-49c2-94c0-54fb8061a743",
      "image_title": "Was zwischen Sarah Jessica Parker und Nicolas Cage schieflief - United Archives / Impress / picture alliance"
    }
  ]
}