{
  "timestamp": "2025-08-15T13:24:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimawandel und Gesundheit Wenn die eigenen vier Wände zur Hitzefalle werden",
      "teaser": "Hitze setzt allen zu, besonders gefährdet sind aber ältere Menschen. Zu Besuch im Altenheim Haus Marienfried in Gelsenkirchen, wo sie bei über 30 Grad Raumtemperatur die Sondennahrung im Keller lagern. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/hitze-und-alter-wie-sich-der-klimawandel-auf-den-alltag-in-altenheimen-auswirkt-a-c73186a8-2447-45c8-ba70-3262f6f6a380",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b73040c-3b5c-459d-9b96-a5a83957043d_w872_r1.778_fpx36_fpy54.98.jpg",
      "image_title": "Wenn die eigenen vier Wände zur Hitzefalle werden - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Kleinstadt in Mecklenburg-Vorpommern In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen",
      "teaser": "In der mecklenburgischen Stadt Malchin stimmte eine Mehrheit von links und rechts außen dafür, die Bundeswehr von Schulen fernzuhalten. Das Vorhaben hat keine Chance, ihr Ziel haben die Initiatoren dennoch erreicht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malchin-bsw-linke-und-afd-wollen-bundeswehr-besuche-an-schulen-untersagen-a-257ee310-7fbf-4464-8571-be7f7d4cee4f",
      "image_title": "In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen - IPON / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Soziologe Kumkar über Polarisierung »Es knallt dauernd, weil das auch unterhaltsam ist«",
      "teaser": "Deutschland ist nicht polarisiert, sagt der Soziologe Nils C. Kumkar – zumindest nicht so, wie viele denken. Er findet, dass der Begriff oft missverstanden wird, und fordert: Traut euch zu polarisieren! Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_title": "»Es knallt dauernd, weil das auch unterhaltsam ist« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Große Unterschiede zwischen den Ländern Thüringen eröffnet neue Abschiebehaftanstalt, anderswo sind viele Plätze ungenutzt",
      "teaser": "Wie notwendig ist die neue Abschiebehaftanstalt im thüringischen Arnstadt? Eine SPIEGEL-Umfrage zeigt: Wirklich ausgelastet sind bundesweit nur wenige Einrichtungen. Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/thueringen-neue-abschiebehaftanstalt-oeffnet-viele-plaetze-in-deutschland-ungenutzt-a-93de2f0b-a788-44fb-a079-97268ed0b2b3",
      "image_title": "Thüringen eröffnet neue Abschiebehaftanstalt, anderswo sind viele Plätze ungenutzt - Ulrich Perrey / picture alliance / dpa",
      "author": "Valentin Dreher"
    },
    {
      "title": "Streit auf der Intensivstation Wie eine Patientenverfügung eine Familie zerriss",
      "teaser": "Eine Frau liegt nach einer Hirnblutung auf der Intensivstation. Mann, Sohn und Chefarzt wollen die lebenserhaltenden Maßnahmen beenden. Ein zweiter Sohn ist dagegen. Wer entscheidet über Leben und Tod? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/patientenverfuegung-wer-entscheidet-ueber-leben-und-tod-a-950ea67d-0a37-4428-a1aa-10062fdba031",
      "image_title": "Wie eine Patientenverfügung eine Familie zerriss - Emmanuel Polanco / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Lebenslange Freiheitsstrafe wegen Mordes »Kannibale von Rotenburg« beantragt erneut vorzeitige Haftentlassung",
      "teaser": "Armin Meiwes tötete im Jahr 2001 einen Bekannten, zerstückelte dessen Leiche und aß sie teilweise. Für die Tat wurde er zu lebenslänglicher Haft verurteilt. Nun hofft der inzwischen 63-Jährige auf Freiheit.",
      "url": "https://www.spiegel.de/panorama/justiz/kannibale-von-rotenburg-beantragt-erneut-vorzeitige-haftentlassung-a-1b39c0a8-a457-4fc5-ae0d-350a5246e9e3",
      "image_title": "»Kannibale von Rotenburg« beantragt erneut vorzeitige Haftentlassung - Frank May / dpa"
    },
    {
      "title": "Vor Entführung in Silvesternacht Christina Block erwog verschiedene Rückholaktionen für ihre Kinder",
      "teaser": "Mit dem Boot, in einem Hubschrauber oder mithilfe einer Maskenbildnerin? Um ihre Kinder aus Dänemark zurückzuholen, ging Christina Block mit Sicherheitsfirmen verschiedene Szenarien durch. Gewalt habe sie dabei abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-unternehmerin-planten-mit-sicherheitsfirmen-szenarien-zur-rueckholung-der-kinder-a-c1f38b26-0a14-4951-b267-fcf51d6c3f8a",
      "image_title": "Christina Block erwog verschiedene Rückholaktionen für ihre Kinder - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Antisemitismus in Frankreich Unbekannte fällen Gedenkbaum für zu Tode gefolterten Juden nahe Paris",
      "teaser": "Eigentlich sollte der Baum an den 2006 entführten Juden Ilan Halimi erinnern, nun ist er von Unbekannten gefällt worden. Frankreichs Premier richtet eine Kampfansage an das »tödliche Gift des Hasses«.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-unbekannte-faellen-gedenkbaum-fuer-zu-tode-gefolterten-juden-a-23aeb3be-82e5-44dc-910f-e5e98c5024db",
      "image_title": "Unbekannte fällen Gedenkbaum für zu Tode gefolterten Juden nahe Paris - Francois Mori / AP / dpa"
    },
    {
      "title": "Europa-Park Rust Sechsjährige aus Freizeitbad gelockt und missbraucht – internationale Fahndung nach Verdächtigem",
      "teaser": "Im Europa-Park-Bad Rulantica verschwindet ein Mädchen, wird sexuell missbraucht und später aufgefunden. Zuvor war der mutmaßliche Täter wohl kilometerlang mit dem Kind zu Fuß unterwegs.",
      "url": "https://www.spiegel.de/panorama/justiz/europa-park-rust-sechsjaehrige-aus-freizeitbad-gelockt-und-missbraucht-internationale-fahndung-a-1376fc39-2a91-4aff-a95b-3f11fa9446fe",
      "image_title": "Sechsjährige aus Freizeitbad gelockt und missbraucht – internationale Fahndung nach Verdächtigem - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Amazon-Gründer Jeff Bezos trauert um seine Mutter",
      "teaser": "Jackie Bezos ist im Alter von 78 Jahren gestorben. Die Mutter von Jeff Bezos litt unter einer Form von Demenz. Ihr Sohn verabschiedete sich mit bewegenden Worten von ihr.",
      "url": "https://www.spiegel.de/panorama/leute/jeff-bezos-amazon-gruender-trauert-um-mutter-jackie-a-5c6796cb-b7bb-40c2-b404-45cb8aff090e",
      "image_title": "Jeff Bezos trauert um seine Mutter - Evan Agostini / picture alliance / Invision / AP"
    },
    {
      "title": "Millionenfach gesehen und gehört Taylor Swift lässt Abrufzahlen des Kelce-Brüder-Podcasts in die Höhe schnellen",
      "teaser": "Mehr als 14 Millionen Abrufe allein auf YouTube: Der Auftritt von Popstar Taylor Swift im Podcast ihres Freundes Travis Kelce weckt enormes Interesse. In dem Gespräch spielt auch eine deutsche Stadt eine Rolle.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-sorgt-fuer-millionenabrufe-von-kelce-brueder-podcast-und-lobt-gelsenkirchen-a-7585e557-5fb2-4a52-8428-aefee5afe115",
      "image_title": "Taylor Swift lässt Abrufzahlen des Kelce-Brüder-Podcasts in die Höhe schnellen - Jordan Strauss / Invision / dpa"
    },
    {
      "title": "Zugriff bei Bordeaux Französische Fahnder fangen Lkw mit 1,3 Tonnen Kokain ab",
      "teaser": "Verdächtige Fahrten zwischen Spanien und Nordeuropa: Ein Lastwagen ist ins Visier der französischen Polizei geraten. In dem Lkw stellen die Fahnder Kokain im Wert von rund 30 bis 40 Millionen Euro sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-fahnder-fangen-lkw-mit-1-3-tonnen-kokain-ab-a-1fa405e7-7896-4a23-bd19-f6c40a423875",
      "image_title": "Französische Fahnder fangen Lkw mit 1,3 Tonnen Kokain ab - Fred Tanneau / AFP"
    },
    {
      "title": "Virales Video Der Busfahrer, der um die Frikadelle weinte",
      "teaser": "Freddy Külpmann wurde als Meme berühmt, weil ihm mit Frikadelle in der Hand vor laufender Kamera die Tränen kamen. Unterwegs mit einem Mann, für den die Bulette Stütze in einem schwierigen Leben war. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/freddy-kuelpmann-der-busfahrer-der-um-die-frikadelle-weinte-a-68e10d4b-198f-4ee8-92ae-325bc60d7a2e",
      "image_title": "Der Busfahrer, der um die Frikadelle weinte - Florian Peters / FUNKE Foto Services",
      "author": "Jonah Lemm"
    },
    {
      "title": "Auto aus TV-Serie Nachbau von Adam Wests Batmobil wird versteigert",
      "teaser": "Die kultige Fernsehserie mit Adam West in der Hauptrolle machte Batman einst berühmt. Jetzt kommt ein Nachbau seines Superflitzers unter den Hammer, allerdings ohne Jetantrieb.",
      "url": "https://www.spiegel.de/panorama/batman-nachbau-des-batmobils-von-adam-west-wird-versteigert-a-c013611b-cd95-41a3-8396-02d907341ee3",
      "image_title": "Nachbau von Adam Wests Batmobil wird versteigert - DPA / Barrett-Jackson/ George Barris"
    },
    {
      "title": "Brand in der Eifel Feuer in Flüchtlingsunterkunft – sieben Jahre Haft für ehemaligen Bewohner",
      "teaser": "Weil ihm seine damalige Unterkunft in der Eifel zu abgelegen war, soll er dort ein Feuer gelegt haben. Zu dieser Einschätzung ist ein Gericht in Aachen gekommen. Es verurteilte den 35-Jährigen zu einer mehrjährigen Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/schleiden-bei-euskirchen-ex-bewohner-wegen-brand-in-fluechtlingsunterkunft-verurteilt-a-4ff80a2f-2167-4fa7-ac46-2e9299dcf43b",
      "image_title": "Feuer in Flüchtlingsunterkunft – sieben Jahre Haft für ehemaligen Bewohner - Roberto Pfeil / dpa"
    },
    {
      "title": "Indischer Teil der Grenzregion Dutzende Tote bei Sturzfluten in Kaschmir",
      "teaser": "Schwerer Monsunregen hat ein Dorf im indischen Kaschmir verwüstet, zahlreiche Menschen starben. Durch das Katastrophengebiet führt eine hinduistische Pilgerroute, es werden weitere Tote befürchtet.",
      "url": "https://www.spiegel.de/panorama/kashmir-dutzende-tote-bei-sturzfluten-in-indien-a-29cc3c1f-dae0-45fa-a709-ffd7498a4066",
      "image_title": "Dutzende Tote bei Sturzfluten in Kaschmir - Imran Shah / AFP"
    },
    {
      "title": "Urteil des Oberlandesgerichts Bamberg Mutter scheitert mit Schmerzensgeldklage im Mordfall Peggy",
      "teaser": "Im bis heute unaufgeklärten Fall der getöteten Peggy ist die Mutter der Neunjährigen mit einer Schmerzensgeldklage gescheitert. Das Gericht urteilte, dass dem Ex-Verdächtigen nichts nachgewiesen werden kann.",
      "url": "https://www.spiegel.de/panorama/justiz/peggy-knobloch-mutter-scheitert-mit-schmerzensgeldklage-im-mordfall-a-cd3c10d5-477e-4b4e-8c4c-0e60a422a0be",
      "image_title": "Mutter scheitert mit Schmerzensgeldklage im Mordfall Peggy - Daniel Vogl / dpa"
    },
    {
      "title": "Debatte zum Selbstbestimmungsgesetz »Ich sehe das als ein Zwangsouting durch den Staat«",
      "teaser": "Nach dem Willen des Bundesinnenministeriums sollen bei Geschlechtsänderungen künftig mehr Daten gespeichert werden. Queere Menschen fühlen sich massiv unter Druck gesetzt und fürchten Diskriminierungen. Von Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/panorama/queere-aktivistin-ich-sehe-das-als-ein-zwangsouting-durch-den-staat-a-6a155cf5-9c2e-4e0f-af28-cc0408fdfa0f",
      "image_title": "»Ich sehe das als ein Zwangsouting durch den Staat« - Lukas Stratmann",
      "author": "Livia Sarai Lergenmüller"
    },
    {
      "title": "Zwei Hochzeiten und drei Trennungen Christian und Bettina Wulff sind geschieden",
      "teaser": "Schon im Frühjahr gab es Berichte über ihr Liebes-Aus, nun sind Ex-Bundespräsident Christian Wulff und Bettina Wulff auch offiziell getrennt. Es ist womöglich der Schlussstrich unter eine Beziehung voller Aufs und Abs.",
      "url": "https://www.spiegel.de/panorama/leute/christian-und-bettina-wulff-sind-geschieden-schlussstrich-nach-den-aufs-und-abs-a-852fa941-44a3-441c-ab22-2b3335e9fe5d",
      "image_title": "Christian und Bettina Wulff sind geschieden - Foto: Frank Sorge / Frank Sorge / IMAGO"
    },
    {
      "title": "Urteil in Bonn Baby zu Tode geschüttelt – zehn Jahre Haft für Vater",
      "teaser": "Er schüttelte seine sieben Wochen alte Tochter bis zur Bewusstlosigkeit, später starb sie im Krankenhaus an den Folgen. Das Landgericht Bonn hat den Vater nun zu einer langjährigen Gefängnisstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-baby-zu-tode-geschuettelt-vater-zu-zehn-jahren-haft-verurteilt-a-2bc57285-f0ce-47e1-aeec-2799599e50fc",
      "image_title": "Baby zu Tode geschüttelt – zehn Jahre Haft für Vater - Thomas Banneyer / dpa"
    },
    {
      "title": "Bakterien im Leitungswasser Menschen in Passau müssen vorübergehend ihr Trinkwasser abkochen",
      "teaser": "Die Stadtwerke Passau schlagen Alarm: Bakterien belasten das Leitungswasser in der bayerischen Stadt. Anwohner sollen das Wasser vor der Nutzung gründlich erhitzen.",
      "url": "https://www.spiegel.de/panorama/passau-menschen-muessen-voruebergehend-ihr-trinkwasser-abkochen-a-05c151df-d023-4bbd-86ba-68bc9957aa31",
      "image_title": "Menschen in Passau müssen vorübergehend ihr Trinkwasser abkochen - Monkey Business 2 / Shotshop / IMAGO"
    },
    {
      "title": "Nordseeküste bei Büsum Frau wird von Hund im Watt unter Wasser gedrückt",
      "teaser": "Bei einem Wattspaziergang hat ein Hund offenbar Panik bekommen und sein Frauchen in einen Priel gedrückt. Ein Augenzeuge kann die Hundebesitzerin retten. Sie muss ins Krankenhaus, das Tier bleibt unverletzt.",
      "url": "https://www.spiegel.de/panorama/buesum-in-schleswig-holstein-frau-von-hund-im-watt-unter-wasser-gedrueckt-a-ce99a843-cffa-44e5-b3db-157b8cb22774",
      "image_title": "Frau wird von Hund im Watt unter Wasser gedrückt - Jonas Walzberg / picture alliance / dpa"
    },
    {
      "title": "Oberverwaltungsgericht in NRW Eltern können keine Versetzung von Mitschülern in Parallelklasse einklagen",
      "teaser": "Die Schule bestimmt, welche Maßnahmen nach einem Vorfall zwischen Schülern ergriffen werden – die Eltern eines Opfers haben darauf keinen Einfluss. Eine entsprechende Beschwerde wies ein Gericht zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/oberverwaltungsgericht-nrw-eltern-koennen-keine-versetzung-von-mitschuelern-einklagen-a-d7c1b548-3b0a-452b-bc73-b13f1ff9b238",
      "image_title": "Eltern können keine Versetzung von Mitschülern in Parallelklasse einklagen - Guido Kirchner / picture alliance / dpa"
    },
    {
      "title": "Provokante Forderung Thüringer SPD-Landräte wollen Geflüchteten Bürgergeld als Darlehen auszahlen",
      "teaser": "Geflüchtete sollen die in Deutschland erhaltenen Sozialleistungen zurückzahlen: Das fordern zwei Thüringer SPD-Landräte. Der eine ist für kontroverse Positionen bekannt. In der Landespartei ist man nicht begeistert.",
      "url": "https://www.spiegel.de/panorama/thueringen-spd-landraete-wollen-gefluechteten-buergergeld-als-darlehen-auszahlen-a-8ab3cd25-ce8d-4967-8dd4-287d67d50cf4",
      "image_title": "Thüringer SPD-Landräte wollen Geflüchteten Bürgergeld als Darlehen auszahlen - MarcoxKneise / Funke Foto Services / IMAGO"
    },
    {
      "title": "Verstöße gegen die Menschenwürde und das Demokratieprinzip So begründet der Verfassungsschutzchef die Einstufung der Brandenburger AfD als gesichert rechtsextrem",
      "teaser": "Die AfD-Landespartei in Brandenburg gilt als gesichert rechtsextrem. Verfassungsschutz und Innenministerium sehen eine zunehmende Radikalisierung und Fanatismus.",
      "url": "https://www.spiegel.de/panorama/afd-in-brandenburg-so-begruendet-der-verfassungsschutzchef-die-einstufung-als-gesichert-rechtsextrem-a-96d24bfc-45cc-4657-9186-d30bcd5f0877",
      "image_title": "So begründet der Verfassungsschutzchef die Einstufung der Brandenburger AfD als gesichert rechtsextrem - Britta Pedersen / dpa"
    }
  ]
}