{
  "timestamp": "2025-07-06T04:25:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalierter Sorgerechtsstreit 100 Seiten Lügen",
      "teaser": "Die Unternehmerin Christina Block steht bald in Hamburg vor Gericht. Sie soll die Entführung ihrer Kinder in Auftrag gegeben haben. Zudem hat sie anscheinend versucht, ihren Ex-Mann mit erfundenen Pädophilievorwürfen zu verleumden. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-kommt-vor-gericht-100-seiten-luegen-a-e32abd5f-0aa6-404a-8526-5ff1f72562fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/563c273b-5350-4a84-8b75-3089177c102e_w872_r1.778_fpx41_fpy29.jpg",
      "image_title": "100 Seiten Lügen - Marcus Golejewski / picture alliance",
      "author": "Christopher Piltz"
    },
    {
      "title": "WEEKENDER Ein deutscher Platz",
      "teaser": "Am Brüsseler Platz in Köln streiten sich seit mehr als 20 Jahren Anwohner und feiernde Besucher. Mittlerweile hat ein Gericht geurteilt, dass die Stadt für Ruhe sorgen muss – zur Not mit einem Zaun. Wie konnte es so eskalieren? Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/koeln-die-geschichte-des-voellig-eskalierten-konflikts-am-bruesseler-platz-a-167fd51f-eb17-41dd-a191-a964289a3137",
      "image_title": "Ein deutscher Platz"
    },
    {
      "title": "Maskengeschäfte von Jens Spahn Blind gekauft",
      "teaser": "Die Maskenaffäre ist für Ex-Gesundheitsminister Jens Spahn noch nicht vorbei. Eine bisher unbekannte Passage eines Prüfberichts zeigt, wie maßlos der CDU-Mann bei der Schweizer Minifirma Emix Ware orderte. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/jens-spahn-und-die-masken-sudhof-bericht-liefert-erkenntnisse-zu-kaeufen-bei-emix-a-66cd774d-073e-4b54-bc78-71dcf9fd91b8",
      "image_title": "Blind gekauft - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Umstrittene Schildermaßnahme zur Inklusion »In Köln werden Spielplätze gestern, heute und auch morgen Spielplätze heißen«",
      "teaser": "Der Kölner CDU-Politiker Nils Helge Schlieben war dafür, dass die Verwaltung der Stadt ein neues Schild für Spielplätze entwickelt. Das Ergebnis, das nun ein bundesweites Echo auslöste, findet er »bekloppt«. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spielplatz-debatte-in-koeln-werden-spielplaetze-gestern-heute-und-auch-morgen-spielplaetze-heissen-a-bc88be05-cf71-4451-a269-b286c798c568",
      "image_title": "»In Köln werden Spielplätze gestern, heute und auch morgen Spielplätze heißen« - Federico Gambarini / dpa"
    },
    {
      "title": "Im Untergrund (1/2) RAF-Terroristen, die spurlos verschwinden",
      "teaser": "Die dritte Generation der RAF gibt Ermittlern bis heute Rätsel auf. Wie haben es Daniela Klette und ihre Komplizen geschafft, so wenige Spuren zu hinterlassen? Und warum konnten sie so lange untertauchen? Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-die-spurlos-verschwinden-podcast-firewall-a-c9255248-8d7e-42e9-a01a-a8fe40ba6244",
      "image_title": "RAF-Terroristen, die spurlos verschwinden"
    },
    {
      "title": "Siebenjährige Tochter des Tennisstars Tara Djokovic stiehlt ihrem Papa in Wimbledon die Show",
      "teaser": "Novak Djokovic hat seinen 100. Sieg in Wimbledon gefeiert, auch mit einem speziellen Tanz. Die »Meisterin« darin sei allerdings seine Tochter – wie die Siebenjährige dann auch gleich unter Beweis stellte.",
      "url": "https://www.spiegel.de/panorama/tara-djokovic-stiehlt-ihrem-papa-novak-djokovic-in-wimbledon-die-show-a-34f67288-fcb9-43b2-b32f-d559de37349e",
      "image_title": "Tara Djokovic stiehlt ihrem Papa in Wimbledon die Show - Toby Melville / REUTERS"
    },
    {
      "title": "Melbourne in Australien Polizei nimmt Verdächtigen nach Brandanschlag auf Synagoge fest",
      "teaser": "Ein Mann hat in Melbourne die Tür einer Synagoge in Brand gesetzt, im Inneren befanden sich etwa 20 Menschen. Nun hat die Polizei einen Verdächtigen gefasst. Israels Premier prangert »schwere Hassverbrechen« an.",
      "url": "https://www.spiegel.de/panorama/brand-anschlag-auf-synagoge-in-melbourne-australien-polizei-nimmt-verdaechtigen-fest-a-debdb9b1-9d75-4a9c-92c9-5caabec7cfd6",
      "image_title": "Polizei nimmt Verdächtigen nach Brandanschlag auf Synagoge fest - James Ross / AAP / dpa"
    },
    {
      "title": "Schlagkräftige Royals In welchem Sport Kate William keine Chance lässt",
      "teaser": "Prinz William und Prinzessin Kate messen sich gern und regelmäßig. In einer Disziplin dominiert sie ihren Gatten aber wohl nach Belieben.",
      "url": "https://www.spiegel.de/panorama/prinz-william-und-prinzessin-kate-kate-dominiert-william-auf-dem-tennisplatz-a-5186e013-1150-4f68-a432-3d113dcbe718",
      "image_title": "In welchem Sport Kate William keine Chance lässt - Jeremy Selwyn / AP"
    },
    {
      "title": "Im Verhör: Peter Fitzek, Teil 2 Der Untergang des »Imperators«",
      "teaser": "Peter Fitzek erwirbt für sein »Königreich Deutschland« prunkvolle Anwesen, er verwendet dafür das Geld seiner Unterstützer. Dann nehmen sich die Behörden den Parallelstaat vor. Und schaffen es, dass er zerfällt.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-peter-fitzek-2-der-untergang-des-imperators-spiegel-tv-a-d76fb07e-616f-4fb3-9f22-41708ba43f16"
    },
    {
      "title": "AC/DC und Die Ärzte auf der Drehorgel »Junge Leute fangen manchmal an zu tanzen«",
      "teaser": "16.000 Euro hat Peter David aus Speyer für seine Drehorgel ausgegeben. Am Wochenende spielt er damit in Freizeitparks und bei Stadtfesten. Diese Woche tritt er beim Internationalen Drehorgelfest in Berlin auf. Aufgezeichnet von Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/panorama/ac-dc-und-die-aerzte-auf-der-drehorgel-beim-drehen-kann-ich-so-herrlich-abschalten-a-8e5c7938-8d36-466c-ac9c-e30010f0c618",
      "image_title": "»Junge Leute fangen manchmal an zu tanzen« - Stella Costa / DER SPIEGEL"
    },
    {
      "title": "Start bei München Kleinflugzeug stürzt in Österreich ab – mindestens zwei Tote",
      "teaser": "Gegen 13 Uhr verschwand die Maschine offenbar vom Radar und stürzte in unwegsamem Gelände ab: Nach dem Absturz eines Kleinflugzeugs in Österreich gibt es unterschiedliche Angaben zur Zahl der Todesopfer.",
      "url": "https://www.spiegel.de/panorama/kleinflugzeug-stuerzt-in-oesterreich-ab-mindestens-zwei-tote-a-06f25266-329f-440c-ad28-e92176651edb",
      "image_title": "Kleinflugzeug stürzt in Österreich ab – mindestens zwei Tote - News5 / dpa"
    },
    {
      "title": "Kampfgeist beim Fußball Torverhältnis 2:283",
      "teaser": "Eine Mädchen-Fußballmannschaft aus Nordrhein-Westfalen verliert immer – und hat erst zwei Tore in der Saison geschossen. Warum macht das Team weiter? Von Sarah López",
      "url": "https://www.spiegel.de/panorama/nrw-warum-diese-fussballmannschaft-immer-verliert-und-trotzdem-weitermacht-a-db2f96ab-021f-441c-941a-d570370194a6",
      "image_title": "Torverhältnis 2:283 - Sarah López / DER SPIEGEL",
      "author": "Sarah López"
    },
    {
      "title": "85 Millionen Steine In Shanghai steht nun das größte Legoland der Welt",
      "teaser": "Acht Themenbereiche sowie 75 interaktive Shows, Fahrgeschäfte und Attraktionen: In Shanghai steht das opulenteste Legoland der Welt. Als Nächstes lockt die Stadt mit Peppa Wutz.",
      "url": "https://www.spiegel.de/panorama/lego-groesstes-legoland-der-welt-in-shanghai-mit-85-millionen-steinen-eroeffnet-a-7c6f8328-d33f-42b6-a19f-ac230a053526",
      "image_title": "In Shanghai steht nun das größte Legoland der Welt - Ng Han Guan / AP / dpa"
    },
    {
      "title": "Verhängnisvoller Kommunikationsfehler Frau stürzt in Kletterzentrum ab und verletzt sich schwer",
      "teaser": "Eine Sportkletterin ist in Bayern beim Training schwer verunglückt. Zum Verhängnis wurde der Frau ein Missverständnis.",
      "url": "https://www.spiegel.de/panorama/simbach-am-inn-niederbayern-frau-stuerzt-in-kletterzentrum-ab-schwer-verletzt-a-556fe2c4-e145-4cbb-bcdb-674fd2d9739b",
      "image_title": "Frau stürzt in Kletterzentrum ab und verletzt sich schwer - YAY Images / IMAGO"
    },
    {
      "title": "Tot im Wallersee gefunden Deutscher Angler kommt in Österreich ums Leben",
      "teaser": "Im Wallersee haben Anwohner am Samstagmorgen einen leblosen Körper entdeckt. Es handelte sich um einen deutschen Angler, die Umstände seines Todes sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutscher-angler-kommt-im-wallersee-ums-leben-a-20651dce-628e-4585-abbd-131527cb0941",
      "image_title": "Deutscher Angler kommt in Österreich ums Leben - Volker Preußer / IMAGO"
    },
    {
      "title": "Größtes Feuer in diesem Jahr Verheerender Waldbrand in Kalifornien breitet sich aus",
      "teaser": "Wenige Monate ist es erst her, dass Los Angeles die schlimmsten Feuer seiner Geschichte erlebte. Nun ist erneut ein Waldbrand in Kalifornien ausgebrochen – der größte in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/kalifornien-waldbrand-madre-fire-breitet-sich-weiter-aus-a-2fd73b48-c832-46ab-96b0-85d356457a64",
      "image_title": "Verheerender Waldbrand in Kalifornien breitet sich aus - Anadolu / Getty Images"
    },
    {
      "title": "Zufallsfund nach Hochwasser Polizisten finden verwahrloste Brüder in Waldhaus",
      "teaser": "Italienische Carabinieri haben in einem Haus im Wald zwei Kinder gefunden. Die sechs und neun Jahre alten, in Deutschland geborenen Brüder können laut Medienberichten kaum sprechen und tragen Windeln.",
      "url": "https://www.spiegel.de/panorama/italien-polizisten-finden-verwahrloste-brueder-in-waldhaus-a-a4525972-4dca-4995-a7a5-2dc6a15df676",
      "image_title": "Polizisten finden verwahrloste Brüder in Waldhaus - Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Flughafen von Palma de Mallorca Feueralarm an Bord von Ferienflieger – Menschen springen von Tragflächen",
      "teaser": "Für die Passagiere endete der Urlaub mit einem großen Schrecken: Wegen eines Feueralarms an Bord musste eine Ryanair-Maschine am Flughafen von Mallorca evakuiert werden. Manche gerieten offenbar in Panik.",
      "url": "https://www.spiegel.de/panorama/palma-de-mallorca-feueralarm-in-ryanair-flieger-menschen-springen-von-tragflaechen-a-246ccbf9-5a19-481b-97d3-2c30e9aaf76d",
      "image_title": "Feueralarm an Bord von Ferienflieger – Menschen springen von Tragflächen - Clara Margais / dpa"
    },
    {
      "title": "Laut EU-Bericht Zahl der Asylanträge offenbar deutlich gesunken",
      "teaser": "In der ersten Hälfte des Jahres soll die Zahl der Asylanträge in Deutschland um 43 Prozent gesunken sein, verglichen mit dem Vorjahreszeitraum. Im Juni war die Zahl demnach so niedrig wie zuletzt 2013.",
      "url": "https://www.spiegel.de/panorama/deutschland-zahl-der-asylantraege-offenbar-deutlich-gesunken-a-a938bfd2-a16e-44af-99a7-290454e3df5d",
      "image_title": "Zahl der Asylanträge offenbar deutlich gesunken - Patrick Pleul / dpa"
    },
    {
      "title": "Tödliche Sturzflut in Texas »Betet auf Knien, dass wir diese jungen Mädchen finden«",
      "teaser": "Es sollte ein fröhliches Feriencamp werden, dann kam das Wasser: In Texas sind mindestens 24 Menschen bei einer Sturzflut getötet worden. Rund ein Dutzend weitere werden noch vermisst – die meisten von ihnen Kinder.",
      "url": "https://www.spiegel.de/panorama/camp-mystic-in-texas-betet-auf-knien-dass-wir-diese-jungen-maedchen-finden-a-88aae9ee-9451-44ff-ac2c-15ddd8859720",
      "image_title": "»Betet auf Knien, dass wir diese jungen Mädchen finden« - San Antonio Express-News / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "WEEKENDER Für die einen ist es die schönste Nacht des Jahres, für die anderen die nervigste Lärmbelästigung der Stadt",
      "teaser": "Wie sich Kölner Anwohner gegen das Partyvolk vom Brüsseler Platz wehren.",
      "url": "https://www.spiegel.de/panorama/koeln-fuer-die-einen-die-schoenste-nacht-des-jahres-fuer-die-anderen-die-nervigste-laermbelaestigung-a-ed081fff-749e-4837-b0b5-c7847fdea42f",
      "image_title": "Für die einen ist es die schönste Nacht des Jahres, für die anderen die nervigste Lärmbelästigung der Stadt - Marvin Ruppert / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Warum ich so viele Jutebeutel habe, wie ein Monat Tage hat",
      "teaser": "Jutebeutel sind nur Tragetaschen zum Einkaufen? Nicht bei mir. Ich habe 31 sorgfältig kuratierte Beutel – und dann noch die, mit denen ich einkaufen gehe. Das Konsumgeständnis von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/jutebeutel-warum-ich-so-viele-stoffbeutel-habe-wie-ein-monat-tage-hat-a-d69e8f09-807a-4e19-868d-40c9e273cb86",
      "image_title": "Warum ich so viele Jutebeutel habe, wie ein Monat Tage hat - [M] DER SPIEGEL; Foto: Irina Lesovaia / Getty Images"
    },
    {
      "title": "Guadalupe River Viele Tote durch Sturzflut in Texas",
      "teaser": "Hunderte Einsatzkräfte sind in Texas unterwegs, um Vermisste nach heftigen Überschwemmungen aufzuspüren. Betroffen von dem Unglück sind auch Kinder, die an Sommercamps teilnehmen. Die Behörden sprechen von mindestens 24 Toten.",
      "url": "https://www.spiegel.de/panorama/texas-viele-tote-durch-sturzflut-ueberschwemmungen-durch-guadalupe-river-a-f1322aeb-7eb3-4d5c-ae4e-1ccce3cc44d6",
      "image_title": "Viele Tote durch Sturzflut in Texas - Michel Fortier / AP"
    },
    {
      "title": "Kinder-Sommerlager betroffen Tote und Vermisste nach Sturzflut in Texas",
      "teaser": "Die Region gilt als gefährliches Flusstal, ein solches Unwetter hatte trotzdem niemand erwartet. Die Flut kam innerhalb kurzer Zeit, viele Menschen werden vermisst, darunter 20 Kinder.",
      "url": "https://www.spiegel.de/panorama/texas-mehrere-tote-nach-sturzflut-a-5ba8e427-937c-48bd-8c75-038aedc45517",
      "image_title": "Tote und Vermisste nach Sturzflut in Texas - Eric Gay / AP"
    },
    {
      "title": "Spezielle Delikatesse aus Skandinavien Kaffeekäse aus Schweden erhält EU-Schutzsiegel",
      "teaser": "Im Norden Skandinaviens wirft man quietschigen Käse in Kaffee und findet das lecker. Die EU schützt diese etwas spezielle Köstlichkeit nun als »Protected Designation of Origin (PDO)«.",
      "url": "https://www.spiegel.de/panorama/kaffeekaese-aus-schweden-erhaelt-eu-schutzsiegel-a-5fbc10af-01c9-40e0-9663-15f1056c0302",
      "image_title": "Kaffeekäse aus Schweden erhält EU-Schutzsiegel - bonchan / Getty Images"
    }
  ]
}