{
  "timestamp": "2025-03-07T15:09:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliche Autoattacke Mannheim und die große Frage nach dem Warum",
      "teaser": "Ein Autofahrer ist durch die Mannheimer Fußgängerzone gerast und hat zwei Menschen getötet. Was trieb ihn an? Ermittler verweisen auf eine psychische Erkrankung, doch es gibt auch Hinweise auf eine rechtsextreme Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-autoattacke-mit-zwei-toten-was-trieb-den-mutmasslichen-amokfahrer-an-a-c70670e0-4c86-4a31-8d78-27b46096b52a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b961b414-b582-479e-b9a7-6d64a39d4698_w872_r1.778_fpx42_fpy41.jpg",
      "image_title": "Mannheim und die große Frage nach dem Warum - Dieter Leder / dpa"
    },
    {
      "title": "Todesfahrt in Mannheim Der Mann, der den Angreifer stoppte",
      "teaser": "Der Taxiunternehmer A. Muhammad stellte sich mit seinem Auto in den Weg, als der Todesfahrer von Mannheim flüchten wollte. »Ich bin kein Held, ich bin Muslim«, sagt Muhammad. Deshalb habe er helfen müssen. Aus Mannheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/mannheim-das-ist-der-mann-der-den-todesfahrer-stoppte-a-01e812e2-f2d8-407b-9e01-223f9e54e6bc",
      "image_title": "Der Mann, der den Angreifer stoppte - Hardy Mueller / DER SPIEGEL"
    },
    {
      "title": "Fastenmonat Ramadan »Für viele ist es schwer geworden, ihre religiöse Praxis frei von Ängsten auszuleben«",
      "teaser": "Wenige Tage nach der Bundestagswahl und inmitten einer aufgeheizten Debatte über Asyl und Migration beginnt der Ramadan. Natalia Amina Loinaz vom Bündnis CLAIM beschreibt, wie sich beides auf den Fastenmonat auswirkt. Ein Interview von Merlin Menze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ramadan-auswirkungen-von-asyldebatte-und-bundestagswahl-auf-den-fastenmonat-a-890f5518-dfa9-4307-a01f-d1897acd2ff1",
      "image_title": "»Für viele ist es schwer geworden, ihre religiöse Praxis frei von Ängsten auszuleben« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Betrug mit vermeintlicher Insolvenzware Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht",
      "teaser": "Profimaschinen zum Spottpreis? Ein Gastronom wurde Opfer einer neuen Betrugsmasche – und nicht nur er. Von Carlotta Böttcher und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-insolvenzware-wie-vermeintliche-anwaltskanzleien-ihre-opfer-abzocken-a-7e1fe95f-683e-4351-b57f-816149dfa86a",
      "image_title": "Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht - Aliona Kardash / DER SPIEGEL",
      "author": "Carlotta Böttcher und Alexander Schreiber"
    },
    {
      "title": "Projekt in Südthüringen Minh kommt nach Meiningen",
      "teaser": "Aus Vietnams Millionenmetropole Hanoi in eine Thüringer Kleinstadt: Der 24-jährige Tran Dang Minh beginnt eine Ausbildung als Werkzeugmechaniker in Deutschland. Denn Fachkräfte braucht das Land. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fachkraeftemangel-wie-ein-junger-vietnamese-in-thueringen-eine-neue-heimat-findet-a-7c754e47-0d5b-43b5-a6be-ba2d10b7f4c6",
      "image_title": "Minh kommt nach Meiningen - Nora Klein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Verbrechen in Murnau Russe wegen Mordes an Ukrainern zu lebenslanger Haft verurteilt",
      "teaser": "Er erstach die Männer im Streit: Ein 58-jähriger Russe ist für den Mord an zwei ukrainischen Soldaten schuldig gesprochen worden. Für die Tat macht der Mann einen »schwarzen Teufel« verantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/murnau-russe-wegen-mordes-an-ukrainischen-soldaten-zu-lebenslanger-haft-verurteilt-a-b9aceaf2-1320-424e-b040-732d604f91a6",
      "image_title": "Russe wegen Mordes an Ukrainern zu lebenslanger Haft verurteilt - Lukas Barth / dpa"
    },
    {
      "title": "Eilmeldung Agentenring um Jan Marsalek wegen Spionage für Moskau verurteilt",
      "teaser": "Ein Geschworenengericht in London ist überzeugt: Ein Netzwerk hat für den russischen Agenten und Ex-Wirecard-Vorstand Jan Marsalek spioniert. Drei Personen wurden nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/agentenring-um-jan-marsalek-wegen-spionage-fuer-moskau-verurteilt-a-2f1491cb-c83e-46a5-8055-cb559a5321f7",
      "image_title": "Agentenring um Jan Marsalek wegen Spionage für Moskau verurteilt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Drei Festnahmen in Berlin Razzia gegen junge Männer nach brutalen Übergriffen am Alex",
      "teaser": "Sie sollen am Berliner Alexanderplatz Menschen überfallen, ausgeraubt und dabei »erhebliche Gewalt« angewendet haben. Nun ist die Polizei mit einer Razzia gegen die Gruppe junger Männer vorgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzia-gegen-junge-maenner-nach-brutalen-uebergriffen-am-alex-a-f9fe468d-e1f8-46e5-bed2-7a5973c16c9d",
      "image_title": "Razzia gegen junge Männer nach brutalen Übergriffen am Alex - Sabine Gudath / IMAGO"
    },
    {
      "title": "Wetter am Wochenende Ein Hauch von Sommer liegt in der Luft",
      "teaser": "Nachts noch frostig, tagsüber schon richtig warm: Am Wochenende locken sonniges Frühlingswetter und Temperaturen bis zu 20 Grad. Allergiker müssen jetzt stark sein.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-sonniges-fruehlingswetter-mit-bis-zu-20-grad-erwartet-a-c78fc0a1-3f76-4c44-b2e4-d29bb8e96f54",
      "image_title": "Ein Hauch von Sommer liegt in der Luft - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Pariser Knotenpunkt Zugverkehr am Gare du Nord nach Bombenfund komplett eingestellt",
      "teaser": "Der meistfrequentierte Bahnhof Europas steht still: Am Pariser Gare du Nord entschärfen Spezialkräfte derzeit eine Bombe aus dem Zweiten Weltkrieg. Sie war bei Wartungsarbeiten in der Nähe der Gleise gefunden worden.",
      "url": "https://www.spiegel.de/panorama/paris-zugverkehr-am-gare-du-nord-nach-weltkriegsbombenfund-komplett-eingestellt-a-f6016e13-f825-4b0c-b3ff-6d229fdbf9fc",
      "image_title": "Zugverkehr am Gare du Nord nach Bombenfund komplett eingestellt - Geoffroy van Der Hasselt / AFP"
    },
    {
      "title": "Einsatz in Sachsen-Anhalt Polizei erschießt Mann mit Messer",
      "teaser": "Die Polizei hat in Sachsen-Anhalt einen 26-Jährigen angeschossen. Der Mann soll einen Gleichaltrigen mit einem Messer bedroht haben – eine hinzugezogene Spezialeinheit des LKA schoss auf den Tatverdächtigen, der später starb.",
      "url": "https://www.spiegel.de/panorama/justiz/schoeneberg-in-sachsen-anhalt-mann-bei-polizeieinsatz-erschossen-a-4ca4be1c-55b9-4e38-b015-1e54e213c365",
      "image_title": "Polizei erschießt Mann mit Messer - Thomas Schulz / dpa"
    },
    {
      "title": "Kinder verdaddeln zu viel Zeit Schule in England verbannt alle Spiegel aus Toilettenräumen",
      "teaser": "Ein englischer Schulleiter findet, Schüler verbringen zu viel Zeit in den Schultoiletten und hat deshalb alle Spiegel abhängen lassen. Bei Müttern von Töchtern findet die Entscheidung ein geteiltes Echo.",
      "url": "https://www.spiegel.de/panorama/bildung/england-schule-verbannt-alle-spiegel-aus-toilettenraeumen-a-4d1ca8c3-004f-4d54-9582-98a35ef4a2c2",
      "image_title": "Schule in England verbannt alle Spiegel aus Toilettenräumen - RealPeopleGroup / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Rassistischer Angriff auf ghanaische Familie – Jugendliche angeklagt",
      "teaser": "Die Staatsanwaltschaft Schwerin erhebt nach dem mutmaßlich rassistischen Vorfall in Grevesmühlen Anklage gegen drei Jungen. Sie wirft ihnen unter anderem versuchte gefährliche Körperverletzung, Bedrohung und Volksverhetzung vor.",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-anklage-gegen-drei-jungen-nach-vorfall-um-ghanaische-familie-a-5efa0cad-668c-41a6-b34c-4546877347cf",
      "image_title": "Rassistischer Angriff auf ghanaische Familie – Jugendliche angeklagt - Jean-Pierre Ziegler / DER SPIEGEL"
    },
    {
      "title": "Zum Internationalen Frauentag Unesco fordert Zugang zu Bildung für Frauen in Afghanistan",
      "teaser": "Rund 1,5 Millionen Mädchen werden in Afghanistan aus den Klassenzimmern weiterführender Schulen verbannt, beklagt die Unesco anlässlich des Internationalen Frauentags. Sie bemüht sich um »alternative Lernmöglichkeiten«.",
      "url": "https://www.spiegel.de/panorama/bildung/afghanistan-unesco-fordert-zugang-zu-bildung-fuer-frauen-a-e63452f9-a93b-457c-9694-3be35fac3944",
      "image_title": "Unesco fordert Zugang zu Bildung für Frauen in Afghanistan - Alexandra Kovalskaya / ITAR-TASS / IMAGO"
    },
    {
      "title": "Australien Stromausfälle und Evakuierungen wegen Zyklons »Alfred«",
      "teaser": "Ein Tropensturm bewegt sich langsam auf Teile der Ostküste Australiens zu und sorgt schon jetzt für Starkregen, Wellen und Winde. Zehntausende Menschen sind bereits ohne Strom.",
      "url": "https://www.spiegel.de/panorama/australien-stromausfaelle-und-evakuierungen-wegen-zyklon-alfred-a-02ceb6bc-2969-43af-9813-852405e28b43",
      "image_title": "Stromausfälle und Evakuierungen wegen Zyklons »Alfred« - David Gray / AFP"
    },
    {
      "title": "Zum Commonwealth-Tag King Charles’ Greatest Hits",
      "teaser": "Bob Marley, Kylie Minogue und Grace Jones – der britische König Charles III. veröffentlicht seine Lieblingslieder und huldigt den Fähigkeiten der Musik. Sie könne trösten und glückliche Erinnerungen auslösen.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-die-persoenliche-playlist-des-koenigs-the-kings-greatest-hits-a-3bc70588-e625-4a03-9238-7fdad1912d81",
      "image_title": "King Charles’ Greatest Hits - The King's Music Room / PA Media / dpa"
    },
    {
      "title": "88 Jahre alt Kranker Papst Franziskus dankt Gläubigen in Audiobotschaft für ihre Gebete",
      "teaser": "Mit atemloser Stimme spricht Papst Franziskus zu Gläubigen vor dem Petersdom. Schriftlich hatte sich der Heilige Vater schon gemeldet, jetzt redete er erstmals wieder. Sein Zustand bessert sich offenbar.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-sendet-erste-audiobotschaft-seit-krankheit-a-b5118ecb-acd0-4925-b572-d2c03097101b",
      "image_title": "Kranker Papst Franziskus dankt Gläubigen in Audiobotschaft für ihre Gebete - Yara Nardi / REUTERS"
    },
    {
      "title": "Erst Pulverschnee, jetzt Pulverschmuggel FBI setzt zehn Millionen Dollar Kopfgeld auf Ex-Olympioniken aus",
      "teaser": "Ryan James Wedding trat 2002 für Kanada bei den Olympischen Winterspielen an. Heute soll er in den internationalen Drogenschmuggel verwickelt sein – Auftragsmorde inklusive. Das FBI setzt ihn daher auf seine Top-Ten-Liste.",
      "url": "https://www.spiegel.de/panorama/justiz/fbi-10-millionen-dollar-kopfgeld-auf-ex-snowboarder-ryan-james-wedding-a-bc08b93c-e6bc-4cb5-8121-9db0c6eff769",
      "image_title": "FBI setzt zehn Millionen Dollar Kopfgeld auf Ex-Olympioniken aus - Federal Bureau of Investigation / dpa"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts Trier Auch muslimische Frauen müssen unverschleiert Auto fahren",
      "teaser": "In Rheinland-Pfalz hat eine Muslima geklagt, weil sie sich durch das Verschleierungsverbot in ihrer Religionsfreiheit eingeschränkt sah. Jetzt entschied ein Gericht: Sicherheit im Straßenverkehr steht über Religionsfreiheit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rheinland-pfalz-gericht-bestaetigt-verschleierungsverbot-beim-autofahren-a-da46ec89-72ae-4fed-aa71-7c6b957a2f3d",
      "image_title": "Auch muslimische Frauen müssen unverschleiert Auto fahren - ANDREW KELLY/ REUTERS"
    },
    {
      "title": "Vorösterlicher Streit in der Pfalz Bäckereifachverkäuferin und Kundin bewerfen sich mit Eiern",
      "teaser": "»Der Streit schaukelte sich hoch«: Weil die Auslage leer war, warf eine Kundin Eier auf die Bäckereifachverkäuferin. Die erwiderte den Angriff. Verletzt wurde bei der Schlacht in Speyer niemand.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-streit-um-leere-auslage-endet-in-eierwurf-duell-a-cd26bbd7-ffea-47fd-84cc-e87d487c43e7",
      "image_title": "Bäckereifachverkäuferin und Kundin bewerfen sich mit Eiern - Soeren Stache / dpa"
    },
    {
      "title": "Unbekannte Aussagen der NSU-Terroristin Das verrät Beate Zschäpe über ihre 14 Jahre im Untergrund",
      "teaser": "Fünf Tage lang berichtete Beate Zschäpe dem BKA von den Morden und dem Alltag des NSU, der SPIEGEL hat die Vernehmung rekonstruiert. Die Aussagen werfen ein neues Licht auf die Terrorzelle. Werden die letzten Geheimnisse gelüftet? Von Wiebke Ramm, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-was-die-nsu-terroristin-ueber-14-jahre-im-untergrund-erzaehlt-a-baf2de70-54bb-402b-bf8a-7200c3ed660b",
      "image_title": "Das verrät Beate Zschäpe über ihre 14 Jahre im Untergrund - REUTERS/ Bundeskriminalamt",
      "author": "Wiebke Ramm, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Offenbar Streit um Busticket Mann sticht in Dortmund auf Fahrkartenverkäufer ein",
      "teaser": "In Dortmund ist ein Mitarbeiter eines Ticketshops mit einem Messer lebensgefährlich verletzt worden. Bei dem Tatverdächtigen soll es sich um einen 22-jährigen Syrer handeln. Vorausgegangen sei ein Streit um eine Kleinigkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-mann-sticht-fahrkartenverkaeufer-nieder-a-80c0b9c0-c471-424b-9005-0e016ddb8bd4",
      "image_title": "Mann sticht in Dortmund auf Fahrkartenverkäufer ein - Bernd Thissen / dpa"
    },
    {
      "title": "Norwegens Kronprinzessin Mette-Marits Lungenkrankheit hat sich verschlimmert",
      "teaser": "Mette-Marit leidet seit 2018 an einer chronischen Lungenfibrose, was zu Narben im Lungengewebe und Atemnot führt. Nun meldet das Königshaus, dass sich der Zustand der Kronprinzessin verschlimmert hat.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-kronprinzessin-mette-marits-lungenkrankheit-verschlimmert-sich-a-81af5b24-03e9-47a2-bf0e-7126b48ec632",
      "image_title": "Mette-Marits Lungenkrankheit hat sich verschlimmert - Jens Kalaene / dpa"
    },
    {
      "title": "Caroline Darian Tochter von Gisèle Pelicot erstattet Strafanzeige gegen ihren Vater wegen Vergewaltigung",
      "teaser": "Caroline Darian, die Tochter von Gisèle Pelicot, ist sich sicher: Auch sie wurde von ihrem Vater jahrelang betäubt und vergewaltigt. Nun hat sie ihn angezeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/caroline-darian-tochter-von-gisele-pelicot-erstattet-strafanzeige-gegen-ihren-vater-a-f4aed815-cf58-469b-b8bd-bfe4a92081a7",
      "image_title": "Tochter von Gisèle Pelicot erstattet Strafanzeige gegen ihren Vater wegen Vergewaltigung - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Warnung vom Roten Kreuz Deutsche Bevölkerung im Kriegsfall kaum geschützt",
      "teaser": "Im Ernstfall fehlt es an Unterkünften, Medikamenten und Hilfskräften: Das Rote Kreuz fordert 20 Milliarden Euro aus dem Sondervermögen für den Zivilschutz im Verteidigungs- und Kriegsfall.",
      "url": "https://www.spiegel.de/panorama/rotes-kreuz-bevoelkerung-in-deutschland-im-kriegsfall-kaum-geschuetzt-a-ad29f16e-afd6-4cea-baec-d1479164e22e",
      "image_title": "Deutsche Bevölkerung im Kriegsfall kaum geschützt - Stefan Sauer / picture alliance / dpa"
    }
  ]
}