{
  "timestamp": "2025-09-18T23:09:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zuwanderung Hagen im Ruhrgebiet – wo gar nichts in Ordnung ist",
      "teaser": "Hagen im Ruhrgebiet hat gewählt, die AfD hat deutlich zugelegt. Das hat auch mit dem Thema Armutsmigration zu tun: Tausende Rumänen und Bulgaren leben hier, viele von Bürgergeld, in Bruchbuden. Was bedeutet es für eine arme Stadt, wenn noch ärmere Menschen hinziehen? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/kommunalwahl-in-nrw-zuwanderung-und-armut-praegen-hohenlimburg-in-hagen-a-81b9bbf9-2188-4840-bf15-e0db3f3da3e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e1629c0-42fc-4448-8dc5-c355f7643c7f_w872_r1.778_fpx61_fpy40.jpg",
      "image_title": "Hagen im Ruhrgebiet – wo gar nichts in Ordnung ist - Andy Spyra / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Untreueverdacht in Mecklenburg-Vorpommern Ermittler durchsuchen Büros von Staatssekretär und Polizeibehördenleiter",
      "teaser": "Es geht um Forderungen in Höhe von 430.000 Euro: In Schwerin laufen Ermittlungen gegen einen Staatssekretär und einen ranghohen Polizisten. Sie stehen bereits aus einem anderen Grund seit Tagen in den Schlagzeilen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-untreueverdacht-ermittler-durchsuchen-buero-von-staatssekretaer-a-a473d778-730a-47fa-a85d-a38310bcba37",
      "image_title": "Ermittler durchsuchen Büros von Staatssekretär und Polizeibehördenleiter - Marcus Brandt / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verfahren gegen Taleb Al Abdulmohsen Todesfahrer von Magdeburg wollte sich offenbar an Deutschen rächen",
      "teaser": "Das Landgericht Magdeburg sieht beim Todesfahrer von Magdeburg ein politisches Motiv. Der Generalbundesanwalt soll deshalb den Fall übernehmen. Das hätte praktische Folgen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/verfahren-gegen-mutmasslichen-amokfahrer-magdeburger-landgericht-sieht-politisches-motiv-bei-taleb-al-abdulmohsen-a-7fb9fd37-db53-4fc6-9693-3807912ee3be",
      "image_title": "Todesfahrer von Magdeburg wollte sich offenbar an Deutschen rächen - Halil Sagirkaya / Anadolu / picture alliance",
      "author": "Julia Jüttner"
    },
    {
      "title": "Entführung aus Dänemark Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll",
      "teaser": "Der Sorgerechtsstreit um die Block-Kinder zieht immer weitere Kreise: Auch der Ex-Präsident des Bundesnachrichtendienstes und ein ehemaliger Abteilungsleiter im Hamburger LKA sollen in den Fall verwickelt sein. Der Überblick. Von Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-block-wie-ex-bnd-chef-august-hanning-darin-verstrickt-sein-soll-a-8f292c89-50bf-4ad3-b624-bde2b115d2b6",
      "image_title": "Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz"
    },
    {
      "title": "Lebenslange Haft für Messerangreifer von Mannheim »Möglichst viele Todesopfer, um ins Paradies zu kommen«",
      "teaser": "Der Afghane Sulaiman Ataee hat in Mannheim einen Polizisten erstochen. Das Oberlandesgericht Stuttgart verurteilt ihn nun zu lebenslanger Haft. Der 26-Jährige habe »bewusst, absichtlich, brutal getötet«. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-mannheim-gericht-verurteilt-sulaiman-ataee-zu-lebenslanger-haft-a-4d3ad987-181e-4798-9d61-70dc38a128c2",
      "image_title": "»Möglichst viele Todesopfer, um ins Paradies zu kommen« - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Kriegsmunition in der Spree Tausende Berliner müssen Wohnungen wegen Blindgänger verlassen",
      "teaser": "Die Entdeckung eines Blindgängers in der Spree zwingt zahlreiche Bewohner in Berlin-Mitte, ihre Häuser zu verlassen. Polizei und Feuerwehr richten einen Sperrkreis ein und bereiten die Entschärfung vor.",
      "url": "https://www.spiegel.de/panorama/berlin-tausende-wegen-blindgaenger-in-der-spree-evakuiert-a-0aa02ca3-4a1a-45fd-9f49-20f6e52eb690",
      "image_title": "Tausende Berliner müssen Wohnungen wegen Blindgänger verlassen - Kay Nietfeld/ dpa"
    },
    {
      "title": "In der Nähe von Cortina d’Ampezzo Deutscher Urlauber verunglückt tödlich in den Dolomiten",
      "teaser": "Ein Tourist aus Deutschland ist beim Wandern tödlich verunglückt. Er fiel mehr als 80 Meter tief. Warum er abstürzte, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/deutscher-urlauber-stuerzt-in-dolomiten-zu-tode-a-2f6d96cb-0d8d-4111-b8a1-e30849f4fbc2",
      "image_title": "Deutscher Urlauber verunglückt tödlich in den Dolomiten - Bob Strong/ REUTERS"
    },
    {
      "title": "Mit Beinstütze von Rollstuhl 95-Jährige soll Mitbewohnerin in New Yorker Altersheim zu Tode geprügelt haben",
      "teaser": "Eine Seniorin soll ihre 89-jährige Zimmergenossin in einem Altersheim in Coney Island erschlagen haben. Die New Yorker sind schockiert. Die Situation in dem Heim wird schon länger kritisiert.",
      "url": "https://www.spiegel.de/panorama/95-jaehrige-soll-mitbewohnerin-in-new-yorker-altersheim-zu-tode-gepruegelt-haben-a-d80d915c-5e91-441f-9099-9c6e4e5f8f12",
      "image_title": "95-Jährige soll Mitbewohnerin in New Yorker Altersheim zu Tode geprügelt haben - bluebeat76 / Getty Images"
    },
    {
      "title": "Mordverdacht in Darmstadt Frau stirbt nach Stichverletzungen",
      "teaser": "Eine Frau wurde in Darmstadt schwer verletzt aufgefunden und erlag noch am Fundort ihren Stichverletzungen. Nach einer Obduktion gehen die Behörden von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/darmstadt-frau-stirbt-nach-stichverletzungen-a-cb88b2f6-de5e-42c7-8730-28a62eef10b8",
      "image_title": "Frau stirbt nach Stichverletzungen - Friso Gentsch / dpa"
    },
    {
      "title": "Chemisch-toxikologisches Gutachten Tod von Rapper Xatar – keine Hinweise auf schuldhaftes Verhalten anderer Personen",
      "teaser": "Er war einer der berühmtesten deutschen Rapper: Xatars überraschender Tod im Mai bewegte die Fans. Ein Ermittlungsverfahren ist nun eingestellt worden, die genauen Umstände bleiben ungeklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/xatar-ermittlungen-zum-tod-des-rappers-eingestellt-a-8a978ac7-47a0-42fa-af41-5ed4142a15d6",
      "image_title": "Tod von Rapper Xatar – keine Hinweise auf schuldhaftes Verhalten anderer Personen - Marcus Brandt / dpa"
    },
    {
      "title": "Schläger ahoi! Kreuzfahrtschiff muss wegen Prügelei am Kinderpool umdrehen",
      "teaser": "Eine Kreuzfahrt durch die Karibik, es hätte so schön werden können. Doch für zwei Männer war die Reise schnell vorbei, sie prügelten sich am Planschbecken. Am Hafen wurden sie von den Behörden in Empfang genommen.",
      "url": "https://www.spiegel.de/panorama/kreuzfahrtschiff-in-miami-wonder-of-the-seas-dreht-nach-schlaegerei-am-kinderpool-um-a-4d5d93b6-5d41-4f31-86f4-9631761c192f",
      "image_title": "Kreuzfahrtschiff muss wegen Prügelei am Kinderpool umdrehen - La Nacion / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Musikerin bestätigt Schwangerschaft Cardi B erwartet ein viertes Kind und schwärmt von ihrem Partner",
      "teaser": "Es gibt Neuigkeiten von Cardi B: Die US-Rapperin veröffentlicht nicht nur ein neues Album, sie wird auch Mutter. Trotz der doppelten Arbeit fühle sie sich sehr stark und kraftvoll, auch dank ihres Partners.",
      "url": "https://www.spiegel.de/panorama/leute/cardi-b-us-rapperin-bestaetigt-schwangerschaft-und-veroeffentlicht-diese-woche-neues-album-a-e07a90ef-48dc-44c4-b5a2-1bcfb521c866",
      "image_title": "Cardi B erwartet ein viertes Kind und schwärmt von ihrem Partner - Robyn Beck / AFP"
    },
    {
      "title": "»Juden haben hier Hausverbot« Staatsanwaltschaft ermittelt wegen antisemitischem Aushang in Flensburg",
      "teaser": "Ein Aushang wie aus der NS-Zeit: Mit einem Zettel im Schaufenster wollte ein Ladenbesitzer Juden Hausverbot erteilen, mehrere Flensburger haben Anzeige erstattet.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-staatsanwaltschaft-ermittelt-wegen-antisemitischem-aushang-a-da87dbe0-43ad-40fb-8d84-3a7016e251a8",
      "image_title": "Staatsanwaltschaft ermittelt wegen antisemitischem Aushang in Flensburg - Sebastian Iwersen / Nordpresse / dpa / picture alliance"
    },
    {
      "title": "Wetter in Deutschland Hoch »Oldenburgia« bringt noch einmal den Sommer zurück",
      "teaser": "Sonne und Temperaturen teils über 30 Grad: Es ist noch einmal T-Shirt-Wetter angesagt. Doch schon bald sieht es wieder anders aus.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-hoch-oldenburgia-bringt-noch-einmal-den-sommer-zurueck-a-70f73bac-3048-4541-a82d-89430423eb4f",
      "image_title": "Hoch »Oldenburgia« bringt noch einmal den Sommer zurück - Thomas Warnack / dpa"
    },
    {
      "title": "Romonta in Amsdorf Unfall in Chemiefirma – ein Mitarbeiter stirbt, zwei verletzt",
      "teaser": "Bei einem Arbeitsunfall traten in einer Chemiefirma Gefahrstoffe aus, ein Mann starb an den Folgen, weitere Personen wurden verletzt. Nun wird der Leichnam obduziert, mit Unterstützung der Feuerwehr.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-an-der-saale-arbeitsunfall-bei-chemiefirma-romonta-ein-mitarbeiter-stirbt-zwei-verletzt-a-71a18925-1725-4d69-be5a-3e7f8173820f",
      "image_title": "Unfall in Chemiefirma – ein Mitarbeiter stirbt, zwei verletzt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Biografie eines Tennisstars Björn Borg schildert Zusammenbruch vor eigenem Vater",
      "teaser": "Auf das frühe Ende seiner Karriere folgten Jahre mit »Drogen, Pillen, zu viel Alkohol«. Nun hat Tennislegende Björn Borg ein Buch über seine Sucht geschrieben und Einblicke aus seinem privaten Umfeld geteilt.",
      "url": "https://www.spiegel.de/panorama/bjoern-borg-tennis-legende-schildert-zusammenbruch-vor-vater-und-kampf-gegen-die-drogen-a-15d4b19f-5ac5-4715-872b-54d52fc39083",
      "image_title": "Björn Borg schildert Zusammenbruch vor eigenem Vater - Joanna Chan / AP"
    },
    {
      "title": "Katastrophe mit 260 Todesopfern Familien verklagen Boeing nach Air-India-Absturz",
      "teaser": "Ein einziger Passagier hatte den Absturz einer Air-India-Maschine im Juni überlebt, 260 Menschen starben. Nun haben Angehörige einiger Opfer Boeing verklagt. Wer schuld an dem Unglück ist, bleibt vorerst unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/air-india-absturz-familien-verklagen-boeing-nach-katastrophe-im-juni-mit-260-todesopfern-a-70764703-c52b-47d3-a994-dbd143621656",
      "image_title": "Familien verklagen Boeing nach Air-India-Absturz - Rafiq Maqbool / AP / dpa"
    },
    {
      "title": "Zölibat, Rechte für Frauen und LGBTQ+ Papst Leo XIV. will keine Reform der katholischen Kirche",
      "teaser": "Der Papst hat die Erwartungen an Reformen in der katholischen Kirche gedämpft. Die Lehre zu Sexualität oder Ehe werde sich »in naher Zukunft« nicht ändern, auch bei der Aufarbeitung von Missbrauchsfällen bremste er.",
      "url": "https://www.spiegel.de/panorama/papst-leo-will-keine-reform-der-katholischen-kirche-a-a2bf4cae-ca14-425f-9296-d1cd1414c352",
      "image_title": "Papst Leo XIV. will keine Reform der katholischen Kirche - Alessia Giuliani / ipa-agency.ne / action press"
    },
    {
      "title": "Nach mehr als einem Monat Vermisster Bootsführer tot im Chiemsee gefunden",
      "teaser": "Er lieh sich ein Motorboot und kehrte nicht zurück: Nach wochenlanger Suche haben Taucher die Leiche eines Manns im Chiemsee gefunden.",
      "url": "https://www.spiegel.de/panorama/chiemsee-vermisster-bootsfuehrer-tot-gefunden-a-f36187c1-c3e4-40ae-a924-9573110c04e9",
      "image_title": "Vermisster Bootsführer tot im Chiemsee gefunden - Peter Kneffel / dpa / picture alliance"
    },
    {
      "title": "Unglück in Brandenburg Polizei sucht nach vermisstem Kajakfahrer",
      "teaser": "Ein Ehepaar ist bei einem Bootsausflug auf dem Großen Präßnicksee gekentert. Die Frau konnte sich retten, doch von dem Mann fehlt jede Spur.",
      "url": "https://www.spiegel.de/panorama/grosser-praessnicksee-bei-friedrichswalde-polizei-sucht-nach-vermisstem-kajakfahrer-a-bc2f3af6-7c9e-4785-b7f1-679c508e56ff",
      "image_title": "Polizei sucht nach vermisstem Kajakfahrer - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Arbeitszeit in Sachsen-Anhalt Nach fast 40 Jahren gekündigte Lehrerin fordert Wiedergutmachung",
      "teaser": "Eine Lehrerin aus Sachsen-Anhalt wehrte sich vehement dagegen, eine Stunde zusätzlich zu unterrichten. Deshalb wurde ihr gekündigt. Nach einem neuen Urteil zu der Zusatzstunde will sie nun eine Entschädigung.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-nach-fast-40-jahren-gekuendigte-lehrerin-fordert-wiedergutmachung-a-41c3d0a2-98d0-434c-a5d0-4acc2cca6e12",
      "image_title": "Nach fast 40 Jahren gekündigte Lehrerin fordert Wiedergutmachung - Thorsten Wagner / picture alliance"
    },
    {
      "title": "Kurioser Vorfall in Sachsen-Anhalt Unbekannte bringen Ortsschild aus Magdeburg in Halle (Saale) an",
      "teaser": "Magdeburg statt Halle: An der Bundesstraße 80 prangte plötzlich ein falsches Schild. Nicht die erste derartige Aktion.",
      "url": "https://www.spiegel.de/panorama/halle-saale-in-in-sachsen-anhalt-unbekannte-bringen-ortsschild-aus-magdeburg-an-a-c4bfc6dc-52f0-479d-9331-fbb587ad6016",
      "image_title": "Unbekannte bringen Ortsschild aus Magdeburg in Halle (Saale) an - Reiss / Fotostand / picture alliance"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Jugendtrainer soll Nacktbilder von Kindern gefordert haben",
      "teaser": "Gegen einen Mann aus dem Nordschwarzwald wird wegen des Verdachts auf sexuellen Missbrauch ermittelt. Es sind wohl mindestens 20 Kinder betroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/rottweil-jugendtrainer-soll-nacktbilder-von-kindern-gefordert-haben-a-881f6624-9649-4b7a-8478-28b0ac8e2324",
      "image_title": "Jugendtrainer soll Nacktbilder von Kindern gefordert haben - Carsten Rehder / dpa"
    },
    {
      "title": "US-Late-Night-Sendung Promis kritisieren Stopp von Kimmel-Show",
      "teaser": "Ben Stiller, Wanda Sykes, Gavin Newsom: Kulturschaffende und Politiker reagieren entsetzt auf die Absetzung von »Jimmy Kimmel live« in den USA. Manche attackieren Präsident Trump scharf.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-kimmel-promis-kritisieren-stopp-von-late-night-show-a-dd9ff8a8-51f0-49e0-857c-fe64b981a3ac",
      "image_title": "Promis kritisieren Stopp von Kimmel-Show - David Swanson / REUTERS"
    },
    {
      "title": "Umfrage unter 12- bis 16-Jährigen Jugendliche haben in der Schule eher wenig zu melden",
      "teaser": "Demokratieerziehung gilt als Gebot der (Schul-)Stunde: Dürfen Schüler mitbestimmen und -diskutieren, verinnerlichen sie demokratische Werte, so die Idee. Eine Umfrage zeigt, wie sie die Realität empfinden.",
      "url": "https://www.spiegel.de/panorama/bildung/demokratie-umfrage-unter-12-bis-16-jaehrigen-jugendliche-haben-in-der-schule-eher-wenig-zu-melden-a-61ce3e5d-2a23-4166-abd2-3a6bd3b92924",
      "image_title": "Jugendliche haben in der Schule eher wenig zu melden - Felix Kästle / picture alliance / dpa"
    }
  ]
}