{
  "timestamp": "2025-07-01T18:14:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NS-Aufarbeitung Die braune Vergangenheit des Kanzleramts Ein Gastbeitrag von Ex-Kanzleramtschef Peter Altmaier",
      "teaser": "Gründungskanzler Konrad Adenauer hat das Kanzleramt mit vielen ehemaligen Nazis aufgebaut. Das belegt eine neue Studie. Schmälert das seine Lebensleistung?",
      "url": "https://www.spiegel.de/panorama/ns-aufarbeitung-des-kanzleramts-38-prozent-der-hoeheren-beamten-waren-ex-nazis-a-95386c92-45fd-43a5-804a-7f6b6bfecc9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72e9b1a8-a98e-45ce-a55d-48e4466f725d_w872_r1.778_fpx55_fpy52.jpg",
      "image_title": "Die braune Vergangenheit des Kanzleramts - Kurt Rohwedder / picture alliance"
    },
    {
      "title": "Nahostkonflikt als Thema an Schulen Raus aus der Blase",
      "teaser": "An einer Kölner Realschule sollen Jugendliche mit dem »HörBus Nahost« mehr über den Konflikt zwischen Israelis und Palästinensern erfahren. Kann das Projekt für mehr Verständigung sorgen? Ein Ortstermin von Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/panorama/bildung/nahostkonflikt-im-unterricht-koelner-schueler-lernen-mit-dem-hoerbus-nahost-a-4c96bceb-4e54-4c6d-85e5-bc820ecfbadd",
      "image_title": "Raus aus der Blase - Juliane Herrmann / DER SPIEGEL"
    },
    {
      "title": "Wohnungsnot in Spanien Die Rausschmeißer",
      "teaser": "In Spanien fehlt bezahlbarer Wohnraum, also besetzen Menschen Häuser. Eigentümer engagieren dann Firmen wie die von Ángela Mendoza. In Militärkluft rückt sie mit ihren Männern aus. Von Cathrin Schmiegel und Fabian Ritter (Fotos)",
      "url": "https://www.spiegel.de/panorama/wohnungsnot-in-spanien-die-rausschmeisser-a-d727fc5f-fe81-4df4-9d6d-16531047afdf",
      "image_title": "Die Rausschmeißer",
      "author": "Cathrin Schmiegel und Fabian Ritter (Fotos)"
    },
    {
      "title": "Klage gegen Bettelverbot in Hamburg Entschuldigen Sie die Störung",
      "teaser": "Betteln in Hamburger U-Bahnen ist verboten, René Kraeft tut es trotzdem. Nun zieht eine Anwältin mit ihm vor Gericht, um das Bettelverbot zu kippen. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-obdachloser-klagt-gegen-bettelverbot-in-u-bahnen-a-9044acd0-15be-470e-9fc5-8b3b4277a4b8",
      "image_title": "Entschuldigen Sie die Störung - Jonas Niesmann / DER SPIEGEL",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Ein Syrer in Rotenburg (Wümme) Ein Rezept zum Abschied Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Neun Jahre lang habe ich Ihnen meine Sicht auf Deutschland geschildert. Dies ist meine letzte Kolumne. Ein Blick zurück – und ein Tipp, was Sie unbedingt beachten sollten, um ein gutes Taboulé hinzubekommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-syrer-in-rotenburg-wuemme-ein-taboule-rezept-zum-abschied-a-94f84084-e279-4a7d-a800-13eb072b7cae",
      "image_title": "Ein Rezept zum Abschied - omarpersonal@yahoo.com / Depositphotos / IMAGO"
    },
    {
      "title": "Gletscherabbruch in den Schweizer Alpen Wie ein Dorf sich vor dem Berg schützen will",
      "teaser": "Nach der Katastrophe von Blatten ist auch das Nachbardorf in der Schweizer Alpenregion in Gefahr: Der Berg über Kandersteg droht abzustürzen. Der Bürgermeister versucht, den Ort zu wappnen – mithilfe der Wissenschaft. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/schweiz-kandersteg-kaempft-gegen-drohenden-bergabsturz-mit-wissenschaftlicher-hilfe-a-19d98dfc-eac1-4c1c-b477-621e2d0bf7eb",
      "author": "Mathis Schneider"
    },
    {
      "title": "Extremwetter von Athen bis Hamburg So trotzt Europa der aktuellen Hitze",
      "teaser": "Das Thermometer zeigt fast täglich höhere Werte. Auf der Suche nach Abkühlungen werden Menschen wie Tiere oft kreativ. Doch nicht jeder findet Zuflucht im Schatten. Sehen Sie hier aktuelle Bilder aus ganz Europa.",
      "url": "https://www.spiegel.de/panorama/hitze-so-trotzt-europa-den-hohen-temperaturen-im-sommer-a-76e35fe1-360d-4209-a51e-79abb57ed82e",
      "image_title": "So trotzt Europa der aktuellen Hitze - Martin Meissner / AP / dpa"
    },
    {
      "title": "Im Hungerstreik Maja T. in ungarisches Haftkrankenhaus verlegt",
      "teaser": "Seit drei Wochen hungert Maja T. für bessere Haftbedingungen. Nun wird offenbar eine medizinische Betreuung notwendig. Vater Wolfgang Jarosch sorgt sich, ob sein Kind den Protest fortsetzen kann.",
      "url": "https://www.spiegel.de/panorama/maja-t-nach-hungerstreik-in-ungarischem-gefaengniskrankenhaus-a-8ee56dbb-a6a6-4129-a4ce-f7ea3ab17e65",
      "image_title": "Maja T. in ungarisches Haftkrankenhaus verlegt - Samuel Winter / picture alliance / dpa"
    },
    {
      "title": "Verfahren wegen Betrugs Auslieferungshaftbefehl gegen Jimi Blue Ochsenknecht erlassen",
      "teaser": "Die Auslieferung von Jimi Blue Ochsenknecht nach Österreich rückt offenbar näher. Das Oberlandesgericht hat einen entsprechenden Haftbefehl erlassen. Der 33-jährige zeigt Einsicht und bedankt sich bei der Mutter seines Kindes.",
      "url": "https://www.spiegel.de/panorama/jimi-blue-ochsenknecht-auslieferungshaftbefehl-gegen-schauspieler-erlassen-a-3cb19a69-aef3-46fd-a0a5-0f5f76183d3f",
      "image_title": "Auslieferungshaftbefehl gegen Jimi Blue Ochsenknecht erlassen - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Neue Geschäftsidee des US-Präsidenten Donalds Duftmarke",
      "teaser": "Geld stinkt nicht: Nach Sneakern und Bibeln wirbt Donald Trump jetzt unverfroren für das neueste Präsidentenprodukt. Das Versprechen ist verlockend, der Preis weniger.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-parfuem-als-neuestes-produkt-im-praesidenten-marketing-a-5ee8c669-491c-4c67-8e10-55e6115b240a",
      "image_title": "Donalds Duftmarke - Mark Schiefelbein / picture alliance / dpa / AP"
    },
    {
      "title": "Unfall in Iserlohn Mann stirbt mutmaßlich wegen falsch genutzter mobiler Klimaanlage",
      "teaser": "In der Wohnung waren wohl Gastherme und mobile Klimaanlage gleichzeitig aktiv. Dadurch erlitt ein 37-Jähriger eine Kohlenmonoxidvergiftung. Experten raten bei Betrieb beider Geräte zur Vorsicht, besonders im Sommer.",
      "url": "https://www.spiegel.de/panorama/iserlohn-mann-stirbt-wegen-mutmasslich-falsch-genutztem-klimageraet-a-20fc1ebe-ae5b-4fcf-9f8d-da616a744fe0",
      "image_title": "Mann stirbt mutmaßlich wegen falsch genutzter mobiler Klimaanlage - Maximilian Koch / picture alliance"
    },
    {
      "title": "Fragwürdige Posts einer 16-Jährigen bei TikTok Gericht rügt Polizeiaktion an Schule in Ribnitz-Damgarten",
      "teaser": "Eine Jugendliche postet rechtslastige Inhalte, der Schulleiter ruft die Polizei: Der Fall aus Mecklenburg-Vorpommern hat massive Kontroversen ausgelöst. Nun hat sich ein Gericht damit befasst und eindeutig geurteilt.",
      "url": "https://www.spiegel.de/panorama/bildung/ribnitz-damgarten-gericht-ruegt-polizeiaktion-an-schule-wegen-16-jaehriger-schuelerin-a-2c802189-e533-47c8-baf7-f39beb8a8775",
      "image_title": "Gericht rügt Polizeiaktion an Schule in Ribnitz-Damgarten - Marc Stinger / IMAGO"
    },
    {
      "title": "Für knapp 4,7 Millionen Euro Lagerfelds Luxusvilla nahe Paris versteigert",
      "teaser": "Vier Jahre lang ließ Karl Lagerfeld die Villa akribisch renovieren: Nun ist das Anwesen des 2019 gestorbenen Modeschöpfers verkauft worden. Inklusive einer Nachbildung des Kinderzimmers des Modezaren.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lagerfelds-luxusvilla-nahe-paris-fuer-knapp-4-7-millionen-euro-versteigert-a-0423dd84-e569-4639-8de2-84cd103db332",
      "image_title": "Lagerfelds Luxusvilla nahe Paris versteigert - Kiran Ridley / AFP"
    },
    {
      "title": "Evakuierung in Osnabrück »Frühgeborene im Inkubator können wir nicht einfach rausschieben«",
      "teaser": "Etwa 20.000 Menschen müssen die Osnabrücker Innenstadt räumen, weil eine Weltkriegsbombe gefunden wurde, wie bereits mehrfach in diesem Jahr. Betroffen ist auch ein Kinderkrankenhaus. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/osnabrueck-nach-bombenfund-fruehgeborene-im-inkubator-koennen-wir-nicht-einfach-raus-schieben-a-3e8cdc68-c907-4f8f-8bb0-f85f21335d39",
      "image_title": "»Frühgeborene im Inkubator können wir nicht einfach rausschieben« - Guido Kirchner / dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Kreis Schwäbisch Hall Mann verschanzt sich mit seinen Kindern in Wohnung",
      "teaser": "In Baden-Württemberg hat es einen größeren Polizeieinsatz gegeben: Ein 35-Jähriger hat laut den Ermittlern Beamte mit einem Messer angegriffen, die einen Gerichtsvollzieher begleiteten.",
      "url": "https://www.spiegel.de/panorama/rosengarten-35-jaehriger-verschanzt-sich-mit-seinen-kindern-in-wohnung-a-c96732a4-fd37-4a9e-82fb-56aed4b8a1b6",
      "image_title": "Mann verschanzt sich mit seinen Kindern in Wohnung - Marius Bulling / dpa"
    },
    {
      "title": "Fahndung in Berlin Vermummte überfallen Geldtransporter auf dem Kurfürstendamm",
      "teaser": "Mitten in Berlin haben Vermummte versucht, einen Geldtransporter zu überfallen. Polizisten in Zivil, zufällig vor Ort, schritten ein. Die Täter flüchteten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vermummte-ueberfallen-geldtransporter-auf-dem-kurfuerstendamm-fahndung-a-169417e4-6c0f-42e6-95ea-94f69611a53a",
      "image_title": "Vermummte überfallen Geldtransporter auf dem Kurfürstendamm - Michael Kappeler / dpa"
    },
    {
      "title": "Rettung in der Karibik Mädchen stürzt von Kreuzfahrtschiff – Vater springt hinterher",
      "teaser": "Mit der »Disney Dream« wollten sie zurück nach Florida reisen: Ein Mann sprang über Bord, nachdem seine Tochter vom Deck des Schiffs gefallen war. Beide konnten gerettet werden.",
      "url": "https://www.spiegel.de/panorama/bahamas-maedchen-stuerzt-von-kreuzfahrtschiff-vater-springt-hinterher-a-e3b062ab-631d-45c9-8467-0a29b0484ca5",
      "image_title": "Mädchen stürzt von Kreuzfahrtschiff – Vater springt hinterher - Bodo Marks / dpa"
    },
    {
      "title": "Urteil in Schmerzensgeldprozess Erzbistum Köln haftet nicht für Missbrauchspriester",
      "teaser": "Ein Priester vergewaltigt seine Pflegetochter: Kann sie dann Schmerzensgeld vom Bistum verlangen? Diese Frage hat das Landgericht Köln in einem viel beachteten Prozess entschieden. Und damit Betroffenenverbände erzürnt.",
      "url": "https://www.spiegel.de/panorama/justiz/erzbistum-koeln-haftet-laut-urteil-nicht-fuer-missbrauchspriester-a-0bbb2986-4e85-46cb-9ba5-b5cce8807b3c",
      "image_title": "Erzbistum Köln haftet nicht für Missbrauchspriester - Federico Gambarini / dpa"
    },
    {
      "title": "Kinderwunsch und Karrierestress Jacinda Ardern spritzte sich im Wahlkampf Hormone",
      "teaser": "Mit 37 Jahren ist Jacinda Ardern zur Premierministerin von Neuseeland gewählt worden, wenig später erfuhr sie von ihrer Schwangerschaft. In ihrem Memoir spricht sie über den speziellen Stress in dieser Zeit.",
      "url": "https://www.spiegel.de/panorama/leute/jacinda-ardern-ex-premierministerin-von-neuseeland-spritzte-sich-im-wahlkampf-hormone-a-112d56ee-c0b3-4ead-98c5-f370465604cd",
      "image_title": "Jacinda Ardern spritzte sich im Wahlkampf Hormone - Hannah Peters / Getty Images"
    },
    {
      "title": "Leichenfunde in Dorsten 16-Jähriger nach Tod von Frau und Kleinkind in Untersuchungshaft",
      "teaser": "In Dorsten sind zwei Menschen tot aufgefunden worden. Ein Jugendlicher hat angegeben, an ihrem gewaltvollen Tod beteiligt gewesen zu sein. Viele Details der Tat sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/dorsten-16-jaehriger-nach-tod-von-frau-und-kleinkind-in-untersuchungshaft-a-3bd5fd03-3dd7-4f1f-9cb1-0f238745d502",
      "image_title": "16-Jähriger nach Tod von Frau und Kleinkind in Untersuchungshaft - BLUDAU / dpa"
    },
    {
      "title": "Polizeieinsatz in Bayern Mitarbeiter greift Menschen in Firma an – eine Tote",
      "teaser": "Polizei und Rettungsdienste sind in Unterfranken zu einem Großeinsatz an einem Firmengebäude ausgerückt. Dort wurde ein Mann festgenommen. Der 21-Jährige soll mit einem Messer auf Kollegen eingestochen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mellrichstadt-in-bayern-mitarbeiter-greift-menschen-in-firma-an-eine-tote-a-0ca6b9e3-e513-401e-9031-282bd1258322",
      "image_title": "Mitarbeiter greift Menschen in Firma an – eine Tote - Daniel Vogl / dpa"
    },
    {
      "title": "Temperaturen bis 38 Grad Celsius Extrem heißer Dienstag steht bevor",
      "teaser": "Es wird noch heißer: Fast im ganzen Land wird vor starker und teils extremer Wärme gewarnt. Auch heftige Gewitter sind möglich. Experten fordern, die Gesundheit älterer Menschen bei hohen Temperaturen besser zu schützen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-extrem-heisser-dienstag-steht-bevor-a-e3e51a14-48bd-4b55-b2db-3e78f44817f4",
      "image_title": "Extrem heißer Dienstag steht bevor - Michael Probst / AP"
    },
    {
      "title": "Murenalarm in Österreich Gemeinde in Tirol von Erdrutschen bedroht",
      "teaser": "Erst Gewitter und Starkregen, dann Hangrutschungen und Muren: Das österreichische Bundesland Tirol hat für die betroffene Region Zivilschutzalarm ausgelöst. Groß ist die Gefahr in einer kleinen Gemeinde am Brenner.",
      "url": "https://www.spiegel.de/panorama/oesterreich-gemeinde-gschnitz-in-tirol-von-erdrutschen-bedroht-a-ad8b1908-82d1-425f-a033-80dfa5e1ac33",
      "image_title": "Gemeinde in Tirol von Erdrutschen bedroht - Alexander Kirchmair / Dreamstime / IMAGO"
    },
    {
      "title": "Mordprozess in Australien Sie aßen Filet Wellington. Wenig später waren sie tot",
      "teaser": "Erin P. wird beschuldigt, Verwandten ihres Ehemannes giftige Pilze unters Mittagessen gemischt zu haben. Der Mordprozess gegen die 50-Jährige beschäftigt Australien seit Monaten. Nun steht ein Urteil kurz bevor. Von Anna-Lena Abbott, Sydney",
      "url": "https://www.spiegel.de/panorama/mordprozess-in-australien-um-erin-p-sie-assen-filet-wellington-wenig-spaeter-waren-sie-tot-a-f3c1ac7b-b087-4cb8-8666-2ad4d0e19e4d",
      "image_title": "Sie aßen Filet Wellington. Wenig später waren sie tot - Anita Lester; / AFP",
      "author": "Anna-Lena Abbott, Sydney"
    },
    {
      "title": "Zu aufwendig und zu teuer Britisches Königshaus stellt Betrieb seines Zuges ein",
      "teaser": "Auch die Royals müssen sparen: Mehr als 150 Jahre lang gehörte ein Zug zum Fuhrpark der königlichen Familie. Jetzt wird er ausgemustert, aber es gibt Ersatz.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-britisches-koenigshaus-stellt-betrieb-seines-zuges-ein-a-f208a649-3504-4d6c-b576-3862e8fe2418",
      "image_title": "Britisches Königshaus stellt Betrieb seines Zuges ein - REUTERS"
    }
  ]
}