{
  "timestamp": "2025-11-14T15:11:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klage beim Landesverfassungsgericht Die AfD-Posse um den Tunnel im Stuttgarter Landtag",
      "teaser": "Die AfD-Abgeordneten in Baden-Württemberg würden gern einen Tunnel benutzen, um aus dem Landesparlament in ihre Büros zu kommen. Doch seit einiger Zeit dürfen sie das nicht mehr. Jetzt muss der Verfassungsgerichtshof entscheiden. Aus Stuttgart berichtet Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/afd-stuttgarter-verfassungsgerichtshof-prueft-klage-auf-zugang-zum-landtagstunnel-a-efc2922b-5ce0-4d19-9a49-57db6a1c68c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c4bc85d-387f-43f3-8974-3e04131e1ef1_w872_r1.778_fpx41.48_fpy50.jpg",
      "image_title": "Die AfD-Posse um den Tunnel im Stuttgarter Landtag - Marijan Murat / dpa"
    },
    {
      "title": "Prozess gegen Todesfahrer von Magdeburg Er fasst sich nicht kurz, er bleibt nicht beim Thema, er redet und redet und redet",
      "teaser": "Taleb Al Abdulmohsen spricht darüber, warum er sich am 20. Dezember 2024 ins Auto setzte und über den Magdeburger Weihnachtsmarkt raste. Als er sich an die Eltern eines Opfers wendet, entzieht der Richter ihm das Wort. Aus Magdeburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-taleb-al-abdulmohsen-spricht-im-prozess-ueber-todesfahrt-auf-weihnachtsmarkt-a-5efbb650-9a68-4104-9af8-26093fdc2a04",
      "image_title": "Er fasst sich nicht kurz, er bleibt nicht beim Thema, er redet und redet und redet - Ronny Hartmann / AFP"
    },
    {
      "title": "Rede bei Bamf-Tagung Bundespolizeichef rechnet mit europäischem Asylsystem ab",
      "teaser": "Die EU-Außengrenzen sind, wie er sagt, »ein Schweizer Käse«: Bundespolizeipräsident Dieter Romann hat sich hinter die von Innenminister Dobrindt ausgerufene Migrationswende gestellt. Bei den umstrittenen Zurückweisungen von Asylsuchenden spielt er auf Zeit. Aus Nürnberg berichtet Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-bundespolizei-chef-dieter-romann-kritisiert-europaeisches-asylsystem-a-f78737f4-31a6-46ef-af86-3ff577f6646a",
      "image_title": "Bundespolizeichef rechnet mit europäischem Asylsystem ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Tagesmutter ohne Kinder »Ich habe die Bücher verschenkt, das Klettergerüst weggegeben«",
      "teaser": "Sabine Macher, 52, war Tagesmutter in Essen. Im Sommer musste sie aufgeben. Was ist passiert? Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/essen-tagesmutter-ohne-kinder-die-buecher-verschenkt-das-klettergeruest-weggegeben-a-a279af46-5073-44d6-b172-09b8105fc44c",
      "image_title": "»Ich habe die Bücher verschenkt, das Klettergerüst weggegeben« - Magnus Terhorst / DER SPIEGEL"
    },
    {
      "title": "Neues Wehrdienstmodell »Die Stabsärztin befahl mir, die Hosen herunterzulassen, und griff beherzt zu«",
      "teaser": "Die Musterung könnte bald wieder zum Erwachsenwerden gehören wie die Führerscheinprüfung. SPIEGEL-Redakteure erinnern sich an Linoleumböden, manipulierte Urinproben und den Hauptgewinn: die Nussallergie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wehrdienst-einigung-wie-sich-spiegel-redakteure-an-ihre-musterung-erinnern-a-43bd6543-4a3c-4c81-bee7-80f815adbc5b",
      "image_title": "»Die Stabsärztin befahl mir, die Hosen herunterzulassen, und griff beherzt zu« - Friso Gentsch / dpa"
    },
    {
      "title": "Kriminelle Bande in Frankreich Diebe angeln sich vom Dach aus Fahrräder – fünf Festnahmen",
      "teaser": "Mit einer selbstgebauten Rute angelten die Täter durch ein Loch im Dach teure Fahrräder aus Geschäften. Insgesamt schlugen sie zwölf Mal zu, über ganz Frankreich verteilt. Der Diebstahlring wurde nun zerschlagen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-kriminelle-bande-stiehlt-fahrraeder-vom-dach-a-9a9fb234-e4aa-403a-ae36-c45e16dff884",
      "image_title": "Diebe angeln sich vom Dach aus Fahrräder – fünf Festnahmen - Isabelle Souriment / Hans Lucas / AFP"
    },
    {
      "title": "Tödliche Angriffe in Japan Pensionierte Polizisten und Soldaten sollen Bären abschießen",
      "teaser": "Die japanische Regierung startet einen Notfallplan, um Bärenangriffe zu verhindern. Seit April sind 13 Menschen getötet worden. Wer Erfahrung im Umgang mit Waffen hat, etwa ehemalige Soldaten und Polizisten, soll nun helfen.",
      "url": "https://www.spiegel.de/panorama/japan-pensionierte-polizisten-und-soldaten-sollen-baeren-abschiessen-a-083c6599-0039-4ae2-a655-5119251c51a2",
      "image_title": "Pensionierte Polizisten und Soldaten sollen Bären abschießen - Tom Bateman / REUTERS"
    },
    {
      "title": "Abschied vom Brandenburger Tor Hamburg statt Berlin – Ärger um die ZDF-Silvestershow",
      "teaser": "Die ZDF-Silvesterparty am Brandenburger Tor ist Geschichte. In diesem Jahr soll das Event in der Hamburger HafenCity stattfinden, die Stadt will 400.000 Euro zuschießen. Doch im Vorfeld knirscht es. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zdf-silvesterparty-in-hamburg-tickets-im-verkauf-genehmigung-steht-noch-aus-a-98318daa-ba5e-423e-9db7-2f3fa5b1e798",
      "image_title": "Hamburg statt Berlin – Ärger um die ZDF-Silvestershow - Christian Charisius / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Sichtung in Rheinland-Pfalz Mysteriöses Tier könnte entlaufene Hauskatze sein",
      "teaser": "Stromert tatsächlich eine Großkatze durch die Region um Kalenborn in Rheinland-Pfalz? Die Aufnahme, die ein Jäger machte, sorgte für Aufregung, doch mancher fühlt sich an die »Löwin von Kleinmachnow« erinnert.",
      "url": "https://www.spiegel.de/panorama/kalenborn-in-rheinland-pfalz-ist-die-angebliche-grosskatze-eine-entlaufene-hauskatze-a-66eb74c4-450d-4b67-b6d8-ccb1da830f6f",
      "image_title": "Mysteriöses Tier könnte entlaufene Hauskatze sein - Privat / VG Altenahr / dpa"
    },
    {
      "title": "Verdacht auf Lebensmittelvergiftung Tod einer Familie aus Hamburg – was über den Fall in Istanbul bekannt ist",
      "teaser": "In Istanbul sind eine Mutter und ihre zwei kleinen Kinder gestorben, nachdem sie Streetfood gegessen hatten. Der Vater befindet sich in kritischem Zustand. Die Behörden ermitteln zum Verdacht auf Lebensmittelvergiftung. Der Überblick. Von Şebnem Arsu und Kim Staudt, Istanbul und Hamburg",
      "url": "https://www.spiegel.de/panorama/istanbul-was-ueber-die-todesfaelle-der-familie-aus-hamburg-bekannt-ist-a-944453f4-7f2b-4309-9a4d-e7119701e863",
      "image_title": "Tod einer Familie aus Hamburg – was über den Fall in Istanbul bekannt ist - Emrah Gurel / AP",
      "author": "Şebnem Arsu und Kim Staudt, Istanbul und Hamburg"
    },
    {
      "title": "Vorstoß des Bauernverbands in Brandenburg Steht der Biber bald auf der Speisekarte?",
      "teaser": "Brandenburgs Bauernpräsident will den Nager auf den Teller bringen. Biber stehen bislang unter strengem Schutz, der Landesbauernverband will das Tier ins Jagdrecht aufnehmen. Artenschützer protestieren.",
      "url": "https://www.spiegel.de/panorama/biber-in-brandenburg-bauernverband-will-jagdrecht-aendern-darf-man-biber-bald-essen-a-99d695cb-4331-4fe3-84b4-79d73d35b2a9",
      "image_title": "Steht der Biber bald auf der Speisekarte? - Frank Fichtmueller / Zoonar / picture alliance"
    },
    {
      "title": "Wohl vom Handy abgelenkt Mann von durchfahrendem ICE erfasst",
      "teaser": "Er stand offenbar zu nah an der Bahnsteigkante und beschäftigte sich mit seinem Mobiltelefon: Ein Mann ist nach einer Kollision mit einem Zug mit einer schweren Kopfverletzung ins Krankenhaus gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/leichlingen-27-jaehriger-wohl-durch-handy-abgelenkt-und-von-ice-erfasst-a-3f3cc0ee-8134-4ca2-9d68-a56bca2081fd",
      "image_title": "Mann von durchfahrendem ICE erfasst - Thomas Banneyer / dpa"
    },
    {
      "title": "Bestechlichkeitsverdacht Polizei ermittelt gegen Mitarbeiter der Staatsanwaltschaft Stuttgart",
      "teaser": "Haben Mitarbeiter der Staatsanwaltschaft Stuttgart Dienstgeheimnisse weitergegeben? Dieser Vorwurf steht im Raum. Sieben Personen stehen unter Verdacht, ein Mann kommt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-ermittlungen-gegen-mitarbeiter-der-staatsanwaltschaft-vorwurf-der-bestechlichkeit-a-f9e628f6-c08e-40fa-bdb3-6a7bfab96d7a",
      "image_title": "Polizei ermittelt gegen Mitarbeiter der Staatsanwaltschaft Stuttgart - Bernd Weißbrod / dpa"
    },
    {
      "title": "Megastar Cher will keine »Legende« sein Eine Frau wie du und ich",
      "teaser": "Wie fand Cher eigentlich den roten Teppich bei der Bambi-Verleihung? Es sei halt ein roter Teppich, antwortete der Megastar lapidar. Die jungen Leute würden sagen: »Legende.« Das hört Cher aber nicht so gern.",
      "url": "https://www.spiegel.de/panorama/leute/cher-sieht-sich-nicht-als-legende-sondern-als-arbeitende-frau-a-88adadc2-eda4-410a-8159-096b2041d497",
      "image_title": "Eine Frau wie du und ich - Michaela Stache / AFP"
    },
    {
      "title": "Umfrage zu WCs in Deutschland Mehrheit der Menschen ist unzufrieden mit öffentlichen Toiletten",
      "teaser": "Wenn es sich vermeiden lässt, gehen viele Menschen offenbar nicht auf öffentliche Klos. Frauen sind unzufriedener als Männer.",
      "url": "https://www.spiegel.de/panorama/toiletten-in-deutschland-mehrheit-der-menschen-unzufrieden-mit-oeffentlichen-toiletten-a-42003b67-c18e-45c5-95ec-4487f1087ab3",
      "image_title": "Mehrheit der Menschen ist unzufrieden mit öffentlichen Toiletten - Ingo Wagner/ dpa"
    },
    {
      "title": "Deutschland als »Puff Europas« Moral kostet nichts – Hilfe schon Der SPIEGEL-Leitartikel von Juliane Löffler",
      "teaser": "Julia Klöckner fordert ein Verbot für Sexkauf. Aber solange es nur bei selbstbewussten Statements bleibt, benutzt sie die Frauen für billiges Buhlen um Aufmerksamkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/julia-kloeckner-zur-prostitution-in-deutschland-moral-ist-billig-hilfe-kostet-a-cd9f681b-46c4-467b-b6f6-708ae7b2f1e8",
      "image_title": "Moral kostet nichts – Hilfe schon - Christopher Neundorf / EPA"
    },
    {
      "title": "Familie aus Deutschland Auch Mutter an mutmaßlicher Lebensmittelvergiftung in Istanbul gestorben",
      "teaser": "Eine vierköpfige Familie hat in Istanbul offenbar eine Lebensmittelvergiftung erlitten. Nach den Kindern ist nun auch die Mutter gestorben. Der Vater wird weiter im Krankenhaus behandelt.",
      "url": "https://www.spiegel.de/panorama/istanbul-kinder-aus-hamburg-tot-nun-auch-mutter-gestorben-mutmassliche-lebensmittelvergiftung-a-b85f9135-b237-4394-b2c2-317c5c896cdf",
      "image_title": "Auch Mutter an mutmaßlicher Lebensmittelvergiftung in Istanbul gestorben - Francisco Seco / AP / dpa"
    },
    {
      "title": "Gewalttat in Mecklenburg-Vorpommern 37-Jähriger soll Mann angegriffen und getötet haben",
      "teaser": "Bei einem Schnellimbiss in Bad Kleinen hat sich ein tödlicher Angriff ereignet. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-kleinen-in-mecklenburg-vorpommern-37-jaehriger-soll-mann-angegriffen-und-getoetet-haben-a-00eccb8a-98de-44d7-9d1d-44dc7a636c99",
      "image_title": "37-Jähriger soll Mann angegriffen und getötet haben - Jens Büttner / dpa"
    },
    {
      "title": "Durchsuchungen in Baden-Württemberg und Berlin Ermittler gehen gegen mutmaßliche Schleuser vor",
      "teaser": "In mehreren Orten in Baden-Württemberg sowie in Berlin waren Hunderte Beamte bei einer groß angelegten Razzia im Einsatz. Es geht um den Verdacht auf Schleusung und Steuerhinterziehung.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-und-berlin-ermittler-gehen-gegen-mutmassliche-schleuser-vor-a-9cc9f842-eef5-4aaf-9c06-2d0cf231d437",
      "image_title": "Ermittler gehen gegen mutmaßliche Schleuser vor - Harry Haertel / HärtelPRESS / IMAGO"
    },
    {
      "title": "Konzert in Leipzig Schreckmoment beim Auftakt der Unheilig-Comeback-Tour",
      "teaser": "»Ich hab euch vermisst«: Die Band Unheilig hat ihr erstes Konzert nach fast zehn Jahren gespielt. Beim Tourauftakt lief für den Sänger nicht alles nach Plan – »Der Graf« stürzte von der Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/unheilig-der-graf-stuerzt-bei-auftaktkonzert-der-comeback-tour-von-der-buehne-a-da223dbd-b5d8-4876-9d47-24d13ca6a398",
      "image_title": "Schreckmoment beim Auftakt der Unheilig-Comeback-Tour - Jan Woitas / dpa"
    },
    {
      "title": "»Nervöser als erwartet« Trumps Enkelin versemmelt ihr Golf-Debüt",
      "teaser": "Auch ihr Großvater verbringt gern Zeit auf Golfplätzen: Kai Trump, Enkelin des US-Präsidenten, ist jetzt als Profi-Golferin gestartet. Ihre viel beachtete Teilnahme bei einem Turnier in Florida lief für die 18-Jährige bescheiden.",
      "url": "https://www.spiegel.de/panorama/kai-trump-enkelin-von-donald-trump-versemmelt-ihr-golf-debuet-a-e79487b1-b42e-4ab5-a059-0977a1684bbe",
      "image_title": "Trumps Enkelin versemmelt ihr Golf-Debüt - Chris O'Meara / AP"
    },
    {
      "title": "Riskante Partydroge Bundestag beschließt Lachgasverbot für Minderjährige",
      "teaser": "In der Medizin kommt Lachgas als leichtes Betäubungsmittel zum Einsatz, kursiert aber auch zunehmend als Partydroge. Um Missbrauch zu verhindern, ist der Erwerb und Besitz für Kinder und Jugendliche künftig verboten.",
      "url": "https://www.spiegel.de/panorama/lachgas-bundestag-beschliesst-verbot-fuer-minderjaehrige-a-607754c0-60fe-4665-8520-c4f8e968293c",
      "image_title": "Bundestag beschließt Lachgasverbot für Minderjährige - Marcus Brandt / dpa"
    },
    {
      "title": "Neben Cher auf der Bühne Thomas Gottschalk irritiert mit fahrigem Bambi-Auftritt",
      "teaser": "Der Moderator wirkte verwirrt, sprach teils unzusammenhängend: Bei der Verleihung der Bambis sorgte das Verhalten von Thomas Gottschalk für Aufregung. Sogar Musiklegende Cher sah sich genötigt, ihn einzubremsen.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-irritiert-bei-bambi-verleihung-mit-fahrigem-auftritt-a-ebad7e5e-4ede-4461-9262-03b6ae8630de",
      "image_title": "Thomas Gottschalk irritiert mit fahrigem Bambi-Auftritt - Peter Kneffel / dpa"
    },
    {
      "title": "Familie aus Hamburg Zwei Kinder mutmaßlich an Lebensmittelvergiftung in Istanbul gestorben",
      "teaser": "In Istanbul sind nach Behördenangaben ein drei- und ein sechsjähriges Kind ums Leben gekommen, die Eltern liegen auf der Intensivstation. Medienberichten zufolge könnten verzehrte Muscheln die Ursache sein.",
      "url": "https://www.spiegel.de/panorama/tuerkei-zwei-kinder-aus-deutschland-im-urlaub-gestorben-muscheln-moegliche-ursache-a-a89394b6-25fd-49ec-b90c-2eba14550934",
      "image_title": "Zwei Kinder mutmaßlich an Lebensmittelvergiftung in Istanbul gestorben - Mert Gokhan Koc / AP / dpa"
    },
    {
      "title": "Zwei Tote auf A59 Lange Haftstrafe für Raser nach Todesfahrt",
      "teaser": "Mit 210 Kilometern pro Stunde war der Mann auf ein Auto aufgefahren, die beiden Insassen starben noch am Unfallort. Nun muss der Fahrer, der unter Drogeneinfluss stand und ohne Führerschein unterwegs war, ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-lange-haftstrafe-fuer-33-jaehrigen-raser-nach-todesfahrt-a-ae2fb3ee-39a2-4377-9e8b-dfa8dd46bdac",
      "image_title": "Lange Haftstrafe für Raser nach Todesfahrt - BREUEL-BILD / IMAGO"
    }
  ]
}