{
  "timestamp": "2025-09-12T20:10:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stromausfall in Berlin »Den Tätern würde ich gern schreiben: Ihr habt das Leben einer 94-Jährigen zerstört«",
      "teaser": "Ein mutmaßlich linksextremer Anschlag nimmt mehr als 20.000 Berliner Haushalten tagelang den Strom. Die Folgen: Einsatzkräfte tappen im Dunkeln, der Notruf funktioniert nicht mehr. Und in einem Altersheim fehlt Sauerstoff. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/stromausfall-in-berlin-den-taetern-wuerde-ich-gern-schreiben-ihr-habt-das-leben-einer-ganz-feinen-94-jaehrigen-zerstoert-a-5e5b351f-e557-4561-9521-c9163d9a345c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b076c5c9-6f51-40fc-b76a-251279791811_w872_r1.778_fpx32.32_fpy50.98.jpg",
      "image_title": "»Den Tätern würde ich gern schreiben: Ihr habt das Leben einer 94-Jährigen zerstört« - Jens Kalaene / dpa",
      "author": "Jan Petter"
    },
    {
      "title": "Urteil gegen den Solingen-Attentäter Jenseits der Grenze des Erträglichen",
      "teaser": "Issa Al Hassan tötete auf dem Stadtfest von Solingen drei Menschen und versetzte die Republik in einen Schockzustand. Im Prozess bekam der Syrer nun die Höchststrafe. Beendet ist der Fall damit nicht. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/solingen-hoechststrafe-gegen-issa-al-hassan-jenseits-der-grenze-des-ertraeglichen-a-9b34567c-bc37-477b-b185-37286ab178bd",
      "image_title": "Jenseits der Grenze des Erträglichen - Ina Fassbender / AFP"
    },
    {
      "title": "Neue Kandidatin für das Bundesverfassungsgericht Wer ist Sigrid Emmenegger?",
      "teaser": "Union und SPD haben bekannt gegeben, wen sie statt Frauke Brosius-Gersdorf ans Bundesverfassungsgericht wählen wollen: eine 48-jährige Spezialistin für Verwaltungsrecht. Was man über sie weiß. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-wer-ist-sigrid-emmenegger-a-83528ec9-d6f2-4282-90dc-22f63e571cc1",
      "image_title": "Wer ist Sigrid Emmenegger? - Justizministerium RLP / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Gezielte Tötungen Der Gaza-Sniper aus München",
      "teaser": "Zwei Scharfschützen der israelischen Armee sollen Kriegsverbrechen in Gaza begangen haben. Videoaufnahmen belasten sie. Einer von ihnen ist ein junger Mann aus Bayern.",
      "url": "https://www.spiegel.de/ausland/der-sniper-von-gaza-israelischer-soldat-aus-muenchen-soll-unbewaffnete-erschossen-haben-a-bc9d61d8-4169-40cb-8d48-075befce0a06",
      "image_title": "Der Gaza-Sniper aus München - Privat"
    },
    {
      "title": "Internationaler Vergleich Deutsche Lehrergehälter sind ziemlich hoch – und trotzdem kaum konkurrenzfähig",
      "teaser": "Zehntausende Lehrkräfte in Deutschland fehlen, oft wird eine bessere Bezahlung als Lockmittel diskutiert. Eine OECD-Auswertung zeigt: Im internationalen Vergleich ist das Gehalt überdurchschnittlich. Doch entscheidend ist etwas anderes. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrergehaelter-in-deutschland-im-internationalen-vergleich-ziemlich-gut-bezahlt-a-23d9f31e-362f-4fb5-b477-cd72ce3c0862",
      "image_title": "Deutsche Lehrergehälter sind ziemlich hoch – und trotzdem kaum konkurrenzfähig - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Schlagersänger und Verschwörungserzähler Wendler tritt wieder auf dem Ballermann auf",
      "teaser": "Michael Wendler ist nach sechs Jahren erstmals wieder im »Megapark« auf Mallorca aufgetreten. Seine verschwurbelten Aussagen während der Pandemie? »Egal!« Wer das anders sieht, ist Ikke Hüftgold. Von ihm kommt scharfe Kritik.",
      "url": "https://www.spiegel.de/panorama/michael-wendler-comeback-des-corona-skeptikers-auf-mallorca-a-88591505-490e-40fe-a05a-ca18a340be04",
      "image_title": "Wendler tritt wieder auf dem Ballermann auf - privat / dpa"
    },
    {
      "title": "Prozess in Frankreich Arzt soll zwölf Patienten getötet haben – ausgerechnet eine Rettung ist verdächtig",
      "teaser": "Ein Anästhesist steht vor Gericht, weil er 30 Menschen vergiftet haben soll. Der Fall einer Patientin macht Experten stutzig. Die Wahl des Mittels, das ihr Leben rettete, wirft Fragen auf.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-arzt-soll-zwoelf-patienten-getoetet-haben-eine-rettung-ist-verdaechtig-a-333fc669-a866-46fa-8a92-fce63bb8f662",
      "image_title": "Arzt soll zwölf Patienten getötet haben – ausgerechnet eine Rettung ist verdächtig - Benoit Peyrucq / AFP"
    },
    {
      "title": "Forschungsauftrag der CDC US-Seuchenschutzbehörde untersucht widerlegte Theorien zu Impfnebenwirkungen",
      "teaser": "US-Gesundheitsminister Robert F. Kennedy Jr. ist überzeugt, dass Impfstoffe Autismus verursachen. Die Forschung widerspricht. Dennoch soll es eine neue Studie geben. Auch ob Kinder nach Coronaimpfungen gestorben sind, soll geprüft werden.",
      "url": "https://www.spiegel.de/panorama/us-seuchenschutzbehoerde-untersucht-widerlegte-theorien-zu-impfnebenwirkungen-a-a00febb1-5d4d-4063-82e5-a26da2c56091",
      "image_title": "US-Seuchenschutzbehörde untersucht widerlegte Theorien zu Impfnebenwirkungen - Bob Daemmrich / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Entführung der Block-Kinder Der Ex-Spion und seine Kampfsportfreunde",
      "teaser": "Die mutmaßlichen Entführer der Kinder von Christina Block kamen aus Israel. Die meisten Verdächtigen scheinen sich dort frei zu bewegen. Warum wurden sie noch nicht ausgeliefert? Von Sven Becker, Julia Kanning und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-christina-block-der-ex-agent-und-seine-kampfsportfreunde-a-c3b7534e-23b3-488f-8a6d-ac813921580e",
      "image_title": "Der Ex-Spion und seine Kampfsportfreunde - DER SPIEGEL",
      "author": "Sven Becker, Julia Kanning und Christopher Piltz"
    },
    {
      "title": "Streit über Bundesjugendspiele »Ich möchte, dass jede Sekunde und jeder Zentimeter zählen«",
      "teaser": "Bei den Bundesjugendspielen an Grundschulen ist das Gewinnen seit einigen Jahren nicht mehr so wichtig. Der hessische Kultusminister Armin Schwarz will mehr Konkurrenzdenken – und prescht mit seinem Bundesland vor. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-kultusminister-armin-schwarz-aus-hessen-im-interview-ich-moechte-dass-jede-sekunde-und-jeder-zentimeter-zaehlen-a-5ccfd0dd-b30b-4b3a-b637-335ce929f44c",
      "image_title": "»Ich möchte, dass jede Sekunde und jeder Zentimeter zählen« - Hans Blossey / IMAGO"
    },
    {
      "title": "Streit um Geld für Sohn Amadeus Becker vs. Becker",
      "teaser": "Das dürfte die Freude von Boris Becker über sein neues Buch »Inside« schmälern: Seine Ex-Frau Lilly wirft ihm falsche Behauptungen vor und will Unterhalt für den gemeinsamen Sohn. Viel Unterhalt. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-lilly-becker-moechte-unterhalt-von-boris-becker-erstreiten-a-197b7c8e-03be-484e-851f-b6c97775b289",
      "image_title": "Becker vs. Becker - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Hausverbot für Haustier Walmart verbietet Kunden das Einkaufen mit seinem Alligator",
      "teaser": "Was mit einem Hund möglich ist, muss doch auch mit einem Alligator gehen: Dreieinhalb Jahre will ein Mann in Pennsylvania »Jinseioshi« mit in den Walmart genommen haben. Nun macht ihm die Kette plötzlich Probleme.",
      "url": "https://www.spiegel.de/panorama/usa-walmart-verbietet-kunden-das-einkaufen-mit-seinem-alligator-a-811d97a9-6a5a-482c-833b-5c4bf9a43a36",
      "image_title": "Walmart verbietet Kunden das Einkaufen mit seinem Alligator - Mike Blake / REUTERS"
    },
    {
      "title": "Von Wildkamera überführt Rentner zerstört seit Jahren Biberdämme",
      "teaser": "Mit einem Misthaken ging ein Mann in Rosenheim gegen Biberdämme vor. Schon seit fünf Jahren soll er die Bauten regelmäßig zerstört haben. Jetzt hat ihn eine Kamera auf frischer Tat ertappt.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-in-oberbayern-rentner-zerstoert-seit-jahren-biberdaemme-a-f70dc1aa-0ab0-42ad-93f4-69ed10bb245f",
      "image_title": "Rentner zerstört seit Jahren Biberdämme - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Fall in Essen Generalbundesanwalt ermittelt zu Messerangriff auf Lehrerin",
      "teaser": "Die Bundesanwaltschaft hat nach dem Messerangriff auf eine Lehrerin an einem Berufskolleg in Essen die Ermittlungen übernommen. Die Behörde warf dem Verdächtigen eine »radikal-islamistische Überzeugung« vor.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-generalbundesanwalt-ermittelt-zu-messerangriff-von-schueler-a-c4223938-f368-452f-aac5-a478abb75886",
      "image_title": "Generalbundesanwalt ermittelt zu Messerangriff auf Lehrerin - Henning Kaiser / dpa"
    },
    {
      "title": "Unfall in Berlin Mit Auto in Kindergruppe gefahren – 20-Jähriger stand unter Drogen",
      "teaser": "Der Mann, der vergangene Woche mit seinem Auto eine Gruppe Kinder erfasste, hatte den Ermittlern zufolge Rauschmittel konsumiert. Damit habe eine Beeinträchtigung der Fahrtüchtigkeit vorgelegen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mit-auto-in-kindergruppe-gefahren-20-jaehriger-stand-unter-drogen-a-64ab22f8-44f4-4135-aebd-9146f7622ba3",
      "image_title": "Mit Auto in Kindergruppe gefahren – 20-Jähriger stand unter Drogen - Annette Riedl / dpa"
    },
    {
      "title": "Ehemaliger Trigema-Chef Wolfgang Grupp nach Klinikaufenthalt zurück am Schreibtisch",
      "teaser": "Ex-Trigema-Chef Wolfgang Grupp hat offenbar bereits vor Wochen das Krankenhaus verlassen. Der Manager hatte im Juli einen Suizidversuch öffentlich gemacht. Er sei fit, arbeite und fahre auch wieder Auto, erfuhr der SPIEGEL.",
      "url": "https://www.spiegel.de/panorama/wolfgang-grupp-ex-trigema-chef-nach-klinikaufenthalt-zurueck-am-schreibtisch-a-88ab59a5-726a-478a-b8c5-a75b519c3fd2",
      "image_title": "Wolfgang Grupp nach Klinikaufenthalt zurück am Schreibtisch - Bernd Weißbrod / dpa"
    },
    {
      "title": "Muttertier kümmerte sich nicht Veterinäramt untersucht Tötung von Affenbaby durch Zoo in Bremerhaven",
      "teaser": "Die Freude über Nachwuchs im Bremerhavener Zoo hielt nicht lange an: Eine Schimpansin hatte ihr Junges verstoßen, der Zoo schläferte das Jungtier ein. Nun schalten sich die Behörden ein.",
      "url": "https://www.spiegel.de/panorama/justiz/zoo-am-meer-bremerhaven-veterinaeramt-untersucht-toetung-von-affenbaby-a-5f9a296f-18af-4179-9d22-86eff46c6910",
      "image_title": "Veterinäramt untersucht Tötung von Affenbaby durch Zoo in Bremerhaven - Zoo am Meer / Bremerhaven"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg »Erwarten Sie nichts an Erklärung, nichts an Reue. Erwarten Sie Hass pur«",
      "teaser": "Bald steht der Amokfahrer von Magdeburg vor Gericht – wie bereiten sich Überlebende und Hinterbliebene darauf vor? Der SPIEGEL war bei einem Treffen von ihnen dabei. Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-amokfahrt-auf-weihnachtsmarkt-opfer-und-angehoerige-treffen-sich-vor-prozessbeginn-a-159600ee-7a22-4ab6-9360-62d4ca23d788",
      "image_title": "»Erwarten Sie nichts an Erklärung, nichts an Reue. Erwarten Sie Hass pur« - Peter Gercke / dpa-Zentralbild / dpa"
    },
    {
      "title": "Deutsche Angst im Kalten Krieg Helmut Schmidt rechnete mit dem Dritten Weltkrieg",
      "teaser": "Kanzler Helmut Schmidt glaubte 1980, ein Atomkrieg stehe unmittelbar bevor. Das belegen neue US-Akten. Trotzdem drängte er die Amerikaner, Moskau unter Druck zu setzen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-helmut-schmidt-glaubte-1980-der-dritte-weltkrieg-stehe-bevor-a-db9a13fa-87d9-4e59-adbd-18a089808420",
      "image_title": "Helmut Schmidt rechnete mit dem Dritten Weltkrieg - UIG / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg 18-Jähriger soll Kind angefahren und tödlich verletzt haben",
      "teaser": "Mehrere junge Menschen sollen auf einem Parkplatz in Niedernhall in Streit geraten sein. Ein 18-Jähriger steht in Verdacht, mit seinem Auto einen Jungen verfolgt zu haben, der Rad fuhr. Das Kind stürzte und starb.",
      "url": "https://www.spiegel.de/panorama/justiz/niedernhall-in-baden-wuerttemberg-18-jaehriger-soll-kind-angefahren-und-toedlich-verletzt-haben-a-3dd99dd3-a439-42e6-9ec9-bc043a09f35e",
      "image_title": "18-Jähriger soll Kind angefahren und tödlich verletzt haben - Carsten Rehder / dpa"
    },
    {
      "title": "Puerto-Ricanischer Musiker Bad Bunny tritt aus Sorge vor Abschiebungen nicht in den USA auf",
      "teaser": "Ab November geht Bad Bunny auf Fast-Welttournee, denn ein Teil der Welt fehlt. Die Begründung des Latin-Rap-Stars: Angst vor der US-Einwanderungsbehörde.",
      "url": "https://www.spiegel.de/panorama/leute/bad-bunny-tritt-aus-sorge-vor-abschiebungen-nicht-in-den-usa-auf-a-d7b119fa-e87d-410e-ba3e-ca12ad69addc",
      "image_title": "Bad Bunny tritt aus Sorge vor Abschiebungen nicht in den USA auf - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Besuch in Europa Prinz Harry überraschend in Kyjiw eingetroffen",
      "teaser": "Prinz Harry ist in die Ukraine gereist. Er wolle »alles in seiner Macht Stehende tun«, um die Genesung von Soldaten zu unterstützen, so der 40-Jährige. Es ist nicht sein erster Besuch in dem umkämpften Land.",
      "url": "https://www.spiegel.de/panorama/leute/ukraine-prinz-harry-ueberraschend-in-kyjiw-eingetroffen-a-a8a72833-3228-4ce5-88a5-b577665af73f",
      "image_title": "Prinz Harry überraschend in Kyjiw eingetroffen - Railway of Ukraine Ukrzaliznytsia / AP"
    },
    {
      "title": "Tierischer Einsatz Feuerwehr befreit stecken gebliebenes Eichhörnchen",
      "teaser": "Anwohner hörten verzweifelte Rufe: Mithilfe einer Drehleiter haben Feuerwehrleute ein Eichhörnchen gerettet. Das Tier hatte sich in einem Häuserdach eingeklemmt.",
      "url": "https://www.spiegel.de/panorama/alpen-am-niederrhein-feuerwehr-befreit-eingeklemmtes-eichhoernchen-a-be8fa998-c5f6-4090-8973-0514c6d377c4",
      "image_title": "Feuerwehr befreit stecken gebliebenes Eichhörnchen - Freiwillige Feuerwehr Alpen"
    },
    {
      "title": "Britische Sängerin Lola Young ging wegen Kokainsucht in Klinik",
      "teaser": "Während ihr Song »Messy« die Charts stürmte, kämpfte Lola Young gegen ihre Drogenabhängigkeit, wie sie nun in einem Interview berichtet. Es sei nicht leicht gewesen, habe sie aber auch viel gelehrt.",
      "url": "https://www.spiegel.de/panorama/leute/lola-young-britische-saengerin-ging-wegen-kokainsucht-in-klinik-a-9aa0d086-c1a9-406e-babf-f3f067354e24",
      "image_title": "Lola Young ging wegen Kokainsucht in Klinik - Dana Jacobs / Getty Images"
    },
    {
      "title": "ZDF-Serie Collien Fernandes wünscht sich mehr Flirts auf dem »Traumschiff«",
      "teaser": "Mehr als ein zwinkernder Blick sei für ihre »Traumschiff«-Rolle bisher nicht drin gewesen. Aber Schauspielerin Fernandes blieb hartnäckig – offenbar mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/traumschiff-collien-fernandes-wuenscht-sich-mehr-flirts-in-der-zdf-serie-a-c08fa1cf-8d82-475c-b8c7-0a64063cfb24",
      "image_title": "Collien Fernandes wünscht sich mehr Flirts auf dem »Traumschiff« - Thomas Banneyer / dpa"
    }
  ]
}