{
  "timestamp": "2025-02-16T20:09:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher Anschlag in München Der Amokfahrer mit dem Mini Cooper",
      "teaser": "Er nahm an Bodybuilding-Wettbewerben teil, protzte online mit Autos und teilte islamische Fürbitten. Am Donnerstag fuhr der Tatverdächtige Farhad N. in eine Menschenmenge. Ist er ein Extremist?",
      "url": "https://www.spiegel.de/panorama/muenchen-wer-war-der-amokfahrer-mit-dem-mini-cooper-a-ef9aed39-f6c0-44e0-b879-79c0f09cd46a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12df0a34-0da0-44c5-80ab-65413a09d7fe_w872_r1.778_fpx54_fpy38.jpg",
      "image_title": "Der Amokfahrer mit dem Mini Cooper - Instagram"
    },
    {
      "title": "Prozess gegen Starpsychiater In vielen Kindern sah er Tyrannen – sedierte er seine jungen Patienten?",
      "teaser": "Der Psychiater Michael Winterhoff war Bestsellerautor. Doch er soll Kinder mit Medikamenten ruhig gestellt haben, um sie gefügig zu machen. Nun steht er vor Gericht. Er bestreitet die Vorwürfe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-star-psychiater-michael-winterhoff-in-vielen-kindern-sah-er-tyrannen-sedierte-er-seine-jungen-patienten-a-482049fa-18ba-4dda-81c1-e983a7389998",
      "image_title": "In vielen Kindern sah er Tyrannen – sedierte er seine jungen Patienten? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Urteil wegen Schumacher-Erpressung Nichts als die Unwahrheit",
      "teaser": "Drei Männer wollten die Familie von Michael Schumacher erpressen, mit privaten Bildern des früheren Rennfahrers. Jetzt wurden sie verurteilt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-wegen-schumacher-erpressung-wie-im-amtsgericht-wuppertal-gelogen-wurde-a-6ce54e01-b5ed-49b2-9263-8100b0df8423",
      "image_title": "Nichts als die Unwahrheit - Oliver Berg / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Roadtrip durch Deutschland Auf der Nationalstraße",
      "teaser": "Die B1 ist eine der längsten Bundesstraßen Deutschlands. Was lernt man über den Zustand des Landes, wenn man ihr folgt? Zwei Reporter starten an entgegengesetzten Enden und treffen auf Angst, Glück und Leere. Eine Reise ins Innere der Republik. Von Alexander Smoltczyk und Domenico Müllensiefen",
      "url": "https://www.spiegel.de/panorama/roadtrip-quer-durch-deutschland-auf-der-b1-ins-herz-der-republik-a-f480e6cb-d67d-412d-906f-41453aebef19",
      "image_title": "Auf der Nationalstraße - Victor Heekeren / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Domenico Müllensiefen"
    },
    {
      "title": "Auswertung der Wahlprogramme Wie sich die Parteien bei der Migration einigen könnten",
      "teaser": "Die Parteien der Mitte streiten erbittert über einen neuen Kurs in der Asylpolitik. Dabei gibt es Schnittmengen. Zwei Berliner Wissenschaftlerinnen haben die Wahlprogramme analysiert – und Kompromissvorschläge abgeleitet. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wo-kompromisse-moeglich-waeren-eine-analyse-der-wahlprogramme-a-e7ab426c-f494-4493-8798-f4e56f39b930",
      "image_title": "Wie sich die Parteien bei der Migration einigen könnten - Political-Moments / IMAGO",
      "author": "Katrin Elger"
    },
    {
      "title": "Attentat auf LGBTQ-Aktivist Bekannter homosexueller Imam Muhsin Hendricks in Südafrika erschossen",
      "teaser": "Muhsin Hendricks galt als erster Imam, der seine Homosexualität offen lebte. Seine Moschee war ein Zufluchtsort für viele muslimische LGBTQ-Personen. Jetzt wurde Hendricks erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/kapstadt-bekannter-homosexueller-imam-muhsin-hendricks-erschossen-a-a0e29b46-f934-4a00-8904-e1895a5653ec",
      "image_title": "Bekannter homosexueller Imam Muhsin Hendricks in Südafrika erschossen - Jens Büttner / dpa"
    },
    {
      "title": "Cyber-Angriff Websites der bayerischen Staatsregierung gehackt – prorussische Attacke vermutet",
      "teaser": "Am Donnerstag waren die Internetseiten der Staatsregierung und des Digitalministeriums in Bayern offenbar aufgrund eines Hackerangriffs nicht erreichbar. Vermutet wird eine prorussische Attacke.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-websites-der-staatsregierung-gehackt-prorussische-attacke-vermutet-a-9f22e326-a7d2-4e1b-9d00-9e5181280e83",
      "image_title": "Websites der bayerischen Staatsregierung gehackt – prorussische Attacke vermutet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verdächtige festgenommen Trans Mann wurde nach wochenlanger Folter ermordet",
      "teaser": "Die Polizei im Bundesstaat New York hat fünf Verdächtige verhaftet, die einen trans Mann über Monate zu Tode gefoltert haben sollen. Drei der Verdächtigen sind Frauen.",
      "url": "https://www.spiegel.de/panorama/trans-mann-wurde-nach-wochenlanger-folter-ermordet-a-26415642-9e33-43c2-a650-07fc9ad89ebb",
      "image_title": "Trans Mann wurde nach wochenlanger Folter ermordet - Julio Cortez/ AP"
    },
    {
      "title": "Unglück in Mali Illegale Goldmine stürzt ein – mehr als 40 Tote",
      "teaser": "Vor allem Frauen sollen bei einem Erdrutsch in einem verlassenen Tagebau in Mali ums Leben gekommen sein. Sie suchten offenbar auf eigene Faust nach Goldresten.",
      "url": "https://www.spiegel.de/panorama/illegale-goldmine-stuerzt-ein-mehr-als-40-tote-a-b0701abb-d7f9-43c3-8097-bb2005b27668",
      "image_title": "Illegale Goldmine stürzt ein – mehr als 40 Tote - Ousmane Makaveli / AFP"
    },
    {
      "title": "Gewalttat in Herten Mann schlägt offenbar mit Axt auf Widersacher ein und flüchtet",
      "teaser": "Vor einem Café in der Innenstadt von Herten geraten mehrere Männer in Streit. Dabei soll auch eine Axt zum Einsatz gekommen sein. Zwei Männer wurden schwer verletzt, einer verhaftet. Die Polizei fahndet nun nach einem weiteren Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/herten-mann-schlaegt-offenbar-mit-axt-auf-kontrahenten-ein-und-fluechtet-a-2e48a054-92a4-487d-ba45-70d6ffc692b2",
      "image_title": "Mann schlägt offenbar mit Axt auf Widersacher ein und flüchtet - Lino Mirgeler / dpa"
    },
    {
      "title": "Sängerin über Umgangston in der Hauptstadt Shirin David mag die Berliner Schnauze nicht",
      "teaser": "»Ich bin halt Berliner und ich rede so« – das ist für Musikerin Shirin David keine Entschuldigung für einen schlechten Umgangston. In einem Interview teilt sie gegen die in ihren Augen schlechte Etikette vieler Hauptstädter aus.",
      "url": "https://www.spiegel.de/panorama/leute/shirin-david-mag-die-berliner-schnauze-nicht-a-e199d072-c4e9-4bfc-be61-e10d311e48a7",
      "image_title": "Shirin David mag die Berliner Schnauze nicht - Spöttel Picture / IMAGO"
    },
    {
      "title": "Kandidat Luca Saß Der Schüler, der in den Bundestag will",
      "teaser": "Beim Thüringer BSW steht ein 18-Jähriger auf Listenplatz drei. Schafft er es in den Bundestag, wäre er der jüngste Abgeordnete der Geschichte. Wer ist Luca Saß? Und warum will er so dringend in die Politik? Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/bsw-in-thueringen-schueler-luca-sass-will-in-den-bundestag-als-juengster-abgeordneter-a-e75d4c8f-c01a-400d-babd-bb94a2edff4c",
      "image_title": "Der Schüler, der in den Bundestag will - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Moderatorin über ihr Liebesleben Michelle Hunziker glaubt, dass Männer ein bisschen Angst vor ihr haben",
      "teaser": "Moderatorin Michelle Hunziker ist derzeit Single – ein Umstand, der ihr nach eigenen Angaben »total« zusagt. Und den sie sich auch mit ihrem »Granny«-Status erklärt.",
      "url": "https://www.spiegel.de/panorama/leute/michelle-hunziker-glaubt-dass-maenner-ein-bisschen-angst-vor-ihr-haben-a-9c873d2c-4bab-47c9-942c-d6fe7da4c87d",
      "image_title": "Michelle Hunziker glaubt, dass Männer ein bisschen Angst vor ihr haben - Jens Kalaene / dpa"
    },
    {
      "title": "Tödlicher Messerangriff in Österreich Angreifer von Villach hat laut Ermittlern Verbindung zum IS",
      "teaser": "Nach der Messerattacke im österreichischen Villach mit einem Todesopfer und mehreren Verletzten haben Ermittler nun Hinweise auf ein mögliches Motiv. Demnach gibt es wohl einen islamistischen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/justiz/villach-in-oesterreich-angreifer-hat-laut-ermittlern-verbindung-zum-is-a-dc3d0dab-8788-422e-a8ad-79c2cac007a9",
      "image_title": "Angreifer von Villach hat laut Ermittlern Verbindung zum IS - Wiesflecker / AP"
    },
    {
      "title": "Passanten in Villach angegriffen Ein Essenslieferant stoppte die Messerattacke – und wurde selbst für einen Angreifer gehalten",
      "teaser": "Einem 42-Jährigen aus Syrien ist wohl zu verdanken, dass es bei der Messerattacke in Villach nicht noch mehr Opfer gab. Er stoppte den Angreifer – und wurde deshalb selbst für eine Gefahr gehalten.",
      "url": "https://www.spiegel.de/panorama/justiz/villach-essenslieferant-stoppt-messerattacke-wird-fuer-angreifer-gehalten-a-daa8cdbf-ccb2-4dc0-b58f-ce06b2a408ae",
      "image_title": "Ein Essenslieferant stoppte die Messerattacke – und wurde selbst für einen Angreifer gehalten - Gerd Eggenberger / APA / dpa"
    },
    {
      "title": "Nach Anschlag von München Tote Hosen warnen vor Rechtsextremismus",
      "teaser": "Die Bandmitglieder der Toten Hosen zeigen sich auf Instagram erschüttert vom Anschlag in München. Zum Schutz der Demokratie müsse die Gesellschaft jetzt besonders zusammenhalten, Rechtspopulisten dürfe man nicht in die Falle tappen.",
      "url": "https://www.spiegel.de/panorama/leute/anschlag-in-muenchen-tote-hosen-warnen-vor-rechtsextremismus-nicht-in-die-falle-tappen-a-8e469338-0bea-4972-9cab-d35f99a89905",
      "image_title": "Tote Hosen warnen vor Rechtsextremismus - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Attacke im Bus Schauspieler auf Nachhauseweg von Berlinale mit Messer angegriffen",
      "teaser": "Er wollte einen Streit schlichten und wurde selbst zum Opfer: Samir Salim ist auf dem Rückweg von einer Berlinale-Party in einem Bus von einem Messerangreifer verletzt worden. Er musste operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/samir-salim-schauspieler-auf-nachhauseweg-von-berlinale-mit-messer-angegriffen-a-9ed69ad8-5a14-43c9-93ab-a5bcd65d73e7",
      "image_title": "Schauspieler auf Nachhauseweg von Berlinale mit Messer angegriffen - Christoph Assmann / RTL / UFA"
    },
    {
      "title": "Angriff auf Passanten in Südösterreich Was über die tödliche Messerattacke von Villach bekannt ist",
      "teaser": "Ein Mann hat am Samstagnachmittag in der südösterreichischen Stadt Villach mit einem Messer auf Passanten eingestochen. Ein 14-Jähriger kam dabei ums Leben. Nun werden mehr Details zu dem Vorfall bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/villach-was-ueber-die-toedliche-messerattacke-in-oesterreich-bislang-bekannt-ist-a-b52e9a91-8ad2-4c4d-b730-8a78c5c82f5c",
      "image_title": "Was über die tödliche Messerattacke von Villach bekannt ist - Darko Bandic / AP / dpa"
    },
    {
      "title": "Hauptbahnhof von Neu-Delhi Mehr als ein Dutzend Tote und Verletzte bei Massenpanik unter Pilgern",
      "teaser": "In Indien wird derzeit das größte religiöse Fest der Welt gefeiert. Bei der Anreise brach in Neu-Delhi Panik aus, mindestens 15 Menschen starben beim Versuch, einen Zug zu dem Fest zu erwischen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/indien-mindestens-15-tote-bei-massenpanik-unter-pilgern-am-hauptbahnhof-von-neu-delhi-a-03890073-c0e9-4427-8122-e55f9c0ac150",
      "image_title": "Mehr als ein Dutzend Tote und Verletzte bei Massenpanik unter Pilgern - AP / dpa"
    },
    {
      "title": "Fordert 45 Millionen Dollar Harvey Weinstein verklagt seinen Bruder",
      "teaser": "Er war einer der mächtigsten Männer in Hollywood, dann kam #MeToo. Wegen verschiedener Sexualverbrechen kam Harvey Weinstein in Haft. Jetzt verklagt er seinen Bruder Bob. Der habe sich an ihm bereichert.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-streit-um-millionen-klage-gegen-den-eigenen-bruder-a-fabcf23e-1655-44ed-a649-2d7977427a0e",
      "image_title": "Harvey Weinstein verklagt seinen Bruder - Jefferson Siegel / AFP"
    },
    {
      "title": "Fünfter Jahrestag Demonstranten gedenken der Opfer von Hanau",
      "teaser": "Am Mittwoch jährt sich der rassistische Anschlag in Hanau zum fünften Mal. Bei einer Demo gedachten Hunderte der Opfer – und forderten Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-hunderte-erinnern-an-opfer-des-rassistischen-anschlags-bei-demo-zum-fuenften-jahrestag-a-79041225-0d74-4496-8a60-391dff32524a",
      "image_title": "Demonstranten gedenken der Opfer von Hanau - Michael Bauer / dpa"
    },
    {
      "title": "Bandenmitglied vor Gericht Wie eine angebliche Handwerkstruppe Rentner abzockte",
      "teaser": "»Weg mit dem Dreck« versprechen angebliche Reinigungsprofis in Werbeflyern. Fassaden, Terrassen, Dachziegel – alles wieder blitzblank. Doch mit ehrlicher Arbeit haben die Männer nichts am Hut. Nun stehen sie vor dem Gericht. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/justiz/bandenmitglied-vor-gericht-prozess-gegen-angebliche-reinigungsprofis-gestartet-spiegel-tv-a-78ee7c5b-4df2-4ce9-a875-aa4da7d7836b"
    },
    {
      "title": "Debatte über Wehrpflicht Müssen 18-Jährige bald wieder zum Bund?",
      "teaser": "Weil die Bundeswehr dringend Personal braucht, wollen die großen Parteien junge Erwachsene stärker in die Pflicht nehmen. Fragebögen, Gesellschaftsjahr, Dienst an der Waffe: Was Politiker fordern – und Betroffene davon halten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-wehrpflicht-oder-freiwilliger-einsatz-das-wollen-parteien-und-betroffene-a-667dad32-7fff-4224-8556-709bade776b3",
      "image_title": "Müssen 18-Jährige bald wieder zum Bund? - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Messerangriff in Österreich 23-Jähriger sticht auf Passanten ein – Junge stirbt, vier Verletzte",
      "teaser": "Schock in Kärnten: Ein 23-jähriger Mann hat auf mehrere Menschen eingestochen und dabei einen 14-Jährigen getötet. Laut Polizei stoppte ein Zeuge den Angreifer mit seinem Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/villach-in-kaernten-syrer-toetet-14-jaehrigen-bei-messerangriff-vier-verletzte-a-6a89eb41-9890-48a8-a256-e0f1a8f27661",
      "image_title": "23-Jähriger sticht auf Passanten ein – Junge stirbt, vier Verletzte - Max Slovencik / dpa"
    },
    {
      "title": "SPD-Abgeordnete Claudia Moll Die da unten",
      "teaser": "Claudia Moll hat Treppenhäuser gewischt, saß an der Supermarktkasse und war jahrelang Altenpflegerin. Heute kämpft die SPD-Frau im Bundestag für die »ganz normalen Leute«. Unser Reporter hat sie begleitet. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/spd-abgeordnete-claudia-moll-die-da-unten-fuer-die-ganz-normalen-leute-a-af1fb821-51ec-493f-831a-3f853e2cbdbb",
      "image_title": "Die da unten - Dominik Asbach / DER SPIEGEL",
      "author": "Jonah Lemm"
    }
  ]
}