{
  "timestamp": "2025-04-11T15:10:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Prozess am Landgericht Mainz Lebenslange Haft für Eltern nach Mord an Tochter",
      "teaser": "Der Vater erdrosselte sie mit einem Schal und warf sie in den Rhein. Nun ist ein Ehepaar nach dem Mord an seiner Tochter zu lebenslanger Haft verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-eltern-wegen-mordes-an-tochter-zu-lebenslanger-haft-verurteilt-a-b617db24-a3bb-47d5-880e-f42659100e3a",
      "image_title": "Lebenslange Haft für Eltern nach Mord an Tochter - Lando Hass / dpa / picture alliance"
    },
    {
      "title": "Personalspekulationen BND-Chef liebäugelt mit Botschafterposten im Vatikan",
      "teaser": "Seit 2016 leitet Bruno Kahl den Auslandsgeheimdienst BND. Nach SPIEGEL-Informationen sondierte er in den vergangenen Monaten diskret einen Wechsel in die Diplomatie. Von Matthias Gebauer, Paul-Anton Krüger und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/bnd-chef-bruno-kahl-liebaeugelt-mit-vatikan-botschafterposten-a-4ff6541f-49d9-43e9-ac23-fcb1f3c5bfab",
      "image_title": "BND-Chef liebäugelt mit Botschafterposten im Vatikan - Christoph Soeder / dpa / picture alliance",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Fidelius Schmid"
    },
    {
      "title": "7200 Euro Geldstrafe »Heil Hitler« im Polizeifunk – Beamter geht in Berufung",
      "teaser": "Über Funk soll ein Polizist mehrfach hintereinander »Heil Hitler« gerufen haben. Ein Amtsgericht in Schleswig-Holstein verurteilte ihn deshalb zu einer Geldstrafe. Doch der Beamte beharrt darauf, es habe sich um ein Versehen gehandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/schleswig-holstein-heil-hitler-im-polizeifunk-beamter-geht-in-berufung-a-34790925-590f-4eff-b46e-eda1af37d1e8",
      "image_title": "»Heil Hitler« im Polizeifunk – Beamter geht in Berufung - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "SPIEGEL-Recherche zu Organhandel in Kenia »Das Geschäft ist brutal und ausbeuterisch«",
      "teaser": "Der SPIEGEL hat aufgedeckt, wie Deutsche in Kenia für viel Geld eine neue Niere kaufen – mutmaßlich illegal. Redakteur Gunther Latsch gibt Einblicke, wie die Recherche lief und wie das System funktioniert. Ein Video von Jannis Große",
      "url": "https://www.spiegel.de/panorama/justiz/organhandel-in-kenia-einblicke-in-eine-spiegel-recherche-und-ein-brutales-system-a-a35e4d3c-5973-4bf2-8912-6edce05ff666"
    },
    {
      "title": "Überraschender Besuch Papst Franziskus lässt sich im Rollstuhl durch den Petersdom schieben – in Zivil",
      "teaser": "Statt Talar trägt Franziskus eine dunkle Hose und ein weißes Langarmshirt, eine gestreifte Decke wärmt ihn: Der Papst hat sich unangemeldet in seiner Hauskirche gezeigt. Der spontane Besuch verrät viel über seine Genesung.",
      "url": "https://www.spiegel.de/panorama/leute/vatikan-papst-franziskus-ueberrascht-mit-besuch-im-petersdom-a-02dea8f3-f14e-4e9a-bcb0-e9aa277ecf32",
      "image_title": "Papst Franziskus lässt sich im Rollstuhl durch den Petersdom schieben – in Zivil - Luiz Gil / REUTERS"
    },
    {
      "title": "Gewalttat in Berlin-Neukölln Staatsanwaltschaft erhebt Anklage gegen zwei Männer wegen antisemitischen Angriffs",
      "teaser": "Weil sie offenbar davon ausgingen, dass ihr Opfer Jude sei, attackierten zwei Männer einen 37-Jährigen in Berlin-Neukölln. Jetzt wurde Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-anklage-wegen-antisemitischen-angriffs-gegen-zwei-maenner-a-a7eb92bb-2e91-43f2-811c-a084a2bfa8e3",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen zwei Männer wegen antisemitischen Angriffs - Monika Skolimowska / dpa / picture alliance"
    },
    {
      "title": "An katholischem Gymnasium Schüler in Bad Münstereifel singen rassistische Lieder",
      "teaser": "An einem katholischen Gymnasium in Bad Münstereifel soll es zu einem rassistischen Vorfall gekommen sein. Wer dahintersteckt, ist noch unklar. Das Erzbistum Köln kündigte eine Untersuchung an.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-muenstereifel-schueler-singen-rassistische-lieder-bei-abi-mottwoche-a-7f2214db-dedb-4879-96c8-034862dbec1f",
      "image_title": "Schüler in Bad Münstereifel singen rassistische Lieder - Silas Stein / picture alliance"
    },
    {
      "title": "Vorfall in Thüringen Mehrere Menschen in Ilmenau mit Gummigeschossen beschossen",
      "teaser": "Aus einem Auto heraus hat ein Mann in Ilmenau mit Gummigeschossen auf Menschen gefeuert. Acht Personen wurden verletzt, überwiegend nicht deutsche Staatsbürger. Der Verdächtige wurde gefasst, das Tatmotiv wird geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/ilmenau-in-thueringen-mehrere-menschen-mit-gummigeschossen-beschossen-a-781bd71f-27f9-4b97-9f1d-2312a907a9a9",
      "image_title": "Mehrere Menschen in Ilmenau mit Gummigeschossen beschossen - Patrick Pleul / dpa"
    },
    {
      "title": "DGB-Hochschulreport 82 Prozent der wissenschaftlichen Mitarbeiter sind befristet beschäftigt",
      "teaser": "Seit Jahren verspricht die Politik, die Arbeitsbedingungen in der Wissenschaft zu verbessern und mehr Dauerstellen zu schaffen. Eine neue Erhebung zeigt jetzt: Passiert ist nichts.",
      "url": "https://www.spiegel.de/panorama/bildung/wissenschaft-prekaere-beschaeftigung-in-der-forschung-a-f8d0dba9-50b0-4abb-a19e-3a05a8a56b8c",
      "image_title": "82 Prozent der wissenschaftlichen Mitarbeiter sind befristet beschäftigt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Verwechselung in australischer Klinik Frau trägt unwissentlich Embryo einer anderen aus",
      "teaser": "Eine Kinderwunschklinik in Australien hat einer Patientin den Embryo einer anderen Frau eingepflanzt. Der Fehler fiel offenbar erst auf, als das Baby schon auf der Welt war.",
      "url": "https://www.spiegel.de/panorama/australien-frau-traegt-unwissentlich-embryo-einer-anderen-frau-aus-a-e6893da7-5bd0-4d5b-a6c3-06a6401cc3d1",
      "image_title": "Frau trägt unwissentlich Embryo einer anderen aus - AP"
    },
    {
      "title": "Immer noch 62.000 »konsumnahe« Delikte Cannabislegalisierung entlastet Ermittler weniger als erhofft",
      "teaser": "Polizei und Justiz sollten durch die Legalisierung von Cannabis entlastet werden. Die erfassten Fallzahlen sind zwar tatsächlich gesunken, aber nicht so stark wie erhofft.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-entlastet-ermittler-weniger-als-erhofft-a-dfee5064-546b-4dcd-b370-13798b25fef8",
      "image_title": "Cannabislegalisierung entlastet Ermittler weniger als erhofft - Christian Ender / IMAGO"
    },
    {
      "title": "Gerichtsdokumente Andrew Tate soll Frau bedroht und Waffe ins Gesicht gehalten haben",
      "teaser": "»Du wirst tun, was ich sage, oder die Hölle bricht los«: Aus Justizakten geht hervor, dass mehrere Frauen dem Influencer Andrew Tate erneut schwere Straftaten vorwerfen, darunter Vergewaltigung.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-influencer-soll-frau-bedroht-und-waffe-ins-gesicht-gehalten-haben-a-25997f1f-d9b1-4c23-b784-18c1109719d4",
      "image_title": "Andrew Tate soll Frau bedroht und Waffe ins Gesicht gehalten haben - Vadim Ghirda / AP / picture alliance"
    },
    {
      "title": "Bundespolizisten als mutmaßliche Drogenschmuggler Dealer hatte Polizeikomplizen als »malik bulle« im Handy gespeichert",
      "teaser": "Zwei Bundespolizisten sind angeklagt, weil sie am Frankfurter Flughafen Drogendealern geholfen haben sollen. Nach SPIEGEL-Recherchen kamen Fahnder den Kollegen mit Glück auf die Schliche.",
      "url": "https://www.spiegel.de/panorama/frankfurter-flughafen-bundespolizisten-sollen-beim-drogenschmuggel-geholfen-haben-a-3ece962d-0d7f-4332-bb26-e637512928b2",
      "image_title": "Dealer hatte Polizeikomplizen als »malik bulle« im Handy gespeichert - Ralph Peters / IMAGO"
    },
    {
      "title": "Augenzeugin schildert Unglück in New York City »Ich sah, wie der Hubschrauber auseinanderfiel«",
      "teaser": "Sechs Menschen starben beim Absturz eines Hubschraubers vor Manhattan. Die Maschine ist offenbar in der Luft zerbrochen, wie Amateurvideos zeigen und eine Augenzeugin berichtet. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/panorama/new-york-absturz-eines-hubschraubers-augenzeugin-schildert-dramatische-szenen-a-a357fe17-712d-4995-9631-49faa39837cf",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Herausforderung Patchworkfamilie Gwyneth Paltrow bereut lockeren Umgang mit ihren Stiefkindern",
      "teaser": "Mit der Erziehung ihrer Stieftochter hielt sich Gwyneth Paltrow zunächst zurück. Heute sagt sie: Sie hätte die Kinder ihres neuen Mannes schneller wie ihre eigenen behandeln sollen.",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-schauspielerin-bereut-lockeren-umgang-mit-ihren-stiefkindern-a-8d3f2293-3e92-4372-9fa2-9d3687bc1be3",
      "image_title": "Gwyneth Paltrow bereut lockeren Umgang mit ihren Stiefkindern - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Beschluss des Verwaltungsgerichts Koblenz Kita muss mutmaßlich aggressives Kind vorerst weiterbetreuen",
      "teaser": "Eine Kita kündigte den Betreuungsplatz eines Kindes, das sich offenbar unangemessen verhielt. Zu Unrecht entschied ein Gericht. Dabei ging es allerdings nicht um die Frage, ob die Kündigung inhaltlich gerechtfertigt war.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-kita-muss-mutmasslich-aggressives-kind-vorerst-weiterbetreuen-a-1bc8e607-7977-4dbd-87f4-c497b418cbff",
      "image_title": "Kita muss mutmaßlich aggressives Kind vorerst weiterbetreuen - Christoph Soeder / dpa"
    },
    {
      "title": "Große Feier zum Auszug aus Ägypten Warum das Pessachfest für Jüdinnen und Juden so wichtig ist",
      "teaser": "Es ist auch als »Fest der ungesäuerten Brote« bekannt und dauert mehrere Tage: Auf der ganzen Welt begehen Jüdinnen und Juden ab dem 12. April das Pessachfest. Was genau gefeiert wird – und wie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-2025-darum-ist-das-fest-fuer-juden-so-wichtig-a-5a382ece-dc95-4f83-ad97-fcd72076a219",
      "image_title": "Warum das Pessachfest für Jüdinnen und Juden so wichtig ist - Valentyn Semenov / Shotshop / IMAGO"
    },
    {
      "title": "Hubschrauberabsturz in New York Augenzeugen berichten von abgerissenen Rotorblättern",
      "teaser": "Warum stürzte ein Touristenhubschrauber in den Hudson River? Die Ermittlungen laufen, Augenzeugen sprechen von beängstigenden Szenen. Derweil bestätigt Siemens den Tod eines Managers und seiner Familie. Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-was-ueber-den-hubschrauberabsturz-bekannt-ist-a-ba87f1c4-94cb-4386-8a53-fb450aa1bc5d",
      "image_title": "Augenzeugen berichten von abgerissenen Rotorblättern - Leonardo Munoz / AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "Organhandel Wie sich Deutsche in Afrika neue Nieren kaufen",
      "teaser": "Deutsche lassen sich gegen Geld in Kenia Nieren einpflanzen, die Organspender sind oft bitterarm. Hinter dem illegalen Geschäft steckt ein Israeli, den die Behörden seit Jahren suchen. Eine SPIEGEL-Recherche. Von Jürgen Dahlkamp, Roman Höfner, Heiner Hoffmann und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/organhandel-deutsche-lassen-sich-in-kenia-illegal-nieren-transplantieren-a-59080029-cd20-443c-a531-0d908c53ea96",
      "image_title": "Wie sich Deutsche in Afrika neue Nieren kaufen - [M] DER SPIEGEL; Foto: Maria Bayer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Roman Höfner, Heiner Hoffmann und Gunther Latsch"
    },
    {
      "title": "Mutmaßliche Gewalttat in Berlin Mann fährt mit lebloser Frau durch Moabit",
      "teaser": "Auf dem Beifahrersitz eines Autos entdeckten Polizisten in Berlin eine leblos wirkende Frau. Diese starb wenig später im Krankenhaus. Der Fahrer des Wagens wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-faehrt-mit-lebloser-frau-durch-moabit-a-43fafe99-d671-4fb2-82f0-3fea81ca01d4",
      "image_title": "Mann fährt mit lebloser Frau durch Moabit - Marijan Murat / dpa"
    }
  ]
}