{
  "timestamp": "2025-07-10T00:53:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rinderexport in die Türkei Die Höllenfahrt der Kuh DE1406717219",
      "teaser": "Tausende Kilometer werden Nutztiere auf Lkw quer durch Europa transportiert. Wie sehr sie bei der wochenlangen Tortur leiden, zeigt das Beispiel eines Rindes aus Sachsen. Es verendete auf einer türkischen Müllhalde. Von Katrin Langhans und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/rinderexport-in-die-tuerkei-die-hoellenfahrt-der-kuh-de1406717219-a-9855d931-4341-43a5-92db-c080fbf3b5e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71d4a3cc-6d89-4205-b4d7-5f8b7d7918cf_w872_r1.778_fpx48_fpy47.jpg",
      "image_title": "Die Höllenfahrt der Kuh DE1406717219 - Karremann / ZDF",
      "author": "Katrin Langhans und Steffen Winter"
    },
    {
      "title": "Sudhof zur Corona-Maskenaffäre Wie frei durfte die Sonderermittlerin vor dem Haushaltsausschuss sprechen?",
      "teaser": "Ein bisher unbekanntes Schreiben des Gesundheitsministeriums legt nahe: Masken-Sonderermittlerin Margaretha Sudhof war in ihrer Kommunikation eingeschränkt. Beweise durfte sie den Abgeordneten nicht vorlegen. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-maskenaffaere-streit-ueber-aussagegenehmigung-fuer-sonderermittlerin-margaretha-sudhof-a-f1f3ef46-7130-4164-bb20-b4ad54340faf",
      "image_title": "Wie frei durfte die Sonderermittlerin vor dem Haushaltsausschuss sprechen? - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Palästina-Aktivisten gegen Kirchgänger Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam",
      "teaser": "In Langenau bei Ulm diffamieren propalästinensische Aktivisten seit Monaten einen Pfarrer und halten Menschen vom Kirchgang ab. Die Landeskirche wirft der Stadt und ihren Einwohnern vor, die Christen im Stich zu lassen. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/langenau-konflikt-zwischen-kirchgaengern-und-pro-palaestina-aktivisten-eskaliert-a-03d1cd7b-dd94-44b4-ae9a-d70a0d01829a",
      "image_title": "Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam - Gerald Abele / imagebroker / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Hilfe im Schwimmbad So rettet KI Kinder vor dem Ertrinken",
      "teaser": "Ein Mädchen droht zu ertrinken, doch der Bademeister wird gewarnt – dank neuer KI-Technik. Wie Kameras und Software für mehr Sicherheit in Schwimmbädern sorgen sollen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-im-schwimmbad-wenn-ki-kinder-vor-dem-ertrinken-rettet-a-dd0e569a-be0a-48e1-9151-bce473263f18",
      "image_title": "So rettet KI Kinder vor dem Ertrinken - Jakob Schnetz / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Im Untergrund (1/2) RAF-Terroristen, die spurlos verschwinden",
      "teaser": "Die dritte Generation der RAF gibt Ermittlern bis heute Rätsel auf. Wie haben es Daniela Klette und ihre Komplizen geschafft, so wenige Spuren zu hinterlassen? Und warum konnten sie so lange untertauchen? Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-die-spurlos-verschwinden-podcast-firewall-a-c9255248-8d7e-42e9-a01a-a8fe40ba6244",
      "image_title": "RAF-Terroristen, die spurlos verschwinden"
    },
    {
      "title": "Metal-Show in Birmingham Ozzy Osbourne sammelt dreistelligen Millionenbetrag für Parkinson-Hilfe und Kinderkrankenhaus",
      "teaser": "Abgang mit einem Knall – und einer großen Geste: Die Heavy-Metal-Urgesteine Black Sabbath und ihr Frontmann Ozzy Osbourne haben die Erlöse ihres Abschiedskonzerts in Birmingham für einen guten Zweck gespendet.",
      "url": "https://www.spiegel.de/panorama/black-sabbath-ozzy-osbourne-sammelt-millionen-fuer-parkinson-hilfe-und-kinderkrankenhaus-a-550c0492-e3f3-4d1b-b225-30c8e3000ffb",
      "image_title": "Ozzy Osbourne sammelt dreistelligen Millionenbetrag für Parkinson-Hilfe und Kinderkrankenhaus - Kevin Mazur / The Rock and Roll Hall of Fame / Getty Images"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Berliner Mohrenstraße darf umbenannt werden",
      "teaser": "Anwohner klagten gegen die Umbenennung einer Straße in Berlin-Mitte. Der alte Name sei nicht rassistisch, sagten sie. Ein Gericht weist die Klage nun endgültig ab: Der neue Name verletzt nicht die Rechte der Anwohner.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mohrenstrasse-darf-umbenannt-werden-a-10946363-58ba-4b63-92c2-3b93c971fa1f",
      "image_title": "Berliner Mohrenstraße darf umbenannt werden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Italienisches Glamourpaar Rosenkrieg um Rolex-Uhren – Ex-Fußballstar Totti teilt sich »Sorgerecht« mit Ex-Frau",
      "teaser": "Seit Jahren zanken sich der ehemalige Fußballprofi Francesco Totti und die frühere Fernsehmoderatorin Ilary Blasi um die Regelung ihrer Scheidung. Nun könnte es mit einem Urteil zu vier Luxusuhren endlich Ruhe geben.",
      "url": "https://www.spiegel.de/panorama/leute/francesco-totti-teilt-sich-sorgerecht-fuer-vier-rolex-uhren-mit-ex-frau-ilary-blasi-a-1c328491-6aee-4964-9328-61ce478fd830",
      "image_title": "Rosenkrieg um Rolex-Uhren – Ex-Fußballstar Totti teilt sich »Sorgerecht« mit Ex-Frau - TONY GENTILE/ REUTERS"
    },
    {
      "title": "Österreichische Alpen Verirrte deutsche Bergwandererfamilie löst schwierige Rettungsmission aus",
      "teaser": "Sie hätten die Nacht im Freien wohl nicht überlebt: Beim Wandern in den österreichischen Alpen ist eine Familie aus Rheinland-Pfalz vom Weg abgekommen. Bergretter eilten zu Hilfe. Und warnten weitere Urlauber.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutsche-familie-verirrt-sich-beim-bergsteigen-schwierige-rettungsmission-a-af9e17ad-697d-4290-a87f-cdb7b37f7228",
      "image_title": "Verirrte deutsche Bergwandererfamilie löst schwierige Rettungsmission aus - Roland Theny / Filmteam-Austria / apa / dpa"
    },
    {
      "title": "Lahmer Rechtsstaat Warum es im Fall des Berliner »Aids-Papstes« keine Verurteilung gibt",
      "teaser": "Ein renommierter Arzt stand im Verdacht, Patienten missbraucht zu haben, nun bleibt er straffrei. Die Berliner Justiz verschleppte das Verfahren über ein Jahrzehnt. Von Juliane Löffler und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-verdacht-auf-missbrauch-durch-hiv-arzt-verfahren-endet-nach-jahren-a-2ac93fe4-b708-4ba9-8527-951277c2beec",
      "image_title": "Warum es im Fall des Berliner »Aids-Papstes« keine Verurteilung gibt - Russlan / DER SPIEGEL",
      "author": "Juliane Löffler und Wiebke Ramm"
    },
    {
      "title": "Segelunglück in Schweden Kann man jemanden zu Tode retten?",
      "teaser": "Zwei Freunde gehen segeln. Doch von der Regatta kehrt nur einer zurück. Jetzt muss ein Gericht klären, ob der 65-Jährige seinen Freund ertränkt hat. Oder ob alles nur ein »dramatisch gescheiterter Rettungsversuch« war.",
      "url": "https://www.spiegel.de/panorama/justiz/segelunglueck-in-schweden-kann-man-jemanden-zu-tode-retten-a-c46e93ce-b721-4989-ae6f-e62d8035e995",
      "image_title": "Kann man jemanden zu Tode retten? - Jeannette Tas / Zoonar / picture alliance"
    },
    {
      "title": "Vergleich vor Gericht Wissenschaftsministerium rehabilitiert Ex-Präsidenten der Uni Göttingen",
      "teaser": "Erst ist Metin Tolan als Unipräsident in Göttingen abgewählt worden, dann wurde er entlassen und klagte dagegen. Nun sind Details aus dem Vergleich bekannt geworden. Darin geht es auch um den guten Ruf des Geschassten.",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-wissenschaftsministerium-rehabilitiert-ex-praesidenten-der-uni-goettingen-a-a5b2ce75-c125-43fe-a2ab-6a784b577c77",
      "image_title": "Wissenschaftsministerium rehabilitiert Ex-Präsidenten der Uni Göttingen - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Dramatische Szene in New Mexico Hier reißt die Sturzflut ein ganzes Haus weg",
      "teaser": "Der Pegel des kleinen Rio Ruidoso ist innerhalb einer Stunde um 5,5 Meter gestiegen. Das Wasser zerstörte mehrere Häuser, mindestens drei Menschen starben. Videos zeigen die Naturgewalt.",
      "url": "https://www.spiegel.de/panorama/new-mexiko-usa-hier-reisst-die-sturzflut-ein-ganzes-haus-weg-a-6dea78d5-6a7b-4dac-afd0-eb5bddb59140"
    },
    {
      "title": "Beata Ernman Greta Thunbergs Schwester will nicht auf ihre Verwandtschaft reduziert werden",
      "teaser": "Beata Ernman ist Tänzerin und Sängerin, arbeitet derzeit an ihrem Debütalbum. Medien nehmen sie aber vor allem als »die Schwester von« wahr. Dazu hat sie einiges zu sagen.",
      "url": "https://www.spiegel.de/panorama/leute/greta-thunberg-schwester-beata-ernman-will-nicht-auf-verwandtschaft-reduziert-werden-a-5e873f24-701f-4c30-b74b-febc5ce2b08d",
      "image_title": "Greta Thunbergs Schwester will nicht auf ihre Verwandtschaft reduziert werden - @beatamonalisa / Instagram"
    },
    {
      "title": "Neues Kruzifix-Urteil Kreuz in bayerischem Gymnasium verletzt Glaubensfreiheit",
      "teaser": "Es stand groß und breit im Eingangsbereich: Zwei Schülerinnen haben gegen ein Kreuz in ihrem Gymnasium geklagt. Die Richter geben ihnen recht – weil sie dem Kruzifix nicht entkommen konnten.",
      "url": "https://www.spiegel.de/panorama/bildung/bayerischer-verwaltungsgerichtshof-kruzifix-in-bayerischem-gymnasium-verletzt-glaubensfreiheit-a-91996855-976e-449d-bef8-38fe226df40b",
      "image_title": "Kreuz in bayerischem Gymnasium verletzt Glaubensfreiheit - epd / IMAGO"
    },
    {
      "title": "Ex-RAF-Terroristin vor Gericht Gericht könnte Vorwurf des Mordversuchs gegen Daniela Klette kippen",
      "teaser": "Im Prozess gegen Daniela Klette geht das Landgericht Verden offenbar nicht mehr von versuchtem Mord aus. Bei einer möglichen Verurteilung kann die 66-Jährige nun mit einer niedrigeren Strafe rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/verden-gericht-kippt-mordvorwurf-gegen-ex-raf-terroristin-daniela-klette-a-cb2efe0a-e196-43ed-a76a-2dc346e9513e",
      "image_title": "Gericht könnte Vorwurf des Mordversuchs gegen Daniela Klette kippen - Sina Schuldt / dpa"
    },
    {
      "title": "Auslieferung nach Betrugsvorwürfen Jimi Blue Ochsenknecht sitzt im JVA-Bus Richtung Hessen",
      "teaser": "Zwei Wochen nach seiner Festnahme am Hamburger Flughafen wird Schauspieler und Musiker Jimi Blue Ochsenknecht per Gefangenentransport verlegt. Die Nacht hat er in der JVA Hannover verbracht.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-sitzt-im-jva-bus-richtung-hessen-a-4c2c0c0e-3afd-4906-a4f9-78aa5c617fa5",
      "image_title": "Jimi Blue Ochsenknecht sitzt im JVA-Bus Richtung Hessen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Jüngster Verdächtiger ist erst 15 Großrazzia in Hessen wegen sexualisierter Gewalt gegen Kinder",
      "teaser": "Ermittler in Hessen haben Dutzende Häuser durchsucht, es geht um sexuellen Missbrauch sowie Bilder und Videos davon. Eine der tatverdächtigen Personen ist selbst minderjährig. Laut Polizei ist das nicht überraschend.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-grossrazzia-wegen-sexualisierter-gewalt-gegen-kinder-juengster-verdaechtiger-ist-15-a-a963cbc4-f8b1-402a-b745-9608c9e118f1",
      "image_title": "Großrazzia in Hessen wegen sexualisierter Gewalt gegen Kinder - Friso Gentsch / dpa"
    },
    {
      "title": "Wiederbelebung als Unterrichtsinhalt Schüler in NRW lernen künftig, Leben zu retten",
      "teaser": "»Prüfen – Rufen – Drücken«: Siebt- bis Neuntklässler in Nordrhein-Westfalen sollen ab 2026 die Herzdruckmassage im Unterricht lernen. Ein Mediziner schätzt, dass Tausende Menschenleben gerettet werden könnten.",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-wiederbelebung-als-unterrichtsinhalt-schueler-lernen-leben-zu-retten-a-be4114b1-0e9b-411d-8756-5245374707af",
      "image_title": "Schüler in NRW lernen künftig, Leben zu retten - Pond5 Images / IMAGO"
    },
    {
      "title": "Rettungsmaßnahmen laufen Mindestens neun Tote nach Brückeneinsturz in Indien",
      "teaser": "Im westindischen Bundesstaat Gujarat sind bei einem Teileinsturz einer Brücke mehrere Menschen ums Leben gekommen. Das Büro von Premierminister Narendra Modi kündigt Entschädigungen für die Hinterbliebenen an.",
      "url": "https://www.spiegel.de/panorama/indien-mindestens-neun-tote-nach-brueckeneinsturz-in-indien-a-44855cee-dc4b-4755-920f-2f51263dfc04",
      "image_title": "Mindestens neun Tote nach Brückeneinsturz in Indien - Google Street View"
    },
    {
      "title": "Hunderte Kräfte im Einsatz Feuerwehr kämpft noch immer gegen Waldbrand bei Marseille",
      "teaser": "Ein Waldbrand erreicht Frankreichs zweitgrößte Stadt, mit einem Kraftakt verhindert die Feuerwehr eine Katastrophe. 110 Menschen werden leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/frankreich-feuerwehr-kaempft-gegen-waldbrand-bei-marseille-a-5ce80f07-9504-4a70-bad8-ab49462c8587",
      "image_title": "Feuerwehr kämpft noch immer gegen Waldbrand bei Marseille - Philippe Magoni / EPA"
    },
    {
      "title": "»GZSZ«-Schauspieler Lennart Borchert wird Vater nach Hodenkrebsdiagnose",
      "teaser": "Vor fünf Jahren erhielt der »GZSZ«-Schauspieler Lennart Borchert die Diagnose Hodenkrebs, verlor nach eigenen Angaben einen Hoden und ließ Spermien einfrieren. Nun erwarten seine Partnerin Louisa und er ihr erstes Kind.",
      "url": "https://www.spiegel.de/panorama/leute/lennart-borchert-gzsz-schauspieler-wird-vater-nach-hodenkrebsdiagnose-a-2fe165a5-7058-4ae6-b762-2b9eb2bf93f8",
      "image_title": "Lennart Borchert wird Vater nach Hodenkrebsdiagnose - Anna Riedel / RTL / dpa"
    },
    {
      "title": "Mehrere Verdächtige festgenommen 200 Kinder in China wegen Bleis im Essen im Krankenhaus",
      "teaser": "Dreifarbiger Kuchen im Kindergarten – und dann ins Krankenhaus: So ist es in China 200 Mädchen und Jungen ergangen. Das Küchenpersonal hatte offenbar Farbe verwendet, die »deutlich« als ungenießbar gekennzeichnet war.",
      "url": "https://www.spiegel.de/panorama/china-200-kinder-wegen-blei-in-kindergartenkuchen-im-krankenhaus-a-91f47e77-cf75-4b73-a877-a020e3369ecf",
      "image_title": "200 Kinder in China wegen Bleis im Essen im Krankenhaus - SHANGHAI / REUTERS"
    },
    {
      "title": "Razzien wegen Terrorismusverdacht in NRW Bei der Suche nach Waffen aufgefallen",
      "teaser": "Sie bestellten Elektrogeräte im Internet, ohne zu bezahlen – der Gewinn, vermuten Ermittler, sollte Waffen für einen islamistischen Anschlag finanzieren. Am Mittwochmorgen kam es daher zu Razzien in NRW, ein 27-Jähriger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/terrorverdacht-razzia-in-nordrhein-westfalen-a-48c7cf27-d557-4be9-b9d1-9713ae00077e",
      "image_title": "Bei der Suche nach Waffen aufgefallen - Monika Skolimowska / dpa"
    },
    {
      "title": "Bluttat in Brasilien Teenager tötet Neunjährigen bei Messerangriff auf Grundschule",
      "teaser": "Offenbar gab er vor, einen Lebenslauf abgeben zu wollen: Im Süden von Brasilien hat ein 16-Jähriger in einer Schule um sich gestochen. Anwesende überwältigten den Angreifer.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-teenager-toetet-neunjaehrigen-bei-messerangriff-auf-grundschule-a-9b6da318-596a-4837-9000-8cbc4a2a4c1b",
      "image_title": "Teenager tötet Neunjährigen bei Messerangriff auf Grundschule - Andrei Nardi / Grupo Sideral de / AFP"
    }
  ]
}