{
  "timestamp": "2025-03-09T04:08:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliche Autoattacke Mannheim und die große Frage nach dem Warum",
      "teaser": "Ein Autofahrer ist durch die Mannheimer Fußgängerzone gerast und hat zwei Menschen getötet. Was trieb ihn an? Ermittler verweisen auf eine psychische Erkrankung, doch es gibt auch Hinweise auf eine rechtsextreme Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-autoattacke-mit-zwei-toten-was-trieb-den-mutmasslichen-amokfahrer-an-a-c70670e0-4c86-4a31-8d78-27b46096b52a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b961b414-b582-479e-b9a7-6d64a39d4698_w872_r1.778_fpx42_fpy41.jpg",
      "image_title": "Mannheim und die große Frage nach dem Warum - Dieter Leder / dpa"
    },
    {
      "title": "Todesfahrt in Mannheim Der Mann, der den Angreifer stoppte",
      "teaser": "Der Taxiunternehmer A. Muhammad stellte sich mit seinem Auto in den Weg, als der Todesfahrer von Mannheim flüchten wollte. »Ich bin kein Held, ich bin Muslim«, sagt Muhammad. Deshalb habe er helfen müssen. Aus Mannheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/mannheim-das-ist-der-mann-der-den-todesfahrer-stoppte-a-01e812e2-f2d8-407b-9e01-223f9e54e6bc",
      "image_title": "Der Mann, der den Angreifer stoppte - Hardy Mueller / DER SPIEGEL"
    },
    {
      "title": "Fastenmonat Ramadan »Für viele ist es schwer geworden, ihre religiöse Praxis frei von Ängsten auszuleben«",
      "teaser": "Wenige Tage nach der Bundestagswahl und inmitten einer aufgeheizten Debatte über Asyl und Migration beginnt der Ramadan. Natalia Amina Loinaz vom Bündnis CLAIM beschreibt, wie sich beides auf den Fastenmonat auswirkt. Ein Interview von Merlin Menze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ramadan-auswirkungen-von-asyldebatte-und-bundestagswahl-auf-den-fastenmonat-a-890f5518-dfa9-4307-a01f-d1897acd2ff1",
      "image_title": "»Für viele ist es schwer geworden, ihre religiöse Praxis frei von Ängsten auszuleben« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Betrug mit vermeintlicher Insolvenzware Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht",
      "teaser": "Profimaschinen zum Spottpreis? Ein Gastronom wurde Opfer einer neuen Betrugsmasche – und nicht nur er. Von Carlotta Böttcher und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-insolvenzware-wie-vermeintliche-anwaltskanzleien-ihre-opfer-abzocken-a-7e1fe95f-683e-4351-b57f-816149dfa86a",
      "image_title": "Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht - Aliona Kardash / DER SPIEGEL",
      "author": "Carlotta Böttcher und Alexander Schreiber"
    },
    {
      "title": "Projekt in Südthüringen Minh kommt nach Meiningen",
      "teaser": "Aus Vietnams Millionenmetropole Hanoi in eine Thüringer Kleinstadt: Der 24-jährige Tran Dang Minh beginnt eine Ausbildung als Werkzeugmechaniker in Deutschland. Denn Fachkräfte braucht das Land. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fachkraeftemangel-wie-ein-junger-vietnamese-in-thueringen-eine-neue-heimat-findet-a-7c754e47-0d5b-43b5-a6be-ba2d10b7f4c6",
      "image_title": "Minh kommt nach Meiningen - Nora Klein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Wissenschaftlerin über Femizide »Unsere Gesetzeslage ist ungerecht«",
      "teaser": "Die Juristin Konstanze Jarvers untersucht, wie die Tötung von Frauen in Deutschland bestraft wird – und was Spanien und Italien anders machen. Ein Interview von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/justiz/juristin-ueber-femizide-in-unserem-juristischen-system-stimmt-etwas-nicht-a-de2309f1-4817-4e86-a0ac-e68063ac668f",
      "image_title": "»Unsere Gesetzeslage ist ungerecht« - Baschi Bender"
    },
    {
      "title": "Trennungskinder »Bis heute ertrage ich es nicht, wenn andere Menschen schreien«",
      "teaser": "Wenn Mutter und Vater immer weiter streiten: Das vergessen Kinder nicht mehr. Hier sprechen drei erwachsene Trennungskinder darüber, wie der Krieg im Elternhaus sie prägte. Ein SPIEGEL-Gespräch von Christopher Piltz und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trennungskinder-drei-erwachsene-berichten-wie-der-krieg-im-elternhaus-sie-praegte-a-421dfa36-725f-4b44-b7b5-2493f47e83d8",
      "image_title": "»Bis heute ertrage ich es nicht, wenn andere Menschen schreien« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Internationaler Frauentag So wird auf der ganzen Welt für mehr Gleichberechtigung demonstriert",
      "teaser": "Weltweit wird am 8. März der Frauentag begangen. Von Indien über Kassel bis zum Südpol sind Menschen unterwegs, um für die Rechte von Frauen zu demonstrieren. Der Überblick in Bildern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/internationaler-frauentag-so-wird-auf-der-ganzen-welt-fuer-mehr-gleichberechtigung-demonstriert-a-b019eb8e-d181-4dbe-aa87-ec6be7c8444e",
      "image_title": "So wird auf der ganzen Welt für mehr Gleichberechtigung demonstriert - Hemanshi Kamani / REUTERS"
    },
    {
      "title": "Banknoten gegen Bolonka Schweizer Polizei rettet zwei nach Polen entführte Hunde",
      "teaser": "Eine Million Schweizer Franken haben die Entführer verlangt, dann sollte ein Mann aus Schlieren seine Bolonka-Hunde wiederbekommen. Nun sind die Täter offenbar gefasst, Hunde und Herrchen wieder vereint.",
      "url": "https://www.spiegel.de/panorama/justiz/schweizer-polizei-rettet-zwei-in-schlieren-entfuehrte-bolonka-hunde-a-37d29b05-4965-4cab-a332-cc463ec1c532",
      "image_title": "Schweizer Polizei rettet zwei nach Polen entführte Hunde - TBE / Getty Images"
    },
    {
      "title": "Kein Regen und trockene Böden Waldbrandgefahr in Deutschland steigt",
      "teaser": "Der Februar war extrem trocken, nun scheint die Sonne schon vergleichsweise stark. Bayerns Forstministerin warnt, jede achtlos weggeworfene Zigarette könne einen Waldbrand auslösen.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-deutschland-gefahr-steigt-an-diesem-wochenende-a-9ec56b1f-5ea4-486e-b016-7bf4e2592fbc",
      "image_title": "Waldbrandgefahr in Deutschland steigt - Fabian Sommer / dpa"
    },
    {
      "title": "Berlin 16 Verletzte bei Wohnungsbrand in Kreuzberg",
      "teaser": "Im Berliner Stadtteil Kreuzberg ist am Samstagmorgen ein Wohnhaus in Brand geraten. 16 Menschen wurden verletzt, eine Person sogar schwer. Die Ursache für das Feuer ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-16-verletzte-bei-wohnungsbrand-a-95ba5025-804f-4f5a-b4aa-97914b572085",
      "image_title": "16 Verletzte bei Wohnungsbrand in Kreuzberg - Soeren Stache/ dpa"
    },
    {
      "title": "Happy End in Hessen Zwei Mädchen wollen Katze aus Schacht retten – und müssen selbst befreit werden",
      "teaser": "In Lauterbach hat sich eine Gruppe Mädchen auf eine Katzenrettungsmission begeben. Am Ende mussten die Helferinnen selbst gerettet werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lauterbach-in-hessen-zwei-maedchen-nach-katzenrettung-aus-schacht-befreit-a-febba149-da1f-44f4-9698-00d16cc77553",
      "image_title": "Zwei Mädchen wollen Katze aus Schacht retten – und müssen selbst befreit werden - David Inderlied / picture alliance / dpa"
    },
    {
      "title": "Unfall auf der B68 im Landkreis Osnabrück Siebenjähriges Mädchen wird von Pkw angefahren und stirbt",
      "teaser": "Ein sieben Jahre altes Kind ist in Alfhausen von einem Auto erfasst worden und seinen Verletzungen erlegen. Das Mädchen wollte mit seiner Tante und zwei weiteren Kindern auf dem Fahrrad eine Bundesstraße überqueren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unfall-auf-der-b68-im-landkreis-osnabrueck-siebenjaehriges-maedchen-wird-von-pkw-angefahren-und-stirbt-a-df2b265b-63bb-4ca2-b9f1-5dc4e6c9ca34",
      "image_title": "Siebenjähriges Mädchen wird von Pkw angefahren und stirbt - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "WEEKENDER Dieser Lehrer radelt jeden Morgen in die Schule – mitten im Krieg",
      "teaser": "Ein Mathelehrer, eine Schulleiterin, ein Eisenbahner: Wie halten sie durch, so dicht an der Front? Eine Reise durch die Ostukraine.",
      "url": "https://www.spiegel.de/panorama/ukraine-dieser-mathelehrer-radelt-jeden-morgen-in-die-schule-mitten-im-krieg-a-5a62dc02-29e6-4a20-9dfc-a3b00804022e",
      "image_title": "Dieser Lehrer radelt jeden Morgen in die Schule – mitten im Krieg - Stanislav Krupar / DER SPIEGEL"
    },
    {
      "title": "Für eine gerechtere Welt Fahri Yardim will mehr Steuern zahlen",
      "teaser": "Als Kind von türkischen Einwanderern ist er in einfachen Verhältnissen aufgewachsen. Mittlerweile lebt Fahri Yardim allerdings ein privilegiertes Leben – und macht sich so seine Gedanken darüber.",
      "url": "https://www.spiegel.de/panorama/leute/fahri-yardim-will-mehr-steuern-zahlen-a-61bd3efc-d17d-4fa1-8b37-3306b4494d61",
      "image_title": "Fahri Yardim will mehr Steuern zahlen - Eventpress Porikys / Eventpress / picture alliance"
    },
    {
      "title": "Sieben Jahre nach der Trennung Eric Dane und Rebecca Gayheart sagen ihre Scheidung ab",
      "teaser": "Die Schauspieler Eric Dane und Rebecca Gayheart werden keine geschiedenen Leute. Sieben Jahre nach der Trennung hat das Paar Berichten zufolge die eingereichte Scheidung wieder abgesagt.",
      "url": "https://www.spiegel.de/panorama/leute/eric-dane-greys-anatomy-und-rebecca-gayheart-sagen-ihre-scheidung-ab-a-febd7552-ed54-4af9-91dc-ec6d5a6e5055",
      "image_title": "Eric Dane und Rebecca Gayheart sagen ihre Scheidung ab - Frederick M. Brown/ Getty Images"
    },
    {
      "title": "Zwischen Investitions- und Reformstau Was das Sondervermögen für Kitas, Schulen und Unis bringen könnte",
      "teaser": "Die Rede ist von einer »Großbaustelle«: Deutschlands Bildungssystem braucht eine Komplettsanierung, das von Union und SPD beschlossene Sondervermögen macht Hoffnung. Es ist aber nicht die alleinige Lösung. Eine Analyse von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-was-das-sondervermoegen-fuer-kitas-schulen-und-unis-bringen-koennte-a-54b90755-4238-4ce4-9b00-59aa8569932d",
      "image_title": "Was das Sondervermögen für Kitas, Schulen und Unis bringen könnte - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Kein Geständnis, keine Tatwaffe, keine Zeugen – Ein Verurteilter Der »Eiskeller«-Mord von Aschau",
      "teaser": "Sebastian T. sagt als Zeuge bei der Polizei aus. 18 Monate später wird er wegen Mordes an einer jungen Frau zu neun Jahren Haft verurteilt – ohne Beweise. Ist er ein Justizopfer und war die Tat in Wirklichkeit ein Unglück? Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-kein-gestaendnis-keine-tatwaffe-keine-zeugen-der-eiskeller-mord-von-aschau-a-d3f6100c-bd8c-4c00-9073-2cb76e9f9316"
    },
    {
      "title": "An deutsch-tschechischer Grenze Zoll beschlagnahmt 13.000 Tafeln Dubai-Schokolade",
      "teaser": "Ein 51-jähriger Schwede ist von Zollbeamten in Sachsen angehalten worden. Sie fanden bei ihm nicht nur Tausende Tafeln der gehypten Dubai-Schokolade, sondern auch diverse gefälschte Kleidungsartikel. Und Honig. Und Potenzmittel.",
      "url": "https://www.spiegel.de/panorama/justiz/bahretal-zoll-findet-13-000-tafeln-dubai-schokolade-bei-mann-aus-schweden-a-07053d8b-a4e0-4470-a4e5-597409f02488",
      "image_title": "Zoll beschlagnahmt 13.000 Tafeln Dubai-Schokolade - Oliver Berg / dpa"
    },
    {
      "title": "97,4 Prozent bei Probeunterricht fürs Gymnasium durchgefallen Berliner Elternverband fordert Aufklärung",
      "teaser": "Nachdem nur ein Bruchteil der Kinder mit einem schlechteren Schnitt als 2,2 den Probeunterricht fürs Gymnasium bestanden hat, sind Berliner Eltern empört – und machen ihrem Ärger öffentlich Luft.",
      "url": "https://www.spiegel.de/panorama/probeunterricht-in-berlin-elternverband-fordert-aufarbeitung-der-desastroesen-durchfallquote-a-3a4c2b1e-7815-4a9a-b4a5-aee7cde5c4b1",
      "image_title": "Berliner Elternverband fordert Aufklärung - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Urteil in Osnabrück Jugendliche misshandelt und bewusstlos in Ems geworfen – lange Haftstrafen für Angeklagte",
      "teaser": "Sie lockten ihr Opfer in einen Wald, raubten die Jugendliche aus und warfen sie anschließend in einen Fluss: Drei Männer und eine Frau sind zu mehrjährigen Freiheitsstrafen verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-jugendliche-misshandelt-und-in-fluss-geworfen-lange-haftstrafen-verhaengt-a-8c0d1abf-5a0a-4d01-8864-bec7c5ee891f",
      "image_title": "Jugendliche misshandelt und bewusstlos in Ems geworfen – lange Haftstrafen für Angeklagte - Friso Gentsch / dpa"
    },
    {
      "title": "Gericht verurteilt Aktivistin Bewährungsstrafe für Farbattacke aufs Brandenburger Tor",
      "teaser": "Sie nutzten präparierte Feuerlöscher, um das Brandenburger Tor orange zu färben: Nun hat ein Gericht eine weitere Klimaaktivistin verurteilt. Der Vorwurf: Beschädigung eines »nationalen Denkmals«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivistin-nach-farbattacke-aufs-brandenburger-tor-zu-bewaehrungsstrafe-verurteilt-a-f4112573-4df1-49bc-9dfc-e02340f6fca4",
      "image_title": "Bewährungsstrafe für Farbattacke aufs Brandenburger Tor - Paul Zinken / dpa"
    },
    {
      "title": "Wegen Spionage für Moskau Gericht verurteilt Agentenring um Jan Marsalek",
      "teaser": "Die Jury in London ist überzeugt: Ein Netzwerk um Ex-Wirecard-Vorstand Marsalek hat für Russland spioniert. Wie Recherchen von SPIEGEL und »The Insider« zeigen, arbeiteten die Agenten wohl für eine berüchtigte Geheimdienstabteilung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jan-marsalek-gericht-verurteilt-agentenring-um-den-ex-wirecard-vorstand-a-3a34abe8-3f11-4361-a40c-8a939daf1154",
      "image_title": "Gericht verurteilt Agentenring um Jan Marsalek - Daniel Bockwoldt / dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Verbrechen in Murnau Russe wegen Mordes an Ukrainern zu lebenslanger Haft verurteilt",
      "teaser": "Er erstach die Männer im Streit: Ein 58-jähriger Russe ist für den Mord an zwei ukrainischen Soldaten schuldig gesprochen worden. Für die Tat macht der Mann einen »schwarzen Teufel« verantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/murnau-russe-wegen-mordes-an-ukrainischen-soldaten-zu-lebenslanger-haft-verurteilt-a-b9aceaf2-1320-424e-b040-732d604f91a6",
      "image_title": "Russe wegen Mordes an Ukrainern zu lebenslanger Haft verurteilt - Lukas Barth / dpa"
    },
    {
      "title": "Ex-Wirecard-Manager Agentenring um Jan Marsalek wegen Spionage für Moskau verurteilt",
      "teaser": "Ein Geschworenengericht in London ist überzeugt: Ein Netzwerk hat für den russischen Agenten und Ex-Wirecard-Vorstand Jan Marsalek spioniert. Drei Personen wurden nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/agentenring-um-jan-marsalek-wegen-spionage-fuer-moskau-verurteilt-a-2f1491cb-c83e-46a5-8055-cb559a5321f7",
      "image_title": "Agentenring um Jan Marsalek wegen Spionage für Moskau verurteilt - Daniel Bockwoldt / dpa"
    }
  ]
}