{
  "timestamp": "2025-08-17T06:15:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologe Kumkar über Polarisierung »Die Gesellschaft zerfällt nicht in grüne Latte-Schlürfer und AfD-Wutbürger«",
      "teaser": "Werden die ideologischen Gräben in Deutschland immer tiefer? Der Soziologe Nils C. Kumkar hält das für ein Missverständnis. Und fordert, Konflikte auszutragen. Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ed78e16-a4ee-472d-b27c-b1d2ae3de20e_w872_r1.778_fpx45_fpy61_fd90.91.jpg",
      "image_title": "»Die Gesellschaft zerfällt nicht in grüne Latte-Schlürfer und AfD-Wutbürger« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Prozess wegen mutmaßlicher Kindesentführung Die »verrückten Ideen« der Frau Block",
      "teaser": "Christina Block bestreitet, die Entführung zweier ihrer Kinder veranlasst zu haben. Vor Gericht beschreibt sie aber andere Überlegungen, um sie zurückzuholen. Dafür benötigt: ein Boot, ein Hubschrauber oder eine Maskenbildnerin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-schildert-vor-gericht-verrueckte-ideen-zur-rueckholung-ihrer-kinder-a-760535ca-4dbb-4c77-80f9-f89bfbd58a6d",
      "image_title": "Die »verrückten Ideen« der Frau Block - Marcus Brandt / dpa- / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kleinstadt in Mecklenburg-Vorpommern In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen",
      "teaser": "In der mecklenburgischen Stadt Malchin stimmte eine Mehrheit von links und rechts außen dafür, die Bundeswehr von Schulen fernzuhalten. Das Vorhaben hat keine Chance, ihr Ziel haben die Initiatoren dennoch erreicht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malchin-bsw-linke-und-afd-wollen-bundeswehr-besuche-an-schulen-untersagen-a-257ee310-7fbf-4464-8571-be7f7d4cee4f",
      "image_title": "In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen - IPON / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Klimawandel und Gesundheit Wenn die eigenen vier Wände zur Hitzefalle werden",
      "teaser": "Hitze setzt allen zu, besonders gefährdet sind aber ältere Menschen. Zu Besuch im Altenheim Haus Marienfried in Gelsenkirchen, wo sie bei über 30 Grad Raumtemperatur die Sondennahrung im Keller lagern. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/hitze-und-alter-wie-sich-der-klimawandel-auf-den-alltag-in-altenheimen-auswirkt-a-c73186a8-2447-45c8-ba70-3262f6f6a380",
      "image_title": "Wenn die eigenen vier Wände zur Hitzefalle werden - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Streit auf der Intensivstation Wie eine Patientenverfügung eine Familie zerriss",
      "teaser": "Eine Frau liegt nach einer Hirnblutung auf der Intensivstation. Mann, Sohn und Chefarzt wollen die lebenserhaltenden Maßnahmen beenden. Ein zweiter Sohn ist dagegen. Wer entscheidet über Leben und Tod? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/patientenverfuegung-wer-entscheidet-ueber-leben-und-tod-a-950ea67d-0a37-4428-a1aa-10062fdba031",
      "image_title": "Wie eine Patientenverfügung eine Familie zerriss - Emmanuel Polanco / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wuhlheide in Berlin Feuerwerk, Drohnen und Heidi Klum beim Jubiläumskonzert von Tokio Hotel",
      "teaser": "Selbst Rockstars sind mal aufgeregt: In Berlin feierte Tom Kaulitz mit seiner Band Tokio Hotel den Geburtstag ihres größten Erfolgs. Unter den jubelnden Fans war auch Ehefrau Heidi Klum.",
      "url": "https://www.spiegel.de/panorama/leute/tokio-hotel-jubilaeumskonzert-in-berlin-mit-feuerwerk-und-heidi-klum-a-dc72fdfb-de23-44e7-90f6-fdfef75ba5ea",
      "image_title": "Feuerwerk, Drohnen und Heidi Klum beim Jubiläumskonzert von Tokio Hotel - Fabian Sommer / dpa"
    },
    {
      "title": "Tropischer Wirbelsturm im Atlantik Hurrikan Erin erreicht höchste Stufe",
      "teaser": "Mit Windgeschwindigkeiten von bis zu 225 Kilometern pro Stunde wird Wirbelsturm Erin mittlerweile in der höchsten Kategorie 5 geführt. Er könnte nicht nur für Wellen und Regen sorgen – sondern auch für Waldbrände.",
      "url": "https://www.spiegel.de/panorama/hurrikan-erin-erreicht-hoechste-stufe-a-b4726124-efcf-4432-b0d3-8000a0a973d1",
      "image_title": "Hurrikan Erin erreicht höchste Stufe - CIRA / NOAA / REUTERS"
    },
    {
      "title": "Tragische Unglücksserie Drei Tote nach Badeunfällen in Unterfranken",
      "teaser": "Innerhalb weniger Tage sind erst eine Achtjährige und nun ihre sechsjährige Schwester nach einem Unglück in einem Baggersee gestorben. Auch ein 41-Jähriger starb nach einem Badeunfall, trotz schneller Rettung.",
      "url": "https://www.spiegel.de/panorama/unterfranken-drei-tote-nach-badeunfaellen-a-4adef80b-6a6c-44c0-9b3d-6a0cc7f6c8b0",
      "image_title": "Drei Tote nach Badeunfällen in Unterfranken - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Streit mit Nürnberger Wurstküche Thüringer nehmen Herausforderung zum Bratwurst-Boxkampf an",
      "teaser": "Eine Entdeckung von Forschern hat den Streit über den Ort der ältesten Bratwurst neu entfacht. Jetzt hat das Thüringer Bratwurstmuseum einem Boxkampf gegen ein Nürnberger Restaurant zugestimmt. Kämpfen sollen aber andere.",
      "url": "https://www.spiegel.de/panorama/nuernberg-bratwurst-boxkampf-zwischen-thueringern-und-nuernbergern-steht-a-90da5718-8f5c-4456-a1b1-34428ed798d8",
      "image_title": "Thüringer nehmen Herausforderung zum Bratwurst-Boxkampf an - Bodo Schackow / dpa"
    },
    {
      "title": "Gegen Baum geprallt Vier Menschen sterben bei Unfall mit 16-jährigem Fahrer",
      "teaser": "Mit dem Auto seiner Eltern hat ein Minderjähriger in Nordrhein-Westfalen einen tödlichen Unfall verursacht. Vier Beifahrer zwischen 14 und 19 Jahren kamen dabei ums Leben, der Fahrer wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/kuerten-in-nordrhein-westfalen-vier-menschen-sterben-bei-unfall-mit-16-jaehrigem-fahrer-a-6964f44b-faa5-4602-ac98-e0b5783ddceb",
      "image_title": "Vier Menschen sterben bei Unfall mit 16-jährigem Fahrer - Christoph Reichwein / dpa"
    },
    {
      "title": "Wetter in Deutschland Die Hitze geht, der Sommer bleibt",
      "teaser": "Noch bis zum Sonntag ist in Bayern und Baden-Württemberg mit teils heftigen Gewittern und Starkregen zu rechnen. Dann aber scheint fast überall im Land die Sonne.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-die-hitze-geht-der-sommer-bleibt-a-53138854-93e8-4bc7-914e-d4e2f8ca8875",
      "image_title": "Die Hitze geht, der Sommer bleibt - Ulrich Wagner / picture alliance"
    },
    {
      "title": "Zwischen Hamburg und Berlin Ersatzbus der Deutschen Bahn verunglückt – fünf Verletzte",
      "teaser": "Auf der A24 zwischen Hamburg und Berlin ist ein Linienbus ins Schlingern gekommen und in die Mittelplanke geprallt, der Fahrer wurde schwer verletzt. Der Bus war im Ersatzverkehr für die Deutsche Bahn unterwegs.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-ersatzbus-verunglueckt-auf-a24-zwischen-hamburg-und-berlin-fuenf-verletzte-a-37d18ff6-e177-435d-bd9e-9cfa6972faef",
      "image_title": "Ersatzbus der Deutschen Bahn verunglückt – fünf Verletzte - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Naturkatastrophe im Monsun Hunderte Menschen sterben nach Starkregen in Pakistan und Indien",
      "teaser": "Regenfälle haben im Norden Indiens und Pakistans Sturzfluten und Erdrutsche verursacht. Allein Pakistan meldet mehr als 320 Tote. Felsbrocken zerstörten innerhalb von Minuten Dutzende Häuser eines Dorfes.",
      "url": "https://www.spiegel.de/panorama/pakistan-und-indien-hunderte-menschen-sterben-nach-starkregen-im-monsun-a-6d773ca2-e0cd-49cd-83c4-aecc589b949c",
      "image_title": "Hunderte Menschen sterben nach Starkregen in Pakistan und Indien - Muhammad Sajjad / AP"
    },
    {
      "title": "Rechte Codes auf TikTok Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt",
      "teaser": "Unter #Ostmullen posten junge ostdeutsche Frauen Lipsync-Videos mit rechten Codes auf TikTok – angeblich. Wer genau hinsieht, stößt auf eine frauenverachtende Kampagne. Und perfide Instrumentalisierung, von Männern. Von Carlotta Böttcher und Jessica Chen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostmullen-auf-tiktok-was-wirklich-hinter-dem-angeblichen-trend-steckt-a-80155fd5-a0ca-432b-9ab6-f23e622adbcf",
      "image_title": "Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt - [M] DER SPIEGEL; Getty Images; TikTok",
      "author": "Carlotta Böttcher und Jessica Chen"
    },
    {
      "title": "Unterwegs mit dem TikToker M069 Armee der Herzensmenschen",
      "teaser": "Der TikToker Mohamed Bousaaidi war früher Drogendealer in Frankfurt. Im Gefängnis entschied er, suchtkranken Menschen zu helfen. Heute ist er als »M069« in der Drogenszene unterwegs. Immer live dabei: seine Onlinecommunity. Von Dialika Neufeld und Marvin Ruppert (Fotos)",
      "url": "https://www.spiegel.de/panorama/m069-aus-frankfurt-vom-dealer-zum-tiktoker-a-469a6681-5167-478e-a1fd-dbeb2916470f",
      "image_title": "Armee der Herzensmenschen - [M] DER SPIEGEL; Fotos: Mavin Ruppert / DER SPIEGEL",
      "author": "Dialika Neufeld und Marvin Ruppert (Fotos)"
    },
    {
      "title": "Umzug in die Forest Lodge William und Kate haben bald acht Schlafzimmer",
      "teaser": "Dem britischen Thronfolger und seiner Gattin wird es daheim offenbar zu eng: William und Kate lassen sich derzeit ein kleines Schloss renovieren.",
      "url": "https://www.spiegel.de/panorama/william-und-kate-ziehen-in-die-forest-lodge-und-haben-bald-acht-schlafzimmer-a-2e1e81ec-54d5-418c-a0cd-8291b91007d2",
      "image_title": "William und Kate haben bald acht Schlafzimmer - Heritage Images / Getty Images"
    },
    {
      "title": "WEEKENDER Dieser Frankfurter hilft Drogenabhängigen und Obdachlosen – und streamt es live auf TikTok",
      "teaser": "Er nennt sich M069. Kann er das Frankfurter Bahnhofsviertel retten?",
      "url": "https://www.spiegel.de/panorama/tiktok-dieser-frankfurter-hilft-drogenabhaengigen-und-obdachlosen-und-streamt-es-live-a-0eff12f8-d51a-4883-8fab-3fd1ebfa8eeb",
      "image_title": "Dieser Frankfurter hilft Drogenabhängigen und Obdachlosen – und streamt es live auf TikTok - Marvin Ruppert / DER SPIEGEL"
    },
    {
      "title": "Folgen der Erderwärmung THW muss immer häufiger wegen Extremwetterereignissen ausrücken",
      "teaser": "Der Klimawandel wirkt sich auch auf die Einsätze des Technischen Hilfswerks aus. »Wir sehen mehr Starkregenereignisse«, sagt Präsidentin Sabine Lackner – und rechnet mit einer weiteren Zunahme.",
      "url": "https://www.spiegel.de/panorama/klimakrise-thw-muss-immer-haeufiger-wegen-extremwetterereignissen-ausruecken-a-f67d8eff-f6cf-481e-89cd-d9eef2a7a617",
      "image_title": "THW muss immer häufiger wegen Extremwetterereignissen ausrücken - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Panne bei der Bahn Beschädigte Oberleitung – ICE in Köln evakuiert",
      "teaser": "Weil der Zug gegen das Tragseil eines Strommastes fuhr, war für einen ICE in Köln Schluss. Nach stundenlanger Wartezeit auf offener Strecke gab es schließlich Hilfe für Hunderte Fahrgäste.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-ice-in-koeln-evakuiert-hunderte-fahrgaeste-sitzen-fest-a-21ad7133-ff8c-4c73-a8b9-f6bb347ca465",
      "image_title": "Beschädigte Oberleitung – ICE in Köln evakuiert - Andreas Franke / IMAGO"
    },
    {
      "title": "Wegen Betrugs US-Rapper Sean Kingston zu mehrjähriger Gefängnisstrafe verurteilt",
      "teaser": "Seine Bitte vor Gericht, von einer Gefängnisstrafe abzusehen, blieb erfolglos: Rapper Sean Kingston ist zu dreieinhalb Jahren Haft wegen Betrugs verurteilt worden. Die Strafe für seine Mutter ist noch härter.",
      "url": "https://www.spiegel.de/panorama/sean-kingston-us-rapper-zu-mehrjaehriger-gefaengnisstrafe-verurteilt-a-39e6eeb8-9e07-40a7-a879-5feaea67e823",
      "image_title": "US-Rapper Sean Kingston zu mehrjähriger Gefängnisstrafe verurteilt - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Vorfall im Europa-Park Missbrauch von Sechsjähriger – Tatverdächtiger gefasst",
      "teaser": "Ein Kind verschwindet aus dem Erlebnisbad Rulantica und wird später mutmaßlich missbraucht. Nach einer internationalen Fahndung haben die Behörden nun einen 31-jährigen Verdächtigen in Rumänien aufgespürt.",
      "url": "https://www.spiegel.de/panorama/justiz/europa-park-missbrauch-von-sechsjaehriger-tatverdaechtiger-im-ausland-gefasst-a-5f65c379-2295-40a4-9f5a-960556624274",
      "image_title": "Missbrauch von Sechsjähriger – Tatverdächtiger gefasst - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Streit über älteste Bratwurst Bei diesem Boxkampf geht es um die Wurst",
      "teaser": "Wer hat die älteste Bratwurst? Diesen Streit will eine Nürnberger Gastronomin nicht etwa am Grill, sondern im Boxring ausfechten. Auslöser des Disputs ist eine Urkunde von 1269.",
      "url": "https://www.spiegel.de/panorama/nuernberg-gastronomin-sofia-hilleprandt-will-streit-um-aelteste-bratwurst-per-boxkampf-beilegen-a-eb81d380-5b20-4779-92d3-0b38ac1bac6f",
      "image_title": "Bei diesem Boxkampf geht es um die Wurst - Martin Schutt / dpa"
    },
    {
      "title": "Unglück in Südjütland Zug entgleist in Dänemark, ein Todesopfer, mehrere Verletzte",
      "teaser": "Nach einem Zugunglück nahe der deutschen Grenze sind dänische Rettungskräfte im Großeinsatz. Ein Mensch ist gestorben, mehrere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/daenemark-zug-entgleist-in-suedjuetland-eine-person-tot-mehrere-verletzte-a-e657d4ad-c578-4b3c-9c70-3958d6fcbb93",
      "image_title": "Zug entgleist in Dänemark, ein Todesopfer, mehrere Verletzte - Bo Amstrup / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Schwere Regenfälle in Kaschmir Mehr als 200 Tote bei Sturzfluten in Pakistan und Indien",
      "teaser": "Heftige Regenfälle und Sturzfluten haben in Kaschmir und Nordpakistan bislang fast 230 Todesopfer gefordert. Die Rettungsarbeiten laufen unter schwierigen Bedingungen. Zahlreiche Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/kaschmir-zahl-der-toten-steigt-nach-sturzflut-auf-mehr-als-200-a-f061f036-4201-4fab-875f-b0ce02c75bc6",
      "image_title": "Mehr als 200 Tote bei Sturzfluten in Pakistan und Indien - Channi Anand / AP / dpa"
    },
    {
      "title": "Hollywoodstar Halle Berry kontert Hausfrau-Aussagen ihres Ex-Manns",
      "teaser": "Die Ehe von Halle Berry und David Justice scheiterte in den Neunzigern. Und wirklich überraschend ist das nicht, wenn man sich Aussagen des Ex-Baseballspielers durchliest. Halle Berry reagiert aus dem Paradies.",
      "url": "https://www.spiegel.de/panorama/leute/halle-berry-kontert-hausfrau-aussagen-ihres-ex-manns-david-justice-a-40a76cef-2145-4825-b257-b61655956c51",
      "image_title": "Halle Berry kontert Hausfrau-Aussagen ihres Ex-Manns - Mickael Chavet / ZUMAPRESS / picture alliance"
    }
  ]
}