{
  "timestamp": "2025-06-26T04:20:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextremes Magazin So begründen die Richter die Aufhebung des »Compact«-Verbots",
      "teaser": "Das »Compact«-Magazin darf weiter erscheinen. Die verfassungswidrigen Aktivitäten seien nicht »prägend«, urteilt das Gericht, viele Äußerungen »zulässige Kritik«. »Compact«-Chef Elsässer jubelt – und denkt auch an die AfD. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/compact-verbotsverfahren-so-begruendet-das-bundesverwaltungsgericht-seine-entscheidung-a-e15422ad-ee2b-4bc5-a8f5-679a28c2ce51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22b3f078-0d52-4950-b1f2-40f5721ea9ab_w872_r1.778_fpx49_fpy49_fd83.33.jpg",
      "image_title": "So begründen die Richter die Aufhebung des »Compact«-Verbots - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Compact«-Verbot gescheitert Selbst für Verfassungsfeinde gilt die Pressefreiheit Ein Kommentar von Dietmar Hipp",
      "teaser": "Nach dem Urteil von Leipzig ist der rechtsextreme Verleger Jürgen Elsässer obenauf. Dabei bezeichnet das Bundesverwaltungsgericht sein Magazin als eindeutig verfassungsfeindlich. Für die AfD ist das kein Grund zur Freude.",
      "url": "https://www.spiegel.de/panorama/justiz/compact-verbot-gescheitert-auch-verfassungsfeinde-geniessen-pressefreiheit-kommentar-a-a29c2263-31ac-4b54-8b48-a3940a84c07b",
      "image_title": "Selbst für Verfassungsfeinde gilt die Pressefreiheit - Elisa Schu / dpa"
    },
    {
      "title": "Befragung von Lehrkräften Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler",
      "teaser": "Demokratie und KI, gesellschaftspolitisch sind sie derzeit besonders wichtig. Das Deutsche Schulbarometer zeigt, dass Lehrkräfte in beiden Bereichen schlecht aufgestellt sind. Sorgen machen sie sich über andere Dinge. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-schulbarometer-warum-demokratie-und-ki-im-klassenzimmer-zu-kurz-kommen-a-33541a5a-f9f0-40d2-81ca-9c20938020fe",
      "image_title": "Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler - Patrick Pleul / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rheinland-Pfalz gegen »Friedhofszwang« Letzte Ruhe im Rhein",
      "teaser": "Die Asche des gestorbenen Partners im Garten verstreuen oder daraus einen Diamanten pressen? In Rheinland-Pfalz soll das künftig erlaubt sein. Kirchen und CDU laufen Sturm. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/rheinland-pfalz-will-den-friedhofszwang-abschaffen-letzte-ruhe-im-rhein-a-61aecbba-cd09-4704-a1a4-6a84776b9434",
      "image_title": "Letzte Ruhe im Rhein - Christian Thiel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Trainsurfen Aufhören oder sterben",
      "teaser": "Sie klammern sich an Züge und rasen durch die Städte: Ein gefährliches Phänomen aus den Neunzigerjahren tritt wieder häufiger auf – das Trainsurfen. Auch Paul ist mitgefahren. Bis es geknallt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trainsurfen-toedlicher-trend-aus-den-neunzigerjahren-kehrt-zurueck-a-8d0336ca-ae0b-49ee-b9e5-128625f84165",
      "image_title": "Aufhören oder sterben - Yann Kanngiesser",
      "author": "Kristin Haug"
    },
    {
      "title": "Künstlerische Vergangenheit Vor ihrer Politkarriere spielte Saskia Esken Gitarre in der Fußgängerzone",
      "teaser": "Sechs Jahre war Saskia Esken SPD-Chefin, geprägt hat sie eine Jugenderfahrung: Im Interview mit dem »Rolling Stone« spricht die Politikerin über ihre Zeit als Straßenmusikerin.",
      "url": "https://www.spiegel.de/panorama/leute/saskia-esken-ehemalige-spd-chefin-spricht-ueber-ihre-vergangenheit-als-strassenmusikerin-a-33646b6b-b0f1-4847-b1c4-caf324183c39",
      "image_title": "Vor ihrer Politkarriere spielte Saskia Esken Gitarre in der Fußgängerzone - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Zahnbehandlung in Minnesota Braunbär Tundra lächelt jetzt mit Krone",
      "teaser": "Dem Zoo in der US-Stadt Duluth zufolge trägt Tundra die größte jemals angefertigte Krone – im Mund. Der 360-Kilogramm-Bär musste dafür eine aufwendige Prozedur über sich ergehen lassen.",
      "url": "https://www.spiegel.de/panorama/lake-superior-zoo-minnesota-braunbaer-tundra-laechelt-jetzt-mit-krone-a-d814a494-409c-47a3-b246-6b3bcc101a3e",
      "image_title": "Braunbär Tundra lächelt jetzt mit Krone - AP"
    },
    {
      "title": "Adolfo Macías »Fito« Ecuador fasst aus Gefängnis entkommenen Gangsterboss",
      "teaser": "Mehr als ein Jahr war er auf der Flucht, jetzt ist den Behörden in Ecuador die Verhaftung von Adolfo Macías »Fito« gelungen. Präsident Daniel Noboa zufolge soll der Gangsterboss an die USA ausgeliefert werden.",
      "url": "https://www.spiegel.de/panorama/ecuado-polizei-fasst-aus-gefaengnis-entkommenen-gangsterboss-a-ce4adc64-9cca-4110-bcb0-05b7feae33f5",
      "image_title": "Ecuador fasst aus Gefängnis entkommenen Gangsterboss - AFP"
    },
    {
      "title": "Todesstrafe in den USA Mississippi richtet verurteilten Mörder hin – nach 49 Jahren im Todestrakt",
      "teaser": "Im Jahr 1976 wurde Richard Jordan in Mississippi zum Tode verurteilt, weil er eine Frau entführt und erschossen hatte. Jetzt wurde die Strafe vollstreckt.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-in-den-usa-mississippi-richtet-verurteilten-moerder-richard-jordan-hin-nach-49-jahren-im-todestrakt-a-541a25aa-699f-4771-a40f-5a4c847ee538",
      "image_title": "Mississippi richtet verurteilten Mörder hin – nach 49 Jahren im Todestrakt - AFP"
    },
    {
      "title": "Hochzeit mit Staraufgebot Jeff Bezos und seine Bald-Ehefrau sind in Venedig angekommen",
      "teaser": "Einer der reichsten Männer der Welt heiratet. Entsprechend pompös wird gefeiert. Jeff Bezos und Lauren Sánchez sind in Venedig gelandet, auch einige der Gäste wurden schon gesichtet, darunter Ivanka Trump und Diane von Fürstenberg.",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-und-lauren-sanchez-sind-fuer-ihre-hochzeit-in-venedig-angekommen-a-2d9f295b-eacf-44cd-8f85-8051c6d935f2",
      "image_title": "Jeff Bezos und seine Bald-Ehefrau sind in Venedig angekommen - Luca Bruno / AP"
    },
    {
      "title": "Sonderlob für die Küchenmannschaft Was Angela Merkel nach 16 Jahren als Kanzlerin am meisten vermisst",
      "teaser": "Der Job im Kanzleramt ist mit viel Stress verbunden. Da sind es die kleinen, schönen Dinge, an die Angela Merkel mit Wehmut zurückdenkt. Bei einer Preisverleihung verriet die Kanzlerin a.D. nun Details.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-ex-kanzlerin-vermisst-blumenstraeusse-und-kanzleramtskueche-a-ca26569a-c8d8-497b-a553-559f6acd4d87",
      "image_title": "Was Angela Merkel nach 16 Jahren als Kanzlerin am meisten vermisst - Uli Deck / dpa"
    },
    {
      "title": "Fall in Frankreich Frau verbrennt kranken Großvater – muss aber wohl nicht ins Gefängnis",
      "teaser": "Das Bett, in dem ihr Großvater lag, zündete sie mit Benzin an. Später sprach sie von Sterbehilfe. Ein Berufungsgericht in Frankreich hat sich mit der brutalen Tat einer Frau befasst.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-frau-verbrennt-kranken-grossvater-muss-aber-wohl-nicht-ins-gefaengnis-a-aa8fe397-d4a0-49ff-a05d-777286b2d46c",
      "image_title": "Frau verbrennt kranken Großvater – muss aber wohl nicht ins Gefängnis - Gabriel Bouys / AFP / dpa"
    },
    {
      "title": "Schüsse auf Feier Angreifer stürmen Party in Mexiko und töten mehrere Menschen",
      "teaser": "Gäste tanzten zu Livemusik, da eröffneten Bewaffnete das Feuer: Bei einem Angriff auf eine Feier im mexikanischen Irapuato sind zehn Menschen getötet worden. Medien berichten zudem über Verletzte, darunter ein Kind.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-bewaffneter-angriff-auf-party-zehn-tote-und-mehrere-verletzte-a-768bdfd1-9029-42b5-a9c6-fcf95f442357",
      "image_title": "Angreifer stürmen Party in Mexiko und töten mehrere Menschen - Jose Luis Gonzales / REUTERS"
    },
    {
      "title": "Aktion gefilmt 13-Jähriger fährt mit Auto durch Essen – vier Unfälle",
      "teaser": "Ein 13-Jähriger fuhr, sein 17 Jahre alter Beifahrer filmte: In Essen sind zwei Teenager zu einer nächtlichen Spritztour in ein Auto gestiegen. Mit Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-nordrhein-westfalen-13-jaehriger-prallt-mit-auto-gegen-vier-parkende-fahrzeugess-a-98796d7e-c4ed-4231-b69c-b0d0ee81674c",
      "image_title": "13-Jähriger fährt mit Auto durch Essen – vier Unfälle - Friso Gentsch / dpa"
    },
    {
      "title": "Ehemaliger Tennisstar Boris Becker klagt über »Claqueure und Parasiten«",
      "teaser": "Windige Berater, zweifelhafte Weggefährten und die Folgen des Hypes: Ex-Tennisstar Boris Becker berichtet über bittere Enttäuschungen in seiner frühen Karriere.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-klagt-ueber-claqueure-und-parasiten-a-03295c8f-78e7-4de5-8475-f50b3ec75e38",
      "image_title": "Boris Becker klagt über »Claqueure und Parasiten« - David Inderlied / dpa"
    },
    {
      "title": "Offline-Treffen in Berlin 8,50 Euro – für einen ganz normalen Abend ohne Smartphone",
      "teaser": "Zweieinhalb Stunden ohne Smartphone. Lesen, spielen, reden: alles analog. Der »Offline Club« aus den Niederlanden hat jetzt einen Ableger in Berlin. Wer macht mit – und zahlt dafür sogar Eintritt? Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/offline-club-in-berlin-eintritt-zahlen-fuer-einen-smartphone-freien-abend-a-53753cce-1730-4a7e-9a1d-fe40c4d98b65",
      "image_title": "8,50 Euro – für einen ganz normalen Abend ohne Smartphone - Alexis Fernando Papageorgiou"
    },
    {
      "title": "Queere Menschen in Gefahr Rechtsextreme Angriffe auf CSD-Paraden – Sachsen und NRW schlagen Alarm",
      "teaser": "Übergriffe, Störaktionen, Gewalttaten: Die Polizei stellt sich auf mögliche Attacken auf Christopher Street Days ein. Die wohl größte Gefahr geht von sehr kleinen Gruppen aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-rechtsextreme-angriffe-auf-csd-paraden-sachsen-und-nrw-schlagen-alarm-a-3d97a741-d455-4379-a1d5-9b266f6b5f79",
      "image_title": "Rechtsextreme Angriffe auf CSD-Paraden – Sachsen und NRW schlagen Alarm - Annette Riedl / dpa"
    },
    {
      "title": "Unglück im rheinland-pfälzischen Kröv Staatsanwaltschaft ermittelt nach Hoteleinsturz gegen Statiker",
      "teaser": "Vor knapp einem Jahr starben zwei Menschen bei dem Einsturz eines Hotels in Rheinland-Pfalz. Ein Gutachten bringt nun Bewegung in die Ermittlungen. Ein Statiker steht unter anderem wegen fahrlässiger Tötung unter Verdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/kroev-staatsanwaltschaft-ermittelt-nach-hoteleinsturz-gegen-statiker-a-15886607-3253-43a1-aa45-ea03b58d213d",
      "image_title": "Staatsanwaltschaft ermittelt nach Hoteleinsturz gegen Statiker - Harald Tittel / dpa"
    },
    {
      "title": "Berliner Gericht entscheidet Pride-Flagge darf in Schulhort hängen bleiben",
      "teaser": "Eltern hatten geklagt, dass im Schulhort ihrer Tochter eine Progress-Pride-Flagge hängt. Sie sahen das staatliche Neutralitätsgesetz verletzt. Das Berliner Verwaltungsgericht hat die Klage abgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-pride-flagge-darf-in-schulhort-haengen-bleiben-a-c7265d35-81cd-4803-8186-ef746bac3d10",
      "image_title": "Pride-Flagge darf in Schulhort hängen bleiben - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Europäischer Haftbefehl Jimi Blue Ochsenknecht am Hamburger Flughafen festgenommen",
      "teaser": "Nach SPIEGEL-Informationen wurde der Schauspieler Jimi Blue Ochsenknecht am Mittwoch in Hamburg festgenommen. Hintergrund sind Betrugsvorwürfe aus Österreich. Er selbst bestreitet Fehler in dem Fall.",
      "url": "https://www.spiegel.de/panorama/jimi-blue-ochsenknecht-am-hamburger-flughafen-festgenommen-a-8eb30d9b-ae3b-46fd-ac12-25b4d8abfb21",
      "image_title": "Jimi Blue Ochsenknecht am Hamburger Flughafen festgenommen - Kira Hofmann / picture alliance / dpa"
    },
    {
      "title": "Vorfall in Hamburg Staatsschutz übernimmt Ermittlungen nach Angriff auf Antisemitismusbeauftragten",
      "teaser": "Vor einigen Wochen wurde der Hamburger Antisemitismusbeauftragte auf der Straße angefeindet. Der Staatsschutz ermittelt wegen Beleidigung und Nötigung. Der Tatverdächtige soll offenbar propalästinensische Demos organisiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-staatsschutz-uebernimmt-ermittlungen-nach-angriff-auf-antisemitismusbeauftragten-a-01df2889-1ea5-4642-b9f1-e6bf0e6eaf62",
      "image_title": "Staatsschutz übernimmt Ermittlungen nach Angriff auf Antisemitismusbeauftragten - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Normenkontrollklage der AfD-Landtagsfraktion Verfassungsgericht in Brandenburg bestätigt Corona-Maskenpflicht",
      "teaser": "Die Brandenburger AfD hat 2020 gegen die Coronaregeln geklagt. Sie hielt Maskenpflicht und Einschränkungen bei Versammlungen für nicht gerechtfertigt. Das Verfassungsgericht hat nun im Hauptverfahren entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-verfassungsgericht-bestaetigt-corona-maskenpflicht-nach-normenkontrollklage-der-afd-landtagsfraktion-a-1d2fd2cc-3da5-451f-9dd8-b48986ddc2c9",
      "image_title": "Verfassungsgericht in Brandenburg bestätigt Corona-Maskenpflicht - Soeren Stache / dpa"
    },
    {
      "title": "Tat offenbar islamistisch motiviert Neuer Haftbefehl gegen den mutmaßlichen Messerangreifer von Bielefeld",
      "teaser": "Mahmoud M. soll mit einem Messer wahllos auf Fußballfans vor einer Bielefelder Bar eingestochen haben. Neben versuchten Mordes und gefährlicher Körperverletzung wird ihm nun auch Mitgliedschaft im »Islamischen Staat« vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-neuer-haftbefehl-gegen-den-mutmasslichen-messerangreifer-mahmoud-m-a-839f2923-0d79-4bf8-92fd-36692d86c945",
      "image_title": "Neuer Haftbefehl gegen den mutmaßlichen Messerangreifer von Bielefeld - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Landesweiter Test in Bayern Fast jedes fünfte Vorschulkind muss zum Sprachkurs",
      "teaser": "Bayern hat bei den angehenden Vorschulkindern erstmals landesweit den Sprachstand erhoben. Tausende Kinder benötigen demnach Sprachförderung für einen guten Start in die Schulzeit.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-fast-jedes-fuenfte-vorschulkind-muss-zum-sprachkurs-a-d47a2f8d-9e45-4e56-a1bb-bd0474bd494f",
      "image_title": "Fast jedes fünfte Vorschulkind muss zum Sprachkurs - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Frankreich Mann muss nach inszenierter Kinderhochzeit in Disneyland in Untersuchungshaft",
      "teaser": "Die Vortäuschung einer Hochzeit mit einem neunjährigen Mädchen in Disneyland Paris hatte am Wochenende für Aufregung gesorgt. Der »Bräutigam« ist wegen sexueller Vergehen an Minderjährigen vorbestraft und sitzt nun in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/disneyland-paris-mann-muss-nach-inszenierter-kinderhochzeit-im-disneyland-in-untersuchungshaft-a-c6f1806c-07cb-4f58-ae51-a9c01b5a8a26",
      "image_title": "Mann muss nach inszenierter Kinderhochzeit in Disneyland in Untersuchungshaft - Francois Mori / AP / dpa"
    }
  ]
}