{
  "timestamp": "2025-10-19T18:12:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Nato-Chef Stoltenberg zieht Bilanz Regel Nummer eins: Trump besser nicht korrigieren",
      "teaser": "In seinen spektakulären Erinnerungen erzählt Jens Stoltenberg aus dem Innenleben der Nato. Und er schreibt, was der Westen aus seiner Sicht gegenüber Russland falsch gemacht hat. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ex-nato-generalsekretaer-jens-stoltenberg-zieht-bilanz-seine-irren-erfahrungen-mit-donald-trump-a-384c4eb6-52f1-412b-8e2d-1ca53ccea300",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a636776-d03e-4b29-ad2e-365d6a2fdaf4_w872_r1.778_fpx48_fpy22.jpg",
      "image_title": "Regel Nummer eins: Trump besser nicht korrigieren - Francisco Seco / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unter CSU-Innenminister Dobrindt BKA setzt auf gepanzerte BMW-Limousinen",
      "teaser": "Das CSU-geführte Innenministerium bestellt gepanzerte BMW, andere Autobauer gehen leer aus. Von einem kleinen Konjunkturpaket für den bayerischen Hersteller will Dobrindts Haus dennoch nichts wissen. Von Sven Becker",
      "url": "https://www.spiegel.de/panorama/justiz/unter-csu-innenminister-dobrindt-bka-setzt-auf-gepanzerte-bmw-limousinen-a-a5207afd-1055-4d4e-afb6-a61201f10c91",
      "image_title": "BKA setzt auf gepanzerte BMW-Limousinen - Uwe Fischer / BMW Group",
      "author": "Sven Becker"
    },
    {
      "title": "Gender Maths Gap Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen",
      "teaser": "Mädchen sind insgesamt besser in der Schule als Jungen – hartnäckige Ausnahme: Mathe. Das liegt auch daran, dass sie sich zu wenig zutrauen, wie selbst eine Frau berichtet, die heute mit Mathe ihr Geld verdient. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-maedchen-in-mathe-immer-noch-schlechter-abschneiden-als-jungen-a-03f41da6-7f44-414e-8b1f-0b0958450034",
      "image_title": "Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen - yuryRumovsky / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck?",
      "teaser": "Ein Hund entkam beim Beladen eines Flugzeugs aus der Transportkiste und verschwand. Muss die Fluggesellschaft der Halterin Tausende Euro Schmerzensgeld bezahlen? Es kommt auf ein Detail an, sagen europäische Richter. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/hund-entkommt-vor-flug-inwieweit-kann-die-halterin-schmerzensgeld-verlangen-a-306c55db-bdba-4f8e-9105-7eaedf7b6d3d",
      "image_title": "Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck? - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Spektakulärer Einbruch in den Louvre »Sie greifen niemanden an, sie gehen ganz ruhig hinein«",
      "teaser": "Dieser Coup wird Geschichte schreiben: Diebe brachen in den Louvre ein, das wohl bestgesicherte Museum der Welt. In wenigen Minuten stahlen sie Teile der französischen Kronjuwelen. Die Beute ist so kostbar wie unverkäuflich. Von Frank Patalong und Matthias Reisner",
      "url": "https://www.spiegel.de/panorama/kunstraub-im-louvre-was-wir-wissen-und-was-nicht-a-40a1fc8d-b3bc-4f79-a20b-a1c80c02e56c",
      "image_title": "»Sie greifen niemanden an, sie gehen ganz ruhig hinein« - Mohammed Badra / EPA",
      "author": "Frank Patalong und Matthias Reisner"
    },
    {
      "title": "Migrationsdebatte Wir haben die Nachbarn von Friedrich Merz gefragt, was sie am Stadtbild stört",
      "teaser": "Das Dorf Niedereimer hat 1857 Einwohner, darunter einen Prominenten: den Bundeskanzler. Der forderte einst »mehr Sauerland für Deutschland«. Was denken die Bewohner? Eine Reportage von Jonah Lemm und Louisa Stickelbruck (Fotos)",
      "url": "https://www.spiegel.de/panorama/stadtbild-debatte-wir-haben-die-nachbarn-von-friedrich-merz-gefragt-was-sie-stoert-a-e5b8ccde-eaa8-47fe-ba4d-69ce11ada6e1",
      "image_title": "Wir haben die Nachbarn von Friedrich Merz gefragt, was sie am Stadtbild stört - Louisa Stickelbruck / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Bremen Hausparty von 17-Jähriger eskaliert – 200 ungeladene Gäste",
      "teaser": "Was als kleine Party geplant war, endete in einem großen Polizeieinsatz. In Bremen haben am Wochenende ungeladene Gäste die Feier einer 17-Jährigen heimgesucht und zahlreiche Straftaten begangen.",
      "url": "https://www.spiegel.de/panorama/bremen-hausparty-von-17-jaehriger-eskaliert-200-ungeladene-gaeste-a-2cb01ef5-7b48-43f2-b3c2-105f8774a902",
      "image_title": "Hausparty von 17-Jähriger eskaliert – 200 ungeladene Gäste - Lino Mirgeler / dpa"
    },
    {
      "title": "»Makabre Praktiken« Warum eine spanische Stadt verbietet, schwarze Katzen zu adoptieren",
      "teaser": "Bis zum 1. November darf das Tierheim im katalanischen Terrassa keine schwarzen Katzen mehr vermitteln. Denn Menschen könnten Übles mit ihnen vorhaben. Was Halloween damit zu tun hat.",
      "url": "https://www.spiegel.de/panorama/halloween-warum-die-spanische-stadt-terrassa-verbietet-schwarze-katzen-zu-adoptieren-a-b658dda0-5295-4364-aab8-a558dcc6262d",
      "image_title": "Warum eine spanische Stadt verbietet, schwarze Katzen zu adoptieren - Sergeeva / Getty Images"
    },
    {
      "title": "Unglück im Landkreis Ludwigslust-Parchim Mann stirbt bei Absturz mit Motorschirmflieger",
      "teaser": "Ein 54 Jahre alter Mann ist in Mecklenburg-Vorpommern mit seinem Motorschirmflieger abgestürzt. Auch die Besatzung eines Rettungshubschraubers konnte ihm nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/ludwigslust-parchim-mann-stirbt-bei-absturz-mit-motorschirmflieger-a-c6bddfd4-aef0-483d-9658-408e5a149028",
      "image_title": "Mann stirbt bei Absturz mit Motorschirmflieger - Stefan Sauer / dpa"
    },
    {
      "title": "Großzügige Geste Taylor Swift überrascht krebskranke Lilah mit 100.000 Dollar",
      "teaser": "Die zweijährige Lilah leidet an einem seltenen Hirntumor, ihre Eltern sammeln Geld für die teure Behandlung. Mit der Unterstützung von Lilahs größtem Idol hätte die Familie aber nicht gerechnet.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-saengerin-ueberrascht-krebskranke-lilah-mit-100-000-dollar-a-122eef0d-1c18-452c-a41d-2ce1018f653b",
      "image_title": "Taylor Swift überrascht krebskranke Lilah mit 100.000 Dollar - Darryl Dyck / The Canadian Press / AP / dpa"
    },
    {
      "title": "Sachsen Bücher an Holocaustmahnmal in Görlitz verbrannt – Staatsschutz ermittelt",
      "teaser": "In Görlitz wurden an einem Denkmal für die Opfer des Faschismus Bücher verbrannt. Die Polizei hat Ermittlungen aufgenommen, der Oberbürgermeister fordert Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/goerlitz-buecher-an-holocaust-mahnmal-verbrannt-staatsschutz-ermittelt-a-9d2ec383-5417-4f95-844f-5b80ffc8d692",
      "image_title": "Bücher an Holocaustmahnmal in Görlitz verbrannt – Staatsschutz ermittelt - Danilo Dittrich / dpa"
    },
    {
      "title": "Österreich Feuerwehr befreit 13-Jährige aus Wäschetrockner",
      "teaser": "Allein schaffte sie es hinein, heraus dann nicht mehr: Im österreichischen Mödling musste eine Jugendliche in einem aufwendigen Einsatz aus einem Wäschetrockner geschnitten werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oesterreich-feuerwehr-in-moedling-befreit-13-jaehrige-aus-waeschetrockner-a-cd3736b1-8d42-470e-84bb-789f13d138ae",
      "image_title": "Feuerwehr befreit 13-Jährige aus Wäschetrockner - Unbekannt / FFMOEDLING.AT / APA / dpa"
    },
    {
      "title": "Gewalttat in Hamburg Die Tötung der Stefanie W.",
      "teaser": "Sie streitet, er bleibt stumm – und greift irgendwann zum Messer: Ein Mann ersticht seine Frau, in den Medien ist von einem Femizid die Rede. Über eine unheilvolle Beziehung, eine schreckliche Tat und einen umkämpften Begriff. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/hamburg-ein-mann-ersticht-seine-frau-war-die-toetung-der-stefanie-w-ein-femizid-a-4fdf7ea6-7046-4497-99d6-1d46c131bf15",
      "image_title": "Die Tötung der Stefanie W. - [M] DER SPIEGEL; Foto: DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Übungseinsatz in Tschechien Polizei stürmt versehentlich laufenden Schulunterricht",
      "teaser": "In Varnsdorf nahe der deutschen Grenze sollten Beamte den Einsatz gegen einen Angreifer mit Schusswaffe üben. Weil sie sich im Gebäude irrten, erschreckten sie Schüler im Unterricht.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-polizei-stuermt-versehentlich-laufenden-schulunterricht-a-e71e8f9d-d8ff-4522-8aad-01a0d56fcd02",
      "image_title": "Polizei stürmt versehentlich laufenden Schulunterricht"
    },
    {
      "title": "Heimliches Filmen von Frauenkörpern Justizministerium plant Gesetzentwurf gegen digitale Gewalt",
      "teaser": "Die Kölnerin Yanni Gentsch wurde gegen ihren Willen von einem Voyeur beim Joggen gefilmt, nun hat sie sich mit Justizministerin Stefanie Hubig getroffen. Die sagte zügige Unterstützung zu.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heimliches-filmen-von-frauenkoerpern-justizministerium-plant-gesetzentwurf-gegen-digitale-gewalt-a-9de36764-8521-4791-a83f-fbe9d6bd028d",
      "image_title": "Justizministerium plant Gesetzentwurf gegen digitale Gewalt - Federico Gambarini / dpa / picture alliance"
    },
    {
      "title": "Fehlende Fachkräfte in der Gastronomie »Sechs-Tage-Woche? Da sind die meisten Bewerber schnell wieder raus«",
      "teaser": "Ohne Zuwanderer müssten viele Restaurants und Hotels dichtmachen. Warum ist es so schwer, Arbeitskräfte nach Deutschland zu holen? Und wie schaffen es einige doch? Von Ullrich Fichtner und Felix Adler (Fotos)",
      "url": "https://www.spiegel.de/panorama/fachkraeftemangel-gastronomie-kaempft-mit-sechs-tage-woche-und-personalmangel-a-e7c02636-fb47-4bec-9e40-635c75291c24",
      "image_title": "»Sechs-Tage-Woche? Da sind die meisten Bewerber schnell wieder raus« - Felix Adler / DER SPIEGEL",
      "author": "Ullrich Fichtner und Felix Adler (Fotos)"
    },
    {
      "title": "Onlineabstimmung »Das crazy« ist Jugendwort des Jahres",
      "teaser": "Es war eine knappe Entscheidung – in einer Abstimmung des Langenscheidt-Verlags ist der Ausdruck »Das crazy« zum Jugendwort des Jahres 2025 gekürt worden. Auf den Plätzen zwei und drei: »goonen« und »Checkst du«.",
      "url": "https://www.spiegel.de/panorama/das-crazy-ist-jugendwort-des-jahres-2025-a-67165855-65ad-43f4-b131-aa75b53274fb",
      "image_title": "»Das crazy« ist Jugendwort des Jahres - Marijan Murat / dpa"
    },
    {
      "title": "Schauspielerin und Sängerin Jennifer Lopez verrät, welcher Schauspieler am besten küsst",
      "teaser": "Jennifer Lopez durfte und musste vor der Kamera schon viele Männer küssen, von Richard Gere über George Clooney bis Owen Wilson. Ihren Lieblings-Filmkuss hatte sie aber erst kürzlich – mit einem englischen Schauspieler.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-saengerin-verraet-welcher-schauspieler-am-besten-kuesst-a-ec480d71-4a3d-4204-aadd-70b8562d1950",
      "image_title": "Jennifer Lopez verrät, welcher Schauspieler am besten küsst - Jose Perez / Bauer-Griffin / GC Images / Getty Images"
    },
    {
      "title": "Unfall in Baden-Württemberg Auto überschlägt sich – Fahrer lässt verletzte Frau zurück",
      "teaser": "Ein Mann ist nahe Herrenberg von der Straße abgekommen, der BMW überschlug sich mehrmals. Der offenbar verletzte Fahrer stieg aus und ließ seine Beifahrerin allein.",
      "url": "https://www.spiegel.de/panorama/herrenberg-auto-ueberschlaegt-sich-fahrer-laesst-verletzte-frau-zurueck-a-33fd242f-7767-47ef-bafe-614be424887a",
      "image_title": "Auto überschlägt sich – Fahrer lässt verletzte Frau zurück - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Schädelknochen entfernt Staatsanwaltschaft ermittelt wegen möglicher Störung der Totenruhe an Dresdner Uniklinik",
      "teaser": "Ermittler haben Räume der Medizinischen Fakultät der TU Dresden durchsucht. Der Vorwurf: An mehreren Leichen sollen unrechtmäßig Schädelknochen entnommen worden sein. Die Uniklinik reagiert schockiert.",
      "url": "https://www.spiegel.de/panorama/justiz/uniklinik-dresden-staatsanwaltschaft-ermittelt-wegen-moeglicher-stoerung-der-totenruhe-a-f00423fa-18d9-4d38-b7f6-b92b04b63b4f",
      "image_title": "Staatsanwaltschaft ermittelt wegen möglicher Störung der Totenruhe an Dresdner Uniklinik - Robert Michael / dpa"
    },
    {
      "title": "Wohnungsnot unter Studierenden In diesem ehemaligen Flüchtlingsheim leben nun Erstis",
      "teaser": "Auf dem Boden liegen Luftmatratzen, eine Küche gibt es nicht: Aufgrund der Wohnungsnot werden Erstsemester in Köln in einem ehemaligen Flüchtlingsheim einquartiert. Dankbar sind die Bewohner trotzdem. Aus Köln berichtet Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/koeln-wohnungsnot-unter-studierenden-in-diesem-ehemaligen-fluechtlingsheim-leben-nun-erstis-a-f33cf0eb-910c-4229-9dbf-23d0f39768dd",
      "image_title": "In diesem ehemaligen Flüchtlingsheim leben nun Erstis - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Alle wollen den Kuchen. Aber niemand will ihn servieren",
      "teaser": "Warum gibt es so wenig gutes Personal in deutschen Restaurants? Eine Reise durch die Apfelweinkneipen und Hotelküchen des Landes.",
      "url": "https://www.spiegel.de/panorama/gastronomie-warum-gibt-es-so-wenig-gutes-personal-in-deutschen-restaurants-a-46107731-741c-48d6-8de8-b20245f3ce14",
      "image_title": "Alle wollen den Kuchen. Aber niemand will ihn servieren - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "TV-Moderator im Urlaub Jimmy Fallon feiert im Kilt mit Soldaten in Schottland",
      "teaser": "Im vergangenen Jahr verlief sich US-Moderator Jimmy Fallon in Bayern und musste von einer deutschen Familie gerettet werden. Nun traf der 51-Jährige im Urlaub auf schottische Soldaten, die ihn spontan zum Essen einluden.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-fallon-tv-moderator-feiert-im-kilt-mit-soldaten-in-schottland-a-d9acab2b-228f-4405-b386-e19ea089c3ed",
      "image_title": "Jimmy Fallon feiert im Kilt mit Soldaten in Schottland - 5 Scots / PA Media / dpa"
    },
    {
      "title": "Unglück in Hamburg Bauarbeiter stirbt nach Sturz in zwei Meter tiefe Grube",
      "teaser": "Rettungskräfte fanden einen Bauarbeiter unter Sand und Mauerteilen verschüttet. Sie reanimierten den Mann, doch er starb kurz darauf im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/hamburg-bauarbeiter-stirbt-nach-sturz-in-zwei-meter-tiefe-grube-a-8be2be74-3e7c-462b-91e6-13345baa4e2f",
      "image_title": "Bauarbeiter stirbt nach Sturz in zwei Meter tiefe Grube - Julian Stratenschulte / dpa"
    }
  ]
}