{
  "timestamp": "2025-05-13T19:08:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterwegs mit einer Verfahrensbeiständin »Viele Eltern erreiche ich nicht mehr«",
      "teaser": "Ziehen Eltern im Kampf um ihr Kind vor Gericht, wird Katja Degenhardt gerufen. Sie vertritt als Verfahrensbeiständin die Interessen der Kinder und erlebt, wie der Streit um sie immer brutaler wird. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/scheidung-kampf-ums-kind-bei-eltern-viele-eltern-erreiche-ich-nicht-mehr-a-fb9fd411-ef3b-4ecb-86b7-9487876e5610",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c11f92bc-bbab-49fd-bc86-d0e4257d536d_w872_r1.778_fpx59_fpy48.png",
      "image_title": "»Viele Eltern erreiche ich nicht mehr« - Anna Aicher / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Migrationspolitik der neuen Regierung Ein neuer Kurs in der Asylpolitik ist nötig, aber bitte nicht so herzlos! Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Das Bundesinnenministerium will den Familiennachzug einschränken und stoppt humanitäre Aufnahmeprogramme. Das hat nichts mit der überfälligen Reform des Asylsystems zu tun, sondern ist billige Symbolpolitik zulasten von Menschen in Not.",
      "url": "https://www.spiegel.de/panorama/migration-ein-neuer-kurs-in-der-asylpolitik-ist-noetig-aber-doch-bitte-nicht-so-herzlos-spiegel-leitartikel-a-80d1532d-da59-4f8e-91e0-4cfcad98948b",
      "image_title": "Ein neuer Kurs in der Asylpolitik ist nötig, aber bitte nicht so herzlos! - Patrick Pleul / dpa"
    },
    {
      "title": "Platzsturm in Hamburg »50 Leute können eine Tonne Druck erzeugen«",
      "teaser": "Fans des Bundesliga-Aufsteigers HSV stürmten nach dem Sieg gegen Ulm den Platz. Mehrere Menschen wurden verletzt. Was über sie bekannt ist. Und wie ein Sicherheitsforscher auf das Geschehen blickt. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/hamburger-sv-was-ueber-die-verletzten-beim-platzsturm-nach-dem-hsv-aufstieg-bekannt-ist-a-897da1dd-4e6e-4a2c-b194-9bcdfbb9d766",
      "image_title": "»50 Leute können eine Tonne Druck erzeugen« - Lucca Fundel / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Posse in Bayern Der rätselhafte Holzpenis von Ismaning",
      "teaser": "Acht maskierte Männer haben in einer Nacht- und Nebelaktion in einer bayerischen Gemeinde einen zwei Meter hohen Holzpenis aufgestellt. Die Polizei wurde alarmiert, und die Frage drängt sich auf: warum das alles?",
      "url": "https://www.spiegel.de/panorama/justiz/der-raetselhafte-holzpenis-von-ismaning-a-3a01f0b4-16df-4a60-9a88-05d46a708835",
      "image_title": "Der rätselhafte Holzpenis von Ismaning - Peter Kneffel / dpa"
    },
    {
      "title": "Facharztmangel in Deutschland »Ich dachte, eine alte Frau bricht gleich zusammen«",
      "teaser": "Ina Hahn stand mit Hunderten Menschen fast drei Stunden vor einer Augenarztpraxis an. Sie wollte nur einen Termin vereinbaren. Doch wie die meisten anderen wartete die 42-Jährige vergebens. Was hat es damit auf sich? Aufgezeichnet von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/arzttermine-menschen-stehen-stundenlang-fuer-augenarzttermin-an-a-29d4b6f0-527a-491d-9ebb-8c56127f0d50",
      "image_title": "»Ich dachte, eine alte Frau bricht gleich zusammen« - Privat"
    },
    {
      "title": "Epizentrum in unterirdischem Vulkan Erdstöße alarmieren Menschen in der Region Neapel",
      "teaser": "Erdbeben sind rund um Neapel keine Seltenheit. Den jüngsten Erdstößen fiel nur eine Ruine zum Opfer. Allerdings könnten sie Vorboten für einen Ausbruch des Supervulkans sein.",
      "url": "https://www.spiegel.de/panorama/italien-erdbeben-bei-neapel-der-staerke-4-4-loest-panik-aus-a-e38ecf65-8ca3-4d2e-b999-f6abf581ec8b",
      "image_title": "Erdstöße alarmieren Menschen in der Region Neapel - Napolipress / ipa-agency.net / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Schlag gegen »Reichsbürger« Das Ende vom »Königreich Deutschland«",
      "teaser": "Der Anführer Peter Fitzek ist festgenommen, sein »Königreich Deutschland« verboten: 800 Einsatzkräfte durchsuchten Gebäude der bis dato größten »Reichsbürger«-Gruppe in Deutschland. Und nahmen einiges mit.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-800-einsatzkraefte-beenden-koenigreich-deutschland-von-fitzek-a-24d9802e-382c-4fca-aa85-c9d6df38b093",
      "image_title": "Das Ende vom »Königreich Deutschland« - SPIEGEL TV"
    },
    {
      "title": "Urteil in Berlin Keine Abschiebungen nach propalästinensischen Protesten an Uni",
      "teaser": "Weil sie an der Freien Universität randaliert und Uni-Mitarbeiter bedroht haben sollen, sollten zwei Iren, eine Polin und eine Person aus den USA Deutschland verlassen. Jetzt hat sich ein Gericht dagegen gestellt.",
      "url": "https://www.spiegel.de/panorama/freie-universitaet-berlin-keine-abschiebungen-nach-propalaestinensischen-protesten-a-97f5c4c4-c53b-44c7-b2e5-3e693e2f3dcf",
      "image_title": "Keine Abschiebungen nach propalästinensischen Protesten an Uni - Fabian Sommer / dpa"
    },
    {
      "title": "»Ich bin nicht wütend, ich bin nicht verbittert« Brite saß 38 Jahre unschuldig im Gefängnis",
      "teaser": "Ein Brite war fast vier Jahrzehnte Jahre unschuldig in Haft, nun wurde das gegen ihn verhängte Mordurteil aufgehoben. Der Grund: neue DNA-Beweise. Er will jetzt »das Beste aus dem machen, was mir von meiner Existenz noch bleibt«.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-brite-nach-38-jahren-unschuldig-entlassen-dna-beweise-entlasten-ihn-a-0607bbde-6a1c-46e6-ad37-a56bbc3e24d7",
      "image_title": "Brite saß 38 Jahre unschuldig im Gefängnis - Pa Video / PA Wire / dpa"
    },
    {
      "title": "Eklat im Erzgebirge Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen",
      "teaser": "Mit Ausnahme der SPD hat der Stadtrat von Aue-Bad Schlema für einen Antrag gestimmt, der auf die verfassungsfeindliche Partei »Freie Sachsen« zurückgeht. Die Linke zeigt sich reuig, die sächsische CDU schweigt. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aue-bad-schlema-in-sachsen-linke-und-cdu-stimmen-fuer-migrationsvorschlag-von-rechtsextremen-a-71638784-f7a5-420e-8c5b-c0f117b146d9",
      "image_title": "Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen - Gabriele Hanke / Hanke / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Auf Grundschulgelände in Heilbronn Tote Tiere in Regentonne gefunden",
      "teaser": "In Heilbronn sind auf einem Grundschulgelände mehrere tote Tiere gefunden worden. Die Körper waren stark verwest und in einer Regentonne abgelegt. Bisher ist unklar, um welche Geschöpfe es sich handelt.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-tote-tiere-in-regentonne-gefunden-a-741f51ea-6df9-4bbd-af0d-f830aa48cb38",
      "image_title": "Tote Tiere in Regentonne gefunden - Shotshop / IMAGO"
    },
    {
      "title": "B33 bei Steinach Staatsanwaltschaft ermittelt nach tödlichem Verkehrsunfall gegen Polizistin",
      "teaser": "Morgens hatte sie ein vermisstes Kind gefunden, nach Dienstschluss verursachte die Polizistin einen Unfall mit Todesfolge: In Baden-Württemberg ermittelt die Staatsanwaltschaft gegen eine Beamtin.",
      "url": "https://www.spiegel.de/panorama/justiz/steinach-staatsanwaltschaft-ermittelt-nach-toedlichen-verkehrsunfall-gegen-polizistin-a-2345f3cd-723a-436a-80b9-86712d0165cb",
      "image_title": "Staatsanwaltschaft ermittelt nach tödlichem Verkehrsunfall gegen Polizistin - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Langjähriger Freund Andreas Ellermann will Beerdigung von Nadja »Naddel« Abd El Farrag zahlen",
      "teaser": "Nadja Abd El Farrag ist im Alter von 60 Jahren gestorben. Ihr langjähriger Freund Andreas Ellermann will die Beerdigung bezahlen. Die frühere Moderatorin lebte zuletzt in Armut.",
      "url": "https://www.spiegel.de/panorama/leute/nadja-naddel-abd-el-farrag-andreas-ellermann-will-beerdigung-zahlen-a-a991e248-4def-4439-a658-7b77c145b1fc",
      "image_title": "Andreas Ellermann will Beerdigung von Nadja »Naddel« Abd El Farrag zahlen - scoolz-pixx / action press"
    },
    {
      "title": "Kim Kardashian vor Gericht in Paris »Ich war sicher, dass er mich erschießt«",
      "teaser": "Die Bande fesselte und knebelte sie, nahm ihr Schmuck in Millionenwert ab: Kim Kardashian wurde 2016 Opfer eines Raubüberfalls. Nun hat sie in Paris unter Tränen gegen die mutmaßlichen Täter ausgesagt.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-vor-gericht-in-paris-ich-war-sicher-dass-er-mich-erschiesst-a-054a20bc-240a-4f82-9d7f-020bbe427400",
      "image_title": "»Ich war sicher, dass er mich erschießt« - Aurelien Morissard / AP / picture alliance"
    },
    {
      "title": "Tierischer Zwischenfall in Hamburg Entenfamilie auf Gleisen, S-Bahn-Strecke gesperrt",
      "teaser": "Ein Entenpaar mit zehn Küken ist im Hamburger Bahnhof Altona auf die Gleise gewatschelt. Die Folge: erhebliche Probleme bei mehreren S-Bahn-Linien. Für die Vögel gab es ein Happy End.",
      "url": "https://www.spiegel.de/panorama/hamburg-entenfamilie-auf-gleisen-s-bahn-strecke-gesperrt-a-25ebd340-8a94-4301-a243-9229f7883ce9",
      "image_title": "Entenfamilie auf Gleisen, S-Bahn-Strecke gesperrt - Bundespolizeiinspektion Hamburg"
    },
    {
      "title": "Onlinepetition in NRW Kritik an N-Wort in Englisch-Abitur",
      "teaser": "Die Abiprüfung in Englisch verärgert Schüler in Nordrhein-Westfalen. In einer Petition fordern sie »faire Nachkorrektur« und bessere Benotung. Die Aufgaben seien teils zu schwer, der Text schlecht ausgewählt.",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-in-nordrhein-westfalen-n-wort-in-englischpruefung-sorgt-fuer-kritik-a-e6964378-0c88-4ea1-a4c1-a3ab47cc7bd2",
      "image_title": "Kritik an N-Wort in Englisch-Abitur - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Akten, Kunst, Fossilien Ei, was für ein Fund!",
      "teaser": "Vertrauliche Akten im Badezimmer des Ex-Präsidenten, ein Riesen-Ei im Museumsarchiv, Naziunterlagen im argentinischen Gerichtskeller: Erstaunliche Entdeckungen ergeben sich manchmal an den seltsamsten Orten. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/nazi-akten-in-argentinien-dokumente-in-trumps-badezimmer-die-skurrilsten-zufallsfunde-a-f5eb5c35-9f08-4e5e-b3b6-e90da4c66b63",
      "image_title": "Ei, was für ein Fund! - Justin Tallis / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Spiel, Satz, Sieg Deutscher Erzbischof Gänswein will gegen Papst Tennis spielen",
      "teaser": "Papst Leo ist für seine starke Rückhand bekannt, und auch Erzbischof Gänswein liebt Tennis. 2006 wurde er heimlich beim Spiel nahe dem Vatikan fotografiert – nun würde er gern gegen den Pontifex antreten.",
      "url": "https://www.spiegel.de/panorama/leute/papst-leo-xiv-deutscher-erzbischof-georg-gaenswein-moechte-gegen-ihn-tennis-spielen-a-27483a06-ac9b-4971-87fb-15ba1482782b",
      "image_title": "Deutscher Erzbischof Gänswein will gegen Papst Tennis spielen - Mindaugas Kulbis / AP / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Die neue Bundesregierung und die Bildung Von Armin Himmelrath",
      "teaser": "Die beiden wichtigsten Landes-Bildungsministerinnen sind ins Bundeskabinett gewechselt, zwei ausgewiesene Fachleute rücken nach: Auf den ersten Blick scheint die Bildung gerade politischen Aufwind zu haben. Auf den zweiten auch?",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-der-neuen-bundesregierung-koennte-das-tatsaechlich-gut-werden-spiegel-bildungsnewsletter-a-56d3d2da-390d-4ee6-852d-ed15edfdb89e",
      "image_title": "Die neue Bundesregierung und die Bildung - Thomas Imo / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-anklageschrift-offenbart-details-plante-sie-die-entfuehrung-ihrer-kinder-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Sänger und Trump-Kritiker John Legend macht sich »große Sorgen« um die USA",
      "teaser": "Handelskrieg und Abschiebungen – Sänger John Legend schaut aktuell pessimistisch auf die USA: »Ich glaube, dass es nur noch schlimmer wird.«",
      "url": "https://www.spiegel.de/panorama/leute/john-legend-macht-sich-grosse-sorgen-um-usa-unter-donald-trump-a-6466ef6c-d9ea-4e60-b57b-d3fb9448f6a2",
      "image_title": "John Legend macht sich »große Sorgen« um die USA - Reginald Mathalone / NurPhoto / IMAGO"
    },
    {
      "title": "Verspätungen und Ausfälle zwischen Frankfurt und Kassel Vollsperrung wegen entgleisten Güterzugs in Hessen",
      "teaser": "Am Montagabend ist ein Güterzug bei Borken in Hessen entgleist. Aktuell laufen die Aufräumarbeiten. Es kommt zu Ausfällen und Verspätungen zwischen Frankfurt und Kassel. Die Ursache für den Unfall ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/bahn-strecke-in-hessen-gesperrt-verspaetungen-und-ausfaelle-zwischen-frankfurt-und-kassel-a-31efad9f-9a44-4ce1-ad05-c13f44340d1f",
      "image_title": "Vollsperrung wegen entgleisten Güterzugs in Hessen - Dominik Werner / dpa / 5VISION.NEWS / picture alliance"
    },
    {
      "title": "Gewalttat in Tamm Person durch Schüsse lebensgefährlich verletzt – mutmaßlicher Täter auf der Flucht",
      "teaser": "Der mutmaßliche Schütze soll mit einem Fahrzeug geflüchtet sein: Die Polizei sucht nach der Person, die im Kreis Ludwigsburg auf eine andere geschossen hat. Es sind noch viele Fragen offen.",
      "url": "https://www.spiegel.de/panorama/justiz/tamm-im-kreis-ludwigsburg-verletzter-durch-schuesse-mutmasslicher-taeter-auf-der-flucht-a-70759a31-ed8d-425f-955f-e0c7f1e8e696",
      "image_title": "Person durch Schüsse lebensgefährlich verletzt – mutmaßlicher Täter auf der Flucht - Patrick Seeger / dpa"
    },
    {
      "title": "TV-Moderatorin mit 60 Jahren gestorben Dieter Bohlen äußert sich zu Nadja Abd El Farrags Tod",
      "teaser": "Die beiden waren in den Neunzigern ein prominentes Paar: Mit einem Instagram-Post hat sich Dieter Bohlen von Nadja Abd El Farrag verabschiedet. In anderen Reaktionen klingt auch Kritik an der Unterhaltungsbranche an.",
      "url": "https://www.spiegel.de/panorama/leute/nadja-naddel-abd-el-farrag-dieter-bohlen-zu-ihrem-tod-ich-bin-sehr-traurig-a-8daa7599-c89c-4bdd-8dc2-f76e1121ae6a",
      "image_title": "Dieter Bohlen äußert sich zu Nadja Abd El Farrags Tod - Nestor Bachmann / dpa"
    },
    {
      "title": "Streitfälle vor Gericht Wann eine Kita den Betreuungsvertrag kündigen darf",
      "teaser": "Das Kind ist verhaltensauffällig, oder die Eltern kritisieren viel – als Reaktion kündigt die Kita den Vertrag. Ist das erlaubt? Der Überblick. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-verhaltensauffaellige-kinder-wann-eine-kita-den-betreuungsvertrag-kuendigen-darf-a-914ecf58-18e0-4488-bad1-d08ba42c92d5",
      "image_title": "Wann eine Kita den Betreuungsvertrag kündigen darf - Sebastian Kahnert / dpa-Zentralbild / dpa",
      "author": "Silke Fokken"
    }
  ]
}