{
  "timestamp": "2025-05-14T11:09:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterwegs mit einer Verfahrensbeiständin »Viele Eltern erreiche ich nicht mehr«",
      "teaser": "Ziehen Eltern im Kampf um ihr Kind vor Gericht, wird Katja Degenhardt gerufen. Sie vertritt als Verfahrensbeiständin die Interessen der Kinder und erlebt, wie der Streit um sie immer brutaler wird. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/scheidung-kampf-ums-kind-bei-eltern-viele-eltern-erreiche-ich-nicht-mehr-a-fb9fd411-ef3b-4ecb-86b7-9487876e5610",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c11f92bc-bbab-49fd-bc86-d0e4257d536d_w872_r1.778_fpx59_fpy48.png",
      "image_title": "»Viele Eltern erreiche ich nicht mehr« - Anna Aicher / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Migrationspolitik der neuen Regierung Ein neuer Kurs in der Asylpolitik ist nötig, aber bitte nicht so herzlos! Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Das Bundesinnenministerium will den Familiennachzug einschränken und stoppt humanitäre Aufnahmeprogramme. Das hat nichts mit der überfälligen Reform des Asylsystems zu tun, sondern ist billige Symbolpolitik zulasten von Menschen in Not.",
      "url": "https://www.spiegel.de/panorama/migration-ein-neuer-kurs-in-der-asylpolitik-ist-noetig-aber-doch-bitte-nicht-so-herzlos-spiegel-leitartikel-a-80d1532d-da59-4f8e-91e0-4cfcad98948b",
      "image_title": "Ein neuer Kurs in der Asylpolitik ist nötig, aber bitte nicht so herzlos! - Patrick Pleul / dpa"
    },
    {
      "title": "Platzsturm in Hamburg »50 Leute können eine Tonne Druck erzeugen«",
      "teaser": "Fans des Bundesliga-Aufsteigers HSV stürmten nach dem Sieg gegen Ulm den Platz. Mehrere Menschen wurden verletzt. Was über sie bekannt ist. Und wie ein Sicherheitsforscher auf das Geschehen blickt. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/hamburger-sv-was-ueber-die-verletzten-beim-platzsturm-nach-dem-hsv-aufstieg-bekannt-ist-a-897da1dd-4e6e-4a2c-b194-9bcdfbb9d766",
      "image_title": "»50 Leute können eine Tonne Druck erzeugen« - Lucca Fundel / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Posse in Bayern Der rätselhafte Holzpenis von Ismaning",
      "teaser": "Acht maskierte Männer haben in einer Nacht- und Nebelaktion in einer bayerischen Gemeinde einen zwei Meter hohen Holzpenis aufgestellt. Die Polizei wurde alarmiert, und die Frage drängt sich auf: warum das alles?",
      "url": "https://www.spiegel.de/panorama/justiz/der-raetselhafte-holzpenis-von-ismaning-a-3a01f0b4-16df-4a60-9a88-05d46a708835",
      "image_title": "Der rätselhafte Holzpenis von Ismaning - Peter Kneffel / dpa"
    },
    {
      "title": "Facharztmangel in Deutschland »Ich dachte, eine alte Frau bricht gleich zusammen«",
      "teaser": "Ina Hahn stand mit Hunderten Menschen fast drei Stunden vor einer Augenarztpraxis an. Sie wollte nur einen Termin vereinbaren. Doch wie die meisten anderen wartete die 42-Jährige vergebens. Was hat es damit auf sich? Aufgezeichnet von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/arzttermine-menschen-stehen-stundenlang-fuer-augenarzttermin-an-a-29d4b6f0-527a-491d-9ebb-8c56127f0d50",
      "image_title": "»Ich dachte, eine alte Frau bricht gleich zusammen« - Privat"
    },
    {
      "title": "Vorfall vor Bremer Apotheke Mann mit Kind auf dem Arm droht, sich mit Messer selbst zu verletzten",
      "teaser": "Ein bewaffneter Mann mit einem Kind auf dem Arm hat vor einer Bremer Apotheke einen Polizeieinsatz ausgelöst. Er drohte, sich selbst zu verletzen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-mann-droht-im-supermarkt-mit-selbstverletzung-vor-kind-a-4b516b0d-5099-4e36-9f36-7a76f5e39e48",
      "image_title": "Mann mit Kind auf dem Arm droht, sich mit Messer selbst zu verletzten - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Unglück im US-Bundesstaat Washington Bergsteiger überlebt 120-Meter-Sturz",
      "teaser": "Vier Bergsteiger sind bei einer Klettertour im US-Bundesstaat Washington in die Tiefe gestürzt. Nur einer von ihnen überlebte das Unglück. Er schleppte sich zu seinem Auto und fuhr zu einem Münztelefon, um Hilfe zu holen.",
      "url": "https://www.spiegel.de/panorama/usa-washington-bergsteiger-ueberlebt-120-meter-sturz-drei-begleiter-sterben-a-21bc2b46-9e9b-42fb-b7b0-59b422021c0e",
      "image_title": "Bergsteiger überlebt 120-Meter-Sturz - AP / picture alliance"
    },
    {
      "title": "Mit Gesichtsfilter und piepsiger Stimme Justin Bieber verwirrt mit skurrilen Instagram-Clips",
      "teaser": "In rätselhaften Instagram-Videos spricht Justin Bieber mit einem verzerrten Gesichtsfilter über Angeln, Gott und Gucci – und sorgt damit erneut für Spekulationen über seinen mentalen Zustand.",
      "url": "https://www.spiegel.de/panorama/leute/justin-bieber-skurrile-instagram-clips-sorgen-fuer-spekulationen-a-5a6409ad-f876-4c00-9315-866b7a8e9f59",
      "image_title": "Justin Bieber verwirrt mit skurrilen Instagram-Clips - DUTCH / Cover-Images / IMAGO"
    },
    {
      "title": "Im Alter von 95 Jahren Sängerin und NS-Zeitzeugin Marie Nejar ist gestorben",
      "teaser": "Die als »Leila Negra« bekannt gewordene Künstlerin Marie Nejar ist tot. Sie galt als letzte bekannte schwarze Deutsche, die den Nationalsozialismus überlebte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marie-nejar-saengerin-und-schwarze-ns-zeitzeugin-ist-gestorben-a-f93ae3a6-6fec-4f54-bf9e-5478ae18a43a",
      "image_title": "Sängerin und NS-Zeitzeugin Marie Nejar ist gestorben - Horst Galuschka / IMAGO"
    },
    {
      "title": "Neues Gutachten des Aktionsrats Bildung Fachleute fordern neuen Pisa-Vergleich der Bundesländer",
      "teaser": "Mehr Leistungsorientierung, zentrale Standards, flexible Lernzeiten: Der Aktionsrat Bildung mischt mit einem neuen Gutachten die bildungspolitische Debatte auf. Zentrale Forderung: ein Leistungsranking der Länder.",
      "url": "https://www.spiegel.de/panorama/bildung/aktionsrat-bildung-fachleute-fordern-neuen-pisa-vergleich-der-bundeslaender-a-ad20495f-3091-48a8-9390-6fa160356b65",
      "image_title": "Fachleute fordern neuen Pisa-Vergleich der Bundesländer - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Mit 52 km/h in Tempo-30-Zone Ente in der Schweiz geblitzt – genau wie vor sieben Jahren",
      "teaser": "In der Schweizer Gemeinde Köniz ist eine Ente in eine Radarfalle geflogen. Das ist dort schon mal passiert: auf den Tag genau sieben Jahre zuvor, an derselben Stelle und mit derselben Geschwindigkeit.",
      "url": "https://www.spiegel.de/panorama/schweiz-ente-in-koeniz-mit-52-km-h-geblitzt-genau-wie-vor-sieben-jahren-a-dadbe5f8-40b0-45cb-804b-88fc233186ff",
      "image_title": "Ente in der Schweiz geblitzt – genau wie vor sieben Jahren - Polizeiinspektorat Köniz / Gemeinde Köniz / facebook"
    },
    {
      "title": "Prozess in Australien Ehefrau totgefahren – Ex-Radprofi Dennis zu Bewährungsstrafe verurteilt",
      "teaser": "Er fuhr seine Frau mit einem Auto an und verletzte sie tödlich: Der frühere australische Weltklasse-Radprofi Rohan Dennis ist von einem Gericht in Adelaide verurteilt worden. Ins Gefängnis muss der 34-Jährige nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/rohan-dennis-ehefrau-totgefahren-ex-radprofi-zu-bewaehrungsstrafe-verurteilt-a-8d667aab-e069-40f6-a873-65d99054d7c9",
      "image_title": "Ehefrau totgefahren – Ex-Radprofi Dennis zu Bewährungsstrafe verurteilt - Matt Turner / AAP / dpa"
    },
    {
      "title": "Seit mehr als 30 Jahren im Gefängnis Menendez-Brüder könnten auf Bewährung freikommen",
      "teaser": "Lyle und Erik Menendez haben 1989 als junge Männer ihre Eltern getötet, durch eine Netflix-Serie wurde ihr Fall zuletzt wieder zum Thema. Die Entscheidung eines US-Richters macht den Brüdern jetzt Hoffnung.",
      "url": "https://www.spiegel.de/panorama/lyle-und-erik-menendez-koennten-auf-bewaehrung-freikommen-a-98268e49-db6e-4167-ba10-7b08b35aa16e",
      "image_title": "Menendez-Brüder könnten auf Bewährung freikommen - Caroline Brehman / EPA"
    },
    {
      "title": "Preisverleihung in Cannes Robert De Niro wettert gegen Donald Trump",
      "teaser": "Einst war Robert De Niro als lautstarker Trump-Kritiker bekannt. Dann wurde er ungewohnt still. Bis jetzt: Als er in Cannes für sein Lebenswerk geehrt wurde, hielt sich der Schauspieler nicht mehr zurück.",
      "url": "https://www.spiegel.de/panorama/donald-trump-robert-de-niro-wettert-in-cannes-gegen-den-us-praesidenten-a-6b918310-2f0f-4098-af62-5df627ff4382",
      "image_title": "Robert De Niro wettert gegen Donald Trump - Stephane Mahe / REUTERS"
    },
    {
      "title": "Prozess gegen US-Rapper Sean Combs’ Ex-Freundin berichtet von schweren Misshandlungen",
      "teaser": "Casandra Ventura ist die wohl wichtigste Zeugin im Prozess gegen Sean »Diddy« Combs. Nun hat sie vor Gericht ausgesagt: über mehrtägige »Freak-offs« und massiven Missbrauch durch den Rapper.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-ex-freundin-casandra-cassie-ventura-berichtet-von-schweren-misshandlungen-a-81bf7938-0446-4fa2-a6d0-db808d8f280d",
      "image_title": "Sean Combs’ Ex-Freundin berichtet von schweren Misshandlungen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Schusswechsel in Armenviertel Polizei erschießt Drogenboss in Rio de Janeiro",
      "teaser": "In Rio de Janeiro war der Drogendealer »TH« einer der meistgesuchten Kriminellen. Nach einem mehrstündigen Schusswechsel mit der Polizei ist er jetzt getötet worden.",
      "url": "https://www.spiegel.de/panorama/brasilien-polizei-erschiesst-drogenboss-in-rio-de-janeiro-a-8ad0f13b-eb58-404a-a2d6-930b0e13ef11",
      "image_title": "Polizei erschießt Drogenboss in Rio de Janeiro - Mauro Pimentel / AFP"
    },
    {
      "title": "Epizentrum in unterirdischem Vulkan Erdstöße alarmieren Menschen in der Region Neapel",
      "teaser": "Erdbeben sind rund um Neapel keine Seltenheit. Den jüngsten Erdstößen fiel nur eine Ruine zum Opfer. Allerdings könnten sie Vorboten für einen Ausbruch des Supervulkans sein.",
      "url": "https://www.spiegel.de/panorama/italien-erdbeben-bei-neapel-der-staerke-4-4-loest-panik-aus-a-e38ecf65-8ca3-4d2e-b999-f6abf581ec8b",
      "image_title": "Erdstöße alarmieren Menschen in der Region Neapel - Napolipress / ipa-agency.net / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Schlag gegen »Reichsbürger« Das Ende vom »Königreich Deutschland«",
      "teaser": "Der Anführer Peter Fitzek ist in Haft, sein »Königreich Deutschland« verboten: 800 Einsatzkräfte durchsuchten Gebäude der bis dato größten »Reichsbürger«-Gruppe in Deutschland. Und nahmen einiges mit.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-800-einsatzkraefte-beenden-koenigreich-deutschland-von-fitzek-a-24d9802e-382c-4fca-aa85-c9d6df38b093",
      "image_title": "Das Ende vom »Königreich Deutschland« - SPIEGEL TV"
    },
    {
      "title": "Urteil in Berlin Keine Abschiebungen nach propalästinensischen Protesten an Uni",
      "teaser": "Weil sie an der Freien Universität randaliert und Uni-Mitarbeiter bedroht haben sollen, sollten zwei Iren, eine Polin und eine Person aus den USA Deutschland verlassen. Jetzt hat sich ein Gericht dagegen gestellt.",
      "url": "https://www.spiegel.de/panorama/freie-universitaet-berlin-keine-abschiebungen-nach-propalaestinensischen-protesten-a-97f5c4c4-c53b-44c7-b2e5-3e693e2f3dcf",
      "image_title": "Keine Abschiebungen nach propalästinensischen Protesten an Uni - Fabian Sommer / dpa"
    },
    {
      "title": "»Ich bin nicht wütend, ich bin nicht verbittert« Brite saß 38 Jahre unschuldig im Gefängnis",
      "teaser": "Ein Brite war fast vier Jahrzehnte Jahre unschuldig in Haft, nun wurde das gegen ihn verhängte Mordurteil aufgehoben. Der Grund: neue DNA-Beweise. Er will jetzt »das Beste aus dem machen, was mir von meiner Existenz noch bleibt«.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-brite-sass-38-jahre-unschuldig-im-gefaengnis-dna-beweise-entlasten-ihn-a-0607bbde-6a1c-46e6-ad37-a56bbc3e24d7",
      "image_title": "Brite saß 38 Jahre unschuldig im Gefängnis - Pa Video / PA Wire / dpa"
    },
    {
      "title": "Eklat im Erzgebirge Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen",
      "teaser": "Mit Ausnahme der SPD hat der Stadtrat von Aue-Bad Schlema für einen Antrag gestimmt, der auf die verfassungsfeindliche Partei »Freie Sachsen« zurückgeht. Die Linke zeigt sich reuig, die sächsische CDU schweigt. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aue-bad-schlema-in-sachsen-linke-und-cdu-stimmen-fuer-migrationsvorschlag-von-rechtsextremen-a-71638784-f7a5-420e-8c5b-c0f117b146d9",
      "image_title": "Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen - Gabriele Hanke / Hanke / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Auf Grundschulgelände in Heilbronn Tote Tiere in Regentonne gefunden",
      "teaser": "In Heilbronn sind auf einem Grundschulgelände mehrere tote Tiere gefunden worden. Die Körper waren stark verwest und in einer Regentonne abgelegt. Bisher ist unklar, um welche Geschöpfe es sich handelt.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-tote-tiere-in-regentonne-bei-grundschule-gefunden-a-741f51ea-6df9-4bbd-af0d-f830aa48cb38",
      "image_title": "Tote Tiere in Regentonne gefunden - Shotshop / IMAGO"
    },
    {
      "title": "B33 bei Steinach Staatsanwaltschaft ermittelt nach tödlichem Verkehrsunfall gegen Polizistin",
      "teaser": "Morgens hatte sie ein vermisstes Kind gefunden, nach Dienstschluss verursachte die Polizistin einen Unfall mit Todesfolge: In Baden-Württemberg ermittelt die Staatsanwaltschaft gegen eine Beamtin.",
      "url": "https://www.spiegel.de/panorama/justiz/steinach-staatsanwaltschaft-ermittelt-nach-toedlichen-verkehrsunfall-gegen-polizistin-a-2345f3cd-723a-436a-80b9-86712d0165cb",
      "image_title": "Staatsanwaltschaft ermittelt nach tödlichem Verkehrsunfall gegen Polizistin - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Langjähriger Freund Andreas Ellermann will Beerdigung von Nadja »Naddel« Abd El Farrag zahlen",
      "teaser": "Nadja Abd El Farrag ist im Alter von 60 Jahren gestorben. Ihr langjähriger Freund Andreas Ellermann will die Beerdigung bezahlen. Die frühere Moderatorin lebte zuletzt in Armut.",
      "url": "https://www.spiegel.de/panorama/leute/nadja-naddel-abd-el-farrag-andreas-ellermann-will-beerdigung-zahlen-a-a991e248-4def-4439-a658-7b77c145b1fc",
      "image_title": "Andreas Ellermann will Beerdigung von Nadja »Naddel« Abd El Farrag zahlen - scoolz-pixx / action press"
    },
    {
      "title": "Kim Kardashian vor Gericht in Paris »Ich war sicher, dass er mich erschießt«",
      "teaser": "Die Bande fesselte und knebelte sie, nahm ihr Schmuck in Millionenwert ab: Kim Kardashian wurde 2016 Opfer eines Raubüberfalls. Nun hat sie in Paris unter Tränen gegen die mutmaßlichen Täter ausgesagt.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-in-paris-vor-gericht-ich-war-sicher-dass-er-mich-erschiesst-a-054a20bc-240a-4f82-9d7f-020bbe427400",
      "image_title": "»Ich war sicher, dass er mich erschießt« - Aurelien Morissard / AP / picture alliance"
    }
  ]
}