{
  "timestamp": "2025-06-18T19:08:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt gegen LGBTQIA+ Der rechte Hass auf alles, was queer ist",
      "teaser": "Hass, Aufmärsche, Gewalt: Immer hemmungsloser gehen Rechtsextreme gegen queere Menschen vor. Besonders jetzt, im »Pride Month« Juni. Auch die AfD mischt mit. Von Juliane Löffler, Ann-Katrin Müller und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/afd-und-queere-als-feindbild-rechtsextreme-angriffe-auf-lgbtqia-nehmen-zu-a-c1450602-621a-4969-a636-52d8e399371e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/695fa88b-f78b-464a-9d6f-a9aa775c64f7_w872_r1.778_fpx48_fpy38.png",
      "image_title": "Der rechte Hass auf alles, was queer ist - [M] DER SPIEGEL; Fotos: Christian Mang / REUTERS; recherche-nord",
      "author": "Juliane Löffler, Ann-Katrin Müller und Roman Höfner"
    },
    {
      "title": "Mehr Polizei, Beobachtung von Demos So reagieren die Bundesländer auf die Eskalation in Nahost",
      "teaser": "Man wappne sich für den Fall, dass Iran auch in Deutschland israelische Ziele attackiert, versprach Bundeskanzler Merz. Zuständig dafür sind die Länder. Eine SPIEGEL-Umfrage zeigt, was sie vorhaben.",
      "url": "https://www.spiegel.de/panorama/israel-iran-konflikt-so-reagieren-die-bundeslaender-auf-die-eskalation-in-nahost-a-ea152713-c9fd-4f13-9b84-478b409264a3",
      "image_title": "So reagieren die Bundesländer auf die Eskalation in Nahost - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Angriff auf SPD-Wahlkämpfer Glatze, Springerstiefel und »Zecken boxen«",
      "teaser": "Junge Neonazis attackierten im Dezember in Berlin zwei SPD-Wahlkämpfer. Ein Fall, der das Land schockierte. Vor Gericht zeigen sich zwei der Angeklagten reumütig. Ein dritter gibt ein ganz anderes Statement ab. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/angriff-auf-spd-wahlkaempfer-glatze-springerstiefel-und-zecken-boxen-a-b90615cd-f2c1-4077-89a5-213cf1e89a01",
      "image_title": "Glatze, Springerstiefel und »Zecken boxen« - [M] Lea Rossa / DER SPIEGEL; Fotos: Christoph Reichwein / dpa; Jacob Schröter / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Gefahren der sozialen Medien Wir brauchen ein Social-Media-Verbot für Kinder und Jugendliche Der SPIEGEL-Leitartikel von Kristin Haug",
      "teaser": "Pornos und Horrorfilme sind für Kinder und Jugendliche verboten. Auf Social Media sehen sie oft Schlimmeres. Der Schutz vor den Gefahren sozialer Medien darf nicht länger aufgeschoben werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-deutschland-braucht-endlich-einen-jugendschutz-fuer-soziale-medien-a-742e816b-6678-4648-abcf-f3ead1ff0ab8",
      "image_title": "Wir brauchen ein Social-Media-Verbot für Kinder und Jugendliche - Viktor Cap / PantherMedia / IMAGO"
    },
    {
      "title": "Braunsbedra in Sachsen-Anhalt Wenn der Puma doch vielleicht nur eine Katze ist",
      "teaser": "Erst war von einem Puma die Rede, dann doch von einem kleineren Tier: Ein Videovergleich brachte Gewissheit. Fragen an den Bürgermeister, der die Suche begleitet hat. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/puma-posse-in-braunsbedra-buergermeister-steffen-schmitz-ueber-die-angebliche-raubkatzen-sichtung-a-947ce657-a80a-480a-b999-ded1010c14f7",
      "image_title": "Wenn der Puma doch vielleicht nur eine Katze ist - Jan Woitas / dpa"
    },
    {
      "title": "Verfassungsfeindliche Inhalte auf Social Media Mann muss wegen Posts mit Hitlergruß Geldstrafe zahlen",
      "teaser": "Ein beleidigender Post gegen den damaligen Vizekanzler Habeck brachte das Verfahren in Gang: Nun ist ein Mann zu einer Geldstrafe verurteilt worden, weil er in sozialen Medien verfassungsfeindliche Inhalte teilte.",
      "url": "https://www.spiegel.de/panorama/justiz/hitlergruss-geldstrafe-wegen-verfassungsfeindlicher-inhalte-auf-x-a-05e27ffe-14db-4227-b17d-569507a5709f",
      "image_title": "Mann muss wegen Posts mit Hitlergruß Geldstrafe zahlen - Daniel Vogl / dpa"
    },
    {
      "title": "Wurzelbehandlung im Netz gelernt Falscher Zahnarzt soll illegal Patienten in Tschechien behandelt haben",
      "teaser": "Ein Mann in Tschechien hat in seinem Haus eine falsche Zahnarztpraxis betrieben. Ohne Ausbildung behandelte er laut Polizei jahrelang Patienten. Das fehlende Wissen machte der Hochstapler mit Internetrecherche wett.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-falscher-zahnarzt-soll-illegal-patienten-behandelt-haben-a-a0523019-6fb6-429d-ba70-e33c0e37189d",
      "image_title": "Falscher Zahnarzt soll illegal Patienten in Tschechien behandelt haben - Markus Scholz / dpa"
    },
    {
      "title": "Vorfall in Reinickendorf Streit unter Kindern endet in Massenschlägerei",
      "teaser": "Sie wollten nur Fußball spielen: In den Streit dreier Jungen mischten sich in Berlin insgesamt rund hundert Personen ein. Ein Kind kam ins Krankenhaus, ein Mann drohte einem Jugendlichen mit einem Messer.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-streit-zwischen-kindern-um-fussball-endet-in-massenschlaegerei-a-d65c12c6-2ebd-4d7f-8bda-2709426b8972",
      "image_title": "Streit unter Kindern endet in Massenschlägerei - Wavebreak Media LTD / picture alliance"
    },
    {
      "title": "Nach Sturz von Diktator Assad Sicherheitslage in Syrien laut Geheimbericht weiter verheerend",
      "teaser": "Die Bundesregierung will wieder nach Syrien abschieben. Ein neues Lagebild des Auswärtigen Amtes kommt nach SPIEGEL-Informationen aber zu einem eindeutigen Urteil: Das Leben vor Ort ist weiterhin extrem gefährlich. Von Jürgen Dahlkamp und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/syrien-sicherheitslage-geheimbericht-zufolge-weiter-verheerend-a-e2fb0380-35c0-4a44-8851-ca8f449295ed",
      "image_title": "Sicherheitslage in Syrien laut Geheimbericht weiter verheerend - Karam Al-Masri / REUTERS",
      "author": "Jürgen Dahlkamp und Roman Lehberger"
    },
    {
      "title": "Unglück in Ahmedabad Großteil der Todesopfer nach Flugzeugabsturz in Indien identifiziert",
      "teaser": "Noch immer suchen Ermittler nach der Unglücksursache, die Air India 171 zum Absturz brachte. Die Identifikation der Opfer geht derweil voran. Es gebe 202 übereinstimmende DNA-Proben, so der Innenminister des Bundesstaates Gujarat.",
      "url": "https://www.spiegel.de/panorama/indien-grossteil-der-todesopfer-nach-flugzeugabsturz-identifiziert-a-4f68c2c5-c75f-432e-bdc8-5a403f9b7359",
      "image_title": "Großteil der Todesopfer nach Flugzeugabsturz in Indien identifiziert - Amit Dave / REUTERS"
    },
    {
      "title": "Aus Sorge vor Protesten Jüdische Gemeinde Mannheim sagt Teilnahme an »Meile der Religionen« ab",
      "teaser": "An dem religiösen Dialogfest in der Mannheimer Innenstadt werden sich in diesem Jahr keine Juden und Jüdinnen beteiligen. Sie habe Angst vor Angriffen, sagt die erste Vorsitzende der Gemeinde.",
      "url": "https://www.spiegel.de/panorama/meile-der-religionen-juedische-gemeinde-mannheim-sagt-teilnahme-an-religioesem-dialogfest-ab-a-37e321ad-daf1-464f-ad71-36bb04c0d521",
      "image_title": "Jüdische Gemeinde Mannheim sagt Teilnahme an »Meile der Religionen« ab - Udo Herrmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Aussage im Prozess gegen Daniela Klette Geldbote hielt Überfall von Ex-RAF-Mitgliedern zunächst für Spaß",
      "teaser": "Im Juni 2016 sollen Daniela Klette und ihre Komplizen einen Geldtransporter überfallen haben. Nun sagt der Bote aus, er habe anfangs an einen Witz geglaubt. Erst ein Warnschuss habe ihn alarmiert.",
      "url": "https://www.spiegel.de/panorama/daniela-klette-vor-gericht-geldbote-hielt-ueberfall-von-ex-raf-mitgliedern-zunaechst-fuer-spass-a-f565fa69-6b1a-463e-af2f-f60cee0d6a63",
      "image_title": "Geldbote hielt Überfall von Ex-RAF-Mitgliedern zunächst für Spaß - Focke Strangmann / dpa"
    },
    {
      "title": "Terroristische Vereinigung SEK durchsucht Wohnungen mutmaßlicher Unterstützer der »Vereinten Patrioten«",
      "teaser": "Die »Vereinten Patrioten« planten die Entführung von Karl Lauterbach und einen politischen Umsturz. Nun haben Ermittler in Sachsen und Brandenburg weitere Verdächtige ausgemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/vereinten-patrioten-in-sachsen-und-brandenburg-ermittler-durchsuchen-wohnungen-a-b3a806e1-63a9-4e0b-b373-4a7e104c7284",
      "image_title": "SEK durchsucht Wohnungen mutmaßlicher Unterstützer der »Vereinten Patrioten« - Fotostand / Kipp / IMAGO"
    },
    {
      "title": "Neue Regelung ab 1. Juli Mitarbeiter in hessischen Gefängnissen dürfen künftig Tattoos zeigen",
      "teaser": "Pünktlich zur warmen Jahreszeit lockert Hessen die Regelungen für Beschäftigte im Justizvollzug. Sichtbare Tätowierungen und Brandings sind demnächst erlaubt, allerdings gibt es Einschränkungen.",
      "url": "https://www.spiegel.de/panorama/hessen-mitarbeiter-in-gefaengnissen-duerfen-ab-jetzt-tattoos-zeigen-a-1122d0aa-83a3-483a-aa91-9ae2a9450976",
      "image_title": "Mitarbeiter in hessischen Gefängnissen dürfen künftig Tattoos zeigen - Pat Bueno / Addictive Stock / IMAGO"
    },
    {
      "title": "Ausgewilderter Vogel Bartgeier Vinzenz nach mehr als 1600 Kilometer langem Flug eingefangen",
      "teaser": "Riskante Reise: Bartgeier Vinzenz wurde erst 2024 im Nationalpark Berchtesgaden ausgewildert. Nun flog er bis nach Niedersachsen. Dort wurde er deutlich abgemagert eingefangen.",
      "url": "https://www.spiegel.de/panorama/bartgeier-vinzenz-nach-mehr-als-1600-kilometer-langem-flug-eingefangen-a-b1ea6ec3-f12e-433b-a883-1f26b40fb10a",
      "image_title": "Bartgeier Vinzenz nach mehr als 1600 Kilometer langem Flug eingefangen - Sven Hoppe / dpa"
    },
    {
      "title": "Wutausbruch vor laufender Kamera Will Smith litt unter der öffentlichen Missbilligung nach Oscar-Ohrfeige",
      "teaser": "Weil er sich über seine Frau lustig machte, schlug Will Smith dem Comedian Chris Rock bei den Oscars 2022 ins Gesicht. Die Zeit danach sei »brutal« gewesen, sagt er. Sie habe ihn aber auch zu neuer Musik inspiriert.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-litt-unter-der-oeffentlichen-missbilligung-nach-oscar-ohrfeige-2022-a-92822e7d-c044-4759-9fae-3a05f5ea124e",
      "image_title": "Will Smith litt unter der öffentlichen Missbilligung nach Oscar-Ohrfeige - Chris Pizzello / picture alliance / AP"
    },
    {
      "title": "Abtreibungsrecht in den USA Kind von hirntoter Schwangeren entbunden",
      "teaser": "Aus Sorge vor den strengen Abtreibungsgesetzen wurde die schwangere Adriana Smith nach ihrem Hirntod weiter beatmet. Nun kam ihr Kind auf die Welt – und die lebenserhaltenden Maßnahmen der 31-Jährigen wurden beendet.",
      "url": "https://www.spiegel.de/panorama/georgia-kind-von-hirntoter-schwangeren-entbunden-a-7b9d717b-d594-4453-88c6-62751c8f71b3",
      "image_title": "Kind von hirntoter Schwangeren entbunden - Gina M Randazzo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Rechtsextremes Video gedreht Schulverweis nach White-Power-Gruß",
      "teaser": "Zwei Schüler drehen in Auschwitz ein Video mit einer in der rechtsextremen Szene bekannten Geste. Die Folge: Schulverweis und Strafanzeige. Die Eltern wehren sich dagegen mit einem Eilverfahren.",
      "url": "https://www.spiegel.de/panorama/bildung/greifswald-rechtsextremes-video-gedreht-schulverweis-nach-white-power-gruss-a-3f98e8d9-b115-40d7-bb13-42305f72c95a",
      "image_title": "Schulverweis nach White-Power-Gruß - Maarten Weynants / Belga / IMAGO"
    },
    {
      "title": "Vorfall im Golf von Oman Öltanker sollen wegen Navigationsfehler kollidiert sein",
      "teaser": "Die Öltanker »Adalynn« und »Front Eagle« stießen am Dienstag zusammen – wegen eines Navigationsfehlers, sagen die Vereinigten Arabischen Emirate. Eines der Schiffe gehört offenbar zur russischen Schattenflotte.",
      "url": "https://www.spiegel.de/panorama/golf-von-oman-oeltanker-sollen-wegen-navigationsfehler-kollidiert-sein-a-dcc956b8-34e4-48bc-8d56-ffafe17d2b29",
      "image_title": "Öltanker sollen wegen Navigationsfehler kollidiert sein - The Visible Earth / NASA / dpa"
    },
    {
      "title": "Unfall in Baden-Württemberg Mann transportiert Segelboot mit aufrechtem Mast und bleibt an Oberleitung hängen",
      "teaser": "Mit einem Handwagen hat ein Mann ein Segelboot über einen Bahnübergang gebracht, als der Mast in die Oberleitung geriet. Der Mann erlitt einen Stromschlag und kam ins Krankenhaus. Auf der Strecke kommt es zu Einschränkungen.",
      "url": "https://www.spiegel.de/panorama/allensbach-bodensee-mann-transportiert-segelboot-mit-aufrechtem-mast-und-beschaedigt-oberleitung-a-6d379bb0-726a-4241-81bf-7e3a0dd02fd0",
      "image_title": "Mann transportiert Segelboot mit aufrechtem Mast und bleibt an Oberleitung hängen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Beim Schwimmbadbesuch des Besitzers Hund stirbt in verschlossenem Auto in Dingolfing",
      "teaser": "Ein 19-Jähriger soll in Dingolfing seinen Hund für eine Stunde im Auto gelassen haben. Das Fahrzeug heizte sich offenbar so auf, dass das Tier nicht überlebte.",
      "url": "https://www.spiegel.de/panorama/justiz/dingolfing-hund-stirbt-in-verschlossenem-auto-a-96744a67-55ec-486e-9a72-1f1617a74532",
      "image_title": "Hund stirbt in verschlossenem Auto in Dingolfing - Stephan Jansen / dpa"
    },
    {
      "title": "Instagram, TikTok & Co. Lehrerverband lehnt Altersgrenzen für Social Media ab",
      "teaser": "Sollten Kinder und Jugendliche erst ab 16 Jahren Zugang zu sozialen Netzwerken haben? Das fordern zahlreiche Politiker. Doch der Deutsche Lehrerverband hält das für »realitätsfern und auch nicht sinnvoll«.",
      "url": "https://www.spiegel.de/panorama/bildung/instagram-tiktok-co-lehrerverband-lehnt-altersgrenzen-fuer-social-media-ab-a-3f38a2c4-d58d-49ee-8dad-dd38d0f9dc9f",
      "image_title": "Lehrerverband lehnt Altersgrenzen für Social Media ab - Marijan Murat / dpa"
    },
    {
      "title": "Gewalttat in Baden-Württemberg 28-Jähriger soll Ex-Freundin entführt und schwer verletzt haben",
      "teaser": "Nach mehreren Tagen konnte die Frau sich offenbar selbst befreien: Eine 39-Jährige ist in Künzelsau mutmaßlich von ihrem ehemaligen Partner verletzt und eingesperrt worden. Der Mann wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/kuenzelsau-28-jaehriger-soll-ex-partnerin-entfuehrt-und-schwer-verletzt-haben-a-7ffcc8a8-ebf9-4a35-a7f0-7ddd133247dc",
      "image_title": "28-Jähriger soll Ex-Freundin entführt und schwer verletzt haben - Marijan Murat / dpa"
    },
    {
      "title": "US-Sängerin Chappell Roan sind gehässige Reaktionen nicht egal",
      "teaser": "Negative Kommentare zu ihrer Musik kann Sängerin Chappell Roan offenbar gut wegstecken – anders sieht es aus, wenn es um sie als Person geht. Sie weine deshalb sogar.",
      "url": "https://www.spiegel.de/panorama/leute/chappell-roan-us-saengerin-sind-gehaessige-reaktionen-nicht-egal-a-df37abd0-308d-44ec-9bc5-2863264e5f70",
      "image_title": "Chappell Roan sind gehässige Reaktionen nicht egal - Jack Plunkett / Invision / AP"
    },
    {
      "title": "Panne bei G7-Gipfel Keir Starmer erklärt, warum er Donald Trumps Dokumente aufhob",
      "teaser": "Donald Trump und Keir Starmer wollten beim G7-Gipfel einen Deal zwischen ihren Ländern präsentieren, dabei fielen dem US-Präsidenten offizielle Unterlagen zu Boden. Über den Fall spricht jetzt der britische Premier.",
      "url": "https://www.spiegel.de/panorama/g7-gipfel-keir-starmer-erklaert-warum-er-donald-trumps-dokumente-vom-boden-aufhob-a-927a11f4-00bd-4815-a80c-6ebdb9d6cba8",
      "image_title": "Keir Starmer erklärt, warum er Donald Trumps Dokumente aufhob - Stefan Rousseau / PA Wire / dpa"
    }
  ]
}