{
  "timestamp": "2025-03-25T11:08:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Absturz von Germanwings-Flug vor zehn Jahren »Die Gräber schreien noch wie am ersten Tag«",
      "teaser": "Als der Co-Pilot Andreas Lubitz am 24. März 2015 eine Germanwings-Maschine abstürzen ließ, riss er 149 Menschen mit in den Tod. 16 von ihnen gingen auf dasselbe Gymnasium, bis heute hält der Ex-Schulleiter die Erinnerung wach. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-2015-die-graeber-schreien-noch-wie-am-ersten-tag-a-0c214508-8594-4166-9578-c035f9fbdd75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b6bba17-f927-49c2-97ec-aa62962d2918_w872_r1.778_fpx69.98_fpy54.98.jpg",
      "image_title": "»Die Gräber schreien noch wie am ersten Tag« - Erik Hinz / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Prozess gegen Palliativpfleger Palliativpfleger soll Patienten getötet haben – für eine ruhige Nachtschicht",
      "teaser": "Ein Pfleger soll in einer Klinik nahe Aachen mindestens neun Menschen ermordet haben. Seine mutmaßlichen Opfer waren unheilbar krank. Der Staatsanwalt präsentierte beim Prozessauftakt ein grausiges Motiv. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-er-soll-patienten-getoetet-haben-fuer-eine-ruhige-nachtschicht-a-ae8a98d5-2353-4be2-9be3-1493e447f58e",
      "image_title": "Palliativpfleger soll Patienten getötet haben – für eine ruhige Nachtschicht - Oliver Berg / dpa",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Begründung »nicht ausreichend« Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam",
      "teaser": "Stefan Salomon, Experte für Europarecht, wurde 2022 an der deutsch-österreichischen Grenze kontrolliert und klagte dagegen. Mit Erfolg. Hier spricht er über das Verfahren und was das Ergebnis für andere bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-warum-sich-ein-oesterreicher-gegen-deutsche-kontrollen-wehrte-und-recht-bekam-a-f149ddff-6de9-448b-9493-6a679258c065",
      "image_title": "Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam - Daniel Karmann / dpa"
    },
    {
      "title": "Gefahren für Kinder und Jugendliche durch Social Media »Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden«",
      "teaser": "Folterbilder, Nacktvideos, Erpressungsversuche: Schulleiterin Silke Müller weiß, was Schüler auf Social Media erfahren. Sie plädiert für strenge Regeln und fordert verpflichtende Weiterbildungen für Lehrkräfte. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-in-der-schule-schulleiterin-warnt-vor-folterbildern-und-nacktvideos-a-b1fd09c4-4199-4f7d-88e8-d65c61de88eb",
      "image_title": "»Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden« - Mascha Brichta / picture alliance"
    },
    {
      "title": "Tipps vom Eierfärben-Profi Das Gelb cremig, das Weiß hart und außen schön bunt",
      "teaser": "Markus Rothermel färbt Eier, professionell, in dritter Generation. Hier berichtet er, warum sie perfekt gekocht sein müssen. Und worauf es sonst noch ankommt. Aufgezeichnet von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/ostern-richtig-eierfaerben-tipps-vom-profi-a-8eb9bdbc-9e45-4b0b-b35d-c4efff6341d9",
      "image_title": "Das Gelb cremig, das Weiß hart und außen schön bunt - Pia Simon / DER SPIEGEL"
    },
    {
      "title": "Vermisstes Kind in französischem Bergdorf Polizei nimmt Großeltern des verschwundenen Émile in Gewahrsam",
      "teaser": "Überraschende Wende im Fall Émile: Ermittler haben die Familie des Zweijährigen in den Fokus genommen. Vor eineinhalb Jahren war der Junge aus einem Bergdorf in Frankreich verschwunden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-polizei-nimmt-grosseltern-des-verschwundenen-emile-in-gewahrsam-a-af6ba29b-9d5b-4094-9d4d-3d2104e272e4",
      "image_title": "Polizei nimmt Großeltern des verschwundenen Émile in Gewahrsam - Clement Mahoudeau / AFP"
    },
    {
      "title": "Immer weniger Erstsemester Geisteswissenschaften? Die Botschaft hör ich wohl, allein mir fehlt der Glaube",
      "teaser": "Die Lust auf Literatur-, Pädagogik- oder ein Ethnologiestudium ist drastisch eingebrochen – trotz gestiegener Studierendenzahlen. Andere Fächer verzeichnen dagegen Zuwächse: Vor allem eine Fächergruppe liegt im Plus.",
      "url": "https://www.spiegel.de/panorama/bildung/studium-rueckgang-der-erstsemesterzahlen-in-den-geisteswissenschaften-a-c84c7efd-5a0b-43b0-9ffb-c0e02a8d36d8",
      "image_title": "Geisteswissenschaften? Die Botschaft hör ich wohl, allein mir fehlt der Glaube - FreshSplash / Getty Images"
    },
    {
      "title": "In Frankreich gestellt Todesschüsse in Fürth – Identität des Verdächtigen geklärt",
      "teaser": "Bei einer Hochzeitsfeier in Fürth wird ein Gast erschossen. Ein Mann stellte sich der Polizei in Frankreich. Er sitzt nun wegen Mordverdachts in Auslieferungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-schuesse-auf-hochzeit-verdaechtiger-in-auslieferungshaft-a-605fe861-9650-4509-9b19-a65c92ca54b1",
      "image_title": "Todesschüsse in Fürth – Identität des Verdächtigen geklärt - dpa"
    },
    {
      "title": "Mögliche Gefahrenlage in Wien Lieferwagenfahrer droht bei Sender ORF mit Anschlag",
      "teaser": "Er blockierte die Straße: In Wien hat ein Lieferwagenfahrer vor dem Sitz des österreichischen Senders ORF mit einem Bombenanschlag gedroht. Die Polizei nahm den Mann fest.",
      "url": "https://www.spiegel.de/panorama/wien-lieferwagen-fahrer-droht-bei-sender-orf-mit-anschlag-a-fea908d0-8847-40bf-8dca-38f1598243ba",
      "image_title": "Lieferwagenfahrer droht bei Sender ORF mit Anschlag - Jana Madzigon / picturedesk.com / picture alliance"
    },
    {
      "title": "Tier macht Sachen Hund sperrt Mutter auf Balkon aus – drinnen wartet Säugling",
      "teaser": "Vermutlich hat der Hund die Tür mit seiner Schnauze geschlossen: In München wurde eine junge Mutter aus der eigenen Wohnung ausgesperrt. Vom Balkon aus rief sie die Feuerwehr zu Hilfe.",
      "url": "https://www.spiegel.de/panorama/muenchen-hund-sperrt-mutter-auf-balkon-aus-drinnen-wartet-saeugling-a-3956ad47-af68-43d0-be7e-8b63a6da8b29",
      "image_title": "Hund sperrt Mutter auf Balkon aus – drinnen wartet Säugling - Patrick Seeger / dpa"
    },
    {
      "title": "Unschuldig in Todeszelle 47 Jahre in Haft – Japaner erhält 1,45 Millionen US-Dollar Entschädigung",
      "teaser": "Er gilt als Häftling, der weltweit am längsten unschuldig in der Todeszelle saß. Nun hat Iwao Hakamada eine Rekordsumme als Entschädigung erhalten.",
      "url": "https://www.spiegel.de/panorama/japan-iwao-hakamada-1-45-millionen-us-dollar-entschaedigung-a-c168b175-d6da-4f86-8879-8a9012e95f41",
      "image_title": "47 Jahre in Haft – Japaner erhält 1,45 Millionen US-Dollar Entschädigung - Kyodo News / IMAGO"
    },
    {
      "title": "Starke Strömungen und Wellen Starkes Erdbeben vor Neuseelands Südinsel",
      "teaser": "Tausende Anwohner spürten die Erdstöße: Ein Erdbeben der Stärke 6,7 hat die Küste vor der Südinsel Neuseelands erschüttert. Die Katastrophenschutzbehörde warnte vor starken Strömungen.",
      "url": "https://www.spiegel.de/panorama/neuseeland-erdbeben-erschuettert-suedkueste-a-d0f64b84-4059-4f96-b8be-5ea486b70722",
      "image_title": "Starkes Erdbeben vor Neuseelands Südinsel - Guo Lei / XinHua / dpa"
    },
    {
      "title": "Eurovision Song Contest Mehr als 10.000 Menschen in Finnland wollen Israel vom ESC ausschließen",
      "teaser": "Israel nimmt seit Jahrzehnten am Eurovision Song Contest teil. Doch in Petitionen sprechen sich viele Menschen in Finnland gegen eine israelische Teilnahme aus – wegen des Kriegs im Gazastreifen.",
      "url": "https://www.spiegel.de/panorama/eurovision-song-contest-mehr-als-10-000-menschen-in-finnland-wollen-israel-vom-esc-ausschliessen-a-5c793d01-2c51-491e-b609-3db5fee2db12",
      "image_title": "Mehr als 10.000 Menschen in Finnland wollen Israel vom ESC ausschließen - Jessica Gow / EPA"
    },
    {
      "title": "Von Bremen nach Mallorca Passagier zu betrunken für Flieger – Pilot bricht Start ab",
      "teaser": "Beim Rollen auf die Startbahn ging ein betrunkener Passagier die Flugzeugcrew aggressiv an. Der Pilot brach den Start kurzerhand ab. Statt nach Palma ging es für den 53-Jährigen auf die Polizeiwache.",
      "url": "https://www.spiegel.de/panorama/flughafen-bremen-passagier-zu-betrunken-fuer-flieger-pilot-bricht-start-ab-a-11bae713-5a53-4358-9f34-26f95aaa1b12",
      "image_title": "Passagier zu betrunken für Flieger – Pilot bricht Start ab - Sina Schuldt / dpa"
    },
    {
      "title": "Schuldig ohne Straftat 24-Jähriger findet keinen Job – weil ein Krimineller seinen Ausweis nutzte",
      "teaser": "Rami Battikh schloss eine Ausbildung ab, hatte zwei Jobangebote. Dann kam heraus, dass der 24-Jährige ein vermeintlicher Straftäter in Großbritannien ist. Seit Jahren versucht der Bonner, seine Akte zu bereinigen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-24-jaehriger-findet-keinen-job-weil-ein-krimineller-seinen-ausweis-nutzte-a-d682d7e2-0f69-432f-8b7e-4296206b890f",
      "image_title": "24-Jähriger findet keinen Job – weil ein Krimineller seinen Ausweis nutzte - Ben Stansall / AFP"
    },
    {
      "title": "»Schlafwandel-Prozess« vor Neustart Ex-Staatsanwalt soll eigenen Sohn vergewaltigt haben – Urteil aufgehoben",
      "teaser": "Ein früherer Staatsanwalt soll vor sechs Jahren seinen Sohn schwer missbraucht haben. Erst nach zähem Widerstand der zuständigen Ankläger kam er vor Gericht und wurde verurteilt. Nun gibt es eine überraschende Wende. Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-ex-staatsanwalt-soll-eigenen-sohn-vergewaltigt-haben-urteil-aufgehoben-a-0e8be844-3adc-4419-975b-23063f1d3555",
      "image_title": "Ex-Staatsanwalt soll eigenen Sohn vergewaltigt haben – Urteil aufgehoben - Marcus Brandt / dpa",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "Gedenken an Germanwings-Absturz »Schmerz auch nach einem Jahrzehnt immer noch unermesslich«",
      "teaser": "Co-Pilot Andreas Lubitz brachte vor zehn Jahren eine Passagiermaschine zum Absturz und riss 149 Menschen mit in den Tod. Am Unfallort in Frankreich und am Gymnasium in Haltern am See haben nun Menschen an die Opfer erinnert.",
      "url": "https://www.spiegel.de/panorama/germanwings-tragoedie-vor-zehn-jahren-gedenkveranstaltungen-in-deutschland-und-frankreich-a-becd90cd-f22a-465e-b6c1-3e6db486b9dd",
      "image_title": "»Schmerz auch nach einem Jahrzehnt immer noch unermesslich« - Friedrich Stark / epd"
    },
    {
      "title": "Am Hauptbahnhof Regensburg Frau wirft im Streit Salami-Semmel auf Imbissverkäufer",
      "teaser": "Am Regensburger Hauptbahnhof hat sich ein Streit aufgeschaukelt: Eine 32-Jährige soll einem Imbissverkäufer dabei sein Gebäck ins Gesicht geschmissen haben. Die Polizei ermittelt wegen Körperverletzung und Sachbeschädigung.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-frau-wirft-im-streit-salami-semmel-auf-imbissverkaeufer-am-hauptbahnhof-a-20b32cfd-f086-47b7-bcf8-918b26f40bdb",
      "image_title": "Frau wirft im Streit Salami-Semmel auf Imbissverkäufer - Manfred Segerer / IMAGO"
    },
    {
      "title": "Prozess gegen ehemaliges RAF-Mitglied Daniela Klette Selbst ist die Frau",
      "teaser": "Der Prozess gegen Daniela Klette beginnt. Die 66-Jährige, ehemals Mitglied der RAF, will sich selbst verteidigen. Vor Gericht wird es um Raubüberfälle gehen und auch um einen eingestaubten Mythos. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-frueheres-raf-mitglied-will-sich-im-prozess-selbst-verteidigen-a-3b831090-76e2-417b-a86f-968b7f67c33d",
      "image_title": "Selbst ist die Frau - Uli Deck / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Neue Regelung Saarland plant Verbot von Handys und Smartwatches an Grundschulen",
      "teaser": "Nutzung einschränken, Medienkompetenz fördern: Im Saarland soll ein grundsätzliches Handyverbot an Grundschulen kommen. In der Praxis dürfte die neue Regelung aber nicht viel ändern.",
      "url": "https://www.spiegel.de/panorama/bildung/saarland-plant-verbot-von-handys-und-smartwatches-an-grundschulen-a-0a1232da-a90d-480f-bc08-1790eb9ec88b",
      "image_title": "Saarland plant Verbot von Handys und Smartwatches an Grundschulen - Roland Weihrauch / dpa"
    },
    {
      "title": "Frauenfeindliche Influencer Tate-Brüder melden sich wieder bei rumänischer Polizei",
      "teaser": "Gegen Andrew und Tristan Tate wird weiterhin wegen Menschenhandels und Vergewaltigung ermittelt. Inzwischen leben die Brüder in den USA. Nun mussten sie wieder bei der Polizei in Rumänien vorstellig werden.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-influencer-brueder-muessen-sich-erneut-bei-polizei-in-rumaenien-melden-a-0057ed99-d2c8-422e-870f-ee9f7f33f23e",
      "image_title": "Tate-Brüder melden sich wieder bei rumänischer Polizei - Cristel Bogdan / action press"
    },
    {
      "title": "Mutmaßlicher Femizid Mann soll Ex-Freundin getötet haben und stirbt auf der Flucht",
      "teaser": "Ein 36-Jähriger soll seine Ex-Partnerin in Ostfildern getötet haben und dann vor der Polizei geflohen sein. Nachdem die Beamten den Mann stellen konnten, sei er seinen eigenen Messerverletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/ostfildern-mann-soll-ex-freundin-getoetet-haben-und-stirbt-auf-der-flucht-a-729d8d5b-cbb3-4e68-ba97-80af7e62df98",
      "image_title": "Mann soll Ex-Freundin getötet haben und stirbt auf der Flucht - Bernd Weißbrod / dpa"
    },
    {
      "title": "Klimaaktivismus Letzte Generation wegen Bildung einer kriminellen Vereinigung angeklagt",
      "teaser": "Die Generalstaatsanwaltschaft München hat gegen fünf Klimaaktivisten Anklage erhoben: Die Letzte Generation soll eine kriminelle Vereinigung gebildet haben. Eine der Beschuldigten sieht das Recht auf Protest in Gefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-wegen-bildung-einer-kriminellen-vereinigung-angeklagt-a-c90f477c-f053-4c22-aa58-d0986934561d",
      "image_title": "Letzte Generation wegen Bildung einer kriminellen Vereinigung angeklagt - Fabian Sommer / picture alliance"
    },
    {
      "title": "Schüsse bei Hochzeit in Bayern Mutmaßlicher Schütze von Fürth stellt sich Behörden",
      "teaser": "Bei einer Hochzeitsfeier in Fürth wird ein Gast erschossen. Der Täter flieht zunächst. Nun hat sich ein Mann der Polizei in Frankreich gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-schuesse-bei-hochzeit-mutmasslicher-taeter-stellt-sich-behoerden-a-2abad1f3-5584-426c-852a-a04f280077c8",
      "image_title": "Mutmaßlicher Schütze von Fürth stellt sich Behörden - dpa"
    },
    {
      "title": "Golfstar Tiger Woods bestätigt Beziehung mit Ex-Frau von Donald Trump Jr.",
      "teaser": "Es hatte schon länger Gerüchte gegeben, nun teilte Golf-Weltstar Tiger Woods zwei Fotos, die ihn und Vanessa Trump gemeinsam zeigen. Man freue sich auf die gemeinsame Reise durchs Leben, verkündete er. Und bat um Privatsphäre.",
      "url": "https://www.spiegel.de/panorama/leute/vanessa-trump-tiger-woods-bestaetigt-beziehung-mit-ex-frau-von-donald-trump-jr-a-3d6517a1-890f-47ff-8e26-06b0311ad5cf",
      "image_title": "Tiger Woods bestätigt Beziehung mit Ex-Frau von Donald Trump Jr. - Maja Smiejkowska / REUTERS"
    }
  ]
}