{
  "timestamp": "2025-09-12T11:08:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stromausfall in Berlin »Den Tätern würde ich gern schreiben: Ihr habt das Leben einer 94-Jährigen zerstört«",
      "teaser": "Ein mutmaßlich linksextremer Anschlag nimmt mehr als 20.000 Berliner Haushalten tagelang den Strom. Die Folgen: Einsatzkräfte tappen im Dunkeln, der Notruf funktioniert nicht mehr. Und in einem Altersheim fehlt Sauerstoff. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/stromausfall-in-berlin-den-taetern-wuerde-ich-gern-schreiben-ihr-habt-das-leben-einer-ganz-feinen-94-jaehrigen-zerstoert-a-5e5b351f-e557-4561-9521-c9163d9a345c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b076c5c9-6f51-40fc-b76a-251279791811_w872_r1.778_fpx32.32_fpy50.98.jpg",
      "image_title": "»Den Tätern würde ich gern schreiben: Ihr habt das Leben einer 94-Jährigen zerstört« - Jens Kalaene / dpa",
      "author": "Jan Petter"
    },
    {
      "title": "Urteil gegen den Solingen-Attentäter Jenseits der Grenze des Erträglichen",
      "teaser": "Issa Al Hassan tötete auf dem Stadtfest von Solingen drei Menschen und versetzte die Republik in einen Schockzustand. Im Prozess bekam der Syrer nun die Höchststrafe. Beendet ist der Fall damit nicht. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/solingen-hoechststrafe-gegen-issa-al-hassan-jenseits-der-grenze-des-ertraeglichen-a-9b34567c-bc37-477b-b185-37286ab178bd",
      "image_title": "Jenseits der Grenze des Erträglichen - Ina Fassbender / AFP"
    },
    {
      "title": "Neue Kandidatin für das Bundesverfassungsgericht Wer ist Sigrid Emmenegger?",
      "teaser": "Union und SPD haben bekannt gegeben, wen sie statt Frauke Brosius-Gersdorf ans Bundesverfassungsgericht wählen wollen: eine 48-jährige Spezialistin für Verwaltungsrecht. Was man über sie weiß. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-wer-ist-sigrid-emmenegger-a-83528ec9-d6f2-4282-90dc-22f63e571cc1",
      "image_title": "Wer ist Sigrid Emmenegger? - Justizministerium RLP / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Gezielte Tötungen Der Gaza-Sniper aus München",
      "teaser": "Zwei Scharfschützen der israelischen Armee sollen Kriegsverbrechen in Gaza begangen haben. Videoaufnahmen belasten sie. Einer von ihnen ist ein junger Mann aus Bayern.",
      "url": "https://www.spiegel.de/ausland/der-sniper-von-gaza-israelischer-soldat-aus-muenchen-soll-unbewaffnete-erschossen-haben-a-bc9d61d8-4169-40cb-8d48-075befce0a06",
      "image_title": "Der Gaza-Sniper aus München - Privat"
    },
    {
      "title": "Internationaler Vergleich Deutsche Lehrergehälter sind ziemlich hoch – und trotzdem kaum konkurrenzfähig",
      "teaser": "Zehntausende Lehrkräfte in Deutschland fehlen, oft wird eine bessere Bezahlung als Lockmittel diskutiert. Eine OECD-Auswertung zeigt: Im internationalen Vergleich ist das Gehalt überdurchschnittlich. Doch entscheidend ist etwas anderes. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrergehaelter-in-deutschland-im-internationalen-vergleich-ziemlich-gut-bezahlt-a-23d9f31e-362f-4fb5-b477-cd72ce3c0862",
      "image_title": "Deutsche Lehrergehälter sind ziemlich hoch – und trotzdem kaum konkurrenzfähig - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Muttertier kümmerte sich nicht Veterinäramt untersucht Tötung von Affenbaby durch Zoo in Bremerhaven",
      "teaser": "Die Freude über Nachwuchs im Bremerhavener Zoo hielt nicht lange an: Eine Schimpansin hatte ihr Junges verstoßen, der Zoo schläferte das Jungtier ein. Nun schalten sich die Behörden ein.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-veterinaeramt-untersucht-toetung-von-affenbaby-durch-zoo-a-5f9a296f-18af-4179-9d22-86eff46c6910",
      "image_title": "Veterinäramt untersucht Tötung von Affenbaby durch Zoo in Bremerhaven - Zoo am Meer / Bremerhaven"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg »Erwarten Sie nichts an Erklärung, nichts an Reue. Erwarten Sie Hass pur«",
      "teaser": "Bald steht der Amokfahrer von Magdeburg vor Gericht – wie bereiten sich Überlebende und Hinterbliebene darauf vor? Der SPIEGEL war bei einem Treffen von ihnen dabei. Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-amokfahrt-auf-weihnachtsmarkt-opfer-und-angehoerige-treffen-sich-vor-prozessbeginn-a-159600ee-7a22-4ab6-9360-62d4ca23d788",
      "image_title": "»Erwarten Sie nichts an Erklärung, nichts an Reue. Erwarten Sie Hass pur« - Peter Gercke / dpa-Zentralbild / dpa"
    },
    {
      "title": "Deutsche Angst im Kalten Krieg Helmut Schmidt rechnete mit dem Dritten Weltkrieg",
      "teaser": "Kanzler Helmut Schmidt glaubte 1980, ein Atomkrieg stehe unmittelbar bevor. Das belegen neue US-Akten. Trotzdem drängte er die Amerikaner, Moskau unter Druck zu setzen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-helmut-schmidt-glaubte-1980-der-dritte-weltkrieg-stehe-bevor-a-db9a13fa-87d9-4e59-adbd-18a089808420",
      "image_title": "Helmut Schmidt rechnete mit dem Dritten Weltkrieg - UIG / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg 18-Jähriger soll Kind angefahren und tödlich verletzt haben",
      "teaser": "Mehrere junge Menschen sollen auf einem Parkplatz in Niedernhall in Streit geraten sein. Ein 18-Jähriger steht in Verdacht, mit seinem Auto einen Jungen verfolgt zu haben, der Rad fuhr. Das Kind stürzte und starb.",
      "url": "https://www.spiegel.de/panorama/justiz/niedernhall-in-baden-wuerttemberg-18-jaehriger-soll-kind-angefahren-und-toedlich-verletzt-haben-a-3dd99dd3-a439-42e6-9ec9-bc043a09f35e",
      "image_title": "18-Jähriger soll Kind angefahren und tödlich verletzt haben - Carsten Rehder / dpa"
    },
    {
      "title": "Puerto-Ricanischer Musiker Bad Bunny tritt aus Sorge vor Abschiebungen nicht in den USA auf",
      "teaser": "Ab November geht Bad Bunny auf Fast-Welttournee, denn ein Teil der Welt fehlt. Die Begründung des Latin-Rap-Stars: Angst vor der US-Einwanderungsbehörde.",
      "url": "https://www.spiegel.de/panorama/leute/bad-bunny-weltstar-tritt-aus-sorge-vor-abschiebungen-nicht-in-den-usa-auf-a-d7b119fa-e87d-410e-ba3e-ca12ad69addc",
      "image_title": "Bad Bunny tritt aus Sorge vor Abschiebungen nicht in den USA auf - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Besuch in Europa Prinz Harry überraschend in Kyjiw eingetroffen",
      "teaser": "Prinz Harry ist in die Ukraine gereist. Er wolle »alles in seiner Macht Stehende tun«, um die Genesung von Soldaten zu unterstützen, so der 40-Jährige. Es ist nicht sein erster Besuch in dem umkämpften Land.",
      "url": "https://www.spiegel.de/panorama/leute/ukraine-prinz-harry-ueberraschend-in-kyjiw-eingetroffen-a-a8a72833-3228-4ce5-88a5-b577665af73f",
      "image_title": "Prinz Harry überraschend in Kyjiw eingetroffen - Railway of Ukraine Ukrzaliznytsia / AP"
    },
    {
      "title": "Tierischer Einsatz Feuerwehr befreit stecken gebliebenes Eichhörnchen",
      "teaser": "Anwohner hörten verzweifelte Rufe: Mithilfe einer Drehleiter haben Feuerwehrleute ein Eichhörnchen gerettet. Das Tier hatte sich in einem Häuserdach eingeklemmt.",
      "url": "https://www.spiegel.de/panorama/alpen-am-niederrhein-feuerwehr-befreit-stecken-gebliebenes-eichhoernchen-a-be8fa998-c5f6-4090-8973-0514c6d377c4",
      "image_title": "Feuerwehr befreit stecken gebliebenes Eichhörnchen - Freiwillige Feuerwehr Alpen"
    },
    {
      "title": "Britische Sängerin Lola Young ging wegen Kokainsucht in Klinik",
      "teaser": "Während ihr Song »Messy« die Charts stürmte, kämpfte Lola Young gegen ihre Drogenabhängigkeit, wie sie nun in einem Interview berichtet. Es sei nicht leicht gewesen, habe sie aber auch viel gelehrt.",
      "url": "https://www.spiegel.de/panorama/leute/lola-young-britische-saengerin-ging-wegen-kokainsucht-in-klinik-a-9aa0d086-c1a9-406e-babf-f3f067354e24",
      "image_title": "Lola Young ging wegen Kokainsucht in Klinik - Dana Jacobs / Getty Images"
    },
    {
      "title": "ZDF-Serie Collien Fernandes wünscht sich mehr Flirts auf dem »Traumschiff«",
      "teaser": "Mehr als ein zwinkernder Blick sei für ihre »Traumschiff«-Rolle bisher nicht drin gewesen. Aber Schauspielerin Fernandes blieb hartnäckig – offenbar mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/traumschiff-collien-fernandes-wuenscht-sich-mehr-flirts-in-der-zdf-serie-a-c08fa1cf-8d82-475c-b8c7-0a64063cfb24",
      "image_title": "Collien Fernandes wünscht sich mehr Flirts auf dem »Traumschiff« - Thomas Banneyer / dpa"
    },
    {
      "title": "Ausstehende Summen in Österreich Der nächste geprellte Ochsenzech?",
      "teaser": "Jimi Blue Ochsenknecht steht nach SPIEGEL-Informationen offenbar wegen einer weiteren geprellten Zeche unter Druck: Der Doku-Soap-Darsteller soll eine hohe Rechnung in Grazer Lokalen noch immer nicht bezahlt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-neue-vorwuerfe-wegen-unbezahlter-rechnungen-in-oesterreich-a-59460418-0791-4531-a173-78035833055a",
      "image_title": "Der nächste geprellte Ochsenzech? - Jens Kalaene / dpa"
    },
    {
      "title": "Ticketkontrolle eskaliert Frau kotet Polizist ans Bein",
      "teaser": "Eine Frau fuhr offenbar ohne Zugticket von München nach Rosenheim. Am dortigen Bahnhof wurde sie kontrolliert – und wehrte sich mit unsauberen Mitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-frau-kotet-polizist-ans-bein-a-16d71275-8d3f-443e-8213-feb2ea8d98e3",
      "image_title": "Frau kotet Polizist ans Bein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Anti-Merz-Graffiti im Sauerland Polizei prüft Disziplinarverfahren gegen befangenen Kriminalhauptkommissar",
      "teaser": "Im Fall der rechtswidrigen Durchsuchungen bei einer Juso-Politikerin spielt auch ein Polizist eine besondere Rolle. NRW-Innenminister Reul hält den Mann für »glasklar« befangen, dennoch wurde er aktiv.",
      "url": "https://www.spiegel.de/panorama/justiz/menden-polizei-prueft-disziplinarverfahren-gegen-befangenen-kriminalhauptkommissar-a-ec96ca12-0da6-44af-94be-20a0ca361cc9",
      "image_title": "Polizei prüft Disziplinarverfahren gegen befangenen Kriminalhauptkommissar - Rolf Vennenbernd / dpa"
    },
    {
      "title": "60-Stunden-Störung Ganz Berlin hat wieder Strom",
      "teaser": "Es war der längste Stromausfall seit 25 Jahren: Alle betroffenen Haushalte in der Hauptstadt seien wieder am Netz, teilt der Betreiber mit.",
      "url": "https://www.spiegel.de/panorama/berlin-stromausfall-nach-60-stunden-behoben-a-d4c13d97-6b9e-47f6-ba19-6f1272e26177",
      "image_title": "Ganz Berlin hat wieder Strom - Michael Ukas / dpa"
    },
    {
      "title": "Coronaschutzmaßnahmen Aufarbeitung von Maskenkäufen – Ministerium im Blindflug",
      "teaser": "Bis heute hat das Gesundheitsministerium keinen Überblick über Kosten und Risiken der Maskenkäufe aus der Coronazeit, wie ein neuer Bericht zeigt. Offenbar auch weil im Ministerium niemand Ahnung von Wirtschaft hatte.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-kpmg-bericht-wirft-bund-schwere-versaeumnisse-bei-maskenbeschaffung-vor-a-6a4dfa26-f7c5-42e7-8d42-4069ebc7b0e2",
      "image_title": "Aufarbeitung von Maskenkäufen – Ministerium im Blindflug - Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Vorfall an Berliner Schule Regierender Bürgermeister schreibt mutmaßlich gemobbtem Lehrer",
      "teaser": "Ein schwuler Berliner Lehrer berichtet von Mobbing und beklagt mangelnde Unterstützung durch die Politik. Jetzt hat sich der Regierende Bürgermeister Kai Wegner in den Fall eingeschaltet – und verweist an seine Lebensgefährtin.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-regierender-buergermeister-kai-wegner-schreibt-mutmasslich-gemobbtem-lehrer-a-27f26ca9-3c82-4765-9e5c-d6e4737489b3",
      "image_title": "Regierender Bürgermeister schreibt mutmaßlich gemobbtem Lehrer - Hannes P Albert / dpa"
    },
    {
      "title": "Ermittlungen in Augsburg Mutmaßlich homophober Angriff – Anklage gegen vorbestraften Mann erhoben",
      "teaser": "Ein 17-Jähriger tötete 2019 einen Mann mit einem Faustschlag. Nun soll er an einem mutmaßlich homophoben Angriff beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-mutmasslich-homophober-angriff-anklage-gegen-vorbestraften-mann-erhoben-a-2dfdd05c-64ae-4c1d-8aeb-eef9edf17945",
      "image_title": "Mutmaßlich homophober Angriff – Anklage gegen vorbestraften Mann erhoben - Stefan Puchner / dpa"
    },
    {
      "title": "Zu lebenslanger Haft verurteilt Solingen-Attentäter legt Revision ein",
      "teaser": "Lebenslange Haft mit anschließender Sicherungsverwahrung: So lautete das Urteil für den Mann, der beim Solinger Stadtfest drei Menschen tötete. Doch Issa Al Hassan will das nicht akzeptieren.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-attentaeter-issa-al-hassan-legt-revision-ein-a-317b6c73-fb9a-4055-b2f7-16b613f2c686",
      "image_title": "Solingen-Attentäter legt Revision ein - Ina Fassbender / AFP"
    },
    {
      "title": "Vorfall in Essen Messerangriff auf Lehrerin – Ermittler sehen Hinweise auf islamistisches Motiv",
      "teaser": "Ein 17-Jähriger soll in Essen auf eine Lehrerin eingestochen und Polizisten mit einem Messer angegriffen haben. Nun verdichten sich laut NRW-Innenminister Reul Hinweise auf die Hintergründe der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-messerangriff-auf-lehrerin-hinweise-auf-islamistisches-motiv-a-ba746b24-0f00-4ef7-a65c-dfb7931858be",
      "image_title": "Messerangriff auf Lehrerin – Ermittler sehen Hinweise auf islamistisches Motiv - Henning Kaiser / dpa"
    },
    {
      "title": "Entrüstung in Australien Influencer ringt mit Krokodil – Behörden leiten Ermittlungen ein",
      "teaser": "Der US-Influencer Mike Holston filmt sich gern dabei, wie er sich wilden Tieren nähert. Damit erreicht er Millionen Menschen. Mit einem Video in Australien ist er nun offenbar zu weit gegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/mike-holston-influencer-ringt-in-australien-mit-krokodil-behoerden-leiten-ermittlungen-ein-a-a3c49c1b-a526-4847-b70c-ee26c005c6c6",
      "image_title": "Influencer ringt mit Krokodil – Behörden leiten Ermittlungen ein - SMG / ZUMA Press / IMAGO"
    },
    {
      "title": "Kontroverse Debatte im Landtag Rheinland-Pfalz ermöglicht neue Formen der Bestattung",
      "teaser": "Aus Asche einen Diamanten fertigen, die Urne zu Hause aufbewahren oder eine Beerdigung ohne Sarg: Rheinland-Pfalz reformiert Bestattungen. Die neuen Möglichkeiten im Überblick.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-reformiert-bestattungen-asche-in-diamanten-fluss-oder-eigenem-garten-a-6d6e18e9-3ef5-4f82-92d2-d84e9fc70fc8",
      "image_title": "Rheinland-Pfalz ermöglicht neue Formen der Bestattung - Carsten Rehder / picture alliance / dpa"
    }
  ]
}