{
  "timestamp": "2025-11-20T12:20:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizidhilfe durch die DGHS Die Kessler-Zwillinge und die umstrittene Sterbehilfeorganisation",
      "teaser": "Alice und Ellen Kessler wählten den gemeinsamen Tod durch assistierten Suizid. Ihr Fall lenkt den Blick auf die Deutsche Gesellschaft für Humanes Sterben, eine Organisation, an der es auch Kritik gibt. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kessler-zwillinge-die-umstrittene-sterbehilfeorganisation-dghs-a-4fb4ef1b-3fab-4e4b-836c-c962d4cd3878",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60ad8a52-15b2-4f5d-94cd-ff8b4cc0854f_w872_r1.778_fpx49_fpy44.jpg",
      "image_title": "Die Kessler-Zwillinge und die umstrittene Sterbehilfeorganisation - Lennart Preiss / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Prozess wegen Kindesentführung Mutmaßlicher Haupttäter belastet in seiner Aussage Christina Block schwer",
      "teaser": "Im Entführungsfall um die Kinder von Christina Block haben Ermittler den mutmaßlichen Haupttäter David Barkay vernommen. Nach SPIEGEL-Informationen beschuldigt er die Unternehmerin, von Anfang an alles gewusst zu haben. Von Claas Meyer-Heuer, Roman Lehberger und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-mutmasslicher-haupttaeter-belastet-unternehmerin-im-prozess-wegen-kindesentfuehrung-schwer-a-59a25f0e-7d6d-4398-a586-7579cf40bdf3",
      "image_title": "Mutmaßlicher Haupttäter belastet in seiner Aussage Christina Block schwer - Marcus Brandt / dpa",
      "author": "Claas Meyer-Heuer, Roman Lehberger und Christopher Piltz"
    },
    {
      "title": "Putins hybrider Krieg In diesem Keller hält die Bundeswehr Ausschau nach russischen Drohnen",
      "teaser": "In Uedem am Niederrhein überwachen Soldaten und Polizisten den Luftraum über Deutschland. Droht eine Gefahr, schicken sie Kampfflugzeuge los – manchmal auch zu einem Ballon. Ein Ortstermin von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-in-diesem-keller-haelt-die-bundeswehr-ausschau-nach-russischen-drohnen-a-831ddb33-47f6-4be4-975e-ba76303107b6",
      "image_title": "In diesem Keller hält die Bundeswehr Ausschau nach russischen Drohnen - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Abgesagte Versteigerung in Neuss Ein »Judenstern« für 350 Euro",
      "teaser": "Ein Auktionshaus in Neuss wollte Hunderte Dokumente von KZ-Häftlingen versteigern. Es war nicht die erste Auktion dieser Art. Doch diesmal schalteten sich sogar der deutsche und der polnische Außenminister ein. Von Katja Iken, Levin Kubeth und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neuss-versteigerung-von-kz-haeftlingsdokumenten-gestoppt-a-b57a1997-0ad2-418a-9328-1e7beb09612b",
      "image_title": "Ein »Judenstern« für 350 Euro - Auktionshaus Felzmann",
      "author": "Katja Iken, Levin Kubeth und Klaus Wiegrefe"
    },
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Prozessbeginn in Berlin Attentat am Holocaustmahnmal – Angeklagter schweigt vor Gericht",
      "teaser": "Wassim al-M. soll sich dem IS angedient und anschließend einen Touristen in Berlin mit einem Messer schwer verletzt haben. Das Opfer leidet bis heute und will im Prozess aussagen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-attentat-am-holocaustmahnmal-angeklagter-schweigt-vor-gericht-a-d1826034-8ff4-4d30-aa4a-6e63ab997256",
      "image_title": "Attentat am Holocaustmahnmal – Angeklagter schweigt vor Gericht - Hannibal Hanschke / EPA"
    },
    {
      "title": "Wintereinbruch in Deutschland Schnee und Glätte – viele Verkehrsunfälle",
      "teaser": "Schnee und frostige Temperaturen haben Deutschland erreicht. Lkw- und Autofahrer kämpfen mit widrigen Straßenbedingungen, auch Züge fallen aus. Im Flachland könnte nun Schneeregen ein Problem werden.",
      "url": "https://www.spiegel.de/panorama/wintereinbruch-in-deutschland-schnee-und-glaette-sorgen-fuer-zahlreiche-verkehrsunfaelle-a-17ad50f5-ca66-42ce-9967-80e3bd05c4c3",
      "image_title": "Schnee und Glätte – viele Verkehrsunfälle - Silas Stein / dpa"
    },
    {
      "title": "Bundesverfassungsgericht Durchsuchung um abzuschieben – Asylsuchender mit Beschwerde erfolgreich",
      "teaser": "Polizisten sind vor sechs Jahren in das Zimmer einer Gemeinschaftsunterkunft eingedrungen, um einen Mann abzuschieben – ohne richterlichen Beschluss. Das Bundesverfassungsgericht hat dieses Vorgehen nun gerügt.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-beschwerde-gegen-durchsuchung-fuer-abschiebung-erfolgreich-a-0f52418e-188b-4d35-bf00-dc617520c7a7",
      "image_title": "Durchsuchung um abzuschieben – Asylsuchender mit Beschwerde erfolgreich - Uli Deck / dpa"
    },
    {
      "title": "Auftritt beim Tiny Desk Concert Die Goo Goo Dolls bleiben ein One-Hit-Wonder, aber das ist okay",
      "teaser": "Auch nach 27 Jahren setzen die Goo Goo Dolls auf ihren einen großen Hit. Die Alt-Rock-Band ist beim Tiny Desk Concert aufgetreten und hat Millennials damit sehr glücklich gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/die-goo-goo-dolls-bleiben-ein-one-hit-wonder-aber-das-ist-ok-a-8911476a-7bbb-4c3e-9b95-8c33f575eb23",
      "image_title": "Die Goo Goo Dolls bleiben ein One-Hit-Wonder, aber das ist okay - Daniel DeSlover / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Beisetzung von Hamburger Familie in der Türkei »Ich rufe meinen süßen Sohn, er soll zu mir finden«",
      "teaser": "Nach dem Tod einer Hamburger Familie in Istanbul mischt sich Wut in die Trauer. Bei der Beerdigung werfen Angehörige von Servet und Çiğdem Böcek den zuständigen Ärzten vor, wertvolle Zeit verschwendet zu haben. Aus Bolvadin berichten Cathrin Schmiegel, Şebnem Arsu und Bradley Secker (Fotos)",
      "url": "https://www.spiegel.de/panorama/hamburger-familie-stirbt-in-istanbul-die-angehoerigen-trauern-weinen-klagen-an-a-4c1aaf22-b404-495d-84a6-762fcb595bd7",
      "image_title": "»Ich rufe meinen süßen Sohn, er soll zu mir finden« - Bradley Secker / DER SPIEGEL"
    },
    {
      "title": "Mit Parkinson am Set Michael J. Fox lobt Harrison Ford für Fürsorge",
      "teaser": "Bei den Dreharbeiten der Comedyserie »Shrinking« fühlt sich Schauspieler Michael J. Fox wohl. Ein Grund dafür: Die Unterstützung seines Schauspielkollegen Harrison Ford. Dieser »beschütze« ihn.",
      "url": "https://www.spiegel.de/panorama/leute/comedy-serie-shrinking-michael-j-fox-schaetzt-harrison-fords-fuersorge-a-2a847609-cfb8-4e37-8e37-8d3cbd8b3429",
      "image_title": "Michael J. Fox lobt Harrison Ford für Fürsorge - Sammy Kogan / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "»Wir sind das Stadtbild« Hier protestieren Stipendiaten gegen Kanzler Merz",
      "teaser": "Als Friedrich Merz bei der Verleihung eines Integrationspreises ans Rednerpult tritt, verlässt ein Teil des Publikums den Saal – aus Protest gegen frühere Äußerungen des Kanzlers zur Migration. Die Szene im Video.",
      "url": "https://www.spiegel.de/panorama/stadtbild-debatte-protest-gegen-friedrich-merz-bei-rede-zum-talisman-preis-a-52a9308c-09ae-4170-9109-47096ffa2704"
    },
    {
      "title": "Gewalt gegen Frauen und Mädchen Am gefährlichsten sind Momente der Trennung",
      "teaser": "Ein Forschungsteam legt neue Erkenntnisse zu Tötungsdelikten an Frauen und Mädchen vor. Viele Täter handeln aus Besitzdenken und Eifersucht. Doch insgesamt ist die Zahl der Femizide in Deutschland womöglich niedriger als bisher angenommen. Von Juliane Löffler, Rina Wilkin und Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/justiz/neue-femizid-studie-besitzdenken-und-eifersucht-ist-haeufiges-taetermotiv-a-59a60d78-176f-4683-b1a1-9b5d31f38b4d",
      "image_title": "Am gefährlichsten sind Momente der Trennung - [M] DER SPIEGEL; SOPA Images / LightRocket / Getty Images",
      "author": "Juliane Löffler, Rina Wilkin und Christoph Winterbach"
    },
    {
      "title": "Nach #MeToo-Vorwürfen Kevin Spacey sagt, er habe kein festes Zuhause mehr",
      "teaser": "Vom gefeierten Filmstar zum Mann ohne festen Wohnsitz: Kevin Spacey offenbart in einem Interview, dass er nach den Missbrauchsvorwürfen seine Villa versteigert und große Teile seines Vermögens verloren hat.",
      "url": "https://www.spiegel.de/panorama/leute/nach-metoo-vorwuerfen-schauspieler-kevin-spacey-hat-keinen-festen-wohnort-mehr-a-463f5344-629f-4232-b278-17fe2a4fd3f3",
      "image_title": "Kevin Spacey sagt, er habe kein festes Zuhause mehr - Stefano Guidi / GC Images / Getty Images"
    },
    {
      "title": "Todesfahrt von Magdeburg Kein Islamist, kein Rechtsterrorist – keine Gefahr?",
      "teaser": "Vom BND bis zur Landespolizei: Der Weihnachtsmarkt-Attentäter war den deutschen Behörden bekannt. Weil er vielfach aufgefallen ist und angezeigt wurde. Hören Sie im Podcast, warum ihn trotzdem niemand gestoppt hat. Ein Podcast von Sandra Sperber, Wolf Wiedmann-Schmidt und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/magdeburg-warum-konnten-behoerden-taleb-al-abdulmohsen-nicht-stoppen-a-733ccb05-4152-4645-9eb8-314ebb558274",
      "image_title": "Kein Islamist, kein Rechtsterrorist – keine Gefahr? - [M] DER SPIEGEL; Foto: Hendrik Schmidt / dpa"
    },
    {
      "title": "Unfall in Oberhausen Linienbus prallt gegen Hauswand – mehrere Verletzte",
      "teaser": "Ein Busfahrer hat in Oberhausen die Kontrolle über sein Fahrzeug verloren. Dieses kollidierte mit mehreren Autos und einer Hauswand, sieben Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/oberhausen-linienbus-prallt-gegen-hauswand-mehrere-verletzte-a-08692f1b-7a41-47c0-ae7d-197149b2314a",
      "image_title": "Linienbus prallt gegen Hauswand – mehrere Verletzte - Vincent Kempf / dpa"
    },
    {
      "title": "»Wir zählen unsere Toten« Drogenkrieg in Marseille erschüttert Frankreich",
      "teaser": "In Marseille ist der Bruder eines Anti-Drogen-Aktivisten erschossen worden. Der Innenminister spricht von einer »Einschüchterungstat«, Präsident Macron wirft den »Reichen in den Städten« vor, den Drogenkrieg mit ihrem Konsum zu befeuern.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-drogenkrieg-in-marseille-wir-zaehlen-unsere-toten-a-393af4df-cb10-4e8e-aeb4-d12ebb826101",
      "image_title": "Drogenkrieg in Marseille erschüttert Frankreich - Christophe Simon / AFP"
    },
    {
      "title": "Enigma M4 Nazi-Verschlüsselungsmaschine für fast 500.000 Euro versteigert",
      "teaser": "Im Zweiten Weltkrieg chiffrierten deutsche Truppen ihre Funksprüche mit der Maschine. Jetzt wurde ein seltenes Exemplar der Enigma M4 bei einer Auktion in Frankreich angeboten.",
      "url": "https://www.spiegel.de/panorama/enigma-m4-nazi-verschluesselungsmaschine-fuer-fast-500-000-euro-versteigert-a-183472cf-b542-4013-ab18-3f17f9e6885f",
      "image_title": "Nazi-Verschlüsselungsmaschine für fast 500.000 Euro versteigert - Bertrand Guay / AFP"
    },
    {
      "title": "Spektakulärer Kronjuwelen-Diebstahl Louvre soll mobilen Polizeiposten bekommen",
      "teaser": "Einbrecher ließen Schmuck im Wert von 88 Millionen Euro mitgehen, als sie Mitte Oktober in den Pariser Louvre eindrangen. Das Museum soll nun künftig besser gesichert werden.",
      "url": "https://www.spiegel.de/panorama/louvre-soll-mobilen-polizeiposten-bekommen-a-05d9c952-dabb-4bba-bf1f-a48f7e5ed3c1",
      "image_title": "Louvre soll mobilen Polizeiposten bekommen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Hollywoodstar über Musikkassetten Für Hugh Jackman sind Mixtapes wie Verlobungsringe",
      "teaser": "Was wohl auf »Wolverines« Playlist zu finden ist? Schauspieler Hugh Jackman jedenfalls glaubt fest an die Bedeutung der »musikalischen Tagebücher«. Kollegin Kate Hudson findet sie eher nützlich im Schlafzimmer.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-jackman-mixtapes-sind-wie-verlobungsringe-a-d6dc39b1-a98d-41b5-a1a8-e02586d96f9f",
      "image_title": "Für Hugh Jackman sind Mixtapes wie Verlobungsringe - Annette Riedl / dpa"
    },
    {
      "title": "WHO-Bericht Mehr als 840 Millionen Frauen sind weltweit von Gewalt betroffen",
      "teaser": "Laut WHO erleben weltweit mehr als 30 Prozent aller Frauen Gewalt, meist durch den aktuellen oder ehemaligen Partner. Auch in Deutschland steigen die Zahlen.",
      "url": "https://www.spiegel.de/panorama/who-mehr-als-840-millionen-frauen-sind-weltweit-von-gewalt-betroffen-a-60b16c1d-c817-46fd-a3a6-3739f334b444",
      "image_title": "Mehr als 840 Millionen Frauen sind weltweit von Gewalt betroffen - Maurizio Gambarini / dpa"
    },
    {
      "title": "Fußballstar zu Besuch Donald Trump hofft nach Ronaldo-Treffen auf »mehr Respekt« von Sohn Barron",
      "teaser": "Der Besuch von Fußballstar Cristiano Ronaldo im Weißen Haus sorgte bei Donald Trumps 19-jährigem Sohn Barron offenbar für Begeisterung. Trump hofft, dadurch bei seinem Sohn Pluspunkte gesammelt zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-hofft-nach-ronaldo-treffen-auf-mehr-respekt-von-sohn-barron-a-036f5ac7-7e02-49ff-9e88-fa02b362a8b7",
      "image_title": "Donald Trump hofft nach Ronaldo-Treffen auf »mehr Respekt« von Sohn Barron - Kenny Holston / AP"
    },
    {
      "title": "Einsatz in Frankreich Rettungskräfte bergen verletzten Mann aus 100 Meter Tiefe",
      "teaser": "Ein Wanderausflug nahm für einen Mann in Südfrankreich ein böses Ende: Er stürzte in einer Höhle und verletzte sich. Nach 24 Stunden konnten Spezialisten ihn nun befreien.",
      "url": "https://www.spiegel.de/panorama/frankreich-retter-bergen-verletzten-mann-aus-100-meter-tiefe-a-8c7bc449-5638-4abc-81f7-28bd826d11d4",
      "image_title": "Rettungskräfte bergen verletzten Mann aus 100 Meter Tiefe - Christophe Archambault / AFP"
    },
    {
      "title": "Bundesverfassungsgericht zur Beamtenbesoldung Über Jahre zu wenig bezahlt",
      "teaser": "»Wertschätzung durch den Dienstherrn sieht anders aus«: Beamte des Landes Berlin haben von 2008 bis 2020 zu wenig Geld bekommen. Das hat das Bundesverfassungsgericht entschieden. Auch für andere Länder hat der Beschluss Folgen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/beamte-bundesverfassungsgerichtsbeschluss-zur-besoldung-in-berlin-betrifft-auch-andere-laender-a-a9874abd-54c2-46a0-864c-ce4634ce70b8",
      "image_title": "Über Jahre zu wenig bezahlt - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Entscheidung in Italien Mutmaßlicher Nord-Stream-Operationsleiter darf ausgeliefert werden",
      "teaser": "Nach wochenlangem juristischen Hin und Her steht fest: Serhij K. kann nach Deutschland überstellt werden. Der italienische Kassationshof folgt damit einem Gericht in Bologna.",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-italien-erlaubt-auslieferung-des-mutmasslichen-drahtziehers-a-47e9d767-a1f1-427c-a5aa-2ca63164fa9e",
      "image_title": "Mutmaßlicher Nord-Stream-Operationsleiter darf ausgeliefert werden - Swedish Coast Guard / TT NEWS AGENCY / EPA"
    }
  ]
}