{
  "timestamp": "2025-12-19T10:12:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangelnder Kinderschutz in Kitas »Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden«",
      "teaser": "Bloßstellen, zum Essen zwingen, Trost verweigern: Eine Befragung zeigt, dass ein Viertel der Kitamitarbeitenden häufig problematisches Verhalten bei Kollegen beobachtet. Können Eltern ihre Kinder noch guten Gewissens in die Kita geben? Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-studie-zu-kinderschutz-in-kitas-eltern-sollten-genau-hinschauen-und-fragen-stellen-a-7b4f8a3f-8027-4d6a-aad7-0c25abc0974b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6927a24a-7727-41a1-860c-18dcfe73d2eb_w872_r1.778_fpx24_fpy45.jpg",
      "image_title": "»Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden« - Maximilian von Klenze / dpa"
    },
    {
      "title": "Strafprozess gegen Christina Block »Der Patriarch war die gesamte Zeit involviert«",
      "teaser": "Vor dem Landgericht Hamburg sagt den zweiten Tag in Folge der mutmaßliche Kopf des Teams aus, das die Kinder von Christina Block entführt haben soll. Und belastet einen Mann, der bisher im Hintergrund blieb: den 85-jährigen Eugen Block. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/strafprozess-gegen-christina-block-der-patriarch-war-die-gesamte-zeit-involviert-a-2ae59202-ca4d-43d6-bcbc-b7d220d16fd2",
      "image_title": "»Der Patriarch war die gesamte Zeit involviert« - Christian Charisius / AFP",
      "author": "Christopher Piltz"
    },
    {
      "title": "Streitgespräch zu Social-Media-Bann »Kinder sehen auf Social Media schlimmste Gewalt und Pornografie« – »So ein Verbot wäre grober Unfug«",
      "teaser": "Das australische Social-Media-Verbot für Kinder und Jugendliche ist jetzt in Kraft. Sollte Deutschland es kopieren? Hier streiten die niedersächsische Kultusministerin und der Lehrerverbandspräsident – sind sich aber in einem Punkt einig. Ein SPIEGEL-Gespräch von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-verbot-in-australien-sollte-deutschland-es-kopieren-ein-streitgespraech-a-7880bd54-a3ef-4bd0-b245-bf536429f852"
    },
    {
      "title": "Hauptangeklagter im »Reichsbürger«-Prozess Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns",
      "teaser": "Im Verfahren um einen mutmaßlichen Umsturzversuch aus dem »Reichsbürger«-Milieu hat sich Heinrich XIII. Prinz Reuß erstmals ausführlich geäußert. Die Schuld sucht er bei den sozialen Medien, ein Terrorist will er nicht sein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/reichsbuergerprozess-in-frankfurt-am-main-heinrich-xiii-prinz-reuss-will-kein-terrorist-gewesen-sein-a-225b0de0-d997-47d9-b4cc-c985736d1af0",
      "image_title": "Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns - Boris Roessler / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zu Besuch bei Santa Claus »Wo ist der verdammte Elf-Code, Sarah?«",
      "teaser": "Im finnischen Rovaniemi wohnt der echte Weihnachtsmann, angeblich. Die anstrengenden Debatten des deutschen Winters sind hier angenehm weit weg. Ein Tag im Weihnachts-Disneyland. Aus Lappland berichtet Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/panorama/rovaniemi-zu-besuch-bei-santa-claus-wo-ist-der-verdammte-elf-code-sarah-a-005cdfc2-2d3a-4480-8094-4214b3bdc8a0",
      "image_title": "»Wo ist der verdammte Elf-Code, Sarah?« - Alessandro Rampazzo / DER SPIEGEL"
    },
    {
      "title": "Explosionen und Rauch In Lübeck brennt Metall- und Elektroschrott",
      "teaser": "Im Lübecker Stadtteil Kücknitz ist ein Schrotthandel in Brand geraten. Das Feuer brach morgens in einer Halle aus, als noch niemand dort arbeitete. Die Löscharbeiten dauern an.",
      "url": "https://www.spiegel.de/panorama/luebeck-feuer-bei-schrotthandel-mit-explosionen-und-rauch-a-4ff0a0cf-2ced-426c-bd22-f817990bbd45",
      "image_title": "In Lübeck brennt Metall- und Elektroschrott - Carsten Rehder / dpa"
    },
    {
      "title": "Neonazibewegung Bundesverwaltungsgericht kippt »Hammerskins«-Verbot",
      "teaser": "Das Bundesverwaltungsgericht hat das Verbot der rechtsextremen »Hammerskins Deutschland« aufgehoben. Klagen regionaler Ableger der Neonazibewegung hatten damit Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/hammerskins-bundesverwaltungsgericht-kippt-verbot-von-neonazi-gruppe-a-df656d9d-959b-47ca-94dd-554ffd7c30a6",
      "image_title": "Bundesverwaltungsgericht kippt »Hammerskins«-Verbot - Jan Woitas / dpa"
    },
    {
      "title": "Fund auf Tasmanien Flaschenpost umrundet zwei Drittel der Antarktis",
      "teaser": "2023 hat ein deutscher Wissenschaftler zwischen Südamerika und der Antarktis eine Flaschenpost ins Meer geworfen, nun wurde sie auf Tasmanien gefunden. Für seine Familie ist es ein kleines Weihnachtswunder.",
      "url": "https://www.spiegel.de/panorama/tasmanien-flaschenpost-umrundet-zwei-drittel-der-antarktis-a-6267353c-ab0a-4bd7-8d77-a89ebca009b5",
      "image_title": "Flaschenpost umrundet zwei Drittel der Antarktis - Michael Gee / Alfred-Wegener-Institut Hemholtz-Zentrum für Polar- und Meeresforschung / dpa"
    },
    {
      "title": "Unsichtbare Fußballhelden Manni mit den Knoppers",
      "teaser": "Eigentlich hatte Manfred Wenzel nichts mit Fußball zu tun. Er sammelte erst Briefmarken, dann Platten von Connie Francis. In der Rente veränderte ein Aushang sein Leben – und das seines Vereins. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sc-victoria-hamburg-manfred-wenzel-ist-als-platzwart-die-gute-seele-des-vereins-a-a4dfe6be-f7e5-4fbd-a7ac-836ea21aec1e",
      "image_title": "Manni mit den Knoppers - Sebastian Haslauer / DER SPIEGEL",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "»Frage des Überlebens« Südkoreas Präsident will Haarausfallbehandlung zur Kassenleistung machen",
      "teaser": "Sein volles Haar ist stets perfekt frisiert, das wünscht Präsident Lee Jae-myung auch seinen Mitbürgern mit Haarausfall. Dabei sind seine Pläne selbst unter kahl werdenden Südkoreanern umstritten.",
      "url": "https://www.spiegel.de/panorama/suedkorea-lee-jae-myung-will-haarausfall-behandlung-zur-kassenleistung-machen-a-4e854f4f-dbe8-432f-80f2-2d00dd430a1a",
      "image_title": "Südkoreas Präsident will Haarausfallbehandlung zur Kassenleistung machen - YONHAP / EPA"
    },
    {
      "title": "North Carolina Ehemaliger Nascar-Rennfahrer stirbt bei Flugzeugabsturz in den USA",
      "teaser": "Beim Absturz eines Privatjets im US-Bundesstaat North Carolina sind sieben Menschen ums Leben gekommen. Unter den Toten befinden sich der frühere Nascar-Rennfahrer Greg Biffle und seine Familie.",
      "url": "https://www.spiegel.de/panorama/greg-biffle-ehemaliger-nascar-rennfahrer-stirbt-bei-flugzeugabsturz-in-den-usa-a-f5896435-f231-466a-bd6b-c790a914c74e",
      "image_title": "Ehemaliger Nascar-Rennfahrer stirbt bei Flugzeugabsturz in den USA - Terry Renna / AP"
    },
    {
      "title": "Autobahnen in Niedersachsen Tempo 160 mit Anhänger – rasender Transporterfahrer positiv auf Kokain getestet",
      "teaser": "Auf der A7 ist ein Transporter mit Anhänger aufgefallen, weil er deutlich zu schnell unterwegs war. Als die Polizei das Fahrzeug schließlich auf der A 39 stoppte, fiel noch etwas auf.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-rasender-transporterfahrer-positiv-auf-kokain-getestet-a-a4ceb38b-a182-45e2-8aec-cc6b76d0dbe0",
      "image_title": "Tempo 160 mit Anhänger – rasender Transporterfahrer positiv auf Kokain getestet - Rainer Keuenhof / picture alliance"
    },
    {
      "title": "Brown University Schüsse an Eliteuniversität – Tatverdächtiger tot aufgefunden",
      "teaser": "Nach den tödlichen Schüssen an der US-Eliteuniversität Brown ist der Tatverdächtige tot in einer Lagerhalle entdeckt worden. Bei dem 48-Jährigen handelt es sich um einen ehemaligen Doktoranden der betroffenen Fakultät.",
      "url": "https://www.spiegel.de/panorama/brown-university-tatverdaechtiger-nach-toedlichen-schuessen-tot-aufgefunden-a-cd0d476a-158e-4343-9d9c-f30a06ef45a6",
      "image_title": "Schüsse an Eliteuniversität – Tatverdächtiger tot aufgefunden - Reba Saldanha / AP"
    },
    {
      "title": "Bildhauer Jacques Tilly Kreml leitet Verfahren wegen Düsseldorfer Karnevalswagen ein",
      "teaser": "Wegen seiner satirischen Darstellungen von Wladimir Putin macht Moskau dem Düsseldorfer Künstler Jacques Tilly den Prozess. Der kündigte bereits für den Rosenmontag eine Reaktion an.",
      "url": "https://www.spiegel.de/panorama/jacques-tilly-moskau-leitet-verfahren-wegen-duesseldorfer-karnevalswagen-ein-a-45c9bb4d-f757-41ee-adbb-2c3dd377e12d",
      "image_title": "Kreml leitet Verfahren wegen Düsseldorfer Karnevalswagen ein - Bettina Strenske / IMAGO"
    },
    {
      "title": "Michel Friedman »Das Leben jüdischer Kinder in Deutschland ist so schlecht wie noch nie seit dem Ende des Zweiten Weltkriegs«",
      "teaser": "Jüdische Mädchen und Jungen würden in Bildungseinrichtungen beleidigt und herabgesetzt, sagt Michel Friedman. Der Publizist warnt vor einer Form der Ghettoisierung und attestiert den Schulen massive Defizite.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juden-in-deutschland-michel-friedman-spricht-von-einer-form-der-ghettoisierung-a-a669fb1d-ab05-4faa-b1c4-ca4adf2c15da",
      "image_title": "»Das Leben jüdischer Kinder in Deutschland ist so schlecht wie noch nie seit dem Ende des Zweiten Weltkriegs« - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Kampf gegen Suchtmittel Münchner Schule verbietet Zahnstocher",
      "teaser": "An einer bayerischen Realschule galten Zahnstocher zuletzt nicht als Zeichen gepflegter Zähne, sondern als Anzeichen für Nikotinkonsum. Jetzt greift die Schulleitung durch – und verbietet sie komplett.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-realschule-verbietet-zahnstocher-aus-angst-vor-nikotinkonsum-a-a3781426-04ea-4fa5-97ba-b9899d579b1b",
      "image_title": "Münchner Schule verbietet Zahnstocher - Pia Bayer / dpa"
    },
    {
      "title": "Kristin Cabot Jetzt erzählt die Frau aus der Coldplay-Kiss-Cam ihren Teil der Geschichte",
      "teaser": "Im Juli hat Kristin Cabot ihren Chef mit auf ein Coldplay-Konzert genommen. Stunden später sprach fast die ganze Welt über die beiden. Der »New York Times« hat sie nun erzählt, wie es dazu kam. Und dass es Morddrohungen gab.",
      "url": "https://www.spiegel.de/panorama/leute/kristin-cabot-coldplay-kiss-cam-die-personalchefin-erzaehlt-ihre-geschichte-a-fa6fe71f-f353-4caf-8119-46ae59aa213f",
      "image_title": "Jetzt erzählt die Frau aus der Coldplay-Kiss-Cam ihren Teil der Geschichte - X via Bestimage / Bestimage / IMAGO"
    },
    {
      "title": "Überdosis in der JVA Leipzig Tod nach Drogenkuss – Frau erhält Bewährungsstrafe",
      "teaser": "Unter der Zunge schmuggelte eine 24-Jährige Drogen in ein Gefängnis und übergab sie ihrem inhaftierten Freund. Weil der kurze Zeit später an den Folgen einer Überdosis starb, wurde die Frau nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-tod-nach-drogenkuss-frau-erhaelt-bewaehrungsstrafe-a-c7f9e043-4c49-4f7c-83b0-4f72f1ca11b9",
      "image_title": "Tod nach Drogenkuss – Frau erhält Bewährungsstrafe - Patricia Bartos / dpa"
    },
    {
      "title": "Oberstaatsanwalt sicher Vermeintlicher Mörder von Schwedens Premier Olof Palme war es doch nicht",
      "teaser": "1986 starb der damalige schwedische Ministerpräsident Olof Palme durch Schüsse. Jahrzehnte später stellten Behörden einen längst Verstorbenen als mutmaßlichen Mörder vor. Jetzt macht der Oberstaatsanwalt einen Rückzieher.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-olof-palme-beweislage-gegen-mutmasslichem-moerder-des-premiers-nicht-ausreichend-a-1d9149c7-a6a4-45a1-bbfa-9aecd2ba0c2d",
      "image_title": "Vermeintlicher Mörder von Schwedens Premier Olof Palme war es doch nicht - Anders Holmstrom / TT News Agency / AP / dpa"
    },
    {
      "title": "Urteil in Besançon Französischer Mediziner vergiftete zwölf Patienten – lebenslange Haftstrafe",
      "teaser": "Ein Narkosearzt verabreichte Patienten von verhassten Kollegen offenbar gezielt Gift. Nun hat ein Gericht ihn des mehrfachen Mords für schuldig erklärt. Er bestreitet alles.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mediziner-vergiftete-zwoelf-patienten-und-muss-nun-lebenslang-ins-gefaengnis-a-f8959656-d400-4334-8d9d-42276ee22018",
      "image_title": "Französischer Mediziner vergiftete zwölf Patienten – lebenslange Haftstrafe - Arnaud Finistre / AFP / dpa"
    },
    {
      "title": "Gedenken an Opfer des Holocaust Berlin soll Yad-Vashem-Straße bekommen",
      "teaser": "Im Regierungsviertel der Hauptstadt soll ein Teil der bisherigen Dorotheenstraße nach der israelischen Holocaustgedenkstätte Yad Vashem benannt werden. Das empfiehlt eine Kommission dem Ältestenrat des Bundestags.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-soll-yad-vashem-strasse-bekommen-gedenken-an-opfer-des-holocaust-a-31dc3703-662b-4008-9551-9e27e0933c75",
      "image_title": "Berlin soll Yad-Vashem-Straße bekommen - STPP / IMAGO"
    },
    {
      "title": "Brennpunkt Ruhrgebiet Schrotthäuser und Sozialbetrug",
      "teaser": "Abwanderung, Zuwanderung, wirtschaftlicher Niedergang: »Strukturwandel« nennen das manche. SPIEGEL TV dokumentiert die Verelendung im Ruhrgebiet – und konfrontiert die Nutznießer der Misere. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ruhrgebiet-sozialbetrug-und-schrotthaeuser-spiegel-tv-a-5d3f7f8c-2fd3-4ff6-be77-374226de1037"
    },
    {
      "title": "Diskriminierung bei der Wohnungssuche Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht",
      "teaser": "Wer mit ausländischem Namen eine Wohnung sucht, darf oft schon nicht zur Besichtigung. Vermietern sind solche Diskriminierungen verboten. Doch gilt das auch für Makler? Das muss nun der Bundesgerichtshof entscheiden. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wohnungssuche-bgh-prueft-diskriminierung-durch-makler-wegen-auslaendischer-namen-a-c676309f-b0ce-4651-ad66-02a1600e383a",
      "image_title": "Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht - Frame off mind / Westend61 / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Urteil in Bruchsal 23-Jähriger rast auf Gegenfahrbahn und baut tödlichen Unfall – drei Jahre Gefängnis",
      "teaser": "Ohne Führerschein, auf Drogen, viel zu schnell: Ein junger Mann rast über eine Bundesstraße und gerät auf die Gegenfahrbahn, der Fahrer eines anderen Wagens stirbt. Nun wurde der Autofahrer verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bruchsal-23-jaehriger-rast-auf-gegenfahrbahn-und-baut-toedlichen-unfall-drei-jahre-gefaengnis-a-c85daff0-24aa-4ef6-ae9a-d69bd1fc789f",
      "image_title": "23-Jähriger rast auf Gegenfahrbahn und baut tödlichen Unfall – drei Jahre Gefängnis - Uli Deck / dpa"
    },
    {
      "title": "Urteil des BGH Justiz darf Villa von Sozialbetrügern in Leverkusen beschlagnahmen",
      "teaser": "Viele Mitglieder einer Großfamilie bezogen Sozialleistungen und wohnten in einer Villa in Leverkusen. Nun entschied der Bundesgerichtshof: Die Behörden dürfen das Haus einziehen und zwangsversteigern.",
      "url": "https://www.spiegel.de/panorama/justiz/leverkusen-justiz-darf-villa-von-sozialbetruegern-beschlagnahmen-a-0ac1091d-949b-4db0-a4b0-a000b56d13e3",
      "image_title": "Justiz darf Villa von Sozialbetrügern in Leverkusen beschlagnahmen - Marcel Kusch / dpa"
    }
  ]
}