{
  "timestamp": "2025-09-22T12:19:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspsychologe Steller über Falschaussagen »Ich traue Menschen Böses zu«",
      "teaser": "Sollten Missbrauchsvorwürfe hinterfragt werden? Absolut, sagt der Rechtspsychologe Max Steller. Hier spricht er über den Irrglauben mancher #MeToo-Aktivisten und eine Zeugin, die ihn täuschte. Ein SPIEGEL-Gespräch von Christopher Piltz und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/falschaussagen-und-erinnerung-ich-traue-menschen-boeses-zu-a-1b918c09-e60d-4e4d-a73a-51bfec5920d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/672b9cf7-a004-429f-a3cc-e2c6c224bd5e_w872_r1.778_fpx51_fpy61.jpg",
      "image_title": "»Ich traue Menschen Böses zu« - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Abstimmungen in Nordrhein-Westfalen Warum wählen so viele Zuwanderer die AfD, Herr Alpan?",
      "teaser": "Ausgerechnet bei der Wahl zu Migrationsvertretungen hat die AfD teils überdurchschnittlich viele Stimmen geholt. Auch in Paderborn, wo das Gremium als »Türkenrat« geschmäht worden war. Was dessen Vorsitzender sagt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nrw-kommunalwahl-2025-afd-gewinnt-stimmen-von-zuwanderern-bei-integrationswahl-a-0ea9bcbc-5e67-483a-b9a8-e84470e549e3",
      "image_title": "Warum wählen so viele Zuwanderer die AfD, Herr Alpan? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Mental-Health-Influencer Der Tik-Doc",
      "teaser": "Viele Menschen suchen im Web nach Hilfe bei psychischen Problemen. Ein Berliner, der sich auf TikTok als Psychotherapeut ausgibt, machte daraus ein Geschäft. Von Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/social-media-berliner-tiktok-doc-verkauft-zweifelhafte-psychologische-hilfe-a-2d64d98b-0e27-449a-982b-0cbf7ef63685",
      "image_title": "Der Tik-Doc - Lucie Langston / DER SPIEGEL",
      "author": "Tobias Hausdorf"
    },
    {
      "title": "Knochen im Biologieunterricht »Wer war der Mensch hinter dem Skelett?«",
      "teaser": "Viele Schulen haben noch menschliche Überreste in ihren Sammlungen. Die Hamburger Museumsdirektorin Antje Nagel hat mit Schülern und Lehrkräften diskutiert, wie ein würdevoller Umgang damit aussehen könnte. Aufgezeichnet von Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schulprojekt-zu-human-remains-wie-gehen-wir-mit-menschlichen-ueberresten-im-bio-unterricht-um-a-9ddc3e1d-ef33-4157-9a5c-a37205876e5d",
      "image_title": "»Wer war der Mensch hinter dem Skelett?« - Petra Herbert / DER SPIEGEL"
    },
    {
      "title": "Alles Wichtige zum Oktoberfest 2025 Wie geht Wiesn?",
      "teaser": "Am 20. September wird in München das größte Volksfest der Welt zum 190. Mal »o’zapft«. Warum es nicht Septemberfest heißt, was das Fest für die Stadt bedeutet und wie viel man für Bier, Steckerlfisch oder Hendl zahlt. Von Veronika Silberg und Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2025-alles-zu-preisen-reservierungen-und-geschichte-der-wiesn-a-b438f56a-a4f2-4d29-94b0-2011cf3d73f7",
      "image_title": "Wie geht Wiesn? - Ulrich Wagner / IMAGO",
      "author": "Veronika Silberg und Bastian Midasch"
    },
    {
      "title": "Verbale sexuelle Belästigung Länder-Justizminister sind offen für ein Catcalling-Verbot",
      "teaser": "Anzügliche Rufe, sexistische Kommentare – sogenanntes Catcalling ist in Deutschland bisher nicht strafbar. Eine SPIEGEL-Umfrage zeigt: Die meisten Landesjustizminister wollen das ändern. Manche fürchten jedoch Probleme. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/catcalling-in-deutschland-mehrheit-der-laender-justizministerien-ist-fuer-ein-verbot-a-5a8c4f08-6aae-40f3-8919-691d0d5c4a76",
      "image_title": "Länder-Justizminister sind offen für ein Catcalling-Verbot - Lukas Fortkord / dpa / picture alliance",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Trumps Kurs gegen Kritiker Angelina Jolie kritisiert Angriffe auf die Meinungsfreiheit in den USA",
      "teaser": "»Im Moment erkenne ich mein Land nicht wieder«: Mit eindringlichen Worten reagiert Schauspielstar Angelina Jolie auf die demokratiefeindlichen Tendenzen in den USA. Die aktuelle Lage nennt sie »sehr gefährlich«.",
      "url": "https://www.spiegel.de/panorama/leute/usa-angelina-jolie-kritisiert-angriffe-auf-die-meinungsfreiheit-in-den-usa-a-7538f185-3490-4481-90b4-5ae8d66fcc79",
      "image_title": "Angelina Jolie kritisiert Angriffe auf die Meinungsfreiheit in den USA - Javier Etxezarreta / EPA"
    },
    {
      "title": "Tödlicher Vorfall in den Niederlanden Polizei erschießt offenbar 15-Jährigen nach Fahrraddiebstahl",
      "teaser": "Die niederländische Polizei hat im Großraum Rotterdam einen Verdächtigen eines Raubüberfalls erschossen. Laut der Zeitung »De Telegraf« soll es sich dabei um einen Jugendlichen handeln.",
      "url": "https://www.spiegel.de/panorama/niederlande-polizei-erschiesst-offenbar-15-jaehrigen-jungen-nach-e-bike-diebstahl-a-3c4a2c3c-a592-4f57-b067-d8240966391a",
      "image_title": "Polizei erschießt offenbar 15-Jährigen nach Fahrraddiebstahl - Jeffrey Jacobs / ANP / dpa"
    },
    {
      "title": "Psychiatrisches Krankenhaus in Hildesheim 63-Jähriger getötet, Mitpatient dringend tatverdächtig",
      "teaser": "Ein Patient ist in einer psychiatrischen Klinik in Niedersachsen brutal getötet worden. Die Ermittler versuchen nun herauszufinden, was genau auf der geschlossenen Station geschehen ist.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-63-jaehriger-in-psychiatrie-getoetet-mitpatient-tatverdaechtig-a-8caf2586-755d-4c39-a2ba-00d5627ab39c",
      "image_title": "63-Jähriger getötet, Mitpatient dringend tatverdächtig - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Holocaust Wie KI half, diesen Mörder zu identifizieren",
      "teaser": "Die Aufnahme vom mordenden SS-Mann in der Ukraine 1941 ist eine Bildikone des Holocaust. Ein Historiker hat nun den Täter identifiziert. Geholfen haben ihm ein Verwandter des Mörders – und künstliche Intelligenz. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/holocaust-wie-ki-half-diesen-moerder-von-berdytschiw-zu-identifizieren-a-56269918-58d3-4884-b240-e20bca93011d",
      "image_title": "Wie KI half, diesen Mörder zu identifizieren - USHMM",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wochenlange Wanderung Elch Emil betäubt und im Böhmerwald ausgesetzt",
      "teaser": "Bei seiner Wanderung durch Österreich wurde ein junger Elch zum Internetstar. Weil er sich einer Autobahn genähert hatte, ließen die Behörden ihn einfangen und aussetzen. In der Öffentlichkeit dürfte er auch künftig stehen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-elch-emil-betaeubt-und-mit-gps-im-boehmerwald-ausgesetzt-a-e9719030-132a-4173-a7d2-fb9fedd52ee8",
      "image_title": "Elch Emil betäubt und im Böhmerwald ausgesetzt - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Ex-Kanzlerin Angela Merkel informiert sich nicht via Social Media",
      "teaser": "Ob X, TikTok oder Instagram: Den sozialen Medien kann Angela Merkel nach wie vor nicht viel abgewinnen. Dennoch können sich die Bürger und Bürgerinnen online an die Ex-Kanzlerin wenden.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-ex-kanzlerin-verzichtet-auf-soziale-medien-a-a958ec3f-30b6-47ce-8ad0-ca48f1d57757",
      "image_title": "Angela Merkel informiert sich nicht via Social Media - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Umstrittenes Bußgeld 50 Euro wegen kickender Kinder? Polizei-Aktion sorgt in Venedig für Aufregung",
      "teaser": "Weil ihre Kinder auf einem öffentlichen Platz Fußball spielten, sollen Eltern in Venedig Bußgeld zahlen. Der Fall hat in der Stadt für heftige Kritik gesorgt. Auch ein früherer Profifußballer meldete sich zu Wort.",
      "url": "https://www.spiegel.de/panorama/venedig-50-euro-wegen-kickender-kinder-polizei-aktion-sorgt-fuer-aufregung-a-8644707a-7dd4-4ae4-837b-b365127bbc15",
      "image_title": "50 Euro wegen kickender Kinder? Polizei-Aktion sorgt in Venedig für Aufregung - Luca Bruno / AP / dpa"
    },
    {
      "title": "Missbräuchliche Beziehung Reese Witherspoon berichtet über toxische Beziehung – »Musste mein Gehirn neu verdrahten«",
      "teaser": "»Es hat lange gedauert, bis ich zu der Frau geworden bin, die ich heute bin«: Hollywoodstar Reese Witherspoon hat nach eigenen Angaben in einer missbräuchlichen Beziehung gelebt. Ihr Selbstbewusstsein habe darunter gelitten.",
      "url": "https://www.spiegel.de/panorama/leute/reese-witherspoon-berichtet-ueber-toxische-beziehung-musste-mein-gehirn-neu-verdrahten-a-b371df87-7206-4d7b-9250-028083020361",
      "image_title": "Reese Witherspoon berichtet über toxische Beziehung – »Musste mein Gehirn neu verdrahten« - Kylie Cooper / REUTERS"
    },
    {
      "title": "Warnungen vor Wirbelsturm »Lebensbedrohlicher« Supertaifun steuert auf die Philippinen zu",
      "teaser": "Windböen bis zu 265 Kilometer pro Stunde: Vor den Philippinen zieht ein gewaltiger Sturm auf. Tausende Menschen haben sich bereits in Sicherheit gebracht. Auch Taiwan und Hongkong sind betroffen.",
      "url": "https://www.spiegel.de/panorama/philippinen-warnungen-vor-lebensbedrohlichem-super-taifun-a-7ee98b4e-3384-492a-9109-f4888d061e9e",
      "image_title": "»Lebensbedrohlicher« Supertaifun steuert auf die Philippinen zu - Justine Mark Pillie Fajardo / AP / dpa"
    },
    {
      "title": "Pfeifen, gaffen, demütigen Kann ein Gesetz gegen verbale sexuelle Belästigung funktionieren?",
      "teaser": "Auf der Straße, in der Bahn, im Klub: Für viele Frauen ist es Alltag, belästigt zu werden. Die SPD will sogenanntes Catcalling jetzt unter Strafe stellen. Was würde sich dadurch ändern? Von Birte Bredow, Livia Sarai Lergenmüller, Juliane Löffler und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/catcalling-kann-ein-gesetz-gegen-verbale-sexuelle-belaestigung-funktionieren-a-fe4ab63f-fa10-41a5-8755-f7645cd0f2d5",
      "image_title": "Kann ein Gesetz gegen verbale sexuelle Belästigung funktionieren? - Paul Zinken / picture alliance",
      "author": "Birte Bredow, Livia Sarai Lergenmüller, Juliane Löffler und Jean-Pierre Ziegler"
    },
    {
      "title": "Einstige Müllhalde der Stadt Erstes offizielles Schwimmen seit 1927 – Hunderte Menschen wagen sich in Chicago River",
      "teaser": "Dreckig, voller Krankheitserreger und voller Abwasser – der Chicago River hat einen furchtbaren Ruf. Nun haben sich dort zum ersten Mal seit fast einem Jahrhundert Menschen ins Wasser gestürzt.",
      "url": "https://www.spiegel.de/panorama/chicago-river-hunderte-schwimmen-in-einst-verdrecktem-wasser-a-1562173c-9304-453a-b0ff-5233aa3e6368",
      "image_title": "Erstes offizielles Schwimmen seit 1927 – Hunderte Menschen wagen sich in Chicago River - Erin Hooley / AP / dpa"
    },
    {
      "title": "Unfall in Baden-Württemberg Polizisten fahren Vierjährigen auf Laufrad mit Streifenwagen an",
      "teaser": "Bei einem Unfall mit einem Polizeiauto ist ein kleiner Junge im Kreis Ravensburg schwer verletzt worden. Ein Rettungshubschrauber brachte das Kind ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/leutkirch-im-allgaeu-polizisten-fahren-vierjaehrigen-mit-streifenwagen-an-a-5c4d4c8c-4d1e-4bb3-adb6-6ecf0a73ce5e",
      "image_title": "Polizisten fahren Vierjährigen auf Laufrad mit Streifenwagen an - Matthias Balk / picture alliance"
    },
    {
      "title": "US-Schauspieler Dwayne Johnson spricht über den »schlimmsten Schmerz« seines Lebens",
      "teaser": "Er hat im Ring haufenweise Prügel bezogen, eine Lungenprellung und einen Achillessehnenriss hinter sich. Doch was am meisten wehtat, so erklärt Schauspieler Dwayne »The Rock« Johnson jetzt, war gar nicht körperlicher Natur.",
      "url": "https://www.spiegel.de/panorama/dwayne-the-rock-johnson-spricht-ueber-den-schlimmsten-schmerz-seines-lebens-a-de560477-cc80-4156-97dd-40fc704be72e",
      "image_title": "Dwayne Johnson spricht über den »schlimmsten Schmerz« seines Lebens - Cole Burston / AFP"
    },
    {
      "title": "Fünf Verletzte Mann fährt bei Kirmes in Thüringen auf Menschengruppe zu",
      "teaser": "In Niederdorla steuerte ein Autofahrer mit seinem Fahrzeug auf eine Menschengruppe zu. Die Polizei konnte den 41-Jährigen nach einer Flucht festnehmen, fünf Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-mann-faehrt-bei-kirmes-in-menschengruppe-fuenf-verletzte-a-13767a43-ac66-43d2-b0d2-885ca770f6c0",
      "image_title": "Mann fährt bei Kirmes in Thüringen auf Menschengruppe zu - Andreas Becker / KEYSTONE / dpa"
    },
    {
      "title": "Verstorbener Arbeiter in Sachsen-Anhalt Spendenaufruf nach Chemieunfall bringt mehrere Tausend Euro",
      "teaser": "In einer Fabrik in Sachsen-Anhalt ist ein junger Arbeiter gestorben, sein Vater bat daraufhin online um finanzielle Unterstützung für die Partnerin und den Sohn des Arbeiters. Viele Menschen halfen.",
      "url": "https://www.spiegel.de/panorama/amsdorf-in-sachsen-anhalt-spendenaufruf-nach-chemieunfall-bringt-mehrere-tausend-euro-a-9880caff-9291-4eb7-bdd8-a56f65f942b7",
      "image_title": "Spendenaufruf nach Chemieunfall bringt mehrere Tausend Euro - Simon Kremer / dpa"
    },
    {
      "title": "Gardelegen in Sachsen-Anhalt 18-Jähriger löst im Rausch Großeinsatz aus",
      "teaser": "Ein junger Mann in Sachsen-Anhalt schlug bei der Polizei Alarm: Drei seiner Freunde seien in eine nahe Güllegrube gefallen. Dem Helfertrupp bot sich ein anderes Bild.",
      "url": "https://www.spiegel.de/panorama/gardelegen-in-sachsen-anhalt-mann-waehnt-freunde-in-guellegrube-und-loest-einsatz-aus-a-0773598d-8a03-4b7e-8b56-5baec12ecf19",
      "image_title": "18-Jähriger löst im Rausch Großeinsatz aus - Eibner-Pressefoto / Marcel von Fehrn / IMAGO"
    },
    {
      "title": "Fitter Popstar Unter falschem Namen – Harry Styles läuft Berlin-Marathon",
      "teaser": "Trotz drückender Schwüle glänzte der britische Grammy-Gewinner Harry Styles beim Berlin-Marathon mit einer starken Zeit unter drei Stunden. Und ließ auch einen deutschen Fußball-Weltmeister hinter sich.",
      "url": "https://www.spiegel.de/panorama/leute/harry-styles-berlin-marathon-in-weniger-als-drei-stunden-gelaufen-a-9664cb5e-1279-4d18-a652-5236011ce068",
      "image_title": "Unter falschem Namen – Harry Styles läuft Berlin-Marathon - Sportograf / SCC Events / dpa"
    },
    {
      "title": "Kurfürstendamm in Berlin Mann zündet Bücher in Kulturzentrum an",
      "teaser": "Es ging um Bände zur französischen Geschichte und angeblich falsche Darstellungen von Ereignissen: Ein Mann hat in einem französischen Kulturzentrum in Berlin Feuer gelegt. Anwesende reagierten rasch.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-zuendet-buecher-in-franzoesischem-kulturzentrum-an-a-dc037773-a78d-4385-8471-5359f070e5ac",
      "image_title": "Mann zündet Bücher in Kulturzentrum an - AFP"
    },
    {
      "title": "Vorfall in Schweden 25-Jähriger soll Rettungssanitäterin im Einsatz getötet haben",
      "teaser": "Während eine schwedische Rettungssanitäterin im Dienst war, griff ein Mann sie an und stach auf sie ein. Die Frau erlag ihren Verletzungen. Der schwedische Ministerpräsident zeigte sich bestürzt.",
      "url": "https://www.spiegel.de/panorama/schweden-rettungssanitaeterin-im-einsatz-toedlich-verletzt-a-b809170c-8471-45b4-89a7-a7c2d79d5a37",
      "image_title": "25-Jähriger soll Rettungssanitäterin im Einsatz getötet haben - Jeppe Gustafsson / TT / IMAGO"
    }
  ]
}