{
  "timestamp": "2025-06-09T23:10:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach der Messerattacke von Hamburg Unter einem Dach aus Stahl und Glas",
      "teaser": "Eine halbe Million Menschen steigen im Hamburger Hauptbahnhof täglich um oder kaufen dort ein – und dann kommt vor zwei Wochen eine psychisch kranke Frau und sticht wahllos zu. Porträt eines verletzlichen Ortes.",
      "url": "https://www.spiegel.de/panorama/hamburger-hauptbahnhof-nach-der-messerattacke-unterwegs-an-einem-verletzlichen-ort-a-a4145ddc-9930-4ff1-b11a-2c1410c5b0cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08691a56-31d2-4269-af8b-c3a16521d5ed_w872_r1.778_fpx49_fpy43.jpg",
      "image_title": "Unter einem Dach aus Stahl und Glas - [M] Bartosz Ludwinski / DER SPIEGEL"
    },
    {
      "title": "Neue Suche nach Madeleine McCann Mithäftling belastet Verdächtigen Christian B.",
      "teaser": "Madeleine McCann verschwand 2007 aus einer Ferienanlage in Portugal. Nun ist erneut nach ihr gesucht worden. Grund dafür ist nach SPIEGEL-Informationen die Aussage eines Häftlings über den Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-mithaeftling-belastet-christian-b-a-556fdab3-26be-4ee7-b305-d4abe7dfb595",
      "image_title": "Mithäftling belastet Verdächtigen Christian B. - James Manning / PA Wire / dpa"
    },
    {
      "title": "Zwischen Käfern und Kadavern Unterwegs mit Berlins härtestem Kammerjäger",
      "teaser": "Schädlinge sind sein Spezialgebiet. Aber nicht nur. Adam Tesmer reinigt auch Tatorte und bereitet vermüllte Hauptstadt-Wohnungen für die Entrümplung vor. Was er hinter den Türen oft vorfindet, schockiert. Ein SPIEGEL-TV-Film von Caroline Niebisch",
      "url": "https://www.spiegel.de/panorama/leute/kammerjaeger-in-berlin-zwischen-kot-kadavern-und-kaefern-spiegel-tv-reportage-a-b2780632-6787-4eff-a91d-c34c16cab5ce"
    },
    {
      "title": "Linke Aktivistin in ungarischer Haft Wie Maja T. um einen fairen Prozess kämpft",
      "teaser": "Maja T. wurde rechtswidrig von Deutschland in ein Gefängnis nach Ungarn überstellt, weil sie dort Neonazis verprügelt haben soll. Mit dem SPIEGEL hat die Inhaftierte über die Zustände am Gericht gesprochen. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/justiz/budapest-maja-t-spricht-ueber-haftbedingungen-und-vorwuerfe-der-linken-gewalt-a-828c364d-db8e-4249-b78a-890ec0e1539b",
      "image_title": "Wie Maja T. um einen fairen Prozess kämpft - Denes Erdos / AP"
    },
    {
      "title": "Protest gegen Lithiumabbau Der ungeliebte Schatz des Erzgebirges",
      "teaser": "Der Abbau von Lithium könnte dem Erzgebirge Milliarden bescheren. Doch vor Ort formiert sich radikaler Widerstand – ein Firmenchef erhält eine Morddrohung, ein Baufahrzeug brennt. Woher kommt die Wut? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/sachsen-protest-gegen-lithiumabbau-der-ungeliebte-schatz-des-erzgebirges-a-afdc8ddc-7412-4071-8722-218fedb63603",
      "image_title": "Der ungeliebte Schatz des Erzgebirges - Robert Michael / picture alliance / dpa / dpa-Zentralbild",
      "author": "Steffen Winter"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie mir der Musiker Louisiana Red einmal ein Geschenk machte",
      "teaser": "SPIEGEL-Leser Gerhard Engbarth begleitete als Roadie zahlreiche US-amerikanische Künstler auf Tournee. Mit einem schloss er eine besonders enge Freundschaft: dem Bluesmusiker Louisiana Red. Aufgezeichnet von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/louisiana-red-wie-mir-der-musiker-einmal-ein-geschenk-machte-die-geschichte-hinter-dem-bild-a-9c80a817-75c6-44b7-8db8-5bdd7166c8a7",
      "image_title": "Wie mir der Musiker Louisiana Red einmal ein Geschenk machte - Privat"
    },
    {
      "title": "Unternehmensmaschine verunglückt Kleinflugzeug stürzt vor San Diego ins Meer – sechs Vermisste",
      "teaser": "Erst im Mai war eine Cessna in San Diego in ein Wohngebiet gestürzt, mehrere Menschen kamen ums Leben. Nun gab es in der Nähe erneut einen Crash. Die Küstenwache sucht noch nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/usa-kleinflugzeug-verunglueckt-vor-san-diego-sechs-vermisste-a-0884dbf8-f617-4226-8cb5-8410f62488e0",
      "image_title": "Kleinflugzeug stürzt vor San Diego ins Meer – sechs Vermisste - US Navy / Lt. j. g. Jerry Ireland / EPA"
    },
    {
      "title": "Bahn-Chaos nahe Köln ICE-Fahrgäste mussten stundenlang in defektem Zug ausharren",
      "teaser": "Panne bei der Deutschen Bahn: Ein ICE blieb wegen eines schweren Astes auf offener Strecke liegen. Weil einige Waggons auf einer Brücke standen, mussten die Passagiere fünf Stunden auf die Evakuierung warten.",
      "url": "https://www.spiegel.de/panorama/chaos-bei-der-db-ice-fahrgaeste-warten-stundenlang-in-defektem-zug-a-5f5008cd-bdda-4f4f-a734-fc1e1377eecc",
      "image_title": "ICE-Fahrgäste mussten stundenlang in defektem Zug ausharren - Daniel Evers / dpa"
    },
    {
      "title": "Erst abgeschoben, dann eingebürgert Die unglaubliche Geschichte des Atiqullah Akbari",
      "teaser": "Im Januar 2017 brachte die Polizei einen jungen Afghanen in einem Sammelflieger zurück nach Afghanistan. Doch seine Unterstützer gaben alles, um ihn zurückzuholen. Inzwischen ist er Deutscher und arbeitet als Altenpfleger. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/afghanistan-erst-abgeschoben-dann-eingebuergert-die-unglaubliche-geschichte-des-attiqullah-akbari-a-6e3807b4-a17c-4b22-9974-f8b1c4bbacfa",
      "image_title": "Die unglaubliche Geschichte des Atiqullah Akbari - Sebastian Lock / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Verhandlung über »Compact«-Verbot Showdown in Leipzig",
      "teaser": "Das Bundesverwaltungsgericht befasst sich mit der Frage, ob das rechtsextreme »Compact«-Magazin verboten wird. Drei Tage sind angesetzt. Dabei kommen auch neue Belege des Innenministeriums auf den Tisch. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/compact-bundesverwaltungsgericht-in-leipzig-verhandelt-ueber-verbot-a-26f65589-a199-441f-b3af-ae0b8f91f891",
      "image_title": "Showdown in Leipzig - Boness / IPON / ullstein bild",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Verurteilter TV-Koch Alfons Schuhbeck darf vorerst in Freiheit bleiben",
      "teaser": "Seit Anfang Mai ist der Münchner Starkoch Alfons Schuhbeck nicht mehr im Gefängnis – obwohl er dort eigentlich noch bis 2026 bleiben müsste. Was die Staatsanwaltschaft dazu sagt.",
      "url": "https://www.spiegel.de/panorama/leute/alfons-schuhbeck-verurteilter-tv-koch-bleibt-vorerst-frei-a-7f979ca4-7e9e-4dee-81ef-6a7020aadcb9",
      "image_title": "Alfons Schuhbeck darf vorerst in Freiheit bleiben - Matthias Balk / dpa"
    },
    {
      "title": "Urteil in München Ehemaliger Babysitter wegen hundertfachen Missbrauchs zu elf Jahren Haft verurteilt",
      "teaser": "Er soll einen Jungen, der ihm anvertraut wurde, über Jahre missbraucht haben: Das Landgericht München hat einen 37-Jährigen in mehr als 350 Fällen schuldig gesprochen. Er hatte offenbar als Babysitter bei der Familie angeheuert.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ehemaliger-babysitter-wegen-missbrauchs-zu-elf-jahren-haft-verurteilt-a-a27f5110-7872-41b6-85e9-302428ffacaf",
      "image_title": "Ehemaliger Babysitter wegen hundertfachen Missbrauchs zu elf Jahren Haft verurteilt - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "TikTok-Trend Forscher warnen vor übermäßiger Hautpflege bei jungen Mädchen",
      "teaser": "Junge Mädchen, die Anti-Aging-Produkte, Masken und Cremes nutzen: »Skincare«-Routine ist ein Hit auf TikTok. Eine neue Studie zeigt: Die komplexe Gesichtsbehandlung ist teuer, unnötig und potenziell schädlich.",
      "url": "https://www.spiegel.de/panorama/skincare-routine-forscher-warnen-vor-tiktok-trend-bei-jungen-maedchen-a-d406760d-81fb-4804-9fb1-bc140f36a100",
      "image_title": "Forscher warnen vor übermäßiger Hautpflege bei jungen Mädchen - Marc Romanelli / Tetra images RF / Getty Images"
    },
    {
      "title": "Party am Pfingstsonntag Zehn Verletzte bei Unfall mit Bierbike",
      "teaser": "Abruptes Ende für einen Junggesellenabschied in Schwaben: Als ihr Thekenfahrrad von der Straße abkam, wurden zehn der 14 Gäste leicht verletzt. Der Fahrer des Gefährts war offenbar nüchtern.",
      "url": "https://www.spiegel.de/panorama/schwaben-zehn-verletzte-bei-unfall-mit-bier-bike-a-3a4f4b21-2c89-4b78-b922-e4a4e8688259",
      "image_title": "Zehn Verletzte bei Unfall mit Bierbike - Klaus-Dietmar Gabbert/ picture alliance / dpa"
    },
    {
      "title": "St. Anna in Altötting Mann randaliert in Wallfahrtskirche und beißt Polizistin",
      "teaser": "Ein 19-Jähriger hat sich offenbar über Nacht in einer Basilika einschließen lassen und diese beschädigt. Bei seiner Festnahme leistete er Widerstand. Ein Gottesdienst musste abgesagt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/altoetting-mann-randaliert-in-wallfahrtskirche-und-beisst-polizistin-a-56785da6-abda-4029-a5ec-4e62bffcaa02",
      "image_title": "Mann randaliert in Wallfahrtskirche und beißt Polizistin - Westend61 / Martin Moxter / picture alliance"
    },
    {
      "title": "Joschka Fischer über die instabile Weltlage »Wir können uns nur auf uns selbst verlassen«",
      "teaser": "Der frühere Außenminister und Vizekanzler Joschka Fischer empfiehlt Deutschland, massiv aufzurüsten – um Russland abzuschrecken. Hier erklärt er, warum Pazifismus für ihn derzeit keine Lösung ist. Ein Interview von Lukas Eberle und Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joschka-fischer-ueber-die-aufruestung-deutschlands-wir-koennen-uns-nur-auf-uns-selbst-verlassen-a-27732016-1d50-4b59-aef0-465abf28e60f",
      "image_title": "»Wir können uns nur auf uns selbst verlassen« - Sophia Hegewald / DER SPIEGEL"
    },
    {
      "title": "Zum Abschuss freigegeben Wie der Goldschakal nach Sylt kam",
      "teaser": "Auf der Nordseeinsel Sylt soll ein Goldschakal erschossen werden. Was ist das eigentlich für ein Tier? Und warum reißt es mehr Lämmer, als es fressen kann? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-wie-der-goldschakal-auf-die-insel-kam-a-f0718baa-375e-40f8-a650-740045b738c8",
      "image_title": "Wie der Goldschakal nach Sylt kam - Nationalpark Bayerischer Wald / LfU / dpa"
    },
    {
      "title": "Sonne am Wochenende Erste Hitzewelle des Jahres kommt",
      "teaser": "Nach den regnerischen Pfingsttagen wird es warm in Deutschland. Am kommenden Wochenende klettert das Thermometer in weiten Teilen des Landes auf bis zu 30 Grad. Lange halten die Temperaturen aber nicht an.",
      "url": "https://www.spiegel.de/panorama/wetter-erste-hitzewelle-des-jahres-kommt-nach-deutschland-a-7a215f26-193e-486e-8bbc-da728b46ab30",
      "image_title": "Erste Hitzewelle des Jahres kommt - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Unbeliebtes Essen Dieses deutsche Gericht kann Tim Raue nicht ausstehen",
      "teaser": "Sternekoch Tim Raue setzt in seinem neuen Lokal im Berliner Fernsehturm auf deutsche Traditionsgerichte. Aber ein Essen kommt ihm weder auf die Karte noch auf seinen eigenen Teller.",
      "url": "https://www.spiegel.de/panorama/leute/tim-raue-dieses-deutsche-gericht-meidet-der-berliner-sternekoch-a-4f88e945-a5fd-48ae-95d8-498cfb173818",
      "image_title": "Dieses deutsche Gericht kann Tim Raue nicht ausstehen - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Großer Schreck am Niederrhein Kinderwagen fällt mit Kleinkind in Kanal",
      "teaser": "In Nordrhein-Westfalen ist ein Kinderwagen auf abschüssigem Gelände versehentlich in einen Kanal gefahren. Die Eltern sprangen sofort hinterher. Das Kind wurde gerettet.",
      "url": "https://www.spiegel.de/panorama/kleve-kinderwagen-faellt-mit-kleinkind-in-kanal-a-e8fa6ef4-7a41-4ebf-a126-e74482b0c320",
      "image_title": "Kinderwagen fällt mit Kleinkind in Kanal - Guido Schulmann / dpa"
    },
    {
      "title": "Tödlicher Unfall im Sauerland Frau geht mit Hund und Pferd spazieren und wird vom Blitz getroffen",
      "teaser": "Ein Gang durch die Natur mit ihren Tieren ist einer Frau im Sauerland zum Verhängnis geworden. Die 60-Jährige wurde laut Polizei von einem Blitz getroffen und starb.",
      "url": "https://www.spiegel.de/panorama/sauerland-frau-geht-mit-pferd-spazieren-und-wird-vom-blitz-getroffen-a-ee0cb045-7529-4976-9339-95025b973c9f",
      "image_title": "Frau geht mit Hund und Pferd spazieren und wird vom Blitz getroffen - Chantal Anders / IMAGO"
    },
    {
      "title": "Ed, der Internetstar Entlaufenes Zebra beendet Ausflug mit einer Runde im Hubschrauber",
      "teaser": "Tagelang sorgte ein in den USA ausgebüxtes Zebra namens Ed für Furore im Internet. Jetzt wurde das Tier in einer spektakulären Aktion eingefangen und nach Hause gebracht. Per Hubschrauber.",
      "url": "https://www.spiegel.de/panorama/us-bundesstaat-tennessee-entlaufenes-zebra-ed-dreht-runde-mit-dem-hubschrauber-a-dc27df89-a2be-49df-ae73-8932f4825df4",
      "image_title": "Entlaufenes Zebra beendet Ausflug mit einer Runde im Hubschrauber - Rutherford County Sheriff's Office / REUTERS"
    },
    {
      "title": "Hilferuf in der Oberpfalz Mann im Lernstress löst mit schlechtem Scherz Rettungseinsatz aus",
      "teaser": "In Bayern hat ein Mann mit einer unbedachten SMS an seine Freundin indirekt Polizei, Rettungskräfte und Notarzt alarmiert. Der 24-Jährige hatte für eine Prüfung gelernt und im Spaß seinen Gefühlen Luft gemacht.",
      "url": "https://www.spiegel.de/panorama/wiesau-in-bayern-mann-im-lernstress-loest-mit-schlechtem-scherz-rettungseinsatz-aus-a-d8a96116-0de4-4ecc-b1dc-9ffe233d99dd",
      "image_title": "Mann im Lernstress löst mit schlechtem Scherz Rettungseinsatz aus - Marcel Kusch / picture alliance / dpa"
    },
    {
      "title": "Bewerberin fürs Priesterseminar »Das Endziel sollte sein: dass sich die Kirche radikal transformiert«",
      "teaser": "Vera Fath will einen Beruf ausüben, der ihr als Frau verwehrt wird. Auch wenn ihre Bewerbung fürs Priesterseminar erfolglos blieb: Die Theologiestudentin hat aus ihrer Sicht trotzdem etwas gewonnen. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-theologiestudentin-aus-freiburg-will-priesterin-werden-a-41977ce5-c933-4473-bf7b-9d6114c93fc0",
      "image_title": "»Das Endziel sollte sein: dass sich die Kirche radikal transformiert« - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Pirmasens Mann sucht Hilfe – gefesselt und mit einem Hakenkreuz beschmiert",
      "teaser": "In der Westpfalz hat ein wehrloser 50-Jähriger ein Hakenkreuz auf den Rücken gesprüht bekommen. Mit gefesselten Händen und nacktem Oberkörper konnte er seinem Peiniger entkommen.",
      "url": "https://www.spiegel.de/panorama/pirmasens-50-jaehriger-gefesselt-und-mit-hakenkreuz-auf-ruecken-misshandelt-a-735ecba4-bbba-4227-9a19-05193e7a586d",
      "image_title": "Mann sucht Hilfe – gefesselt und mit einem Hakenkreuz beschmiert - Lino Mirgeler / dpa"
    }
  ]
}