{
  "timestamp": "2025-09-22T06:16:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspsychologe Steller über Falschaussagen »Ich traue Menschen Böses zu«",
      "teaser": "Sollten Missbrauchsvorwürfe hinterfragt werden? Absolut, sagt der Rechtspsychologe Max Steller. Hier spricht er über den Irrglauben mancher #MeToo-Aktivisten und eine Zeugin, die ihn täuschte. Ein SPIEGEL-Gespräch von Christopher Piltz und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/falschaussagen-und-erinnerung-ich-traue-menschen-boeses-zu-a-1b918c09-e60d-4e4d-a73a-51bfec5920d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/672b9cf7-a004-429f-a3cc-e2c6c224bd5e_w872_r1.778_fpx51_fpy61.jpg",
      "image_title": "»Ich traue Menschen Böses zu« - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Abstimmungen in Nordrhein-Westfalen Warum wählen so viele Zuwanderer die AfD, Herr Alpan?",
      "teaser": "Ausgerechnet bei der Wahl zu Migrationsvertretungen hat die AfD teils überdurchschnittlich viele Stimmen geholt. Auch in Paderborn, wo das Gremium als »Türkenrat« geschmäht worden war. Was dessen Vorsitzender sagt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nrw-kommunalwahl-2025-afd-gewinnt-stimmen-von-zuwanderern-bei-integrationswahl-a-0ea9bcbc-5e67-483a-b9a8-e84470e549e3",
      "image_title": "Warum wählen so viele Zuwanderer die AfD, Herr Alpan? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Mental-Health-Influencer Der Tik-Doc",
      "teaser": "Viele Menschen suchen im Web nach Hilfe bei psychischen Problemen. Ein Berliner, der sich auf TikTok als Psychotherapeut ausgibt, machte daraus ein Geschäft. Von Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/social-media-berliner-tiktok-doc-verkauft-zweifelhafte-psychologische-hilfe-a-2d64d98b-0e27-449a-982b-0cbf7ef63685",
      "image_title": "Der Tik-Doc - Lucie Langston / DER SPIEGEL",
      "author": "Tobias Hausdorf"
    },
    {
      "title": "Knochen im Biologieunterricht »Wer war der Mensch hinter dem Skelett?«",
      "teaser": "Viele Schulen haben noch menschliche Überreste in ihren Sammlungen. Die Hamburger Museumsdirektorin Antje Nagel hat mit Schülern und Lehrkräften diskutiert, wie ein würdevoller Umgang damit aussehen könnte. Aufgezeichnet von Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schulprojekt-zu-human-remains-wie-gehen-wir-mit-menschlichen-ueberresten-im-bio-unterricht-um-a-9ddc3e1d-ef33-4157-9a5c-a37205876e5d",
      "image_title": "»Wer war der Mensch hinter dem Skelett?« - Petra Herbert / DER SPIEGEL"
    },
    {
      "title": "Alles Wichtige zum Oktoberfest 2025 Wie geht Wiesn?",
      "teaser": "Am 20. September wird in München das größte Volksfest der Welt zum 190. Mal »o’zapft«. Warum es nicht Septemberfest heißt, was das Fest für die Stadt bedeutet und wie viel man für Bier, Steckerlfisch oder Hendl zahlt. Von Veronika Silberg und Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2025-in-muenchen-alles-zu-preisen-tracht-und-geschichte-der-wiesn-a-b438f56a-a4f2-4d29-94b0-2011cf3d73f7",
      "image_title": "Wie geht Wiesn? - Ulrich Wagner / IMAGO",
      "author": "Veronika Silberg und Bastian Midasch"
    },
    {
      "title": "Unfall in Baden-Württemberg Polizisten fahren Vierjährigen auf Laufrad mit Streifenwagen an",
      "teaser": "Bei einem Unfall mit einem Polizeiauto ist ein kleiner Junge im Kreis Ravensburg schwer verletzt worden. Ein Rettungshubschrauber brachte das Kind ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/leutkirch-im-allgaeu-polizisten-fahren-vierjaehrigen-mit-streifenwagen-an-a-5c4d4c8c-4d1e-4bb3-adb6-6ecf0a73ce5e",
      "image_title": "Polizisten fahren Vierjährigen auf Laufrad mit Streifenwagen an - Matthias Balk / picture alliance"
    },
    {
      "title": "US-Schauspieler Dwayne Johnson spricht über den »schlimmsten Schmerz« seines Lebens",
      "teaser": "Er hat im Ring haufenweise Prügel bezogen, eine Lungenprellung und einen Achillessehnenriss hinter sich. Doch was am meisten wehtat, so erklärt Schauspieler Dwayne »The Rock« Johnson jetzt, war gar nicht körperlicher Natur.",
      "url": "https://www.spiegel.de/panorama/dwayne-the-rock-johnson-spricht-ueber-den-schlimmsten-schmerz-seines-lebens-a-de560477-cc80-4156-97dd-40fc704be72e",
      "image_title": "Dwayne Johnson spricht über den »schlimmsten Schmerz« seines Lebens - Cole Burston / AFP"
    },
    {
      "title": "Fünf Verletzte Mann fährt bei Kirmes in Thüringen auf Menschengruppe zu",
      "teaser": "In Niederdorla steuerte ein Autofahrer mit seinem Fahrzeug auf eine Menschengruppe zu. Die Polizei konnte den 41-Jährigen nach einer Flucht festnehmen, fünf Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-mann-faehrt-bei-kirmes-in-menschengruppe-fuenf-verletzte-a-13767a43-ac66-43d2-b0d2-885ca770f6c0",
      "image_title": "Mann fährt bei Kirmes in Thüringen auf Menschengruppe zu - Andreas Becker / KEYSTONE / dpa"
    },
    {
      "title": "Verstorbener Arbeiter in Sachsen-Anhalt Spendenaufruf nach Chemieunfall bringt mehrere Tausend Euro",
      "teaser": "In einer Fabrik in Sachsen-Anhalt ist ein junger Arbeiter gestorben, sein Vater bat daraufhin online um finanzielle Überstützung für die Partnerin und den Sohn des Arbeiters. Viele Menschen halfen.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-spendenaufruf-nach-chemieunfall-bringt-mehrere-tausend-euro-a-9880caff-9291-4eb7-bdd8-a56f65f942b7",
      "image_title": "Spendenaufruf nach Chemieunfall bringt mehrere Tausend Euro - Simon Kremer / dpa"
    },
    {
      "title": "Gardelegen in Sachsen-Anhalt 18-Jähriger löst im Rausch Großeinsatz aus",
      "teaser": "Ein junger Mann in Sachsen-Anhalt schlug bei der Polizei Alarm: Drei seiner Freunde seien in eine nahe Güllegrube gefallen. Dem Helfertrupp bot sich ein anderes Bild.",
      "url": "https://www.spiegel.de/panorama/gardelegen-in-sachsen-anhalt-mann-waehnt-freunde-in-guellegrube-und-loest-einsatz-aus-a-0773598d-8a03-4b7e-8b56-5baec12ecf19",
      "image_title": "18-Jähriger löst im Rausch Großeinsatz aus - Eibner-Pressefoto / Marcel von Fehrn / IMAGO"
    },
    {
      "title": "Fitter Popstar Unter falschem Namen – Harry Styles läuft Berlin-Marathon",
      "teaser": "Trotz drückender Schwüle glänzte der britische Grammy-Gewinner Harry Styles beim Berlin-Marathon mit einer starken Zeit unter drei Stunden. Und ließ auch einen deutschen Fußball-Weltmeister hinter sich.",
      "url": "https://www.spiegel.de/panorama/leute/harry-styles-berlin-marathon-in-weniger-als-drei-stunden-gelaufen-a-9664cb5e-1279-4d18-a652-5236011ce068",
      "image_title": "Unter falschem Namen – Harry Styles läuft Berlin-Marathon - Sportograf / SCC Events / dpa"
    },
    {
      "title": "Kurfürstendamm in Berlin Mann zündet Bücher in Kulturzentrum an",
      "teaser": "Es ging um Bände zur französischen Geschichte und angeblich falsche Darstellungen von Ereignissen: Ein Mann hat in einem französischen Kulturzentrum in Berlin Feuer gelegt. Anwesende reagierten rasch.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-zuendet-buecher-in-franzoesischem-kulturzentrum-an-a-dc037773-a78d-4385-8471-5359f070e5ac",
      "image_title": "Mann zündet Bücher in Kulturzentrum an - AFP"
    },
    {
      "title": "Tragischer Vorfall in Schweden 25-Jähriger soll Rettungssanitäterin im Einsatz getötet haben",
      "teaser": "Während eine schwedische Rettungssanitäterin im Dienst war, griff ein Mann sie an und stach auf sie ein. Die Frau erlag ihren Verletzungen. Der schwedische Ministerpräsident zeigte sich bestürzt.",
      "url": "https://www.spiegel.de/panorama/schweden-rettungssanitaeterin-im-einsatz-toedlich-verletzt-a-b809170c-8471-45b4-89a7-a7c2d79d5a37",
      "image_title": "25-Jähriger soll Rettungssanitäterin im Einsatz getötet haben - Jeppe Gustafsson / TT / IMAGO"
    },
    {
      "title": "Kurz vorm Fassanstich Lilly Becker auf Oktoberfest von Gerichtsvollzieher überrascht",
      "teaser": "Lilly Beckers Fassanstich im Wiesn-Festzelt wurde von einem Gerichtsvollzieher unterbrochen. Berichten zufolge hatte sie eine Rechnung des Axel-Springer-Verlags nicht bezahlt. Das Bier floss dann trotzdem noch.",
      "url": "https://www.spiegel.de/panorama/leute/lilly-becker-auf-oktoberfest-von-gerichtsvollzieher-ueberrascht-a-3cbcda37-3535-407a-bd29-b68d9c53fc15",
      "image_title": "Lilly Becker auf Oktoberfest von Gerichtsvollzieher überrascht - Gisela Schober / Getty Images"
    },
    {
      "title": "Europaweiter Angriff Berliner Flughafen warnt nach Cyberattacke weiter vor längeren Wartezeiten",
      "teaser": "Zwei Tage nach dem Cyberangriff auf einen Dienstleister kämpft der Berliner Flughafen weiter mit Problemen. Passagiere müssen mit verspäteten Flügen rechnen. Auch bei Bahnreisenden ist Geduld gefragt.",
      "url": "https://www.spiegel.de/panorama/berliner-flughafen-ber-warnt-nach-cyberattacke-weiter-vor-laengeren-wartezeiten-a-4ae49587-8067-4476-b9a4-5b0c091fa5b2",
      "image_title": "Berliner Flughafen warnt nach Cyberattacke weiter vor längeren Wartezeiten - Carsten Koall / dpa"
    },
    {
      "title": "Erster Wiesn-Tag Überfüllung, Hitze und viel Bier beim 190. Oktoberfest",
      "teaser": "Am Eröffnungstag des Oktoberfestes flossen vor allem Schweiß und Bier – auch alkoholfreies. Der Wiesn-Sanitätsdienst behandelte etliche Besucher wegen Kreislaufproblemen und zu vielen Alkohols. Ein Todesfall sorgte für Bestürzung.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-ueberfuellung-hitze-und-ein-todesfall-auf-der-wiesn-a-017ec566-d4f3-43c0-bb83-8c458c6df321",
      "image_title": "Überfüllung, Hitze und viel Bier beim 190. Oktoberfest - Johannes Simon / Getty Images"
    },
    {
      "title": "Künstler Ernie Reinhardt Was Travestie-Star Lilo Wanders der Jugend rät",
      "teaser": "Als Lilo Wanders sprach Ernie Reinhardt im Fernsehen über Pornofilme, erotische Praktiken und alles rund um Sex. Nun hat der 69-Jährige eine Empfehlung für Jugendliche und junge Erwachsene.",
      "url": "https://www.spiegel.de/panorama/leute/lilo-wanders-was-travestie-star-ernie-reinhardt-der-jugend-raet-a-be00dc3f-48eb-4d88-a577-c6ea3e8e4dc2",
      "image_title": "Was Travestie-Star Lilo Wanders der Jugend rät - Patrick Pleul / dpa"
    },
    {
      "title": "»Alles was zählt«-Schauspieler Marc Dumitru ist seine Stalkerin losgeworden",
      "teaser": "Eine Frau schrieb Marc Dumitru Briefe, kontaktierte ihn auf Social Media und schickte ihm unaufgefordert Geld. Damit war plötzlich Schluss, berichtet der Schauspieler nun erleichtert. Doch sie war nicht seine erste Stalkerin.",
      "url": "https://www.spiegel.de/panorama/leute/alles-was-zaehlt-schauspieler-marc-dumitru-ist-seine-stalkerin-losgeworden-a-c7f78cc0-14f6-44f9-84b2-b4c546845289",
      "image_title": "Marc Dumitru ist seine Stalkerin losgeworden - Henning Kaiser / dpa"
    },
    {
      "title": "Schüsse, Explosionen, Schlägereien Was ist los im Hamburger Rotlichtmilieu?",
      "teaser": "Mitten in Hamburg machen bewaffnete Tschetschenen Jagd auf niederländische Auftragsmörder. Ein Kosmetikstudio wird nachts in die Luft gesprengt. Barbetreiber durchs Toilettenfenster erschossen. Jetzt schlägt die Justiz zurück. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-explosionen-schlaegereien-was-ist-los-im-hamburger-rotlichtmilieu-spiegel-tv-a-eb60ab6e-9e8a-4db4-acbe-a1bc29aaa87d"
    },
    {
      "title": "Vorfall in Irland Teil des Dubliner Flughafens evakuiert",
      "teaser": "Etliche Menschen mussten wohl aus Sicherheitsgründen das Terminal 2 des Flughafens Dublin verlassen. Die Hintergründe sind unklar. Die Polizei ist offenbar vor Ort.",
      "url": "https://www.spiegel.de/panorama/dublin-terminal-2-des-flughafens-wohl-aus-sicherheitsgruenden-evakuiert-a-eaef267f-2abe-4752-b44a-d8ec55fa7b18",
      "image_title": "Teil des Dubliner Flughafens evakuiert - PETER MORRISON/ AP"
    },
    {
      "title": "Vorfall in Sachsen-Anhalt Mann dringt in Bundeswehrübungsplatz ein – Polizei ermittelt",
      "teaser": "Auf einem Übungsgelände der Bundeswehr haben Soldaten einen Fremden gestellt. Der Mann gab für sein Verhalten offenbar eine harmlose Begründung an. Dennoch hat die Sache für ihn nun ein Nachspiel.",
      "url": "https://www.spiegel.de/panorama/justiz/zeitz-polizei-untersucht-vorfall-auf-bundeswehruebungsplatz-in-sachsen-anhalt-a-0522730b-9fb6-4781-aa6f-968bf4128745",
      "image_title": "Mann dringt in Bundeswehrübungsplatz ein – Polizei ermittelt - Klaus-Dietmar Gabbert / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Popmusik Nina sein",
      "teaser": "Keine andere deutsche Künstlerin trifft gerade den Nerv der Generation Z so wie Nina Chuba. Wie schwer ist das, was von außen so leicht erscheint? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/nina-chuba-keine-andere-deutsche-kuenstlerin-trifft-gerade-den-nerv-der-generation-z-so-wie-sie-a-bca7d016-a8c2-427c-8de6-eb6204b88e32",
      "image_title": "Nina sein - Jakob Marwein",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Berlin und Brüssel Cyberangriff sorgt für Verspätungen und Ausfälle an europäischen Flughäfen",
      "teaser": "Die Check-in- und Boarding-Systeme an den Flughäfen in Berlin und Brüssel sind Ziel einer Cyberattacke geworden. Fluggäste müssen mit erheblichen Einschränkungen rechnen. Es scheint noch weitere betroffene Airports zu geben.",
      "url": "https://www.spiegel.de/panorama/bruessel-cyberangriff-auf-flughafen-sorgt-fuer-verspaetungen-und-ausfaelle-a-f14bf1a1-935c-4b96-a76f-8c1b314ef7e9",
      "image_title": "Cyberangriff sorgt für Verspätungen und Ausfälle an europäischen Flughäfen - Carsten Koall / dpa"
    },
    {
      "title": "Wahnsinn in Bildern Der Ansturm auf das 190. Oktoberfest hat begonnen",
      "teaser": "Es ist wieder so weit: 16 Tage Ausnahmezustand in München. Die ersten Menschen sind bereits auf die Theresienwiese geflitzt, um sich die besten Plätze in den Bierzelten des Oktoberfests zu sichern. Na dann: O'zapft is!",
      "url": "https://www.spiegel.de/panorama/muenchen-der-ansturm-auf-das-190-oktoberfest-hat-begonnen-a-9ecfc9bf-10f1-4bad-b9e5-14dc0fa62cf0",
      "image_title": "Der Ansturm auf das 190. Oktoberfest hat begonnen - Karl-Josef Hildenbrand / dpa / picture alliance"
    },
    {
      "title": "Altersarmut Alf-Stimme Tommi Piper berichtet über enorme Geldsorgen",
      "teaser": "Tommi Piper war ein beliebter Schauspieler und Synchronsprecher. Doch mittlerweile lebt der 84-Jährige nach eigener Aussage verarmt. Dabei hat er gerade ein Buch geschrieben.",
      "url": "https://www.spiegel.de/panorama/leute/alf-stimme-tommi-piper-berichtet-ueber-enorme-geldsorgen-a-f3d3d743-d410-45d6-93b9-f3897bdf649a",
      "image_title": "Alf-Stimme Tommi Piper berichtet über enorme Geldsorgen - Stephan Jansen / dpa / picture alliance"
    }
  ]
}