{
  "timestamp": "2025-08-06T12:22:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alter, Wohnungsgröße, Einkommen Leben Sie über dem Durchschnitt?",
      "teaser": "Was verdienen Menschen in Deutschland, wie wohnen sie, was zahlen sie dafür? In unserer Datenanalyse sehen Sie, was Durchschnitt ist und wo Sie sich verorten können. Von Anna Behrend",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einkommen-alter-wohnungsgroesse-wo-in-deutschland-durchschnittliche-menschen-leben-a-bbd47ae8-c82f-4b13-9e73-98a2649fd772",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33de70ad-4401-4ef6-9b15-d2cafa1381a9_w872_r1.778_fpx62.4_fpy54.97.jpg",
      "image_title": "Leben Sie über dem Durchschnitt? - [M] DER SPIEGEL; Fotos: picture alliance / dpa; Oliver Rossi / Getty Images",
      "author": "Anna Behrend"
    },
    {
      "title": "Schneiderin am Verfassungsgericht Die Frau mit dem Maßband",
      "teaser": "Roter Satin, weiße Halsbinden: Kerstin Brandt näht seit mehr als 20 Jahren die Roben des Bundesverfassungsgerichts in Karlsruhe. Ein Atelierbesuch. Aus Karlsruhe berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/schneiderin-am-bundesverfassungsgericht-die-frau-mit-dem-massband-a-85a746bf-bb10-48cf-b7fb-d61c0c0d9f18",
      "image_title": "Die Frau mit dem Maßband - Chiara Bellamoli / DER SPIEGEL"
    },
    {
      "title": "Was an der Behauptung von einer Noteninflation beim Abitur dran ist Es kann nur Einsen geben",
      "teaser": "Der Lehrerverband beklagt zu viele gute Noten beim Abitur, Schüler ärgern sich über das »Uralt-Thema« und sprechen von »Unsinn«. Wer hat recht, was sagen die Daten? Der Faktencheck. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-noten-gibt-es-eine-flut-an-einser-abis-und-eine-noteninflation-a-685b9937-0855-41d7-842a-d65d6b25a8ec",
      "image_title": "Es kann nur Einsen geben - Willie B. Thomas / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Zu Besuch bei der Deutschen Grillmeisterschaft Hauptsache ganz gar",
      "teaser": "Ein Wochenende, 30 Teams, sieben Runden Wettkampf: In einem früheren Braunkohletagebau in Sachsen-Anhalt wurde der Deutsche Grillmeister gekürt. Eine Garnele mit Zitrone kann schon die Entscheidung bringen. Aus Gräfenhainichen berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-grillmeisterschaft-2025-wenn-aus-barbecue-sport-wird-a-1341cbf1-a97a-4fbc-8c02-6c301729caf5",
      "image_title": "Hauptsache ganz gar - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "Trauer um Laura Dahlmeier in Garmisch-Partenkirchen »Uns fehlt ein wichtiger Mensch«",
      "teaser": "In Garmisch-Partenkirchen war Ex-Biathletin Laura Dahlmeier nicht nur ein Sportstar. Sie war unglaublich beliebt, ein Vorbild und »die Laura«. Die Menschen im Ort suchen Wege, mit ihrer großen Trauer umzugehen. Aus Garmisch-Partenkirchen berichtet Miriam Khan",
      "url": "https://www.spiegel.de/panorama/leute/trauer-in-garmisch-um-laura-dahlmeier-uns-fehlt-ein-wichtiger-mensch-a-18217b1d-dfd5-4b9d-8568-6989346d362b",
      "image_title": "»Uns fehlt ein wichtiger Mensch« - Miriam Khan / DER SPIEGEL"
    },
    {
      "title": "Westküstenklinikum Mann nach Angriff auf Krankenhauspersonal in Heide festgenommen",
      "teaser": "Im Westküstenklinikum Heide sind eine Frau und ein Mann mit einem spitzen Gegenstand angegriffen worden. Die Polizei nahm einen Tatverdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/heide-mann-nach-angriff-auf-klinikpersonal-festgenommen-a-1fa9be93-8ac9-418b-b074-eda23070f011",
      "image_title": "Mann nach Angriff auf Krankenhauspersonal in Heide festgenommen - Bodo Marks / dpa"
    },
    {
      "title": "Virales Video Angehende Influencerin bricht sich bei Nicki-Minaj-Challenge das Rückgrat",
      "teaser": "Eine ganz spezielle Pose von Rapperin Nicki Minaj sorgt derzeit für viele Nachahmungen in sozialen Netzwerken. Der Versuch einer russischen Möchtegern-Influencerin ist jedoch dramatisch gescheitert.",
      "url": "https://www.spiegel.de/panorama/leute/mariana-barutkina-influencerin-bricht-sich-rueckgrat-bei-nicki-minaj-challenge-a-004e4a74-9367-43f8-b17a-3f6d9051610a",
      "image_title": "Angehende Influencerin bricht sich bei Nicki-Minaj-Challenge das Rückgrat - Astrida Valigorsky / WireImage / Getty Images"
    },
    {
      "title": "Vorfall in Paris Mann entzündet Zigarette an Weltkriegsdenkmal und wird festgenommen",
      "teaser": "»Niemand verhöhnt ungestraft das Gedenken Frankreichs«: Die französische Beauftragte für Veteranen empört sich über das Verhalten eines Mannes am Grabmal des unbekannten Soldaten in Paris. Die Polizei nimmt ihn fest.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-mann-zuendet-zigarette-an-weltkriegsdenkmal-an-und-wird-festgenommen-a-cb29d4ab-38ec-4209-bee7-aeec29e4c842",
      "image_title": "Mann entzündet Zigarette an Weltkriegsdenkmal und wird festgenommen - Ludovic Marin / AP / picture alliance"
    },
    {
      "title": "Vranov-Stausee Tschechischer Angler fischt 2,68 Meter langen Wels",
      "teaser": "»Noch nie war ich so erschöpft«: Jakub Vágner, bekannt als tschechische Anglerlegende, hat einen riesigen Wels gefangen – und damit seinen eigenen Rekord gebrochen. Der Kampf mit dem Fisch dauerte fast eine ganze Stunde.",
      "url": "https://www.spiegel.de/panorama/tschechien-angler-fischt-2-68-meter-langen-wels-aus-vranov-stausee-neuer-rekord-a-bee638bc-0a6f-4757-8387-d6a7a14549d4",
      "image_title": "Tschechischer Angler fischt 2,68 Meter langen Wels - Peter Kneffel / picture alliance / ZB"
    },
    {
      "title": "Spanien und Frankreich Feuerwehr kämpft gegen Waldbrände – Hotels und Campingplätze evakuiert",
      "teaser": "Ein Feuer in einem Wohnmobil hat in Südspanien einen Waldbrand ausgelöst. Wegen des starken Windes breiteten sich die Flammen rasch aus. Auch in Frankreich bleibt die Lage bedrohlich.",
      "url": "https://www.spiegel.de/panorama/spanien-und-frankreich-feuerwehr-kaempft-gegen-waldbraende-hotels-und-campingplaetze-evakuiert-a-8157d73d-9984-43ed-8c32-42ffb20e190e",
      "image_title": "Feuerwehr kämpft gegen Waldbrände – Hotels und Campingplätze evakuiert - Idriss Bigou-Gilles / AFP"
    },
    {
      "title": "Epstein-Komplizin Ghislaine Maxwell wehrt sich gegen Freigabe von Geschworenenprotokollen",
      "teaser": "Ghislaine Maxwell gilt als Schlüsselfigur in der Epstein-Affäre: Die langjährige Vertraute des Sexualstraftäters sitzt eine 20-jährige Freiheitsstrafe ab – und widersetzt sich nun einem Plan der US-Regierung.",
      "url": "https://www.spiegel.de/panorama/justiz/epstein-komplizin-ghislaine-maxwell-widersetzt-sich-freigabe-von-protokollen-der-grand-jury-a-fd36d6f1-ab8f-49f4-abdc-ab30c144a894",
      "image_title": "Ghislaine Maxwell wehrt sich gegen Freigabe von Geschworenenprotokollen - Andrew Savulich / New York Daily N / ZUMA Wire / IMAGO"
    },
    {
      "title": "Evangelikale Hardliner in Pforzheim Wenn Christen ihrem Nächsten den Tod wünschen",
      "teaser": "Schmählieder, Hassreden, Tötungsaufrufe: In Pforzheim terrorisieren radikale Christen ihre Gegner, darunter einen christlichen Prediger. Der Verfassungsschutz ist alarmiert, doch »FWBC Seelengewinnen« macht weiter. Aus Pforzheim berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/pforzheim-wenn-christen-ihrem-naechsten-den-tod-wuenschen-a-89dbe7fe-acb3-406b-ad6d-e48fa64f0102",
      "image_title": "Wenn Christen ihrem Nächsten den Tod wünschen - SWR"
    },
    {
      "title": "Möglicher Zusammenhang mit Dreifachmord Ermittler geben Fund von Leiche bei Weitefeld bekannt",
      "teaser": "Im rheinland-pfälzischen Weitefeld wurden im April in einem Haus ein Ehepaar und dessen Sohn getötet. Jetzt wurde außerhalb des Orts eine weitere Leiche gefunden. Die Polizei arbeitet mit Hochdruck an einer Identifizierung.",
      "url": "https://www.spiegel.de/panorama/weitefeld-ermittler-geben-fund-von-leiche-bekannt-a-323f33bd-096b-4b26-bfe7-1b0681fb13f1",
      "image_title": "Ermittler geben Fund von Leiche bei Weitefeld bekannt - Markus Klümper / dpa"
    },
    {
      "title": "Katastrophe in Indien Sturzflut erfasst Dorf im Himalaja – vier Tote, 100 Vermisste",
      "teaser": "Schwere Regenfälle haben im Nordosten Indiens Erdrutsche ausgelöst. Ein Dorf wurde besonders hart von einer Gerölllawine getroffen. Die Folgen sind verheerend.",
      "url": "https://www.spiegel.de/panorama/indien-sturzflut-trifft-dorf-im-himalaja-vier-tote-100-vermisste-a-fb878a88-00d2-4643-b34e-19181b4148e6",
      "image_title": "Sturzflut erfasst Dorf im Himalaja – vier Tote, 100 Vermisste - Indian Army Central Command via X / REUTERS"
    },
    {
      "title": "Spionageprozess gegen Ex-Mitarbeiter von AfD-Politiker Krah Agent 08/15",
      "teaser": "Ein Mitarbeiter des AfD-Politikers Krah soll für Chinas Geheimdienst die Partei ausspioniert haben. Beim Prozessauftakt in Dresden stellt der Verteidiger die Sache ganz harmlos dar. Welche Rolle spielt die ebenfalls angeklagte Ex-Geliebte? Aus Dresden berichtet Steffen Winter",
      "url": "https://www.spiegel.de/panorama/spionageprozess-gegen-ex-mitarbeiter-von-afd-politiker-maximilian-krah-agent-08-15-a-942f41e5-c5ac-415e-a664-f1510341c991",
      "image_title": "Agent 08/15 - Sebastian Kahnert / dpa"
    },
    {
      "title": "Todesstrafe in den USA Mörder in Tennessee erhält Giftspritze trotz eines implantierten Defibrillators",
      "teaser": "Im US-Bundesstaat Tennessee wurde ein Mörder per Giftspritze hingerichtet. Er hatte jedoch einen Defibrillator implantiert, der offenbar bei der Hinrichtung versuchte, ihm das Leben zu retten. Der Verurteilte klagte über starke Schmerzen.",
      "url": "https://www.spiegel.de/panorama/tennessee-in-den-usa-moerder-trotz-defibrillator-mit-giftspritze-hingerichtet-a-b1de4fea-95ba-4446-a9db-9f271466b534",
      "image_title": "Mörder in Tennessee erhält Giftspritze trotz eines implantierten Defibrillators - Mark Humphrey / AP"
    },
    {
      "title": "Zweifel an Verfassungstreue AfD-Kandidat darf bei OB-Wahl in Ludwigshafen nicht antreten",
      "teaser": "Joachim Paul wollte für die AfD als neuer Oberbürgermeister von Ludwigshafen kandidieren. Doch daraus wird nichts. Schon seit Jahren gibt es Hinweise auf eine Nähe zu rechtsextremem Gedankengut.",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-afd-kandidat-joachim-paul-darf-bei-ob-wahl-nicht-antreten-a-3a81d34f-db1d-47b6-8d4a-62520c1c4b6c",
      "image_title": "AfD-Kandidat darf bei OB-Wahl in Ludwigshafen nicht antreten - Arne Dedert / dpa"
    },
    {
      "title": "Mutmaßlich antisemitische Straftat Zwei Meter hoher Gedenkstein für verfolgte Juden zerstört",
      "teaser": "Womöglich mit einem Auto und einer Kette haben Unbekannte einen Hunderte Kilo schweren Gedenkstein für verfolgte Juden in Baden-Baden demoliert. Nun ermittelt der Staatsschutz. Von den Tätern fehlt bislang jede Spur.",
      "url": "https://www.spiegel.de/panorama/baden-baden-zwei-meter-hoher-juedischer-gedenkstein-zerstoert-a-3d664b15-f261-4a6b-b746-bb96dd20de15",
      "image_title": "Zwei Meter hoher Gedenkstein für verfolgte Juden zerstört - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Vorfall in Uniklinik Leipzig Baby trägt Namen des toten Hamas-Chefs Yahya Sinwar – und jetzt?",
      "teaser": "Die Uniklinik Leipzig gibt die Geburt von Yahya Sinwar bekannt, einem Namensvetter des bekannten Hamas-Terroristen. Kein Zufall, sagt eine Islamforscherin. Wie gehen deutsche Standesämter mit solchen Fällen um? Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-yahya-sinwar-baby-traegt-namen-des-toten-hamas-chefs-a-62a43754-1b65-4608-a608-cc7e17f82f83",
      "image_title": "Baby trägt Namen des toten Hamas-Chefs Yahya Sinwar – und jetzt? - Rico THUMSER / foto-leipzig.de / IMAGO",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Implosion bei »Titanic«-Fahrt Küstenwache sieht schwere Versäumnisse vor »Titan«-Unglück",
      "teaser": "Zwei Jahre lang hat die US-Küstenwache den tödlichen Unfall der »Titan« untersucht. Der Abschlussbericht nennt die Implosion des U-Boots vermeidbar – und kritisiert ein »toxisches Arbeitsumfeld« bei der Betreiberfirma.",
      "url": "https://www.spiegel.de/panorama/titanic-fahrt-bericht-sieht-schwere-versaeumnisse-bei-ocean-gate-a-01e21248-b03f-4cfb-960e-f84a3762cfae",
      "image_title": "Küstenwache sieht schwere Versäumnisse vor »Titan«-Unglück - IMAGO/OceanGate Expeditions / IMAGO/Xinhua"
    },
    {
      "title": "Abstimmung »Checkst du«, »Lowkey«, »Rede« – was ist Ihr Jugendwort des Jahres?",
      "teaser": "Gesucht: der Nachfolger von »Aura« als Jugendwort des Jahres 2025. Das Langenscheidt-Gremium hat zehn Favoriten bekannt gegeben. Wer delivert am heftigsten? Stimmen Sie ab! Von Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/stimmen-sie-ab-checkst-du-lowkey-rede-was-wird-das-jugendwort-des-jahres-a-b6a79d23-cb31-47fa-9017-06742f3e5d44",
      "image_title": "»Checkst du«, »Lowkey«, »Rede« – was ist Ihr Jugendwort des Jahres? - [M] Sarah Dillon / Der Spiegel / Foto: dpa",
      "author": "Nadine Wolter"
    },
    {
      "title": "Iberia äußert sich zu Vorfall Jüdische Flugpassagiere erhalten Mahlzeiten mit antiisraelischen Kritzeleien",
      "teaser": "Auf einem Flug von Buenos Aires nach Madrid ist koscheres Essen mit »Free Palestine«-Botschaften ausgegeben worden. Die Fluggesellschaft Iberia verurteilt den Vorfall und leitet eine Untersuchung ein.",
      "url": "https://www.spiegel.de/panorama/iberia-antiisraelische-botschaften-auf-mahlzeiten-fluggesellschaft-bestaetigt-vorfall-a-40d6a0bd-df56-418b-a2f5-d20834283ead",
      "image_title": "Jüdische Flugpassagiere erhalten Mahlzeiten mit antiisraelischen Kritzeleien - ViktorCap / iStockphoto / Getty Images"
    },
    {
      "title": "Klare Sprache im Kanzleramt Weimers Genderverbot ist richtig. Aber er geht nicht weit genug Ein Kommentar von Julia Kanning",
      "teaser": "Kulturstaatsminister Wolfram Weimer hat das Gendern im Kanzleramt untersagt – vorgeblich, um die »Schönheit« der deutschen Sprache zu bewahren. Nur sollte er dann mit dem Behördendeutsch ähnlich verfahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/genderverbot-im-kanzleramt-kulturstaatsminister-wolfram-weimer-geht-nicht-weit-genug-a-1601277a-eb54-435e-8701-b7d399ba0ca3",
      "image_title": "Weimers Genderverbot ist richtig. Aber er geht nicht weit genug - IPON / IMAGO"
    },
    {
      "title": "Ausufernde Kosten Landesrechnungshof NRW kritisiert Polizei-Kaffeemaschine für 14.600 Euro",
      "teaser": "In Nordrhein-Westfalen hat die Polizei nach Ansicht des Rechnungshofs bei einem Vorzeigeprojekt viel Geld verschwendet. Kritik gab es auch an der Organisation von Impfungen und Gefangenentransporten.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-landesrechnungshof-kritisiert-polizei-kaffeemaschine-fuer-14-600-euro-a-3d14dc24-9070-4fa2-9e01-900f81702bac",
      "image_title": "Landesrechnungshof NRW kritisiert Polizei-Kaffeemaschine für 14.600 Euro - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Gemeinsamer Appell Auch Leipzig, Kiel und Bonn wollen Kinder aus dem Nahen Osten aufnehmen",
      "teaser": "Wegen der humanitären Katastrophe im Nahen Osten haben inzwischen fünf Städte angeboten, Mädchen und Jungen aus dem Gazastreifen und aus Israel nach Deutschland zu holen. Sie fordern vom Bund, die Aufnahme zu ermöglichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-palaestina-konflikt-auch-leipzig-kiel-und-bonn-wollen-kinder-aus-dem-gazastreifen-aufnehmen-a-5ff0f69c-2b50-4499-8b7a-daf5432eaf99",
      "image_title": "Auch Leipzig, Kiel und Bonn wollen Kinder aus dem Nahen Osten aufnehmen - Eyad Baba / AFP"
    }
  ]
}