{
  "timestamp": "2025-06-14T17:08:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spahns Maskendeals »Jetzt will ich rechtlich verbindlich das Zeug ;-)«",
      "teaser": "Der Sonderbericht zu den Maskengeschäften wird für Jens Spahn mit jeder Enthüllung gefährlicher. Nun geht es um hemdsärmlige Mails, die Deutschland Hunderte Millionen kosten könnten. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/spahns-maskendeals-mit-den-firmen-fiege-und-emix-ich-will-das-zeug-a-7001e3dd-7fec-4b71-9e15-30d8bfaac071",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69acdc3a-e815-4a98-8eef-f79e5d5ac2ab_w872_r1.778_fpx31_fpy42.jpg",
      "image_title": "»Jetzt will ich rechtlich verbindlich das Zeug ;-)« - Hannibal Hanschke / REUTERS",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Schutz vor Gewalt gegen Frauen Die Fußfessel, die Leben retten soll",
      "teaser": "Um Frauen vor der Gewalt ihrer Ex-Partner zu schützen, will die neue Bundesregierung potenzielle Täter tracken. Kann das Übergriffe verhindern? Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltschutz-fuer-frauen-vorbild-spanien-kann-die-fussfessel-leben-retten-a-b96fc616-c0ec-4a7e-bf71-9e3e51285065",
      "image_title": "Die Fußfessel, die Leben retten soll - Franziska Kestel / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "»Startchancen«-Milliarden Sachsen will Gelder des Bundes abzwacken",
      "teaser": "Der Bund will Krisenschulen mit dem Startchancen-Programm zusätzliche Förderung spendieren. Sachsen hat andere Vorstellungen: Das Land möchte damit jetzt Assistenten finanzieren, die es ohnehin geben sollte. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-will-gelder-von-startchancen-milliarden-des-bundes-abzwacken-a-6f84ed10-3f71-40fe-ba68-a4317a45afc9",
      "image_title": "Sachsen will Gelder des Bundes abzwacken - Sylvio Dittrich / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Trotz gesundheitlicher Probleme Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor",
      "teaser": "Die in Ungarn inhaftierte Deutsche Maja T. befindet sich im Hungerstreik. Doch nach SPIEGEL-Informationen glaubt der ungarische Richter der Angeklagten offenbar nicht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/maja-t-ungarisches-gericht-laedt-inhaftierte-deutsche-vor-a-f145aac9-fad2-43b7-a03e-5e09690d0ee6",
      "image_title": "Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor - Denes Erdos / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Amoklauf in Graz »Ich kann nicht aufhören zu weinen«",
      "teaser": "Schüler stellen Kerzen auf, Psychologen sind im Dauereinsatz, Politiker ringen um Worte: Graz ist nach dem Amoklauf mit zehn Toten in tiefer Trauer. Ermittler rekonstruieren den Ablauf der Tat. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "»Ich kann nicht aufhören zu weinen« - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Polizei nimmt zwei Verdächtige fest Ein Toter und fünf Verletzte in einem Flüchtlingslager in Nordfrankreich",
      "teaser": "Bei einer Schießerei im Flüchtlingslager Loon-Plage bei Dünkirchen ist ein Mann getötet worden. Die Polizei nahm einen Erwachsenen und einen 17-Jährigen fest. Noch ist die Motivlage unklar.",
      "url": "https://www.spiegel.de/panorama/ein-toter-und-fuenf-verletzte-in-einem-fluechtlingslager-in-nordfrankreich-a-779250b0-3dc1-4395-900b-3fa28030a424",
      "image_title": "Ein Toter und fünf Verletzte in einem Flüchtlingslager in Nordfrankreich - Carl Court / Getty Images"
    },
    {
      "title": "Nach Belästigungsvorwurf Magdeburger CDU-Politiker legt Amt nieder",
      "teaser": "Beim Sommerfest des Landtags von Sachsen-Anhalt soll der CDU-Abgeordnete Markus Kurze eine Frau bedrängt haben. Nun zieht er als Parlamentarischer Geschäftsführer Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/nach-belaestigungsvorwurf-magdeburger-cdu-politiker-legt-amt-nieder-a-1f415b93-f857-4ebc-a581-983d71c1e28e",
      "image_title": "Magdeburger CDU-Politiker legt Amt nieder - Jan Woitas / dpa"
    },
    {
      "title": "Urteil in Frankreich Jugendliche vergewaltigen Zwölfjährige – weil sie Jüdin ist",
      "teaser": "Das Mädchen ist beschimpft, geschlagen und zum Oralverkehr gezwungen worden. Ein Gericht im französischen Nanterre ging von einer antisemitisch motivierten Gewalttat aus und verurteilte nun die Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/jugendliche-vergewaltigen-zwoelfjaehrige-weil-sie-juedin-ist-a-67a71f2f-4256-4297-9b59-285eefad5cdb",
      "image_title": "Jugendliche vergewaltigen Zwölfjährige – weil sie Jüdin ist - Pat Batard / Hans Lucas / picture alliance"
    },
    {
      "title": "Schütze als Polizist verkleidet Demokratische US-Politikerin und ihr Ehemann erschossen – Täter auf der Flucht",
      "teaser": "Ein als Polizist verkleideter Mann hat die Demokratin Melissa Hortman und ihren Ehemann erschossen, ein weiterer Abgeordneter und seine Frau wurden verletzt. Der Täter ist flüchtig und hatte eine Liste mit weiteren Politikern dabei.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-demokratische-politikerin-und-ihr-ehemann-erschossen-a-788d054f-b63e-462f-9166-ce4ebf268097",
      "image_title": "Demokratische US-Politikerin und ihr Ehemann erschossen – Täter auf der Flucht - Alex Kormann / Star Tribune / AP / dpa"
    },
    {
      "title": "Wegen Stellwerkstörung Zugverkehr auf Sylt ist streckenweise lahmgelegt",
      "teaser": "Zwischen Westerland und Keitum geht nichts mehr: Wegen einer Störung fallen die Züge auf einer beliebten Verbindung aus.",
      "url": "https://www.spiegel.de/panorama/sylt-zugverkehr-ist-wegen-stellwerkstoerung-bis-auf-weiteres-lahmgelegt-a-4aad1e1a-87c2-4141-b69d-d23215a87598",
      "image_title": "Zugverkehr auf Sylt ist streckenweise lahmgelegt - Frank Molter / dpa"
    },
    {
      "title": "Urteil in England Gericht spricht sieben Männer in Missbrauchsprozess schuldig",
      "teaser": "Jahrelang seien zwei Mädchen von ihnen »erniedrigt und dann weggeworfen« worden, sagte die Staatsanwaltschaft in Manchester. Die Täter wurden wegen Vergewaltigung verurteilt. Es ist nicht der einzige Prozess dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/britisches-gericht-spricht-sieben-maenner-in-missbrauchsprozess-schuldig-a-96a75774-a529-4223-a457-1da0c629ce24",
      "image_title": "Gericht spricht sieben Männer in Missbrauchsprozess schuldig - Pond5 Images / IMAGO"
    },
    {
      "title": "Unglück in den Dolomiten Pilot stirbt bei Hubschrauberabsturz",
      "teaser": "Ein Deutscher ist bei einem Unfall mit einem Ultraleichthubschrauber in Südtirol ums Leben gekommen. Für den Piloten kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/pilot-stirbt-bei-hubschrauber-absturz-a-f36b28be-e92e-407d-a8e8-90acbec62437",
      "image_title": "Pilot stirbt bei Hubschrauberabsturz - Bergrettungsdienst Hochpustertal / dpa"
    },
    {
      "title": "Park in Berlin Ukrainer mit Messer schwer verletzt – mutmaßlich wegen Nationalität",
      "teaser": "Er gab seinem Hund Befehle in ukrainischer Sprache, da traten zwei Unbekannte auf ihn zu: Einem 51-Jährigen ist in Berlin ein Messer in den Bauch gestoßen worden. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ukrainer-mit-messer-schwer-verletzt-mutmasslich-wegen-nationalitaet-a-ef7c65e1-da9e-4d73-9984-5d00a28d069b",
      "image_title": "Ukrainer mit Messer schwer verletzt – mutmaßlich wegen Nationalität - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Mutmaßliches Tötungsdelikt in Berlin Arzt stirbt in eigener Praxis",
      "teaser": "In Berlin-Wedding ist offenbar ein Arzt in seiner Praxis nahe dem Leopoldplatz getötet worden. Der Mann soll sich um Drogenabhängige gekümmert haben.",
      "url": "https://www.spiegel.de/panorama/berlin-arzt-stirbt-in-eigener-praxis-a-86421cf2-671f-4a35-a5de-bf5ad694edf9",
      "image_title": "Arzt stirbt in eigener Praxis - Sven Käuler / TNN / dpa"
    },
    {
      "title": "Mutmaßlicher »Folterarzt« aus Syrien An der Decke aufgehängt, die Hände gefesselt, stundenlang",
      "teaser": "Das Frankfurter Oberlandesgericht will nach fast dreieinhalb Jahren ein Urteil verkünden gegen Alaa M., der als Arzt in Syrien Regimegegner gefoltert haben soll. Es geht um kaum fassbare Grausamkeiten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/folterarzt-aus-syrien-was-der-prozess-in-frankfurt-am-main-fuer-die-opfer-bedeutet-a-717ce6e2-287b-4f65-ab86-0242f9cf27ea",
      "image_title": "An der Decke aufgehängt, die Hände gefesselt, stundenlang - Boris Roessler / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Nächtliche Prügelattacke in Esslingen Gruppe von Jugendlichen schlägt 25-Jährigen krankenhausreif",
      "teaser": "Unvermittelt soll ein Mann von mehreren Jugendlichen attackiert und verletzt worden sein. Die mutmaßlichen Täter fliehen.",
      "url": "https://www.spiegel.de/panorama/gruppe-von-jugendlichen-schlaegt-25-jaehrigen-krankenhausreif-a-c4a634b6-5f79-475a-9bc0-c09a85ce413b",
      "image_title": "Gruppe von Jugendlichen schlägt 25-Jährigen krankenhausreif - Marijan Murat / dpa"
    },
    {
      "title": "Ausflug auf Rügen Radfahrer stoppen Regionalzug und fragen nach dem Weg",
      "teaser": "Zwei Fahrradfahrer haben auf Rügen die Orientierung verloren und eine Zug-Notbremsung verursacht. Die beiden gaben sich unbekümmert.",
      "url": "https://www.spiegel.de/panorama/fahrradfahrer-stoppen-regionalzug-und-fragen-nach-dem-weg-a-5daac2ba-d58f-4e26-996b-56448ae60e23",
      "image_title": "Radfahrer stoppen Regionalzug und fragen nach dem Weg - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Großangriff auf Iran Ansturm auf Pizzerien rund ums Pentagon deutete israelischen Angriff an",
      "teaser": "In der Nacht zum Freitag attackierte Israel Iran. Dass es eine militärische Aktion geben würde, ließ sich in Washington, D.C., offenbar schon absehen – an vielen Pizzabestellungen rund ums Pentagon.",
      "url": "https://www.spiegel.de/panorama/pentagon-pizza-bestellungen-am-us-verteidigungsministerium-geben-hinweis-auf-israels-grossangriff-a-e857f6af-d984-498a-8eaa-ed834aee6a30",
      "image_title": "Ansturm auf Pizzerien rund ums Pentagon deutete israelischen Angriff an - Ben Hasty / MediaNews Group / Getty Images"
    },
    {
      "title": "Memoiren von Hohenzollern-Kronprinz Wilhelm Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten",
      "teaser": "Im Streit über die Hohenzollern und die Nazis spielt der ehemalige Kronprinz Wilhelm eine zentrale Rolle. Mehr als 70 Jahre nach seinem Tod erscheinen nun seine Erinnerungen. Sie zeigen ein verheerendes Bild. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-memoiren-von-ex-kronprinz-wilhelm-zeigen-verheerendes-bild-a-0e983bf3-8eb2-4f8f-907f-7c41c5d146f1",
      "image_title": "Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten - bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Beste deutsche Tennisspielerin Eva Lys spricht über Hassnachrichten",
      "teaser": "»Es hat zugenommen«: Tennisprofi Eva Lys hat erneut schlimme Posts bei Social Media thematisiert. Etwas will sie heute anders machen als früher.",
      "url": "https://www.spiegel.de/panorama/leute/eva-lys-beste-deutsche-tennisspielerin-spricht-ueber-hassnachrichten-a-c27ff1e4-f2a9-49f4-92ee-a80670f56f58",
      "image_title": "Eva Lys spricht über Hassnachrichten - Lisi Niesner / REUTERS"
    },
    {
      "title": "WEEKENDER Er wuchs zwischen Gangs und Drogen auf, heute ist er Trainer des FC Bayern",
      "teaser": "Wie Vincent Kompany den Klub verändern könnte. Ein Porträt.",
      "url": "https://www.spiegel.de/panorama/fc-bayern-muenchen-wie-vincent-kompany-den-klub-veraendern-koennte-a-96f63266-e426-4f99-b83a-b1998849b82e",
      "image_title": "Er wuchs zwischen Gangs und Drogen auf, heute ist er Trainer des FC Bayern - [M]: DER SPIEGEL; Fotos: Jan A. Staiger / DER SPIEGEL,"
    },
    {
      "title": "Kinobesuch zur Premiere 1977 Mark Hamill hat »Star Wars« angeblich nur ein Mal gesehen",
      "teaser": "Die Rolle des machtbegabten Bauernjungen Luke Skywalker hat Mark Hamill berühmt gemacht. Kein Grund für den Schauspieler, sich den Streifen noch mal anzuschauen.",
      "url": "https://www.spiegel.de/panorama/leute/mark-hamill-hat-star-wars-angeblich-nur-ein-mal-gesehen-im-jahr-1977-a-67f8bcdb-4ac8-4763-bf7c-6f625a9094de",
      "image_title": "Mark Hamill hat »Star Wars« angeblich nur ein Mal gesehen - Gareth Cattermole / Disney / Getty Images"
    },
    {
      "title": "Prozess gegen US-Rapper Spezialagent berichtet von Waffenfund bei Sean »Diddy« Combs",
      "teaser": "Kein Prozesstag ohne neue Anschuldigungen: Neben Feuerwaffen und Munition haben Ermittler offenbar auch verschiedene Drogen bei Rap-Mogul Sean Combs sichergestellt. Und Hunderte Flaschen Gleitmittel.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-combs-zeuge-berichtet-von-waffenfund-bei-diddy-a-a015712f-5f0d-473a-abdc-8a488bf149c7",
      "image_title": "Spezialagent berichtet von Waffenfund bei Sean »Diddy« Combs - Elizabeth Williams / AP / dpa"
    },
    {
      "title": "Rechtsstreit mit Brauerei Brooklyn Beckhams Streit mit Becks",
      "teaser": "Der Name Beckham steht für Attraktivität, Glamour und Reichtum. Der Spitzname seines berühmten Vaters David auf den Produkten seiner Firma macht Sohn Brooklyn Beckham nun jedoch Schwierigkeiten.",
      "url": "https://www.spiegel.de/panorama/leute/brooklyn-beckham-streit-mit-biermarke-becks-wegen-produktnamen-a-07286495-1366-4d78-80e0-cb0d130361e0",
      "image_title": "Brooklyn Beckhams Streit mit Becks - DNPhotography / ABACAPRESS / IMAGO"
    },
    {
      "title": "Mutter und Baby getötet Leichenfund in Rom – US-Amerikaner unter Tatverdacht",
      "teaser": "In einem Park in Rom wurden die Leichen einer Frau und ihres Babys entdeckt. Die Identität der Opfer ist noch nicht geklärt, aber die Ermittler haben nun einen Tatverdächtigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/rom-tatverdaechtiger-im-fall-von-toter-mutter-mit-baby-festgenommen-a-c1b227b1-e45c-4c80-bcb2-463233a48d11",
      "image_title": "Leichenfund in Rom – US-Amerikaner unter Tatverdacht - Cecilia Fabiano / LaPresse / AP / dpa"
    }
  ]
}