{
  "timestamp": "2025-12-22T09:18:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der CDU-Politiker und der Start-up-Milliardär Die Spahn-Villa und das Rätsel vom Attersee",
      "teaser": "Sie feiern zusammen, aber machen sie auch gemeinsame Geschäfte? Recherchen zu Jens Spahns früherer Luxusvilla in Berlin führen zum Milliardär Christian Angermayer – und zu einem bemerkenswerten Dokument. Von Sven Becker, Jürgen Dahlkamp, Gunther Latsch und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-villa-am-attersee-neues-dokument-zur-angermayer-verbindung-a-b813338a-f14d-4e66-8562-9216a1511d15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f70f039e-089e-4cf0-a96d-99b3c4432ca7_w872_r1.778_fpx23_fpy6_fd62.5.jpg",
      "image_title": "Die Spahn-Villa und das Rätsel vom Attersee",
      "author": "Sven Becker, Jürgen Dahlkamp, Gunther Latsch und Roman Lehberger"
    },
    {
      "title": "Wie der Kreml einen Düsseldorfer Bildhauer attackiert Putin gegen den Mann mit den Karnevalswagen",
      "teaser": "Die russische Justiz hat ein Strafverfahren gegen den Bildhauer Jacques Tilly eingeleitet: Seine Karnevalswagen beleidigten Putin und die russische Armee. Was bedeutet das? Und wie reagiert Tilly selbst? Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jacques-tilly-wie-russland-einen-duesseldorfer-bildhauer-attackiert-a-7e9818eb-26e2-489a-82a6-9188acaf65a3",
      "image_title": "Putin gegen den Mann mit den Karnevalswagen - Jochen Tack / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Vergewaltigungsvideos im Netz »Die tun das aus Frauenhass«",
      "teaser": "Das Landgericht Aachen hat einen Mann verurteilt, der seine Ehefrau jahrelang betäubt, vergewaltigt und Videos davon im Netz geteilt hat. Eine Psychologin beschreibt, wie sie Frauen hilft, denen Ähnliches passiert ist. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/vergewaltigungsvideos-im-netz-die-tun-das-aus-frauenhass-hate-aid-zu-urteil-in-aachen-a-f33c2178-c92e-4b0f-a7e2-a94ddd8f4828",
      "image_title": "»Die tun das aus Frauenhass« - Elisatim / Westend61 / IMAGO"
    },
    {
      "title": "Diskriminierung bei der Wohnungssuche Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht",
      "teaser": "Wer mit ausländischem Namen eine Wohnung sucht, darf oft schon nicht zur Besichtigung. Vermietern sind solche Diskriminierungen verboten. Doch gilt das auch für Makler? Das muss nun der Bundesgerichtshof entscheiden. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wohnungssuche-bgh-prueft-diskriminierung-durch-makler-wegen-auslaendischer-namen-a-c676309f-b0ce-4651-ad66-02a1600e383a",
      "image_title": "Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht - Frame off mind / Westend61 / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Ein Jahr nach dem Anschlag Wie dieser Mann den Schmerz der Opfer lindern will",
      "teaser": "Roland Weber ist der Opferbeauftragte der Bundesregierung, die Amoktat von Magdeburg war sein erster Einsatz. Aber leider nicht sein letzter. Über ein Jahr im Ausnahmezustand und die Frage, wie man Seelenfrieden organisiert. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bundesopferbeauftragter-roland-weber-bob-der-helfer-a-bba9b4a3-9e19-4212-97f6-60747c8a49d0",
      "image_title": "Wie dieser Mann den Schmerz der Opfer lindern will - Hannes Jung / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Weihnachtsvorbereitungen beim Altkanzler Schröder schultert Tannenbaum",
      "teaser": "Offenbar bester Laune und fit: Altkanzler Gerhard Schröder ist von seiner Ehefrau beim Christbaumkauf fotografiert worden. Die Konifere trug der 81-Jährige lässig über der Schulter.",
      "url": "https://www.spiegel.de/panorama/leute/altkanzler-gerhard-schroeder-schultert-tannenbaum-a-d66d238c-5c73-46c2-81f4-f45c9234086e",
      "image_title": "Schröder schultert Tannenbaum - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Krebstod mit 65 George Clooney trauert um seine Schwester",
      "teaser": "Adelia »Ada« Zeidler ist an Krebs gestorben. Ihr Bruder George Clooney vermisst seine tapfere »Heldin« laut eigener Aussage schrecklich.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-trauert-um-seine-schwester-a-416b5c5c-e908-4671-b835-7b3627d0b311",
      "image_title": "George Clooney trauert um seine Schwester - Xavier Collin / Avalon / IMAGO"
    },
    {
      "title": "Havarie nahe Luxor Kreuzfahrtschiffe kollidieren auf dem Nil – eine Tote",
      "teaser": "Eine Italienerin ist beim Zusammenstoß zweier Passagierschiffe in Ägypten ums Leben gekommen. Vier Kabinen wurden bei der Kollision zerstört. Jetzt laufen die Ermittlungen zur Unglücksursache.",
      "url": "https://www.spiegel.de/panorama/kreuzfahrtschiffe-kollidieren-auf-dem-nil-eine-tote-a-05437ff3-6a0d-407c-ac93-b5cecbef2de0",
      "image_title": "Kreuzfahrtschiffe kollidieren auf dem Nil – eine Tote - Schöning / IMAGO"
    },
    {
      "title": "Anschlag in Australien Wie die Täter von Bondi Beach für den Angriff trainiert haben",
      "teaser": "Nach dem antisemitischen Anschlag in Sydney gehen die Ermittler davon aus, dass die Täter sich akribisch auf den Angriff vorbereitet haben. Der überlebende Tatverdächtige wurde vom Krankenhaus in ein Gefängnis verlegt.",
      "url": "https://www.spiegel.de/panorama/anschlag-am-bondi-beach-taeter-von-bondi-beach-haben-fuer-angriff-trainiert-a-47133834-d6a3-418c-8170-bc8b7c0af06b",
      "image_title": "Wie die Täter von Bondi Beach für den Angriff trainiert haben - NSW Courts / AFP"
    },
    {
      "title": "Bekannt aus »The Wire« US-Schauspieler James Ransone ist tot",
      "teaser": "In der legendären US-Dramaserie »The Wire« spielte er einen Hafenarbeiter und Gangster: Nun ist US-Schauspieler James Ransone im Alter von 46 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/us-schauspieler-james-ransone-ist-tot-a-7916d093-ee87-49fa-a562-cce1b744ade7",
      "image_title": "US-Schauspieler James Ransone ist tot - George Frey / EPA / dpa"
    },
    {
      "title": "US-Rapperin Nicki Minaj mischt bei MAGA mit",
      "teaser": "Einst verteidigte sie LGBTQ-Rechte, nun kritisiert sie die US-Demokraten wegen deren Unterstützung für trans Kinder: Die US-Rapperin Nicki Minaj fühlt sich inzwischen im MAGA-Lager wohl. Woran das liegt, ist unklar.",
      "url": "https://www.spiegel.de/panorama/leute/us-rapperin-nicki-minaj-mischt-bei-maga-mit-a-daf163a2-bb7e-43d9-9cbb-86292a246db7",
      "image_title": "Nicki Minaj mischt bei MAGA mit - Jordan Strauss/ JORDAN STRAUSS/INVISION/AP"
    },
    {
      "title": "Bundesstraße 2 Drei Menschen sterben bei Verkehrsunfall in Mittelfranken",
      "teaser": "Bei Pleinfeld in Mittelfranken kam es zu einem schweren Unfall mit mehreren Fahrzeugen. Drei Menschen starben, darunter ein vierjähriges Kind. Die Straße wurde komplett abgesperrt.",
      "url": "https://www.spiegel.de/panorama/pleinfeld-drei-menschen-sterben-bei-verkehrsunfall-in-mittelfranken-auf-b2-a-1d87bbb0-bd8e-401f-9590-cea394c494f0",
      "image_title": "Drei Menschen sterben bei Verkehrsunfall in Mittelfranken - Goppelt / Vifogra / dpa"
    },
    {
      "title": "Ungewöhnlicher Einbrecher 250-Kilo-Bär wohnt unter Haus in Kalifornien",
      "teaser": "Das Tier ist polizeibekannt: Seit etwa einem Monat muss ein Mann bei Los Angeles sein Haus mit einem Bären teilen. Die Behörden stellten eine Falle auf - fingen jedoch den falschen Bären. So lebt Kenneth Johnson weiter in Angst.",
      "url": "https://www.spiegel.de/panorama/kalifornien-250-kilo-baer-zieht-in-keller-eines-wohnhauses-ein-a-1f908434-cebd-4f8d-853f-f4ab9349fa1a",
      "image_title": "250-Kilo-Bär wohnt unter Haus in Kalifornien - AFLO / IMAGO"
    },
    {
      "title": "Weihnachtsmann-Treffen in sechs Ländern Santa Clauses are coming to town",
      "teaser": "Im Boot, auf dem Motorrad, beim Klettern: Am letzten Adventswochenende treffen sich Weihnachtsmänner und -frauen zu waghalsigen und wohltätigen Aktionen. Eine Reise in Bildern durch sechs Länder.",
      "url": "https://www.spiegel.de/panorama/advent-weihnachtsmaenner-im-boot-auf-dem-motorrad-beim-klettern-die-bilder-a-6efbd57c-9be7-4d34-8b9a-be34617a23d4",
      "image_title": "Santa Clauses are coming to town - Andrea Merola / EPA"
    },
    {
      "title": "Kruzifix im Gymnasium Gottlos in Bayern",
      "teaser": "Zwei Schülerinnen klagen in Bayern erfolgreich gegen ein meterhohes Kruzifix im Foyer ihres Gymnasiums. Aber das Kreuz bleibt. Für das Kultusministerium steht es für Toleranz und Nächstenliebe, für die Klägerinnen für Intoleranz und Hass. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-gerichtsurteil-zu-kruzifix-im-schulfoyer-a-d353457e-dcab-47b3-bcdf-dd4f0d7a1a2b",
      "image_title": "Gottlos in Bayern - Privat",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Unglück in Montenegro Deutscher Urlauber stürzt aus Sessellift und stirbt",
      "teaser": "Ein deutscher Urlauber ist im montenegrinischen Žabljak 70 Meter in die Tiefe gefallen und gestorben. Seine Frau konnte verletzt geborgen werden. Die Ursache für den Vorfall ist noch ungeklärt.",
      "url": "https://www.spiegel.de/panorama/montenegro-deutscher-urlauber-stuerzt-aus-sessellift-und-stirbt-a-4b67394c-07f1-4f9a-b572-80ee7283ae08",
      "image_title": "Deutscher Urlauber stürzt aus Sessellift und stirbt - Nadtochiy Vladimir / Pond5 Images / IMAGO"
    },
    {
      "title": "Vorfall in Sachsen Unbekannte werfen Stein mit Hakenkreuz in Wohnung eines Syrers",
      "teaser": "Auf dem Pflasterstein standen Beleidigungen: Ein Syrer aus Freiberg ist in seinem Zuhause attackiert worden. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-unbekannte-werfen-stein-mit-hakenkreuz-in-wohnung-eines-syrers-a-067fbe40-21a4-4f3b-a4c4-f1baf7d2ceaf",
      "image_title": "Unbekannte werfen Stein mit Hakenkreuz in Wohnung eines Syrers - Monika Skolimowska/ picture alliance/dpa"
    },
    {
      "title": "Bayern 14-Jährige verletzt zwei Mädchen mit Küchenmesser",
      "teaser": "Sie traf sie im Gesicht und am Hals: Im Streit mit Bekannten soll eine Schülerin ein Messer gezogen haben. Die Opfer erlitten Schnittwunden.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-14-jaehrige-verletzt-zwei-maedchen-mit-kuechenmesser-a-a7567378-785a-401b-92f7-74a0883f4767",
      "image_title": "14-Jährige verletzt zwei Mädchen mit Küchenmesser - Hendrik Schmidt / dpa"
    },
    {
      "title": "Pinke Nacht, heilige Nacht Wilder Flamingo bei Ulm aufgetaucht",
      "teaser": "Ein Autofahrer hat am Straßenrand in der Nähe von Ulm einen Flamingo entdeckt und die Polizei alarmiert. Dem Vogel geht es gut, doch das Rätsel um seine Herkunft ist noch nicht gelöst.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-wilder-flamingo-bei-ulm-entdeckt-a-bb1439da-50fe-4167-ad72-4de53ee0cce6",
      "image_title": "Wilder Flamingo bei Ulm aufgetaucht - Polizeipräsidium Ulm / dpa"
    },
    {
      "title": "32 Jahre später Prinz George unterschreibt im selben Gästebuch wie Großmutter Diana",
      "teaser": "Zum Weihnachtsfest helfen die britischen Royals seit Jahrzehnten in einem Obdachlosenheim. Nun war Prinz George mit seinem Vater William dort. Und setzte seine Unterschrift gleich neben die seiner Oma.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-george-hilft-im-obdachlosenheim-und-unterschreibt-direkt-unter-grossmutter-diana-a-23cd2be6-6c8a-4f42-a224-c5545040e56c",
      "image_title": "Prinz George unterschreibt im selben Gästebuch wie Großmutter Diana - Photoshot / picture alliance"
    },
    {
      "title": "Wintersonnenwende Ab jetzt werden die Tage wieder länger",
      "teaser": "In Deutschland steht die längste Nacht des Jahres bevor, dafür gibt es tagsüber künftig mehr Licht. Für einige ist das ein Anlass für Meditation – oder für ein Treffen in Stonehenge.",
      "url": "https://www.spiegel.de/panorama/wintersonnenwende-ab-jetzt-werden-die-tage-wieder-laenger-a-6d4153a5-ced0-4df1-abfd-0c6340fa8659",
      "image_title": "Ab jetzt werden die Tage wieder länger - Karl-Josef Hildenbrand / dpa / picture alliance"
    },
    {
      "title": "Schauspielerin über Co-Parenting Darum hat Zooey Deschanel einen Gruppenchat mit ihrem Partner und ihrem Ex",
      "teaser": "Mit dem Vater ihrer Kinder ist Zooey Deschanel nicht mehr zusammen. Trotzdem treffen sie sich und fahren in den Urlaub – gemeinsam mit dem neuen Freund der Schauspielerin. Das nütze nicht nur den Kindern.",
      "url": "https://www.spiegel.de/panorama/leute/zooey-deschanel-hat-einen-gruppenchat-mit-ihrem-partner-und-ihrem-ex-a-d1a6245a-18fa-4150-9309-e5f19189dd3c",
      "image_title": "Darum hat Zooey Deschanel einen Gruppenchat mit ihrem Partner und ihrem Ex - Warner Bros. TV / Getty Images"
    },
    {
      "title": "Planloser Fahrer Polizei holt Radlader von der Autobahn",
      "teaser": "Ein Baustellenfahrzeug stört den Verkehr auf der Autobahn A60 bei Heidesheim. Als die Polizei anrückt, zeigt sich der Fahrer überrascht.",
      "url": "https://www.spiegel.de/panorama/a60-polizei-holt-radlader-samt-planlosem-fahrer-von-der-autobahn-a-ca71a234-f1ef-44de-b73c-434490c2d882",
      "image_title": "Polizei holt Radlader von der Autobahn - Soeren Stache / dpa"
    },
    {
      "title": "Township Bekkersdal Mindestens neun Tote bei Schusswaffenangriff nahe Johannesburg",
      "teaser": "Die Angreifer schossen offenbar wahllos aus zwei Fahrzeugen: Bei einer Attacke in Südafrika sind mindestens neun Menschen ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-mindestens-neun-tote-bei-schusswaffenangriff-nahe-johannesburg-a-886674cd-0230-4b82-908b-56b93e911fbe",
      "image_title": "Mindestens neun Tote bei Schusswaffenangriff nahe Johannesburg - Jens Büttner / dpa"
    },
    {
      "title": "Dunkle Nacht 130.000 Stromkunden von massiver Störung in San Francisco betroffen",
      "teaser": "Ein großflächiger Stromausfall hat San Francisco am letzten Wochenende vor Weihnachten lahmgelegt. Rund 130.000 Anschlüsse waren betroffen, Geschäfte und Restaurants mussten schließen, Teile der Stadt versanken in Dunkelheit.",
      "url": "https://www.spiegel.de/panorama/san-francisco-130-000-stromkunden-von-stromausfall-vor-weihnachten-betroffen-a-a0231566-0993-44b9-a7bc-258f2349498e",
      "image_title": "130.000 Stromkunden von massiver Störung in San Francisco betroffen - Jeff Chiu / AP / dpa"
    }
  ]
}