{
  "timestamp": "2025-10-10T20:10:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskengeschäfte vor Gericht Ein Strohhalm für ein paar Milliarden Euro",
      "teaser": "Zum ersten Mal hat der Bundesgerichtshof über die Maskenkäufe des Bundes beraten. Angesichts drohender Milliardenverluste setzt Gesundheitsministerin Warken auf eine dreiste Strategie. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/corona-masken-bundesgerichtshof-prueft-umstrittene-maskenkaeufe-des-bundes-a-6c13a002-4521-4cee-8fbd-56fe34e0481f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9dc1bb0b-0355-4623-acc2-071dcf58871b_w872_r1.778_fpx47_fpy41.jpg",
      "image_title": "Ein Strohhalm für ein paar Milliarden Euro - Carsten Koall / Getty Images",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Messerangriff auf neu gewählte Bürgermeisterin Was wir über die Tat in Herdecke wissen und was nicht",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Das Motiv ist aktuell noch unklar. Nach SPIEGEL-Informationen ist es aber bereits der zweite Angriff auf die SPD-Politikerin. Der Überblick. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-was-ueber-den-angriff-auf-buergermeisterin-iris-stalzer-bekannt-ist-a-f69b7412-1354-4786-9ac5-0647db481a7b",
      "image_title": "Was wir über die Tat in Herdecke wissen und was nicht - Alex Talash / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Von Interpol gesucht Russland verhaftet mutmaßlichen Kopf von Organmafia",
      "teaser": "Boris Wolfman soll über Jahre Drahtzieher eines internationalen Organhandels gewesen sein. Nun meldet Moskau die Festnahme des Israelis. Doch entscheidende Fragen sind offen. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/russland-mutmasslicher-drahtzieher-von-organhandel-in-moskau-verhaftet-a-8a750089-dbf8-49be-977c-566f15ae37f9",
      "image_title": "Russland verhaftet mutmaßlichen Kopf von Organmafia - Interpol",
      "author": "Gunther Latsch"
    },
    {
      "title": "16.900 Euro für 130 Seiten Doktorandin klagt gegen eigenen Ghostwriter",
      "teaser": "Eine Studentin hat sich für ihre Doktorarbeit Hilfe geholt und will nun ihr Geld zurück: Die Arbeit sei mangelhaft. Das Gericht muss erst klären, ob der Auftrag an den Ghostwriter überhaupt zulässig war. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-doktorandin-klagt-gegen-eigenen-ghostwriter-a-1a6962f3-8a97-451a-8c94-722aaec36325",
      "image_title": "Doktorandin klagt gegen eigenen Ghostwriter - Zoonar.com / Oleksandr Latkun / IMAGO / Zoonar",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/psychologie/pudding-mit-gabel-essen-warum-sich-gerade-leute-dafuer-treffen-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Aussagen angeblicher Missbrauchsopfer Gutachter finden keine Belege für rituelle Gewalt in katholischen Bistümern",
      "teaser": "Drei Bistümer ließen brutale Missbrauchsvorwürfe gegen Kardinäle und Bischöfe untersuchen. Das Ergebnis: Die Taten hat es nie gegeben. Vielmehr seien die Betroffenen Opfer eines Verschwörungsmythos geworden. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-keine-belege-fuer-rituelle-gewalt-in-bistuemern-a-702dba00-be41-4dbe-b705-23f2c079241d",
      "image_title": "Gutachter finden keine Belege für rituelle Gewalt in katholischen Bistümern - Andreas Arnold / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Zu beliebt Katholische Kirche in Kenia tauscht ihren Messwein aus – damit die Kenianer ihn nicht mehr trinken",
      "teaser": "Das Getränk fand Verbreitung in Bars und wurde vom Volk konsumiert: In Kenia hat die katholische Kirche jetzt ihren beliebten Messwein ersetzt, um die Exklusivität zu wahren. Der neue Tropfen ist den Diözesen vorbehalten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-in-kenia-tauscht-ihren-messwein-aus-damit-die-kenianer-ihn-nicht-mehr-trinken-a-8339d969-008d-4fa5-a01b-984aa95399cb",
      "image_title": "Katholische Kirche in Kenia tauscht ihren Messwein aus – damit die Kenianer ihn nicht mehr trinken - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Tennessee Mehrere Tote nach Explosion in US-Sprengstofffabrik",
      "teaser": "Bei einer Explosion auf dem Gelände eines Militärsprengstoffherstellers im US-Bundesstaat Tennessee sind nach Angaben der Behörden mehrere Menschen ums Leben gekommen. Weitere werden vermisst. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/tennessee-mehrere-tote-nach-explosion-in-us-sprengstofffabrik-a-7bb816ae-8959-499f-9d93-550d4cbffd63",
      "image_title": "Mehrere Tote nach Explosion in US-Sprengstofffabrik - WTVF-TV / AP / dpa"
    },
    {
      "title": "Tod von »Großstadtrevier«-Star Wanda Perdelwitz So lassen sich die gefährlichen »Dooring«-Unfälle vermeiden",
      "teaser": "Die Schauspielerin Wanda Perdelwitz krachte mit ihrem Fahrrad gegen eine Autotür, stürzte und erlag später ihren Verletzungen. Solche »Dooring«-Unfälle passieren öfter. Wie lassen sie sich verhindern?",
      "url": "https://www.spiegel.de/panorama/tod-von-wanda-perdelwitz-so-lassen-sich-dooring-unfaelle-vermeiden-a-e4604e31-2bde-4cfa-87f9-e41e5c9e0ec4",
      "image_title": "So lassen sich die gefährlichen »Dooring«-Unfälle vermeiden - Felix Hörhager / dpa"
    },
    {
      "title": "Nach Monaten auf der Intensivstation Heinz Hoenig macht in Hamburg einen drauf (zumindest ein bisschen)",
      "teaser": "Herzprobleme, Speiseröhren-OP, künstliches Koma: Heinz Hoenig hat viel durchgemacht. Jetzt zeigte sich der Schauspieler medienwirksam auf der Jubiläumsparty einer Hamburger Kultkneipe.",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-macht-auf-st-pauli-einen-drauf-zumindest-ein-bisschen-a-3dc5e460-1004-47d6-a10d-4646c729d1e7",
      "image_title": "Heinz Hoenig macht in Hamburg einen drauf (zumindest ein bisschen) - BREUEL-BILD / IMAGO"
    },
    {
      "title": "Gestorbene Studentin Eltern von Hanna W. ziehen sich aus »Eiskeller«-Prozess zurück",
      "teaser": "War es Mord oder ein Unfall? Viele Fragen zum Tod einer Studentin in Oberbayern vor drei Jahren sind noch ungeklärt. Jetzt verlassen die Eltern der jungen Frau das Verfahren und äußern sich enttäuscht über das Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/eiskeller-prozess-eltern-von-hanna-w-ziehen-sich-aus-verfahren-zurueck-a-6dad3649-dad6-41cc-b9e8-88e9ca529b82",
      "image_title": "Eltern von Hanna W. ziehen sich aus »Eiskeller«-Prozess zurück - Smith / IMAGO"
    },
    {
      "title": "Fall Herdecke Darum ist die Jugendliche, die beinahe ihre Adoptivmutter getötet hat, nicht in U-Haft",
      "teaser": "Mehr als zehn Messerstiche, doch die mutmaßliche Täterin ist auf freiem Fuß. Wie kann das sein? Und warum wird nicht wegen versuchten Mordes oder Totschlags ermittelt? Antworten auf die wichtigsten Fragen. Von Tobias Großekemper und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/fall-herdecke-warum-es-keine-u-haft-und-keine-ermittlungen-wegen-mordversuchs-gibt-a-3e089cdc-0312-43dc-a144-89a77a287d55",
      "image_title": "Darum ist die Jugendliche, die beinahe ihre Adoptivmutter getötet hat, nicht in U-Haft - Alex Talash / dpa",
      "author": "Tobias Großekemper und Dietmar Hipp"
    },
    {
      "title": "Anonymer Text Polizei prüft Bekennerschreiben zu Brandstiftung im Jagdschloss",
      "teaser": "Nach dem Feuer in einem Jagdschloss der Familie von Thurn und Taxis ist ein anonymes Bekennerschreiben aufgetaucht. Der Absender nennt sich »Kommando Georg Elser« – angeblich eine antifaschistische Gruppe.",
      "url": "https://www.spiegel.de/panorama/justiz/thurn-und-taxis-jagdschloss-abgebrannt-ermittler-pruefen-bekennerschreiben-a-9c14eb5d-522f-4c44-a72b-3018d4f7e397",
      "image_title": "Polizei prüft Bekennerschreiben zu Brandstiftung im Jagdschloss - Lars Haubner / News5 / dpa"
    },
    {
      "title": "Irrfahrt im Rhein-Sieg-Kreis 80-Jähriger steckt mit seinem Auto stundenlang im Wald fest",
      "teaser": "Das Fahrzeug am Abhang, nur noch gehalten von der Hinterachse: Die Polizei in Nordrhein-Westfalen hat einen Senior aus einer misslichen Lage befreit. Zuvor erwies sich eine vermeintliche Abkürzung durch den Wald als fatal.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-80-jaehriger-verirrt-sich-mit-auto-im-wald-a-8c917de8-4782-4951-8faa-020a4d2fda02",
      "image_title": "80-Jähriger steckt mit seinem Auto stundenlang im Wald fest - Nicolas Armer / dpa"
    },
    {
      "title": "Möglicher Verstoß gegen Beamtenrecht Privater Einsatz für Bushido – Berliner Polizei prüft Disziplinarverfahren gegen Personenschützer",
      "teaser": "Einsatz auf eigene Rechnung. Ein Berliner LKA-Beamter hat offenbar außerhalb seiner Dienstzeit für Rapper Bushido gearbeitet. Nach SPIEGEL-Informationen droht dem Mann nun ein Disziplinarverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-personenschutz-polizei-in-berlin-prueft-disziplinarverfahren-gegen-beamten-a-4450f0fe-39bf-459d-9941-0e96d41b6103",
      "image_title": "Privater Einsatz für Bushido – Berliner Polizei prüft Disziplinarverfahren gegen Personenschützer - Maximilian Koch / picture alliance"
    },
    {
      "title": "Kulturkampf in den USA Charlie Kirks Organisation veranstaltet alternative Super-Bowl-Halbzeitshow",
      "teaser": "Um dem Auftritt von Bad Bunny beim nächsten Super Bowl etwas entgegenzusetzen, plant Turning Point USA eine Gegenveranstaltung. Interessenten sollen ihre musikalischen Vorlieben aus speziellen Kategorien wählen.",
      "url": "https://www.spiegel.de/panorama/super-bowl-turning-point-usa-plant-alternative-halbzeitshow-a-203bf517-24fe-4528-9e91-49b1538ecde9",
      "image_title": "Charlie Kirks Organisation veranstaltet alternative Super-Bowl-Halbzeitshow - Eva Marie Uzcategui / AFP"
    },
    {
      "title": "Ermittlungen in Nordrhein-Westfalen Polizei findet 24-Jährige tot in Wohnung – Fahndung nach Ehemann",
      "teaser": "Verdacht auf häusliche Gewalt: In Dorsten wird ein Mann aus der gemeinsamen Wohnung mit seiner Frau und drei Kindern verwiesen. Wenige Stunden später ist die 24-jährige Ehefrau tot. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/dorsten-24-jaehrige-tot-in-wohnung-gefunden-fahndung-nach-ehemann-a-366c5405-c37e-4cec-8f8b-ba7bb40acea5",
      "image_title": "Polizei findet 24-Jährige tot in Wohnung – Fahndung nach Ehemann - Guido Bludau / dpa"
    },
    {
      "title": "Vor der Krim-Annexion Wie Deutsche und Russen zu Waffenbrüdern wurden Ein Gastbeitrag von Katja Gloger und Georg Mascolo",
      "teaser": "Deutsche Militärs waren bis kurz vor der Annexion der Krim dabei, den Russen beizubringen, effektiver Krieg zu führen. Und der Rüstungskonzern Rheinmetall konnte auf ein Milliardengeschäft mit Russland hoffen.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-deutsche-militaers-wollten-bis-kurz-vor-der-krim-annexion-russen-ausbilden-a-cafb4154-f269-47a9-8bbf-ec2a2d74610d",
      "image_title": "Wie Deutsche und Russen zu Waffenbrüdern wurden - Philipp Schulze / dpa"
    },
    {
      "title": "Verdacht der Körperverletzung im Amt Ermittlungen gegen 17 Polizisten in Hessen – Dienststellen und Wohnungen durchsucht",
      "teaser": "In Frankfurt am Main sind am Morgen mehrere Polizeidienststellen und Wohnungen durchsucht worden. Es geht unter anderem um den Verdacht der Körperverletzung und Strafvereitelung im Amt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ermittlungen-gegen-17-polizisten-in-hessen-a-8bb770d0-755b-4d3b-806f-57f24a39cc4a",
      "image_title": "Ermittlungen gegen 17 Polizisten in Hessen – Dienststellen und Wohnungen durchsucht - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Tsunamiwarnung aufgehoben Heftiges Erdbeben erschüttert die Philippinen",
      "teaser": "Erneut sind die Philippinen von einem starken Erdbeben getroffen worden. Die Behörden gaben zwischenzeitlich eine Tsunamiwarnung heraus. Das Ausmaß der Schäden ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/philippinen-heftiges-erdbeben-tsunamiwarnung-aufgehoben-a-e6d4a9f4-e68d-424b-bab8-17b6dd99bcb1",
      "image_title": "Heftiges Erdbeben erschüttert die Philippinen - Cerilo Ebrano / EPA"
    },
    {
      "title": "Blindgängerfund in Nordrhein-Westfalen Fliegerbombe in Euskirchen entschärft – Bewohner kehren zurück",
      "teaser": "Bei Bauarbeiten ist in der Euskirchener Innenstadt eine 250-Kilo-Bombe aus dem Zweiten Weltkrieg entdeckt worden. Kurz vor Mitternacht gab es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/euskirchen-fliegerbombe-entschaerft-bewohner-kehren-zurueck-a-296672ed-241a-4a41-ab14-3e17ba6237cb",
      "image_title": "Fliegerbombe in Euskirchen entschärft – Bewohner kehren zurück - Benedict Lickfeld / NWM-TV / dpa"
    },
    {
      "title": "Hausdurchsuchungen in Antwerpen Drei Männer planten offenbar Anschläge auf Politiker",
      "teaser": "Die Ermittler fanden einen Sprengsatz und Stahlkugeln: Drei Männer aus Belgien sind wegen Anschlagsverdachts festgenommen worden. Laut der Zeitung »De Standaard« hatten sie es auf den Premierminister abgesehen.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-junge-maenner-planten-offenbar-anschlaege-auf-politiker-a-e6969dc2-0633-4ab6-8047-6d310f545f54",
      "image_title": "Drei Männer planten offenbar Anschläge auf Politiker - Patrick Pleul / dpa"
    },
    {
      "title": "»Niemand wusste, was ich durchgemacht habe« Jennifer Aniston spricht über unerfüllten Kinderwunsch und Spekulationen",
      "teaser": "Jahrelang kommentierte die Boulevardpresse ihr kinderloses Leben – in einem Interview äußert sich Jennifer Aniston nun ausführlich dazu. Die Schauspielerin stellt klar, dass dies keine bewusste Entscheidung war.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-schauspielerin-spricht-ueber-unerfuellten-kinderwunsch-und-spekulationen-a-5884d948-81dc-4e53-81a6-f26f42459ec7",
      "image_title": "Jennifer Aniston spricht über unerfüllten Kinderwunsch und Spekulationen - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Landgericht Hamburg Ex-BND-Chef Hanning will im Block-Prozess aussagen",
      "teaser": "War August Hanning in das Entführungsdrama um die Block-Kinder verwickelt? Der Ex-Präsident des Bundesnachrichtendienstes soll demnächst als Zeuge vor Gericht erscheinen – und kündigt an, reden zu wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-block-august-hanning-kuendigt-aussage-im-entfuehrungsprozess-an-a-609cf963-6fa4-4690-a9a6-c367e62b2d70",
      "image_title": "Ex-BND-Chef Hanning will im Block-Prozess aussagen - Michael Kappeler / dpa"
    },
    {
      "title": "Todesursache geklärt Surfstar starb nach Zusammenstoß mit Wal",
      "teaser": "Sein lebloser Körper wurde vor der südafrikanischen Küste gefunden, lange gab der Tod von Graham Howes Rätsel auf. Nun bestätigen Behörden: Der Surfstar ist offenbar mit einem Wal zusammengeprallt.",
      "url": "https://www.spiegel.de/panorama/leute/suedafrika-kitesurfer-graham-howes-starb-nach-zusammenstoss-mit-wal-a-0d4b983b-f828-44b5-8170-3c2b3b30b816",
      "image_title": "Surfstar starb nach Zusammenstoß mit Wal - Graham Howes / Facebook"
    }
  ]
}