{
  "timestamp": "2025-11-21T10:11:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizidhilfe durch die DGHS Die Kessler-Zwillinge und die umstrittene Sterbehilfeorganisation",
      "teaser": "Alice und Ellen Kessler wählten den gemeinsamen Tod durch assistierten Suizid. Ihr Fall lenkt den Blick auf die Deutsche Gesellschaft für Humanes Sterben, eine Organisation, an der es auch Kritik gibt. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kessler-zwillinge-die-umstrittene-sterbehilfeorganisation-dghs-a-4fb4ef1b-3fab-4e4b-836c-c962d4cd3878",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60ad8a52-15b2-4f5d-94cd-ff8b4cc0854f_w872_r1.778_fpx49_fpy44.jpg",
      "image_title": "Die Kessler-Zwillinge und die umstrittene Sterbehilfeorganisation - Lennart Preiss / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Prozess wegen Kindesentführung Mutmaßlicher Haupttäter belastet in seiner Aussage Christina Block schwer",
      "teaser": "Im Entführungsfall um die Kinder von Christina Block haben Ermittler den mutmaßlichen Haupttäter David Barkay vernommen. Nach SPIEGEL-Informationen beschuldigt er die Unternehmerin, von Anfang an alles gewusst zu haben. Von Claas Meyer-Heuer, Roman Lehberger und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-mutmasslicher-haupttaeter-belastet-unternehmerin-im-prozess-wegen-kindesentfuehrung-schwer-a-59a25f0e-7d6d-4398-a586-7579cf40bdf3",
      "image_title": "Mutmaßlicher Haupttäter belastet in seiner Aussage Christina Block schwer - Marcus Brandt / dpa",
      "author": "Claas Meyer-Heuer, Roman Lehberger und Christopher Piltz"
    },
    {
      "title": "Putins hybrider Krieg In diesem Keller hält die Bundeswehr Ausschau nach russischen Drohnen",
      "teaser": "In Uedem am Niederrhein überwachen Soldaten und Polizisten den Luftraum über Deutschland. Droht eine Gefahr, schicken sie Kampfflugzeuge los – manchmal auch zu einem Ballon. Ein Ortstermin von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-in-diesem-keller-haelt-die-bundeswehr-ausschau-nach-russischen-drohnen-a-831ddb33-47f6-4be4-975e-ba76303107b6",
      "image_title": "In diesem Keller hält die Bundeswehr Ausschau nach russischen Drohnen - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Abgesagte Versteigerung in Neuss Ein »Judenstern« für 350 Euro",
      "teaser": "Ein Auktionshaus in Neuss wollte Hunderte Dokumente von KZ-Häftlingen versteigern. Es war nicht die erste Auktion dieser Art. Doch diesmal schalteten sich sogar der deutsche und der polnische Außenminister ein. Von Katja Iken, Levin Kubeth und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neuss-versteigerung-von-kz-haeftlingsdokumenten-gestoppt-a-b57a1997-0ad2-418a-9328-1e7beb09612b",
      "image_title": "Ein »Judenstern« für 350 Euro - Auktionshaus Felzmann",
      "author": "Katja Iken, Levin Kubeth und Klaus Wiegrefe"
    },
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Prakazrel »Pras« Michel Fugees-Rapper zu 14 Jahren Haft verurteilt",
      "teaser": "Ein malaysischer Geschäftsmann, Geldwäsche, illegale Wahlkampfspenden an Barack Obama: Der US-Rapper Pras Michel ist von einem Gericht zu einer langen Haftstrafe verurteilt worden. Sein Anwalt will Berufung einlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/pras-michel-fugees-rapper-zu-14-jahren-haft-verurteilt-a-6d79587d-0edf-4a94-828b-27494ef18c2b",
      "image_title": "Fugees-Rapper zu 14 Jahren Haft verurteilt - Andrew Harnik / AP"
    },
    {
      "title": "Bekannter Schönheitswettbewerb Fatima Bosch aus Mexiko ist die neue Miss Universe",
      "teaser": "Der Organisator hatte sie öffentlich kritisiert – trotzdem oder gerade deswegen hat Fatima Bosch den Titel der Miss Universe gewonnen. Es ist bereits der vierte Sieg für eine Mexikanerin.",
      "url": "https://www.spiegel.de/panorama/fatima-bosch-aus-mexiko-ist-die-neue-miss-universe-a-0c982148-6036-4ee9-8861-45723c4efbd5",
      "image_title": "Fatima Bosch aus Mexiko ist die neue Miss Universe - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "Häusliche Gewalt Gewalt gegen Frauen nimmt zu – Hubig kündigt Reformen an",
      "teaser": "»Wir müssen mehr tun, um Frauen zu schützen«, sagt Bundesjustizministerin Stefanie Hubig und avisiert weitere Maßnahmen. Im vergangenen Jahr seien die Fälle häuslicher Gewalt stark angestiegen.",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-gegen-frauen-bundesjustizministerin-hubig-kuendigt-reformen-an-a-9493ecd8-79bd-4127-9553-560ea4b6872d",
      "image_title": "Gewalt gegen Frauen nimmt zu – Hubig kündigt Reformen an - Michael Kappeler / dpa"
    },
    {
      "title": "Gewalt gegen Frauen Palina Rojinski spricht über gewalttätigen Ex-Partner",
      "teaser": "»Das liegt nicht an uns! Das liegt am Mann!« Die Moderatorin Palina Rojinski macht öffentlich, dass sie Opfer von Gewalt in einer Beziehung wurde. Sie habe sich geschämt. Jetzt will sie Frauen Mut machen.",
      "url": "https://www.spiegel.de/panorama/leute/palina-rojinski-spricht-ueber-gewalttaetigen-ex-partner-a-06331a53-4f34-4619-a28b-d06bf64b2c8f",
      "image_title": "Palina Rojinski spricht über gewalttätigen Ex-Partner - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Quiz zum bundesweiten Vorlesetag Wie gut kennen Sie Findus, Frederick und Co.?",
      "teaser": "Rund zwei Drittel der Eltern lesen ihren Kindern regelmäßig vor. Sie gehören dazu? Dann sollten diese zehn Fragen ein Leichtes für Sie sein. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesweiter-vorlesetag-wie-gut-kennen-sie-findus-frederick-und-co-quiz-a-b1128092-c3e1-424e-aa1b-4c357d883b44",
      "image_title": "Wie gut kennen Sie Findus, Frederick und Co.? - SolStock / Getty Images",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Zerstörerische Winde und heftiger Regen Zyklon »Fina« steuert auf Australien zu – Warnung für Darwin",
      "teaser": "Im Norden Australiens ist man extremes Wetter gewohnt. Doch nun bahnt sich ein Tropensturm von erheblichem Ausmaß an. Das weckt düstere Erinnerungen in der Stadt Darwin.",
      "url": "https://www.spiegel.de/panorama/zyklon-fina-steuert-auf-australien-zu-warnung-fuer-darwin-a-fcdb00c3-ba9b-457d-b115-db95c8b51526",
      "image_title": "Zyklon »Fina« steuert auf Australien zu – Warnung für Darwin - Carola Frentzen / dpa"
    },
    {
      "title": "Südost-Bayern Spaziergängerin berichtet über Bärensichtung im Kreis Rosenheim",
      "teaser": "Erst habe eine Krähe Alarm geschlagen, dann sei das Pelztier aufgetaucht: Eine Frau hat nahe der Chiemgauer Alpen einen Bären gesehen. Für ein Beweisfoto war aber der Fluchtreflex zu groß.",
      "url": "https://www.spiegel.de/panorama/samerberg-in-bayern-spaziergaengerin-berichtet-ueber-sichtung-von-baer-im-kreis-rosenheim-a-df72f65f-0ccc-46c8-83a2-91a31fbd4d53",
      "image_title": "Spaziergängerin berichtet über Bärensichtung im Kreis Rosenheim - Westend61 / Getty Images"
    },
    {
      "title": "Warnung an Bevölkerung Feuer in Kohlekraftwerk in Sachsen-Anhalt ausgebrochen",
      "teaser": "Im Braunkohlekraftwerk Schkopau in Sachsen-Anhalt wurde am Donnerstag ein offener Brand gemeldet. Anwohner wurden per Nina-Warn-App alarmiert – die Ursache für das Feuer ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/saalekreis-feuer-in-kraftwerk-schkopau-in-sachsen-anhalt-ausgebrochen-a-94cbb35b-95cf-4b45-8f36-20207cba4cbd",
      "image_title": "Feuer in Kohlekraftwerk in Sachsen-Anhalt ausgebrochen - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Schüsse am Bielefelder Landgericht Mann wegen versuchten Mordes zu lebenslanger Haft verurteilt",
      "teaser": "Im Februar schoss ein Geschwisterpaar in Bielefeld auf Personen, vier Menschen wurden verletzt. Nach Ansicht des Gerichts wollten die Täter ihren ermordeten Bruder rächen. Auf beide wartet nun eine Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-mann-nach-schuessen-vor-dem-landgericht-zu-lebenslanger-haft-verurteilt-a-ed412b0e-d1e6-4ad1-bb4f-32ed95f9732e",
      "image_title": "Mann wegen versuchten Mordes zu lebenslanger Haft verurteilt - Friso Gentsch / dpa"
    },
    {
      "title": "Verfassungsgericht zur Beamtenbesoldung Ein Richterspruch, der viel zu spät kommt – und Ungerechtigkeit produzieren könnte Ein Kommentar von Dietmar Hipp, Karlsruhe",
      "teaser": "Das Bundesverfassungsgericht hat lange gebraucht und endlich entschieden: Jahrelang haben Berliner Beamte zu wenig Geld erhalten. Nachzahlungen soll es nun aber nicht für alle geben. Ist das richtig?",
      "url": "https://www.spiegel.de/panorama/ein-urteil-das-viel-zu-spaet-kommt-und-ungerechtigkeit-produzieren-koennte-a-0a50c83d-24b1-4a57-ab65-6ba49c0df6b7",
      "image_title": "Ein Richterspruch, der viel zu spät kommt – und Ungerechtigkeit produzieren könnte - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Protest gegen Stadtbild-Aussage Warum eine Stipendiatin bei Merz’ Rede den Saal verließ",
      "teaser": "»Ich will nicht instrumentalisiert werden«: Bei einer Festrede des Bundeskanzlers zum Thema Integration haben rund 60 Menschen den Raum verlassen. Eine Beteiligte hat dem SPIEGEL ihre Beweggründe dargelegt. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stadtbild-aussage-warum-eine-stipendiatin-bei-rede-von-friedrich-merz-den-saal-verliess-a-bb96006b-d640-48ec-8ecb-d9027702a15a",
      "image_title": "Warum eine Stipendiatin bei Merz’ Rede den Saal verließ - Fabian Sommer / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Mögliches Gewaltverbrechen Spaziergänger findet Frauenleiche in Münchner Waldgebiet",
      "teaser": "Ein Mann hat in einem Park im Münchner Süden die Leiche einer Frau entdeckt. Eine Gewalttat sei nicht ausgeschlossen, sagt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-spaziergaenger-findet-frauenleiche-in-forstenrieder-park-a-662bc4ac-0f10-4589-84b4-490275a09662",
      "image_title": "Spaziergänger findet Frauenleiche in Münchner Waldgebiet - Alessandra Schellnegger / SZ Photo / picture alliance"
    },
    {
      "title": "Syrischer IS-Sympathisant Er wollte einen Juden töten, am Holocaustmahnmal. Nun steht er vor Gericht",
      "teaser": "Ein 19-jähriger Flüchtling soll im Stelenfeld des Berliner Holocaustmahnmals einen Touristen mit einem Messer attackiert haben. Sein Motiv: Judenhass. Zu Prozessbeginn gibt er sich wortkarg. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-syrer-wegen-mordversuchs-am-holocaustmahnmal-vor-gericht-a-f47c1f60-dda7-4585-b485-0d793858d0da",
      "image_title": "Er wollte einen Juden töten, am Holocaustmahnmal. Nun steht er vor Gericht - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Lehrer aus Köln Er steht auf der Bühne und singt. An seiner Schule ist er krankgemeldet",
      "teaser": "Obwohl er seit April krankgeschrieben ist, hat ein Kölner Lehrer mehrere Auftritte als Sänger und Musiker absolviert. Hier erfahren Sie, wie Kollegen, die Dienstaufsicht und das Bildungsministerium reagieren. Von Armin Himmelrath, Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/koelner-lehrer-er-steht-auf-der-buehne-und-singt-an-seiner-schule-ist-er-krankgemeldet-a-246c5a52-35a3-4a1a-9338-b648af059a92",
      "image_title": "Er steht auf der Bühne und singt. An seiner Schule ist er krankgemeldet - Matthias Balk / picture alliance",
      "author": "Armin Himmelrath, Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Eröffnung des Magdeburger Weihnachtsmarkts Die einen kommen trotz des Anschlags, die anderen deswegen",
      "teaser": "Bleibt man fern, aus Respekt vor den Opfern, aus Sorge um die eigene Sicherheit? Oder geht man hin, jetzt erst recht? Der Magdeburger Weihnachtsmarkt ist eröffnet – und zeigt, wie sehr der Anschlag in der Stadt nachwirkt. Aus Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-weihnachtsmarkt-eroeffnet-besucher-zwischen-trotz-und-sorge-a-a4ca9624-fbfe-4e63-bd79-25a447cd9a3c",
      "image_title": "Die einen kommen trotz des Anschlags, die anderen deswegen - Filip Singer / EPA"
    },
    {
      "title": "Prozess in Frankfurt am Main Trans Frau stach 52-Jährigen nach Beleidigung nieder",
      "teaser": "Ein 52-Jähriger beleidigt eine trans Frau, weil sie in Frauenkleidern durch die Stadt läuft. Die 29-Jährige verletzt ihn daraufhin mit einer Schere und erklärt nun vor Gericht die Tat mit der Angst, die sie selbst jeden Tag verspüre.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-trans-frau-stach-52-jaehrigen-nach-beleidigung-nieder-a-f05b7cdc-eb64-4bbc-979c-0825c16dbfd6",
      "image_title": "Trans Frau stach 52-Jährigen nach Beleidigung nieder - Helmut Fricke / dpa"
    },
    {
      "title": "Berichte aus der Türkei Erneut Tourist aus Deutschland in Istanbul gestorben",
      "teaser": "In Istanbul hat sich ein weiterer rätselhafter Todesfall ereignet. Ein Mann aus Deutschland wohnte und aß im Stadtteil Fatih, dann klagte er über Atemnot und Schweißausbrüche. Nun wird seine Leiche untersucht.",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-erneut-tourist-aus-deutschland-in-istanbul-gestorben-a-2bf2c3dc-e082-4abb-aaab-c82eb5212cb3",
      "image_title": "Erneut Tourist aus Deutschland in Istanbul gestorben - Francisco Seco / AP / dpa"
    },
    {
      "title": "Innige Umarmung Jessie J und Herzogin Kate tauschen sich über Krebserkrankung aus",
      "teaser": "Sängerin Jessie J und Herzogin Kate haben beide offen über ihre Krebsdiagnosen gesprochen. Es sei besonders schwierig, so etwas durchzustehen, wenn man im Rampenlicht stehe, sagte Jessie J. Bei einem Treffen umarmten sie sich spontan.",
      "url": "https://www.spiegel.de/panorama/leute/jessie-j-und-herzogin-kate-tauschen-sich-ueber-krebserkrankung-aus-a-22d0217e-703f-401a-bb6b-8b7689ad3c3c",
      "image_title": "Jessie J und Herzogin Kate tauschen sich über Krebserkrankung aus - Jonathan Buckmaster / REUTERS"
    },
    {
      "title": "Die DGHS und der Fall Willet Ethiker ziehen sich aus Sterbehilfeorganisation zurück – aus Protest",
      "teaser": "Nach einem umstrittenen Fall von Suizidhilfe verlassen drei Sachverständige die Ethikkommission der Deutschen Gesellschaft für Humanes Sterben. Ihre Kritik: schlechte Kommunikation und zu wenig Transparenz. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dghs-ethiker-ziehen-sich-aus-sterbehilfeorganisation-zurueck-aus-protest-a-1ca5ec2a-b6cd-4252-866b-87e6366dc4b6",
      "image_title": "Ethiker ziehen sich aus Sterbehilfeorganisation zurück – aus Protest - Reiner Zensen / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Deutschlands Turn-Oma wird 100 Jahre alt R̶a̶d̶s̶c̶h̶l̶a̶g̶ Ratschlag für ein langes Leben",
      "teaser": "Johanna Quaas hat den Barren mittlerweile gegen das Balkongeländer eingetauscht. Die älteste Turnerin der Welt ist an ihrem 100. Geburtstag trotzdem noch fit – und peilt schon das nächste Ziel an.",
      "url": "https://www.spiegel.de/panorama/johanna-quaas-deutschlands-turn-oma-feiert-100-geburtstag-a-9dd2e3d4-08b4-4ed3-be91-ede4699ae06e",
      "image_title": "R̶a̶d̶s̶c̶h̶l̶a̶g̶ Ratschlag für ein langes Leben - Heiko Rebsch / dpa"
    }
  ]
}