{
  "timestamp": "2025-08-27T15:10:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente aus den Neunzigern Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Geheimdokumente aus den Neunzigern zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Betrugsprozess gegen Jimi Blue Ochsenknecht Der Staatsanwalt spricht gleich mehrfach von »Verarsche«",
      "teaser": "Es ist das vorläufige Ende seines Zechprellerfalls: Der Schauspieler Jimi Blue Ochsenknecht muss eine Geldbuße zahlen, ein Schuldeingeständnis verweigert er. Der Staatsanwalt poltert seinen Zorn minutenlang hinaus. Aus Innsbruck berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-staatsanwalt-spricht-im-betrugsprozess-gleich-mehrfach-von-verarsche-a-0d1f9272-440f-445c-985a-7a90fb937253",
      "image_title": "Der Staatsanwalt spricht gleich mehrfach von »Verarsche« - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Gehackte Server in Mecklenburg-Vorpommern Die Polizei, das leichte Ziel",
      "teaser": "Hacker hatten Zugriff auf Server der Polizei in Mecklenburg-Vorpommern. Womöglich nutzte auch eine chinesische Gruppe die Sicherheitslücke. Der Fall zeigt, wie nachlässig öffentliche Stellen ihre sensiblen Daten schützen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-polizei-war-leichtes-ziel-fuer-hacker-a-63ebdfc7-ec72-4b20-b4a3-6c160482a589",
      "image_title": "Die Polizei, das leichte Ziel - Tippapatt / Getty Images",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kurioser Wanderweg an der Ostsee Wo Trump und Lenin sich im Wald begegnen",
      "teaser": "Zwischen Rostock und Wismar liegt der sogenannte Arschlochpfad. Lebensgroße Bronzefiguren von Bush, Erdoğan und Honecker stehen hier in einem Wald. Was soll das? Aus Klein Strömkendorf berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arschlochpfad-an-der-ostsee-wo-trump-und-lenin-sich-im-wald-begegnen-a-bc7e2d8b-aa60-4017-b5de-fa98ff11dff7",
      "image_title": "Wo Trump und Lenin sich im Wald begegnen - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Die Geschichte einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "US-Bundesstaat Minnesota Mann schießt an katholischer Schule in Minneapolis um sich",
      "teaser": "In der US-Großstadt Minneapolis im Bundesstaat Minnesota hat ein Mann an einer katholischen Schule um sich geschossen. Es soll Tote und Verletzte geben.",
      "url": "https://www.spiegel.de/panorama/justiz/minnesota-mann-schiesst-an-katholischer-schule-in-minneapolis-um-sich-a-b7f6b2ca-cf87-4e2a-b376-ecc2039e4131",
      "image_title": "Mann schießt an katholischer Schule in Minneapolis um sich - Mark Vancleave / AP"
    },
    {
      "title": "Fachkräftemangel in Deutschland Bahnunternehmen AKN bildet 15 Lokführer aus Malaysia und Indien aus",
      "teaser": "Die Züge von AKN befördern in Norddeutschland täglich viele Menschen. Weil Fachkräfte fehlen, setzt das Unternehmen jetzt auf Azubis aus dem Ausland und startet mit einem Pilotprojekt.",
      "url": "https://www.spiegel.de/panorama/bahnunternehmen-akn-bei-hamburg-bildet-lokfuehrer-aus-malaysia-und-indien-aus-a-175646c6-7f25-4600-ac47-bf2994415ba4",
      "image_title": "Bahnunternehmen AKN bildet 15 Lokführer aus Malaysia und Indien aus - Marcus Brandt / dpa"
    },
    {
      "title": "Festgefahren bei Rüdesheim Schwimmkran soll 13-Meter-Jacht aus dem Rhein bergen",
      "teaser": "Seit dem 10. August sitzt eine in die Jahre gekommene Jacht bei Rüdesheim auf einer Untiefe im Rhein fest. Nun soll ein Schwimmkran das Boot bergen. Die Aktion dürfte mehrere Stunden dauern und eine fünfstellige Summe kosten.",
      "url": "https://www.spiegel.de/panorama/rhein-bei-ruedesheim-schwimmkran-soll-13-meter-lange-jacht-bergen-a-fa60aa48-8f4a-4148-a344-cee0ce398931",
      "image_title": "Schwimmkran soll 13-Meter-Jacht aus dem Rhein bergen - Thomas Frey / dpa"
    },
    {
      "title": "Urteil in Bochum Seniorin mit 50 Messerstichen getötet – Mann zu lebenslanger Haft verurteilt",
      "teaser": "Ein 21-Jähriger will eine 71-Jährige bestehlen, sie erwischt ihn dabei – dann greift er sie an. 50-mal soll der Mann mit einem Messer auf die wehrlose Frau eingestochen haben. Jetzt wurde er verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-einer-seniorin-mit-50-messerstichen-mann-zu-lebenslanger-haft-verurteilt-a-e70331fd-a936-4163-af67-629447e2c3db",
      "image_title": "Seniorin mit 50 Messerstichen getötet – Mann zu lebenslanger Haft verurteilt - Bernd Thissen / dpa"
    },
    {
      "title": "Fitness-Challenge mit Pete Hegseth 100 Liegestütze, 50 Klimmzüge – Kennedy pumpt für die Volksgesundheit",
      "teaser": "Robert F. Kennedy Jr. findet, Amerikaner sollen fit und nicht fett sein. Der 71-jährige US-Gesundheitsminister macht schon mal vor, wie das in fünf Minuten gehen kann. Und fordert einen Kabinettskollegen heraus.",
      "url": "https://www.spiegel.de/panorama/fitness-challenge-mit-pete-hegseth-us-gesundheitsminister-kennedy-macht-klimmzuege-fuer-die-volksgesundheit-a-23e764e5-fa6f-4c12-bc98-2aa82d0aa753",
      "image_title": "100 Liegestütze, 50 Klimmzüge – Kennedy pumpt für die Volksgesundheit - U.S. Department of Health and Human Services / YouTube"
    },
    {
      "title": "Vermeintlicher Kajakunfall in Wisconsin Familienvater täuscht eigenen Tod vor, um mit seiner Affäre im Ausland zu leben",
      "teaser": "Es ist eine Inszenierung wie in einem Hollywoodfilm: Ein Familienvater aus dem US-Bundesstaat Wisconsin taucht nach einem angeblichen Kajakunfall unter, um ein neues Leben mit seiner Geliebten aufzubauen. Aber er machte Fehler.",
      "url": "https://www.spiegel.de/panorama/justiz/wisconsin-familienvater-taeuscht-eigenen-tod-vor-um-mit-seiner-affaere-im-ausland-zu-leben-a-6d3e361a-8777-43f6-96f8-4dd0deba4fe6",
      "image_title": "Familienvater täuscht eigenen Tod vor, um mit seiner Affäre im Ausland zu leben - Morry Gash / AP"
    },
    {
      "title": "Männer nur »C-Mitte« Wurden in Uelzen die Beurteilungen von Polizistinnen frisiert?",
      "teaser": "Ein Kommissariat in Niedersachsen soll Polizisten aufgrund ihres Geschlechts systematisch schlechter bewertet haben als ihre Kolleginnen. Das Lüneburger Verwaltungsgericht sieht einen Verstoß gegen das Grundgesetz. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/verdacht-auf-manipulierte-beurteilungen-durch-polizistinnen-in-uelzen-maenner-nur-durchschnitt-a-708966ec-0e03-4207-bd17-edb429474913",
      "image_title": "Wurden in Uelzen die Beurteilungen von Polizistinnen frisiert? - Moritz Frankenberg / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Während Nachlöscharbeiten bei Großbrand Weitere Explosionen im Hamburger Hafen",
      "teaser": "Eigentlich war der Großbrand im Hamburger Hafen unter Kontrolle, doch in der Nacht kam es zu weiteren Detonationen. Ein Ende des Einsatzes ist nicht abzusehen.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-hamburg-weitere-explosionen-im-hamburger-hafen-a-e259b5be-64f1-4bcc-b503-811759661b45",
      "image_title": "Weitere Explosionen im Hamburger Hafen - Georg Wendt / dpa"
    },
    {
      "title": "Vater verrät Details zur Verlobung von Travis Kelce und Taylor Swift »…und da hat er ihr den Antrag gemacht«",
      "teaser": "Eigentlich wollten Travis Kelce und Taylor Swift ausgehen. Doch dann hatte der Footballprofi etwas im Garten vorbereitet. Sein Vater erzählte nun vom Tag der Verlobung. Und auch US-Präsident Donald Trump äußerte sich.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-und-travis-kelce-vater-ed-kelce-verraet-details-zur-verlobung-a-7b77389d-51f0-4d29-809c-ad494be4517a",
      "image_title": "»…und da hat er ihr den Antrag gemacht« - Charlie Riedel / AP"
    },
    {
      "title": "Mann oder Frau? Die Aufregung nutzt den Falschen Der SPIEGEL-Leitartikel von Juliane Löffler",
      "teaser": "Ein Neonazi missbraucht offenbar das Selbstbestimmungsgesetz. Das ist schäbig, aber kein Grund, die neuen Regelungen für trans Personen gleich über Bord zu werfen.",
      "url": "https://www.spiegel.de/panorama/justiz/selbstbestimmungsgesetz-ein-backlash-wuerde-mehr-schaden-als-nutzen-kommentar-a-863fbee0-249c-45a7-8978-5b7dc3c99e4b",
      "image_title": "Die Aufregung nutzt den Falschen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Erdrutsche und Überschwemmungen Tote und Verletzte nach heftigen Regenfällen in Vietnam",
      "teaser": "In Südostasien hat ein Tropensturm mindestens acht Menschenleben gefordert. Allein in Vietnam wurden 34 Menschen verletzt. Auch in Thailand gab es Sturzfluten und Erdrutsche.",
      "url": "https://www.spiegel.de/panorama/vietnam-und-thailand-tote-und-verletzte-nach-heftigen-regenfaellen-in-vietnam-a-1d6ae49d-0218-4a17-915e-3262538a9af8",
      "image_title": "Tote und Verletzte nach heftigen Regenfällen in Vietnam - Hau Dinh / AP / dpa"
    },
    {
      "title": "Demenzkranker Bruce Willis Emma Heming Willis sieht manchmal noch das alte Ich ihres Mannes aufblitzen",
      "teaser": "Hollywoodstar Bruce Willis leidet an einer seltenen Form von Demenz. Seine Frau Emma will jetzt betroffenen Angehörigen Mut machen. Der Umgang mit der Erkrankung sei hart, »aber ich bin dankbar«.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-willis-emma-heming-willis-sieht-manchmal-noch-das-alte-ich-ihres-mannes-aufblitzen-a-39e14033-0dec-424a-a2dd-3d462a7280e4",
      "image_title": "Emma Heming Willis sieht manchmal noch das alte Ich ihres Mannes aufblitzen - Nancy Kaszerman / ZUMA Wire / dpa"
    },
    {
      "title": "DIW-Studie zur Integration Asylsuchender Rund 98 Prozent der Geflüchteten wollen sich einbürgern lassen",
      "teaser": "Die meisten der Menschen, die zwischen 2013 und 2019 in Deutschland Asyl beantragt haben, möchten Deutsche werden, zeigt eine neue Auswertung des Sozio-oekonomischen Panels. Willkommen aber fühlen sich immer weniger von ihnen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/diw-studie-zur-integration-mehrheit-der-gefluechteten-will-sich-einbuergern-lassen-a-7633579d-83e7-45af-8fd4-3ad3042854ae",
      "image_title": "Rund 98 Prozent der Geflüchteten wollen sich einbürgern lassen - Fabrizio Bensch / REUTERS",
      "author": "Katrin Elger"
    },
    {
      "title": "Quälerei von Kühen Tierhalteverbot für Landwirt im Allgäu",
      "teaser": "Wegen Tierquälerei darf der Geschäftsführer von Bayerns größtem Milchviehbetrieb keine Kühe mehr halten. Der Hof im Allgäu war seit 2019 wegen Vorwürfen der Quälerei bereits mehrmals in die Kritik geraten.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-groenenbach-tierhalteverbot-fuer-landwirt-im-allgaeu-wegen-tierquaelerei-a-1aeaecb2-80d5-46d4-af22-4467c1c4f82d",
      "image_title": "Tierhalteverbot für Landwirt im Allgäu - Benjamin Liss / dpa"
    },
    {
      "title": "Schauspieler und Comedian David Spade hätte fast seine Schusswaffe gegen Autogrammjäger eingesetzt",
      "teaser": "Prominente werden oft nach Unterschriften gefragt. Wenn aber professionelle Autogrammjäger nachts bis zum privaten Anwesen folgen, hört auch für Comedian David Spade der Spaß auf.",
      "url": "https://www.spiegel.de/panorama/leute/david-spade-schauspieler-haette-fast-seine-schusswaffe-gegen-autogrammjaeger-eingesetzt-a-0dbd02bd-4325-4a5d-bb76-67bf42af66dc",
      "image_title": "David Spade hätte fast seine Schusswaffe gegen Autogrammjäger eingesetzt - Phillip Faraone / VF25 / Vanity Fair / Getty Images"
    },
    {
      "title": "Freispruch vom Vorwurf der Vergewaltigung Fahrlehrer in Baden-Württemberg wegen sexueller Übergriffe auf Teenager verurteilt",
      "teaser": "Ein 42 Jahre alter Fahrlehrer aus Baden-Württemberg ist vom Vorwurf der Vergewaltigung einer Schülerin freigesprochen worden. Sexuelle Übergriffe auf andere Fahrschülerinnen sah das Gericht aber als erwiesen an.",
      "url": "https://www.spiegel.de/panorama/justiz/hechingen-fahrlehrer-wegen-sexueller-uebergriffe-auf-teenager-verurteilt-a-2a5e3f9d-d6c5-44e7-9e63-7b6a22b965a1",
      "image_title": "Fahrlehrer in Baden-Württemberg wegen sexueller Übergriffe auf Teenager verurteilt - Aleksandra Bakmaz / dpa"
    },
    {
      "title": "Verkündung via Instagram Taylor Swift und Travis Kelce haben sich verlobt",
      "teaser": "Der größte Popstar der Welt will heiraten. Taylor Swift und ihr Freund Travis Kelce haben ihre Verlobung bekannt gegeben. In einem gemeinsamen Instagram-Beitrag sieht man den Footballspieler auf Knien und den Verlobungsring.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-und-travis-kelce-haben-sich-verlobt-verkuendung-via-instagram-a-42cf7173-0a98-455a-9b61-24e78a2fa1f0",
      "image_title": "Taylor Swift und Travis Kelce haben sich verlobt - John Locher / AP / dpa"
    },
    {
      "title": "Vorfall am Bodensee Radfahrer übergießt jungen Mann mit heißem Wasser",
      "teaser": "Vorbeifahren, Kehrtwende, Angriff: Ein Mountainbikefahrer hat einen anderen Mann im Vorbeifahren mit heißem Wasser verletzt. Der 19-Jährige musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/radolfzell-am-bodensee-radfahrer-uebergiesst-jungen-mann-mit-heissem-wasser-a-03fc9e83-f6b3-48a8-a80d-705c0d3fba5e",
      "image_title": "Radfahrer übergießt jungen Mann mit heißem Wasser - Bernd Weißbrod / dpa"
    },
    {
      "title": "Angriff auf Ver.di-Demonstration Todesfahrer von München wegen Mordes angeklagt",
      "teaser": "Im Februar ist ein Mann in einen Demonstrationszug in München gerast, eine Frau und ihre zweijährige Tochter starben. Nun hat die Bundesanwaltschaft Anklage erhoben. Sie spricht von einer »übersteigerten religiösen Motivation«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-todesfahrer-der-ver-di-demonstration-wegen-mords-angeklagt-a-819c054e-9a96-4ff8-927d-a235a87ef704",
      "image_title": "Todesfahrer von München wegen Mordes angeklagt - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bezirk Bergedorf Sechs Verletzte nach mutmaßlichem Autorennen in Hamburg",
      "teaser": "Illegale Autorennen werden in Deutschland zunehmend zu einem Problem. Nun hat sich offenbar ein weiteres im Hamburger Osten ereignet. Ein Fahrer erlitt dabei schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-sechs-verletzte-nach-mutmasslichem-autorennen-in-lohbruegge-a-e71ff54a-bd22-478f-bd0e-a422a301c68a",
      "image_title": "Sechs Verletzte nach mutmaßlichem Autorennen in Hamburg - Soeren Stache / dpa"
    }
  ]
}