{
  "timestamp": "2025-09-12T02:13:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stromausfall in Berlin »Den Tätern würde ich gern schreiben: Ihr habt das Leben einer 94-Jährigen zerstört«",
      "teaser": "Ein mutmaßlich linksextremer Anschlag nimmt mehr als 20.000 Berliner Haushalten tagelang den Strom. Die Folgen: Einsatzkräfte tappen im Dunkeln, der Notruf funktioniert nicht mehr. Und in einem Altersheim fehlt Sauerstoff. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/stromausfall-in-berlin-den-taetern-wuerde-ich-gern-schreiben-ihr-habt-das-leben-einer-ganz-feinen-94-jaehrigen-zerstoert-a-5e5b351f-e557-4561-9521-c9163d9a345c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b076c5c9-6f51-40fc-b76a-251279791811_w872_r1.778_fpx32.32_fpy50.98.jpg",
      "image_title": "»Den Tätern würde ich gern schreiben: Ihr habt das Leben einer 94-Jährigen zerstört« - Jens Kalaene / dpa",
      "author": "Jan Petter"
    },
    {
      "title": "Urteil gegen den Solingen-Attentäter Jenseits der Grenze des Erträglichen",
      "teaser": "Issa Al Hassan tötete auf dem Stadtfest von Solingen drei Menschen und versetzte die Republik in einen Schockzustand. Im Prozess bekam der Syrer nun die Höchststrafe. Beendet ist der Fall damit nicht. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/solingen-hoechststrafe-gegen-issa-al-hassan-jenseits-der-grenze-des-ertraeglichen-a-9b34567c-bc37-477b-b185-37286ab178bd",
      "image_title": "Jenseits der Grenze des Erträglichen - Ina Fassbender / AFP"
    },
    {
      "title": "Neue Kandidatin für das Bundesverfassungsgericht Wer ist Sigrid Emmenegger?",
      "teaser": "Union und SPD haben bekannt gegeben, wen sie statt Frauke Brosius-Gersdorf ans Bundesverfassungsgericht wählen wollen: eine 48-jährige Spezialistin für Verwaltungsrecht. Was man über sie weiß. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-wer-ist-sigrid-emmenegger-a-83528ec9-d6f2-4282-90dc-22f63e571cc1",
      "image_title": "Wer ist Sigrid Emmenegger? - Justizministerium RLP / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Gezielte Tötungen Der Gaza-Sniper aus München",
      "teaser": "Zwei Scharfschützen der israelischen Armee sollen Kriegsverbrechen in Gaza begangen haben. Videoaufnahmen belasten sie. Einer von ihnen ist ein junger Mann aus Bayern.",
      "url": "https://www.spiegel.de/ausland/der-sniper-von-gaza-israelischer-soldat-aus-muenchen-soll-unbewaffnete-erschossen-haben-a-bc9d61d8-4169-40cb-8d48-075befce0a06",
      "image_title": "Der Gaza-Sniper aus München - Privat"
    },
    {
      "title": "Internationaler Vergleich Deutsche Lehrergehälter sind ziemlich hoch – und trotzdem kaum konkurrenzfähig",
      "teaser": "Zehntausende Lehrkräfte in Deutschland fehlen, oft wird eine bessere Bezahlung als Lockmittel diskutiert. Eine OECD-Auswertung zeigt: Im internationalen Vergleich ist das Gehalt überdurchschnittlich. Doch entscheidend ist etwas anderes. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrergehaelter-in-deutschland-im-internationalen-vergleich-ziemlich-gut-bezahlt-a-23d9f31e-362f-4fb5-b477-cd72ce3c0862",
      "image_title": "Deutsche Lehrergehälter sind ziemlich hoch – und trotzdem kaum konkurrenzfähig - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "ZDF-Serie Collien Fernandes wünscht sich mehr Flirts auf dem »Traumschiff«",
      "teaser": "Mehr als ein zwinkernder Blick sei für ihre »Traumschiff«-Rolle bisher nicht drin gewesen. Aber Schauspielerin Fernandes blieb hartnäckig – offenbar mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/zdf-serie-traumschiff-collien-fernandes-darf-bald-flirten-a-c08fa1cf-8d82-475c-b8c7-0a64063cfb24",
      "image_title": "Collien Fernandes wünscht sich mehr Flirts auf dem »Traumschiff« - Thomas Banneyer / dpa"
    },
    {
      "title": "Ausstehende Summen in Österreich Der nächste geprellte Ochsenzech?",
      "teaser": "Jimi Blue Ochsenknecht steht nach SPIEGEL-Informationen offenbar wegen einer weiteren geprellten Zeche unter Druck: Der Doku-Soap-Darsteller soll eine hohe Rechnung in Grazer Lokalen noch immer nicht bezahlt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-neue-vorwuerfe-wegen-unbezahlter-rechnungen-in-oesterreich-a-59460418-0791-4531-a173-78035833055a",
      "image_title": "Der nächste geprellte Ochsenzech? - Jens Kalaene / dpa"
    },
    {
      "title": "Ticketkontrolle eskaliert Frau kotet Polizist ans Bein",
      "teaser": "Eine Frau fuhr offenbar ohne Zugticket von München nach Rosenheim. Am dortigen Bahnhof wurde sie kontrolliert – und wehrte sich mit unsauberen Mitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-frau-kotet-polizist-ans-bein-a-16d71275-8d3f-443e-8213-feb2ea8d98e3",
      "image_title": "Frau kotet Polizist ans Bein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Anti-Merz-Graffiti im Sauerland Polizei prüft Disziplinarverfahren gegen befangenen Kriminalhauptkommissar",
      "teaser": "Im Fall der rechtswidrigen Durchsuchungen bei einer Juso-Politikerin spielt auch ein Polizist eine besondere Rolle. NRW-Innenminister Reul hält den Mann für »glasklar« befangen, dennoch wurde er aktiv.",
      "url": "https://www.spiegel.de/panorama/justiz/menden-polizei-prueft-disziplinarverfahren-gegen-befangenen-kriminalhauptkommissar-a-ec96ca12-0da6-44af-94be-20a0ca361cc9",
      "image_title": "Polizei prüft Disziplinarverfahren gegen befangenen Kriminalhauptkommissar - Rolf Vennenbernd / dpa"
    },
    {
      "title": "60-Stunden-Störung Ganz Berlin hat wieder Strom",
      "teaser": "Es war der längste Stromausfall seit 25 Jahren: Alle betroffenen Haushalte in der Hauptstadt seien wieder am Netz, teilt der Betreiber mit.",
      "url": "https://www.spiegel.de/panorama/berlin-stromausfall-nach-60-stunden-behoben-a-d4c13d97-6b9e-47f6-ba19-6f1272e26177",
      "image_title": "Ganz Berlin hat wieder Strom - Michael Ukas / dpa"
    },
    {
      "title": "Coronaschutzmaßnahmen Aufarbeitung von Maskenkäufen – Ministerium im Blindflug",
      "teaser": "Bis heute hat das Gesundheitsministerium keinen Überblick über Kosten und Risiken der Maskenkäufe aus der Coronazeit, wie ein neuer Bericht zeigt. Offenbar auch weil im Ministerium niemand Ahnung von Wirtschaft hatte.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-kpmg-bericht-wirft-bund-schwere-versaeumnisse-bei-maskenbeschaffung-vor-a-6a4dfa26-f7c5-42e7-8d42-4069ebc7b0e2",
      "image_title": "Aufarbeitung von Maskenkäufen – Ministerium im Blindflug - Markus Schreiber / AP / picture alliance"
    },
    {
      "title": "Vorfall an Berliner Schule Regierender Bürgermeister schreibt mutmaßlich gemobbtem Lehrer",
      "teaser": "Ein schwuler Berliner Lehrer berichtet von Mobbing und beklagt mangelnde Unterstützung durch die Politik. Jetzt hat sich der Regierende Bürgermeister Kai Wegner in den Fall eingeschaltet – und verweist an seine Lebensgefährtin.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-regierender-buergermeister-kai-wegner-schreibt-mutmasslich-gemobbtem-lehrer-a-27f26ca9-3c82-4765-9e5c-d6e4737489b3",
      "image_title": "Regierender Bürgermeister schreibt mutmaßlich gemobbtem Lehrer - Hannes P Albert / dpa"
    },
    {
      "title": "Ermittlungen in Augsburg Mutmaßlich homophober Angriff – Anklage gegen vorbestraften Mann erhoben",
      "teaser": "Ein 17-Jähriger tötete 2019 einen Mann mit einem Faustschlag. Nun soll er an einem mutmaßlich homophoben Angriff beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-mutmasslich-homophober-angriff-anklage-gegen-vorbestraften-mann-erhoben-a-2dfdd05c-64ae-4c1d-8aeb-eef9edf17945",
      "image_title": "Mutmaßlich homophober Angriff – Anklage gegen vorbestraften Mann erhoben - Stefan Puchner / dpa"
    },
    {
      "title": "Zu lebenslanger Haft verurteilt Solingen-Attentäter legt Revision ein",
      "teaser": "Lebenslange Haft mit anschließender Sicherungsverwahrung: So lautete das Urteil für den Mann, der beim Solinger Stadtfest drei Menschen tötete. Doch Issa Al Hassan will das nicht akzeptieren.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-attentaeter-issa-al-hassan-legt-revision-ein-a-317b6c73-fb9a-4055-b2f7-16b613f2c686",
      "image_title": "Solingen-Attentäter legt Revision ein - Ina Fassbender / AFP"
    },
    {
      "title": "Vorfall in Essen Messerangriff auf Lehrerin – Ermittler sehen Hinweise auf islamistisches Motiv",
      "teaser": "Ein 17-Jähriger soll in Essen auf eine Lehrerin eingestochen und Polizisten mit einem Messer angegriffen haben. Nun verdichten sich laut NRW-Innenminister Reul Hinweise auf die Hintergründe der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-messerangriff-auf-lehrerin-hinweise-auf-islamistisches-motiv-a-ba746b24-0f00-4ef7-a65c-dfb7931858be",
      "image_title": "Messerangriff auf Lehrerin – Ermittler sehen Hinweise auf islamistisches Motiv - Henning Kaiser / dpa"
    },
    {
      "title": "Entrüstung in Australien Influencer ringt mit Krokodil – Behörden leiten Ermittlungen ein",
      "teaser": "Der US-Influencer Mike Holston filmt sich gern dabei, wie er sich wilden Tieren nähert. Damit erreicht er Millionen Menschen. Mit einem Video in Australien ist er nun offenbar zu weit gegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/mike-holston-influencer-ringt-in-australien-mit-krokodil-behoerden-leiten-ermittlungen-ein-a-a3c49c1b-a526-4847-b70c-ee26c005c6c6",
      "image_title": "Influencer ringt mit Krokodil – Behörden leiten Ermittlungen ein - SMG / ZUMA Press / IMAGO"
    },
    {
      "title": "Kontroverse Debatte im Landtag Rheinland-Pfalz ermöglicht neue Formen der Bestattung",
      "teaser": "Aus Asche einen Diamanten fertigen, die Urne zu Hause aufbewahren oder eine Beerdigung ohne Sarg: Rheinland-Pfalz reformiert Bestattungen. Die neuen Möglichkeiten im Überblick.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-ermoeglicht-neue-formen-der-bestattung-a-6d6e18e9-3ef5-4f82-92d2-d84e9fc70fc8",
      "image_title": "Rheinland-Pfalz ermöglicht neue Formen der Bestattung - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Verdreckter Fluss Rom will dafür sorgen, dass man im Tiber wieder schwimmen kann",
      "teaser": "Generationen von Römern lernten im Tiber schwimmen. Wegen Industrieabwasser und Ratten ist das heute nicht möglich. Doch nun hat die Ewige Stadt einen Plan.",
      "url": "https://www.spiegel.de/panorama/rom-im-tiber-soll-man-wieder-schwimmen-koennen-a-c3e2d0e8-5784-4f71-be28-d393c87d6a79",
      "image_title": "Rom will dafür sorgen, dass man im Tiber wieder schwimmen kann - Markus Mainka / Aviation-Stock / IMAGO"
    },
    {
      "title": "Dreifacher Oscarpreisträger Daniel Day-Lewis findet, er hätte besser den Mund gehalten",
      "teaser": "Nie wieder Kinofilme, das war’s! 2017 hatte Daniel Day-Lewis, einer der meistbewunderten Schauspieler im Filmgeschäft, angekündigt, seine Karrriere zu beenden. Dumme Idee?",
      "url": "https://www.spiegel.de/panorama/leute/daniel-day-lewis-und-der-rueckzug-vom-rueckzug-a-9046300b-b757-46ad-a9e6-e8d568b6d9c8",
      "image_title": "Daniel Day-Lewis findet, er hätte besser den Mund gehalten - Variety / Getty Images"
    },
    {
      "title": "Zoo in Thailand Löwen töten Tierpfleger in Bangkoks »Safari World«",
      "teaser": "Als er sich nach einem Gegenstand bückte, griffen die Tiere an: Ein langjähriger Mitarbeiter ist in einem Safari-Park in Thailand attackiert worden.",
      "url": "https://www.spiegel.de/panorama/bangkok-in-thailand-loewen-toeten-tierpfleger-in-safari-world-a-14331192-ee85-4f77-bb45-714825fbea78",
      "image_title": "Löwen töten Tierpfleger in Bangkoks »Safari World« - SED Photography / Getty Images / iStockphoto"
    },
    {
      "title": "Schauspieler mit Hafterfahrung Jimi Blue Ochsenknecht will aus seiner Zeit im Gefängnis gelernt haben",
      "teaser": "»Vielleicht habe ich es auch gebraucht«: Wegen einer unbezahlten Hotelrechnung verbrachte Jimi Blue Ochsenknecht mehrere Nächte in Gefängnissen. Mit einigen Wochen Abstand kann er dieser Zeit nun sogar etwas abgewinnen.",
      "url": "https://www.spiegel.de/panorama/leute/jimi-blue-ochsenknecht-will-aus-seiner-zeit-im-gefaengnis-gelernt-haben-a-7ba3d330-a47b-4613-b074-88f20e2f7c61",
      "image_title": "Jimi Blue Ochsenknecht will aus seiner Zeit im Gefängnis gelernt haben - Peter Kneffel / dpa"
    },
    {
      "title": "Unglück in Indonesien Mindestens 13 Menschen sterben bei Überschwemmungen auf Bali und Flores",
      "teaser": "Straßen verwandelten sich in Flüsse, Häuser wurden unbewohnbar, es gibt Tote und Vermisste: Teile Indonesiens kämpfen mit schweren Überflutungen. Entwarnung ist noch nicht in SIcht.",
      "url": "https://www.spiegel.de/panorama/bali-und-flores-in-indonesien-mindestens-13-menschen-sterben-bei-ueberschwemmungen-a-f4370cff-27dd-42ea-b1a0-eb5ff0d276d7",
      "image_title": "Mindestens 13 Menschen sterben bei Überschwemmungen auf Bali und Flores - BASARNAS / AP / dpa"
    },
    {
      "title": "Mutmaßlich politisches Motiv Fünf Menschen nach Angriff auf israelische Rüstungsfirma in Ulm festgenommen",
      "teaser": "Sie nutzten Farbbeutel und Rauchbomben: Nach einer Attacke auf ein israelisches Rüstungsunternehmen in Ulm wirft die Staatsanwaltschaft mehreren Personen Hausfriedensbruch und Sachbeschädigung vor. Die Tatverdächtigen sitzen in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-fuenf-tatverdaechtige-nach-angriff-auf-israelische-ruestungsfirma-festgenommen-a-9ec871d1-eef6-4e5c-a939-f47883101792",
      "image_title": "Fünf Menschen nach Angriff auf israelische Rüstungsfirma in Ulm festgenommen - Jason Tschepljakow / dpa"
    },
    {
      "title": "Blackout in der Hauptstadt Immer noch mehr als 13.000 Menschen in Berlin ohne Strom",
      "teaser": "Es ist der längste Stromausfall in Berlin seit mindestens 25 Jahren: Tausende Menschen in Berlin müssen noch immer ohne Elektrizität auskommen. Im Laufe des Tages soll überall das Licht wieder angehen.",
      "url": "https://www.spiegel.de/panorama/stromausfall-in-berlin-immer-noch-mehr-als-13-000-menschen-betroffen-a-4db7fb1a-3116-4851-940a-63c47d479a74",
      "image_title": "Immer noch mehr als 13.000 Menschen in Berlin ohne Strom - Jens Kalaene / dpa"
    },
    {
      "title": "Bundesweiter Warntag Warum heute um 11 Uhr die Sirenen schrillen",
      "teaser": "Um 11 Uhr ist es so weit: Deutschlandweit piepen Handys, es laufen Durchsagen in Radio und Fernsehen. Erstmals ertönen in diesem Jahr am bundesweiten Warntag auch die Sirenen in der Hauptstadt. Was man wissen muss. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesweiter-warntag-2025-warum-um-11-uhr-die-sirenen-schrillen-a-61fe47e3-f5cc-48de-8015-79eaf0aac8fc",
      "image_title": "Warum heute um 11 Uhr die Sirenen schrillen - Rolf Vennenbernd / dpa",
      "author": "Lisa Duhm"
    }
  ]
}