{
  "timestamp": "2025-04-04T23:09:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Koks statt Fische Ermittler finden 800 Kilo Kokain vor französischer Küste",
      "teaser": "In der Normandie bei Le Havre haben Einsatzkräfte ein Fischerboot mit 800 Kilogramm Kokain aufgebracht. Sechs Männer und zwei Frauen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/le-havre-fahnder-finden-800-kilo-kokain-nach-drop-off-vor-kueste-a-97ef1f49-93e6-4292-9a3c-7f5aed955614",
      "image_title": "Ermittler finden 800 Kilo Kokain vor französischer Küste - Christoph Reichwein / dpa"
    },
    {
      "title": "Betrugsprozess in Hamburg Der tiefe Fall eines Spitzenpolizisten",
      "teaser": "In Hamburg steht André Schulz vor Gericht, einst Vorsitzender des Bundes Deutscher Kriminalbeamter. Er soll jahrelang Gehalt für eine Tätigkeit bekommen haben, die er nicht ausgeübt hat. Ist das besonders schwerer Betrug? Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/hamburg-prozess-gegen-ex-bdk-chef-andre-schulz-hat-begonnen-a-3b2a37e9-97cd-403d-bf14-193e0a20030f",
      "image_title": "Der tiefe Fall eines Spitzenpolizisten - Martin Schutt / dpa",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Probleme für Pflanzen und Tiere Der Frühling ist extrem trocken – welche Folgen das jetzt hat",
      "teaser": "Bauern blicken besorgt auf ihre Felder und hoffen auf Regen. Der Wetterdienst warnt vor der Waldbrandgefahr. Wer sich über den trockenen Frühling freut? Der Feldhase!",
      "url": "https://www.spiegel.de/panorama/fruehling-2025-in-deutschland-extrem-trocken-welche-folgen-das-hat-a-c5abaa20-deda-49d6-9bcf-13ebccd72aa2",
      "image_title": "Der Frühling ist extrem trocken – welche Folgen das jetzt hat - Jens Büttner / dpa / picture alliance"
    },
    {
      "title": "48-Jähriger stellte Schauspielerin nach Stalker von Scarlett Johansson offenbar nach Bombendrohung festgenommen",
      "teaser": "Schauspielerin Scarlett Johansson wird seit Jahren von einem 48-jährigen Mann belästigt. Nun ist er offenbar festgenommen worden, weil er eine Bombendrohung gegen ein Fernsehstudio verschickte.",
      "url": "https://www.spiegel.de/panorama/leute/scarlett-johansson-stalker-nach-snl-bombendrohung-angeblich-festgenommen-a-60eeb70a-1193-4aa0-aea7-60157c8dbbfc",
      "image_title": "Stalker von Scarlett Johansson offenbar nach Bombendrohung festgenommen - Mike Coppola / Getty Images"
    },
    {
      "title": "König Charles III. Der Monarch und die Möhrenflöte",
      "teaser": "Ungewöhnlicher Auftritt des britischen Monarchen: Bei der Performance des Royal Vegetable Orchestra auf Schloss Windsor griff König Charles kurzerhand selbst zum Gemüseinstrument. Und fand Geschmack daran.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-spielt-moehrenfloete-auf-schloss-windsor-a-c5c05e56-e51d-4677-91a1-9157b44642fd"
    },
    {
      "title": "Anzeigen gegen Briten Comedian Russell Brand wegen Vergewaltigung und sexueller Nötigung angeklagt",
      "teaser": "2023 veröffentlichten britische Medien schwere Missbrauchsvorwürfe gegen Schauspieler und Comedian Russell Brand. Nun muss er sich in mehreren Fällen unter anderem wegen Vergewaltigung verantworten.",
      "url": "https://www.spiegel.de/panorama/russell-brand-comedian-wegen-vergewaltigung-und-sexueller-noetigung-angeklagt-a-92a42cfa-0710-45d9-9396-7893fb59ad5d",
      "image_title": "Comedian Russell Brand wegen Vergewaltigung und sexueller Nötigung angeklagt - James Manning / PA Wire / picture alliance / dpa"
    },
    {
      "title": "Tötungsdelikt in Wetzlar Mann schießt 17-Jährige auf offener Straße nieder",
      "teaser": "Am Donnerstagmorgen sind im hessischen Wetzlar Schüsse gefallen, eine Jugendliche musste in eine Klinik geflogen werden. Dort erlag sie ihren Verletzungen. Auch der Tatverdächtige musste notoperiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/wetzlar-mann-schiesst-17-jaehrige-auf-offener-strasse-nieder-a-cf01b609-4616-4499-8948-628c9420b377",
      "image_title": "Mann schießt 17-Jährige auf offener Straße nieder - Friso Gentsch / DPA"
    },
    {
      "title": "Gerichtsentscheid Schüler nach Angriff auf Obdachlosen zu Recht von der Schule geschmissen",
      "teaser": "Er verprügelte brutal einen Obdachlosen, gegen einen Verweis wehrte er sich mit einem Eilantrag. Das Verwaltungsgericht Düsseldorf entschied nun: Der Zehntklässler hat den Schulfrieden »massiv beeinträchtigt«.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-schueler-nach-angriff-auf-obdachlosen-zu-recht-von-der-schule-geworfen-a-8893396b-9947-4d75-9951-20b4080424f9",
      "image_title": "Schüler nach Angriff auf Obdachlosen zu Recht von der Schule geschmissen - Martin Gerten / picture alliance / dpa"
    },
    {
      "title": "Umstrittene Asylthesen Innenministerium wusste von Redetermin des Bamf-Chefs",
      "teaser": "Die Forderung von Bamf-Chef Sommer nach einem Kurswechsel in der Asylpolitik kam für das Innenministerium nicht so unerwartet, wie es zunächst wirkte: Sommer hatte dem Ministerium den Termin seiner Rede angekündigt.",
      "url": "https://www.spiegel.de/panorama/asylrecht-bamf-chef-hatte-innenministerium-termin-seiner-rede-angekuendigt-a-239cb204-19c7-41c2-9d72-50acaa67efb1",
      "image_title": "Innenministerium wusste von Redetermin des Bamf-Chefs - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Korruptionsprozess Bewährungsstrafe für frühere Berliner Senatorin Kalayci",
      "teaser": "Eine Agentur plante die Hochzeit der Berliner Ex-Senatorin Dilek Kalayci, später erhielt die Firma einen lukrativen Auftrag der Verwaltung. Ein Gericht hat die Politikerin jetzt wegen Korruption verurteilt.",
      "url": "https://www.spiegel.de/panorama/dilek-kalayci-bewaehrungsstrafe-fuer-berliner-ex-senatorin-im-korruptionsprozess-a-f872d82c-5f6e-4871-9879-6fa239c9bd8f",
      "image_title": "Bewährungsstrafe für frühere Berliner Senatorin Kalayci - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Fall in JVA Burg Häftling soll Ehefrau im Besuchszimmer getötet haben",
      "teaser": "Der Häftling traf seine Frau in einem unüberwachten Partnerzimmer, am Nachmittag war die 35-Jährige tot: Die Staatsanwaltschaft ermittelt gegen einen Insassen der JVA Burg.",
      "url": "https://www.spiegel.de/panorama/jva-burg-bei-magdeburg-haeftling-soll-ehefrau-im-besuchszimmer-getoetet-haben-a-6d17203d-551c-4571-8ed1-232002bcaba5",
      "image_title": "Häftling soll Ehefrau im Besuchszimmer getötet haben - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Suche nach Sechsjährigem Auch Eurofighter-Bilder liefern keine Hinweise auf vermissten Pawlos",
      "teaser": "Von hochauflösenden Bildern aus einem Aufklärungsflugzeug hatte sich die Polizei Hilfe bei der Suche nach Pawlos erhofft. Bei der bundesweiten Fahndung nach dem Erstklässler setzt die Polizei vor allem auf Anzeigetafeln.",
      "url": "https://www.spiegel.de/panorama/pawlos-aus-weilburg-auch-eurofighter-bilder-liefern-keine-hinweise-a-1ece328c-6e82-4183-8b86-179b1fc7f1ed",
      "image_title": "Auch Eurofighter-Bilder liefern keine Hinweise auf vermissten Pawlos - Boris Roessler / dpa",
      "author": "hochauflösenden Bildern aus einem Aufklärungsflugzeug hatte sich die Polizei Hilfe bei der Suche nach Pawlos erhofft. Bei der bundesweiten Fahndung nach dem Erstklässler setzt die Polizei vor allem auf Anzeigetafeln."
    },
    {
      "title": "Unschuldig in Haft Bayern soll Justizopfer Kost und Logis für 13 Jahre Gefängnis erlassen",
      "teaser": "Mehr als 13 Jahre saß Manfred Genditzki für den sogenannten Badewannenmord in Haft. Doch den hat es wohl nie gegeben. Trotzdem sollte er für Kost und Logis im Gefängnis zahlen. Nun entschied der Landtag.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-justizopfer-sass-13-jahre-unschuldig-im-gefaengnis-und-sollte-kost-und-logis-zahlen-a-28f7174b-83eb-4a7d-937c-c54ef220a8f4",
      "image_title": "Bayern soll Justizopfer Kost und Logis für 13 Jahre Gefängnis erlassen - Sven Hoppe / dpa"
    },
    {
      "title": "Empörung in Brandenburg Einstellungsstopp für Lehrkräfte sorgt für Streit",
      "teaser": "Lehrkräfte fehlen, Unterricht fällt aus: Trotzdem tritt das brandenburgische Bildungsministerium bei Neueinstellungen auf die Bremse. Eltern und Lehrerverbände sind empört. Und auch die Landesregierung ist zerstritten.",
      "url": "https://www.spiegel.de/panorama/bildung/brandenburg-einstellungsstopp-fuer-lehrkraefte-sorgt-fuer-streit-a-e2cfbad6-d2bb-4cca-a6ac-fc4c20cc58b0",
      "image_title": "Einstellungsstopp für Lehrkräfte sorgt für Streit - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Bericht über Trumps »Sonderbotschafter« Hollywoods Mel Gibson darf offenbar bald wieder Waffen besitzen",
      "teaser": "Dank seiner Beziehungen zum US-Präsidenten darf Mel Gibson laut einem Medienbericht bald wieder Waffen besitzen. Dem Schauspieler wurde dieses Recht vor 14 Jahren nach einer Verurteilung wegen häuslicher Gewalt entzogen.",
      "url": "https://www.spiegel.de/panorama/justiz/mel-gibson-darf-offenbar-dank-donald-trump-bald-wieder-waffen-besitzen-a-b5e6e4c7-18f4-439b-a6e8-4de706542b84",
      "image_title": "Mel Gibson darf offenbar bald wieder Waffen besitzen - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Terrorermittlungen Die Österreich-Connection der »Sächsischen Separatisten«",
      "teaser": "Die Ermittlungen gegen die mutmaßliche Terrorgruppe »Sächsische Separatisten« legen enge Verflechtungen mit österreichischen Rechtsextremen offen. Ein Treffen mit einer Neonazi-Größe in Wien wurde von den Behörden observiert.",
      "url": "https://www.spiegel.de/panorama/justiz/terror-ermittlungen-saechsische-separatisten-trafen-beruechtigten-neonazi-in-wien-a-2b71bb1d-22f8-4ee0-9e17-1ae4d568b049",
      "image_title": "Die Österreich-Connection der »Sächsischen Separatisten« - Rene Priebe / dpa"
    },
    {
      "title": "Mode-Shooting mit Promitochter Apple Martin vergleicht ihr Aufwachsen mit Foucaults »Überwachen und Strafen«",
      "teaser": "Erstmals hat sich die 20-jährige Tochter von Gwyneth Paltrow und Chris Martin in einer Modestrecke gezeigt. Eigentlich scheut Apple Martin die Öffentlichkeit. Sie habe gedacht, »dass die Welt nicht noch ein Promikind braucht«.",
      "url": "https://www.spiegel.de/panorama/apple-martin-vergleicht-ihr-aufwachsen-mit-foucaults-ueberwachen-und-strafen-a-5997d408-887a-4e0f-bb64-69219cbd87f3",
      "image_title": "Apple Martin vergleicht ihr Aufwachsen mit Foucaults »Überwachen und Strafen« - Foc Kan / WireImage / Getty Images"
    },
    {
      "title": "Urteil in Lyon Kitabetreuerin tötete Baby mit Abflussreiniger – 25 Jahre Haft",
      "teaser": "In Frankreich soll eine Kindergärtnerin einem Baby Haushaltsmittel verabreicht haben. Das Kind starb. Vor Gericht gestand die Verdächtige die Tat. Nun wurde sie zu einer langen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/frankreich-ex-kita-betreuerin-wegen-mordes-an-baby-zu-25-jahren-haft-verurteilt-a-e868a6bd-3d0e-4ef8-ba74-0da659c15c16",
      "image_title": "Kitabetreuerin tötete Baby mit Abflussreiniger – 25 Jahre Haft - Olivier Chassignole / AFP"
    },
    {
      "title": "Passagiere und Crewmitglieder erkrankt Norovirus auf der »Queen Mary 2« ausgebrochen",
      "teaser": "Die »Queen Mary 2« ist derzeit auf großer Fahrt: von Großbritannien über New York in die Karibik und zurück. Nun hat sich an Bord das Norovirus ausgebreitet, mehr als 200 Menschen sind erkrankt.",
      "url": "https://www.spiegel.de/panorama/queen-mary-2-mehr-als-200-personen-auf-kreuzfahrt-an-norovirus-erkrankt-a-beb67247-3142-4cc7-820c-7ff9ba23bc17",
      "image_title": "Norovirus auf der »Queen Mary 2« ausgebrochen - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Hunderttausende ohne Strom Schwere Gewitter und Tornados fordern Todesopfer in den USA",
      "teaser": "Der Wetterservice warnt vor »lebensbedrohlichen, katastrophalen und potenziell historischen« Sturzfluten im mittleren Westen und Süden der USA. Die Menschen sollten sich sofort in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/usa-mehrere-tote-durch-schwere-gewitter-und-tornados-im-mittleren-westen-und-sueden-a-88d25228-0e6d-473a-abab-343ce53031c6",
      "image_title": "Schwere Gewitter und Tornados fordern Todesopfer in den USA - Jon Cherry / AP"
    }
  ]
}