{
  "timestamp": "2025-09-18T04:12:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zuwanderung Hagen im Ruhrgebiet – wo gar nichts in Ordnung ist",
      "teaser": "Hagen im Ruhrgebiet hat gewählt, die AfD hat deutlich zugelegt. Das hat auch mit dem Thema Armutsmigration zu tun: Tausende Rumänen und Bulgaren leben hier, viele von Bürgergeld, in Bruchbuden. Was bedeutet es für eine arme Stadt, wenn noch ärmere Menschen hinziehen? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/kommunalwahl-in-nrw-zuwanderung-und-armut-praegen-hohenlimburg-in-hagen-a-81b9bbf9-2188-4840-bf15-e0db3f3da3e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e1629c0-42fc-4448-8dc5-c355f7643c7f_w872_r1.778_fpx61_fpy40.jpg",
      "image_title": "Hagen im Ruhrgebiet – wo gar nichts in Ordnung ist - Andy Spyra / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Untreueverdacht in Mecklenburg-Vorpommern Ermittler durchsuchen Büros von Staatssekretär und Polizeibehördenleiter",
      "teaser": "Es geht um Forderungen in Höhe von 430.000 Euro: In Schwerin laufen Ermittlungen gegen einen Staatssekretär und einen ranghohen Polizisten. Sie stehen bereits aus einem anderen Grund seit Tagen in den Schlagzeilen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-untreueverdacht-ermittler-durchsuchen-buero-von-staatssekretaer-a-a473d778-730a-47fa-a85d-a38310bcba37",
      "image_title": "Ermittler durchsuchen Büros von Staatssekretär und Polizeibehördenleiter - Marcus Brandt / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verfahren gegen Taleb Al Abdulmohsen Todesfahrer von Magdeburg wollte sich offenbar an Deutschen rächen",
      "teaser": "Das Landgericht Magdeburg sieht beim Todesfahrer von Magdeburg ein politisches Motiv. Der Generalbundesanwalt soll deshalb den Fall übernehmen. Das hätte praktische Folgen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/verfahren-gegen-mutmasslichen-amokfahrer-magdeburger-landgericht-sieht-politisches-motiv-bei-taleb-al-abdulmohsen-a-7fb9fd37-db53-4fc6-9693-3807912ee3be",
      "image_title": "Todesfahrer von Magdeburg wollte sich offenbar an Deutschen rächen - Halil Sagirkaya / Anadolu / picture alliance",
      "author": "Julia Jüttner"
    },
    {
      "title": "Entführung aus Dänemark Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll",
      "teaser": "Der Sorgerechtsstreit um die Block-Kinder zieht immer weitere Kreise: Auch der Ex-Präsident des Bundesnachrichtendienstes und ein ehemaliger Abteilungsleiter im Hamburger LKA sollen in den Fall verwickelt sein. Der Überblick. Von Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-block-wie-ex-bnd-chef-august-hanning-darin-verstrickt-sein-soll-a-8f292c89-50bf-4ad3-b624-bde2b115d2b6",
      "image_title": "Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz"
    },
    {
      "title": "Lebenslange Haft für Messerangreifer von Mannheim »Möglichst viele Todesopfer, um ins Paradies zu kommen«",
      "teaser": "Der Afghane Sulaiman Ataee hat in Mannheim einen Polizisten erstochen. Das Oberlandesgericht Stuttgart verurteilt ihn nun zu lebenslanger Haft. Der 26-Jährige habe »bewusst, absichtlich, brutal getötet«. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-mannheim-gericht-verurteilt-sulaiman-ataee-zu-lebenslanger-haft-a-4d3ad987-181e-4798-9d61-70dc38a128c2",
      "image_title": "»Möglichst viele Todesopfer, um ins Paradies zu kommen« - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Umfrage unter 12- bis 16-Jährigen Jugendliche haben in der Schule eher wenig zu melden",
      "teaser": "Demokratieerziehung gilt als Gebot der (Schul-)Stunde: Dürfen Schüler mitbestimmen und -diskutieren, verinnerlichen sie demokratische Werte, so die Idee. Eine Umfrage zeigt, wie sie die Realität empfinden.",
      "url": "https://www.spiegel.de/panorama/bildung/demokratie-umfrage-unter-12-bis-16-jaehrigen-mehrheit-hat-in-der-schule-wenig-zu-melden-a-61ce3e5d-2a23-4166-abd2-3a6bd3b92924",
      "image_title": "Jugendliche haben in der Schule eher wenig zu melden - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "Gewalt in den USA Bewaffneter tötet drei Polizisten in Pennsylvania",
      "teaser": "Ein Angriff auf Polizisten erschüttert den US-Bundesstaat Pennsylvania. Drei Einsatzkräfte starben, zwei weitere wurden verletzt. Gouverneur Josh Shapiro spricht von einem »verheerenden Tag«.",
      "url": "https://www.spiegel.de/panorama/usa-bewaffneter-toetet-drei-polizisten-in-pennsylvania-a-5553fc2a-461f-4206-b44f-c810bfddae8a",
      "image_title": "Bewaffneter tötet drei Polizisten in Pennsylvania - Matt Slocum / AP"
    },
    {
      "title": "ESC-Vorentscheid ohne Star-Moderator Next year from public broadcasting, zero points to Stefan Raab",
      "teaser": "Der bisherige Chefjuror Stefan Raab wird beim nächsten Eurovision Song Contest nicht am Vorentscheid mitwirken. Die ARD verzichtet im nächsten Jahr auf eine Kooperation mit RTL. Einer von Raabs Erfolgen bleibt aber unübertroffen.",
      "url": "https://www.spiegel.de/panorama/esc-vorentscheid-ohne-stefan-raab-ard-sagt-kooperation-mit-rtl-ab-a-e07f8de1-8b3d-4136-a10b-8a403378862e",
      "image_title": "Next year from public broadcasting, zero points to Stefan Raab - Jens Büttner / dpa"
    },
    {
      "title": "Vorwürfe in Österreich Mitarbeiterin von SOS-Kinderdorf soll Kindern Gewalt angetan haben",
      "teaser": "Ein SOS-Kinderdorf in Österreich räumt ein, dass eine Mitarbeiterin jahrelang ihren Schützlingen geschadet haben soll. Ein Mitarbeiter soll außerdem Fotos halb nackter Kinder geteilt haben. Ein weiterer Verdachtsfall wird geprüft.",
      "url": "https://www.spiegel.de/panorama/moosburg-in-oesterreich-leiterin-von-sos-kinderdorf-soll-kindern-gewalt-angetan-haben-a-de15ff11-1704-4d88-b89d-8f0c14a2be8e",
      "image_title": "Mitarbeiterin von SOS-Kinderdorf soll Kindern Gewalt angetan haben - Wolfgang Jannach / APA / dpa"
    },
    {
      "title": "Unterwegs mit der Autofahrer-Partei Die Karren-Kampagne",
      "teaser": "Zu wenig Parkplätze, zu viele Blitzer und vor allem: zu viele Fahrradfahrer. Weil zwei Männer in Mannheim die Zukunft des Autos in Gefahr sehen, haben sie eine Partei gegründet: »Schützt die Autos«. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/autofahrerpartei-in-mannheim-die-karren-kampagne-spiegel-tv-a-7be27a67-eeef-403e-b750-a6244727a0fc"
    },
    {
      "title": "Toxikologische Untersuchung Plötzlicher Tod einer Elfjährigen – Ermittler gehen von Deo-Unfall aus",
      "teaser": "Ist ein Internettrend unter Jugendlichen schuld? Ein halbes Jahr nach dem Tod einer Elfjährigen aus Nordrhein-Westfalen liegt nun ein Gutachten vor. Die Polizei geht von einem Unfall durch die Inhalation von Deo aus.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-tod-einer-elfjaehrigen-ermittler-gehen-von-deo-unfall-aus-a-cf440550-b14a-40fe-b979-42a07a94d43f",
      "image_title": "Plötzlicher Tod einer Elfjährigen – Ermittler gehen von Deo-Unfall aus - Monika Skolimowska / dpa"
    },
    {
      "title": "Seit Tagen vermisst Deutscher Bergsteiger Kai Mosbacher in den österreichischen Alpen verschollen",
      "teaser": "Mehr als 5500 Gipfel will er schon bestiegen haben, nun fehlt von Kai Mosbacher jede Spur: Eine große Suchaktion nach dem als »Gipfelsammler« bekannten Bergsteiger blieb in Österreich erfolglos.",
      "url": "https://www.spiegel.de/panorama/leute/oesterreich-deutscher-bergsteiger-kai-mosbacher-verschollen-a-60fb9417-876a-4d9e-9937-91cf65e75570",
      "image_title": "Deutscher Bergsteiger Kai Mosbacher in den österreichischen Alpen verschollen - Frederik / imageBROKER / picture alliance"
    },
    {
      "title": "Vorfall in China Teenager urinieren in Hotpot – Gericht verurteilt ihre Eltern zu hoher Schadensersatzzahlung",
      "teaser": "Zwei Teenager urinieren betrunken in einen Hotpot, ein Gericht in Shanghai hat ihre Eltern nun zu hohen Zahlungen verpflichtet: Diese sollen eine sechsstellige Summe zahlen – umgerechnet in Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/china-teenager-eltern-muessen-260-000-euro-schadensersatz-fuer-hotpot-vorfall-zahlen-a-d8a3367e-f8a4-407f-bd6a-ff7d2845e3f4",
      "image_title": "Teenager urinieren in Hotpot – Gericht verurteilt ihre Eltern zu hoher Schadensersatzzahlung - Zhang Peng / LightRocket / Getty Images"
    },
    {
      "title": "»Ihr Geist war nicht da« Priscilla Presley spricht über den Moment, als sie ihre Tochter Lisa Marie gehen lassen musste",
      "teaser": "Der Tag, an dem ihre Tochter starb, war für Priscilla Presley »der zweittraurigste meines Lebens«. In ihren neuen Memoiren gibt sie nun Einblick in ihre Gefühlswelt.",
      "url": "https://www.spiegel.de/panorama/leute/priscilla-presley-spricht-ueber-moment-als-sie-lisa-marie-presley-gehen-lassen-musste-a-5e3d5332-48b5-495f-a97f-f02d889f39d5",
      "image_title": "Priscilla Presley spricht über den Moment, als sie ihre Tochter Lisa Marie gehen lassen musste - Roland Schlager / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Vorfall in Mittelfranken Plötzlich regnet es Geldscheine auf der Bundesstraße",
      "teaser": "Eine Autofahrerin in Bayern ist in eine Wolke der besonderen Art gefahren: Auf der Straße gingen Geldscheine nieder. Höhere Mächte waren aber nicht im Spiel.",
      "url": "https://www.spiegel.de/panorama/bayern-ploetzlich-regnet-es-geldscheine-auf-der-bundesstrasse-a-55c8cdc0-e633-4a7c-88b8-66eb5cbb254b",
      "image_title": "Plötzlich regnet es Geldscheine auf der Bundesstraße - Lino Mirgeler / dpa"
    },
    {
      "title": "Probleme mit illegaler Entsorgung Müllcontainer im Saarland sollen künftig videoüberwacht werden",
      "teaser": "Heimlich entsorgter Müll sorgt in immer mehr Orten für Probleme. Im Saarland beschäftigt sich nun der Landtag damit. Ein Pilotprojekt soll zeigen, ob Videokameras helfen könnten.",
      "url": "https://www.spiegel.de/panorama/saarland-muellcontainer-sollen-kuenftig-videoueberwacht-werden-a-bfa1070a-c0f0-4112-9ba9-49618aaa63f0",
      "image_title": "Müllcontainer im Saarland sollen künftig videoüberwacht werden - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Panne bei der Bahn Züge nach Sylt stehen stundenlang still",
      "teaser": "Eine Weichenstörung hat am Morgen für Chaos auf Sylt gesorgt: Etliche Urlauber konnten die Insel nicht verlassen, Züge standen still. Behinderungen gibt es auf der Strecke wohl noch bis Freitag.",
      "url": "https://www.spiegel.de/panorama/sylt-zuege-der-deutschen-bahn-auf-die-insel-stehen-stundenlang-wegen-weichenstoerung-still-a-88666241-3a00-4b20-8019-17fc2736d43f",
      "image_title": "Züge nach Sylt stehen stundenlang still - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "»Wetten, dass..?«-Kandidat Samuel Koch klagt auf Anerkennung eines Arbeitsunfalls",
      "teaser": "Samuel Koch ist seit seinem schweren Unfall vor knapp 15 Jahren in der TV-Show »Wetten, dass..?« querschnittsgelähmt. Nun befasst sich das Bundessozialgericht mit der Frage, ob das ein Arbeitsunfall war.",
      "url": "https://www.spiegel.de/panorama/leute/samuel-koch-klagt-auf-anerkennung-eines-arbeitsunfalls-bei-wetten-dass-a-6a8d7462-4b14-420a-923e-6e2ba0be1a0d",
      "image_title": "Samuel Koch klagt auf Anerkennung eines Arbeitsunfalls - Peter Kneffel / dpa"
    },
    {
      "title": "Vier Shows in New York City Musks Tochter Vivian Wilson gibt Debüt auf dem Laufsteg",
      "teaser": "Ein Auftritt in BDSM-Kleidung, später eine Trans-only-Show: Elon Musks Tochter Vivian Wilson legte auf der Fashion Week in New York außergewöhnliche Auftritte hin. Nach ihrer Premiere fand sie klare Worte.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-tochter-vivian-wilson-spricht-ueber-ihr-debuet-auf-dem-laufsteg-in-new-york-a-dd1284b4-35c6-45d4-a154-6631ee5afcd6",
      "image_title": "Musks Tochter Vivian Wilson gibt Debüt auf dem Laufsteg - Angelina Katsanis / EPA"
    },
    {
      "title": "Urteil in Niedersachsen Lehrer verliert nach Beziehung zu einer 14-Jährigen seinen Beamtenstatus",
      "teaser": "Er küsste immer wieder eine 14-Jährige: Ein 47-jähriger Lehrer aus Niedersachsen wird deshalb aus dem Beamtenverhältnis entfernt, entschied ein Gericht. Der Mann habe die psychische Labilität der Schülerin ausgenutzt.",
      "url": "https://www.spiegel.de/panorama/bildung/lueneburg-lehrer-verliert-nach-beziehung-zu-einer-14-jaehrigen-seinen-beamtenstatus-a-9d8b7aa6-f28e-4cde-b075-566dc271eb4e",
      "image_title": "Lehrer verliert nach Beziehung zu einer 14-Jährigen seinen Beamtenstatus - Rust / IMAGO"
    },
    {
      "title": "Unglück in den Alpen Deutscher Tourist stürzt in Wasserfall in Italien und stirbt",
      "teaser": "Ein Tourist aus Deutschland ist im italienischen Noasca an einem Wasserfall verunglückt. Der 76-Jährige starb später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/italien-noasca-deutscher-tourist-stuerzt-in-wasserfall-und-stirbt-a-c45c4bdb-a602-4f0a-9aaa-af6830b75574",
      "image_title": "Deutscher Tourist stürzt in Wasserfall in Italien und stirbt - Alberto Gandolfo / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Unterricht zur Verteidigungsfähigkeit In Litauen lernen Schüler das Fliegen von Drohnen",
      "teaser": "Angesichts der Bedrohung durch Russland wollen einige Länder die Verteidigungsfähigkeit ihrer Jugend stärken. Erste militärische Übungen fangen in Schulen an: vom Schießtraining für Achtklässler bis zum Drohnenflug.",
      "url": "https://www.spiegel.de/panorama/bildung/litauen-schueler-haben-erstmals-unterricht-zum-fliegen-von-drohnen-a-dca98498-c336-41e5-95bd-d97ed32c7771",
      "image_title": "In Litauen lernen Schüler das Fliegen von Drohnen - Ints Kalnins / REUTERS"
    },
    {
      "title": "JVA Sehnde Verdächtiger im Fall Madeleine McCann aus Haft entlassen",
      "teaser": "Christian B. wird im Fall des vermissten Mädchens Madeleine McCann verdächtigt. Nun hat er das Gefängnis in Niedersachsen verlassen. Allerdings unter Auflagen.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-aus-haft-in-niedersachsen-entlassen-a-6dcd86f6-03e4-4e84-9ad9-9bf27f04caac",
      "image_title": "Verdächtiger im Fall Madeleine McCann aus Haft entlassen - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Entscheidung in Kalifornien Richter lehnt Antrag der Menendez-Brüder auf neues Verfahren ab",
      "teaser": "Wegen Mordes an ihren Eltern sitzen Erik und Lyle Menendez seit 35 Jahren in Haft. Erst kürzlich wurde ihnen Bewährung verweigert. Nun gibt es in ihren Bemühungen um Freiheit einen weiteren Rückschlag.",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-menendez-richter-in-kalifornien-lehnt-antrag-auf-neues-verfahren-ab-a-67c10d3b-e4f1-49b4-8ffb-9fc3a006174d",
      "image_title": "Richter lehnt Antrag der Menendez-Brüder auf neues Verfahren ab - California Department of Corrections and Rehabilitation / REUTERS"
    },
    {
      "title": "Diözese in Italien Sexualisierte Gewalt an Kindern – Papst entlässt Diakon aus Klerikerstand",
      "teaser": "Leo XIV. betonte jüngst: Missbrauch durch Geistliche darf nicht vertuscht werden, sondern muss umgehend geahndet werden. Nun hat er in einem Fall persönlich entschieden.",
      "url": "https://www.spiegel.de/panorama/italien-papst-leo-xiv-entlaesst-diakon-wegen-missbrauchs-aus-klerikerstand-a-1f112111-ebac-4bf5-a63e-7fbbbb1ae4a2",
      "image_title": "Sexualisierte Gewalt an Kindern – Papst entlässt Diakon aus Klerikerstand - Gregorio Borgia / AP / dpa"
    }
  ]
}