{
  "timestamp": "2025-01-25T12:14:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Techno-Kultur Wie der Gaza-Krieg die Klubszene in Berlin bedroht",
      "teaser": "Die Technokultur in Berlin: gefeiert als Kulturerbe, bedroht von Pleiten. Und dann kam der Krieg im Nahen Osten, der Klubbetreiber und ihr Publikum spaltet. Findet die Szene je wieder zusammen? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/technoklubs-in-berlin-wie-der-israel-gaza-krieg-die-szene-spaltet-a-ab0a6f7e-5597-46ed-9814-b7732b1866b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6f8ba5-e8ec-4575-8fa6-23b851b06ba4_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Wie der Gaza-Krieg die Klubszene in Berlin bedroht - Max Eicke / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Sachsen-Anhalts Innenministerin über den Todesfahrer von Magdeburg »Auch diese Frage kann ich noch nicht beantworten«",
      "teaser": "Wieso hat niemand die Todesfahrt von Magdeburg verhindert? Sachsen-Anhalts Innenministerin Tamara Zieschang sucht nach Erklärungen – und weicht der Frage nach politischer Verantwortung aus. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-innenministerin-tamara-zieschang-ueber-todesfahrt-auf-weihnachtsmarkt-a-ed6cc0e3-da17-40ef-8f9c-fdd1e3243330",
      "image_title": "»Auch diese Frage kann ich noch nicht beantworten« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner In die eigene Falle gelaufen",
      "teaser": "Ein Mann wollte wohl die Karriere eines anerkannten Rechtsmediziners zerstören – mit einem fingierten Plagiatsvorwurf. Der Prozess in München gibt Einblick in die akribische Planung eines mutmaßlichen Rachefeldzugs. Aus München und Hamburg berichten Armin Himmelrath, Merlin Menze und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-um-rechtsmediziner-matthias-graw-prozess-beginnt-a-57062d44-261d-48b5-9c4f-9bc73ffd3de9",
      "image_title": "In die eigene Falle gelaufen - Matthias Balk / dpa"
    },
    {
      "title": "Anklage gegen Ex-RAF-Terroristin Klette Innenansichten einer Räuberbande",
      "teaser": "Die Staatsanwaltschaft wirft der ehemaligen RAF-Frau Daniela Klette 13 Raubüberfälle vor. Doch die Anklage erzählt von mehr: Es geht um Freunde, Liebe, Eifersucht. Gab es eine Mitwisserin? Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-was-die-anklage-gegen-daniela-klette-verraet-a-a5b68afb-be4e-4cad-9ec1-3778168f13f0",
      "image_title": "Innenansichten einer Räuberbande - [M] DER SPIEGEL; Fotos: Sam Armstrong / Getty Images; Uli Deck / dpa; Tim Brakemeier / dpa; Andrew Chittock / Stocktrek Images / Getty Images (2); BKA / dpa; John Macdougall / AFP; Polizei Wolfsburg; Paul Zinken / dpa",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Geschäft mit illegalen Böllern Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok",
      "teaser": "»🔥🧨 Kaufe 2 und bezahle 1«: Auf TikTok, Snapchat, Telegram floriert der Handel mit illegaler Pyrotechnik. Das kann tödliche Folgen haben. Die Verkäufer versenden die Ware per Post, einer bot dem SPIEGEL die Abholung vor Ort an. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/kugelbomben-auf-tiktok-snapchat-telegram-floriert-der-handel-mit-illegaler-pyrotechnik-a-338607d0-35a1-4fb2-9c5e-846eae903ac7",
      "image_title": "Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok - Andreas Arnold / dpa",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Vereitelte Attacke in Sachsen Große Gruppe rechter Jugendlicher wollte Barbesucher angreifen – Staatsschutz ermittelt",
      "teaser": "Angreifer aus dem »rechts motiviertem Spektrum« haben versucht, Gäste einer Bar in Chemnitz zu attackieren. Die Polizei nahm sieben Tatverdächtige fest. Ein politisches Motiv sei nicht auszuschließen, hieß es.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-grosse-gruppe-aus-dem-dem-rechts-motivierten-spektrum-wollte-bar-besucher-angreifen-staatsschutz-ermittelt-a-33d65ab1-fac1-416b-94db-6ce841136704",
      "image_title": "Große Gruppe rechter Jugendlicher wollte Barbesucher angreifen – Staatsschutz ermittelt - Jan Woitas / dpa / picture alliance"
    },
    {
      "title": "Verfolgungsfahrt in Essen Fahrer flüchtet vor der Polizei – Auto geht in Flammen auf",
      "teaser": "Die Polizei will einen Wagen wegen überhöhter Geschwindigkeit stoppen, doch der Fahrer gibt Gas, verliert die Kontrolle – und der Wagen fängt Feuer. Für die Insassen ist dieser Vorfall in Essen glimpflich ausgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-auto-geht-nach-verfolgungsfahrt-in-flammen-auf-a-c0e3af5f-8887-42c3-8a60-a9ddac03ce22",
      "image_title": "Fahrer flüchtet vor der Polizei – Auto geht in Flammen auf - Justin Brosch / dpa"
    },
    {
      "title": "Eigenpromo-Experten unter sich Amthor führt Rapper Fler durch den Bundestag",
      "teaser": "Ist das ein elegant gelöster Beef oder ein Wahlkampfstunt? Ein angeblicher »Friedensgipfel« brachte den CDU-Politiker Philipp Amthor mit Rapper Fler zusammen – dieser will jetzt sogar zur Wahl gehen.",
      "url": "https://www.spiegel.de/panorama/leute/philipp-amthor-cdu-politiker-fuehrt-rapper-fler-durch-den-bundestag-a-9112117c-4e32-4c59-a8ca-d69b7400f734",
      "image_title": "Amthor führt Rapper Fler durch den Bundestag - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Im Alkoholrausch Autofahrer versenkt Wagen im Main",
      "teaser": "Für ihn gab es kein Halten mehr: An einer Fährstelle bei Volkach fuhr ein alkoholisierter Mann sein Auto in den Main. Wegen absoluter Fahruntüchtigkeit droht ihm eine Anklage.",
      "url": "https://www.spiegel.de/panorama/justiz/volkach-betrunkener-autofahrer-versenkt-wagen-im-main-a-75f309e1-272f-4a6c-adc3-fac65167b2f6",
      "image_title": "Autofahrer versenkt Wagen im Main - Karl-Heinz Schein / imageBROKER / picture alliance"
    },
    {
      "title": "23 Fahrzeuge brennen Feuer bei der Diensthundestaffel der Polizei München",
      "teaser": "Fast zwei Dutzend Einsatzfahrzeuge sind in der Nacht vor einer Polizeiinspektion in München in Brand geraten. In unmittelbarer Nähe des Feuers: die Zwinger von Diensthunden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-feuer-bei-der-diensthundestaffel-der-polizei-23-fahrzeuge-brennen-a-a903dd07-905c-48c3-a6a1-176d1c0a7010",
      "image_title": "Feuer bei der Diensthundestaffel der Polizei München - Caroline Seidel / dpa"
    },
    {
      "title": "WEEKENDER »Wenn man Konzerte spielt und angehimmelt wird, kann das einem zu Kopf steigen«",
      "teaser": "Bela B Felsenheimer, Schlagzeuger von Die Ärzte, hat einen Roman geschrieben über sexuellen Missbrauch in der Musikindustrie. Sind die Parallelen zur Realität Zufall?",
      "url": "https://www.spiegel.de/panorama/bela-b-wenn-man-konzerte-spielt-und-angehimmelt-wird-kann-das-einem-zu-kopf-steigen-a-f9f6d0f2-2457-49c0-aae8-acc1fd911d37",
      "image_title": "»Wenn man Konzerte spielt und angehimmelt wird, kann das einem zu Kopf steigen« - Dennis Dirksen"
    },
    {
      "title": "Kapsel in der Karibik Deutscher Ingenieur lebt 120 Tage unter Wasser",
      "teaser": "Durch Bullaugen konnte er Fische gucken. Über eine Röhre mit Treppe bekam er von oben Lebensmittel und gelegentlich Besuch. 120 Tage hielt der Deutsche Rüdiger Koch das aus. Nur eine Sache wurmte ihn bei seinem Rekord.",
      "url": "https://www.spiegel.de/panorama/karibik-deutscher-ingenieur-ruediger-koch-lebt-120-tage-unter-wasser-a-9effacd6-577c-4d24-bd33-7f56fa934f09",
      "image_title": "Deutscher Ingenieur lebt 120 Tage unter Wasser - Ocean Builders / dpa"
    },
    {
      "title": "Nach Vorwürfen sexuellen Missbrauchs Marilyn Manson wird nicht angeklagt",
      "teaser": "Seit Jahren wird der Rockmusiker Marilyn Manson mit Missbrauchsvorwürfen konfrontiert. Mehrere Frauen meldeten sich zu Wort, die Polizei in Los Angeles ermittelte. Doch zu einer Anklage kommt es nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/marilyn-manson-us-musiker-wird-nicht-angeklagt-a-0ca81b3a-a4fc-43f7-a487-426cc370a05e",
      "image_title": "Marilyn Manson wird nicht angeklagt - Richard Shotwell / AP"
    },
    {
      "title": "Umfrage zu Gewalt gegen Lehrkräfte »Was willst du?«",
      "teaser": "Ein Lehrer berichtet, von Schülern körperlich angegriffen worden zu sein. Eine neue Umfrage zeigt: Gewalt an Schulen ist ein weiterhin wachsendes Problem. Und ein hartnäckiges Tabu in der Aufarbeitung. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/vbe-umfrage-zu-gewalt-gegen-lehrkraefte-mit-der-faust-ins-gesicht-a-458dd345-964b-43e7-a573-33cb3d6f2271",
      "image_title": "»Was willst du?« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Sturm in Irland und Großbritannien »Éowyn« reißt Bäume um und deckt Dächer ab",
      "teaser": "Mit Rekordgeschwindigkeit zieht Sturm »Éowyn« durch Irland und Großbritannien. Dabei hinterlässt er eine Spur der Verwüstung. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/irland-grossbritannien-sturm-eowyn-reisst-baeume-um-und-deckt-daecher-ab-a-0b4da6fa-1809-45bf-ae38-6447b54c5d35",
      "image_title": "»Éowyn« reißt Bäume um und deckt Dächer ab - Paul Faith / AFP"
    },
    {
      "title": "Empfehlungen des Bürgerrats Bildung Sie wünschen sich das Ende der Hausaufgaben",
      "teaser": "Mehr Freiheit für Kinder und Jugendliche, weniger Zwänge durch Institutionen: Der »Bürgerrat Bildung« hat Empfehlungen verabschiedet, wie Schule besser werden kann – unter anderem durch die Abschaffung von Hausaufgaben.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-buergerrat-fordert-abschaffung-von-hausaufgaben-a-8071eca9-6c16-4b67-b045-86822cf1a809",
      "image_title": "Sie wünschen sich das Ende der Hausaufgaben - EMMI KORHONEN/ AFP"
    },
    {
      "title": "Vor Gericht in London Mordverdächtige Mutter scheitert mit Klage gegen Auslieferung an die USA",
      "teaser": "Eine US-Bürgerin steht in London vor Gericht. Sie soll zwei ihrer Kinder erstochen und erschossen haben. Nun könnte sie an ihr Heimatland ausgeliefert werden. Ihr Verteidiger sieht darin einen Menschenrechtsverstoß.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mutter-scheitert-mit-klage-gegen-auslieferung-an-die-usa-a-3d3950ad-b6d4-453e-abc2-a9062789a285",
      "image_title": "Mordverdächtige Mutter scheitert mit Klage gegen Auslieferung an die USA - Jordan Pettitt / empics / picture alliance"
    },
    {
      "title": "Vogelgrippe Geflügelzüchter in Niedersachsen muss 30.000 Tiere töten",
      "teaser": "Eine hochansteckende Variante der Geflügelpest ist in einem Legehennenbetrieb in Hoogstede festgestellt worden. Um eine Ausbreitung zu verhindern, wurde eine Schutzzone eingerichtet.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-vogelgrippe-in-betrieb-in-hoogstede-ausgebrochen-a-830670f0-ecf5-4176-8547-c605fcaf9be0",
      "image_title": "Geflügelzüchter in Niedersachsen muss 30.000 Tiere töten - Peter Garrard Beck / Getty Images"
    },
    {
      "title": "Unfallopfer stirbt in Thüringen Fehlende Rettungsgasse behinderte Einsatzkräfte auf A4",
      "teaser": "Bei einem schweren Unfall in Thüringen ist eine Autofahrerin ums Leben gekommen. Wieder einmal mahnt die Feuerwehr: Bereits zu Beginn eines Staus müsse eine Gasse für die Rettungskräfte gebildet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/eisenach-56-jaehrige-stirbt-bei-unfall-auf-a4-fehlende-rettungsgasse-a-2b72fcd0-6644-43bb-a7c5-a29c92f2064b",
      "image_title": "Fehlende Rettungsgasse behinderte Einsatzkräfte auf A4 - Silvio Dietzel / dpa"
    },
    {
      "title": "Tödlicher Messerangriff in Aschaffenburg Kabarettist Priol rechnet mit »Scheinchristen der CSU« ab",
      "teaser": "Urban Priol ist gebürtiger Aschaffenburger, jetzt äußert sich der Kabarettist zu der Debatte über den tödlichen Messerangriff in seiner Stadt.",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-in-aschaffenburg-kabarettist-urban-priol-rechnet-mit-scheinchristen-der-csu-ab-a-640ebf34-d607-4faf-bd57-942b293fc27c",
      "image_title": "Kabarettist Priol rechnet mit »Scheinchristen der CSU« ab - Uwe Koch / HMB-Media / IMAGO"
    },
    {
      "title": "Bundesverfassungsgericht Italiener mit Beschwerde gegen Anordnung der Auslieferungshaft erfolgreich",
      "teaser": "Italien beantragt die Auslieferung eines per Europäischem Haftbefehl gesuchten Mannes. Ein deutsches Gericht ordnet Auslieferungshaft an – mit unzureichender Begründung, wie nun das Bundesverfassungsgericht feststellt.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-italiener-mit-beschwerde-gegen-anordnung-der-auslieferungshaft-erfolgreich-a-0a62c719-9d61-4dc4-b9a8-ee595e1bd9ce",
      "image_title": "Italiener mit Beschwerde gegen Anordnung der Auslieferungshaft erfolgreich - Uli Deck / dpa"
    },
    {
      "title": "Gewalttat in Schwerte Jugendlicher sticht 18-Jährigen vor Streifenwagen nieder",
      "teaser": "In Nordrhein-Westfalen ist ein junger Mann bei einer Messerattacke lebensgefährlich verletzt worden. Polizisten konnten den 15-jährigen Angreifer letztlich stoppen und festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerte-jugendlicher-sticht-18-jaehrigen-vor-streifenwagen-nieder-a-96131a74-ab49-4e1f-9acf-7bc20b9fcb02",
      "image_title": "Jugendlicher sticht 18-Jährigen vor Streifenwagen nieder - Alex Talash / dpa"
    },
    {
      "title": "Streit über Einladung durch CDU-Politiker Remmo-Clanchef sorgt mit Besuch im Berliner Abgeordnetenhaus für Empörung",
      "teaser": "Plötzlich steht ein Clanoberhaupt im Herzen der Berliner Politik: Als Teilnehmer einer Gruppenführung war Issa Remmo im Abgeordnetenhaus. Die Einladung kam von einem CDU-Politiker, der nach eigenen Angaben nichts Genaues über die Gäste wusste.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-remmo-clanchef-sorgt-mit-besuch-im-berliner-abgeordnetenhaus-fuer-empoerung-a-d82528c2-b3f4-4255-ad6d-3cf8b4a8e917",
      "image_title": "Remmo-Clanchef sorgt mit Besuch im Berliner Abgeordnetenhaus für Empörung - Odd Andersen / AFP / Getty Images"
    },
    {
      "title": "Nasenbluten bei Dreharbeiten »Am Ende dachten trotzdem alle, es sei Kokain«",
      "teaser": "Wenn in Hollywood die Nase blutet, werden laut Adam Scott häufig Drogen als Grund vermutet. Während einer Talkshow erzählte der Schauspieler nun, wie eine Gehirnerschütterung ihn in Erklärungsnot brachte.",
      "url": "https://www.spiegel.de/panorama/leute/am-ende-dachten-trotzdem-alle-es-sei-kokain-a-9c60543e-2cfc-41b1-8351-9d5a04a46162",
      "image_title": "»Am Ende dachten trotzdem alle, es sei Kokain« - Evan Agostini / picture alliance / Invision / AP"
    },
    {
      "title": "Prozess in Berlin Streit um Palästinaflagge – Lehrer bleibt straffrei",
      "teaser": "Nach dem Terrorangriff der Hamas auf Israel zeigt ein Jugendlicher auf einem Schulhof eine palästinensische Flagge. Ein Lehrer will das unterbinden: Es kommt zu einem gewalttätigen Vorfall, der die Justiz beschäftigt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-streit-ueber-palaestinaflagge-lehrer-bleibt-straffrei-a-254968dc-4435-46f4-8742-aadd5624aab1",
      "image_title": "Streit um Palästinaflagge – Lehrer bleibt straffrei - Jörg Carstensen / dpa"
    }
  ]
}