{
  "timestamp": "2025-01-11T20:09:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland unter Verdacht So groß ist die Spionagegefahr durch Drohnen",
      "teaser": "Über Kasernen und Industrieparks werden regelmäßig Drohnen gesichtet. Experten gehen davon aus, dass Russland dahintersteckt, und sehen Deutschland schlecht gewappnet. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/russland-wie-gross-ist-die-spionagegefahr-durch-drohnen-a-aef0e54b-a650-4f31-945d-b2e90850c912",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89b93388-1e14-4ace-9cc2-ab5d7836831b_w872_r1.778_fpx54_fpy70.jpg",
      "image_title": "So groß ist die Spionagegefahr durch Drohnen - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Flüchtlingsaktivistin über Erfahrungen mit Magdeburg-Todesfahrer »Ich konnte nicht mehr ehrenamtlich arbeiten, weil mich niemand vor Taleb schützte«",
      "teaser": "Magdeburg-Attentäter Taleb Al Abdulmohsen half einst Frauen bei der Flucht aus Saudi-Arabien. Dabei steigerte er sich offenbar in einen Konflikt gegen die »Säkulare Flüchtlingshilfe« hinein. Hier berichtet die Gründerin über Lügen und Drohungen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-taleb-hat-versucht-uns-zu-vernichten-a-defa6a92-5919-4de4-aa71-77060d39560e",
      "image_title": "»Ich konnte nicht mehr ehrenamtlich arbeiten, weil mich niemand vor Taleb schützte« - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Unwürdiges NS-Gedenken Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen",
      "teaser": "Immer wieder verkauft der Bund Liegenschaften, die mal zu Konzentrationslagern gehörten. Die Behörden beteuern, dabei sehr sensibel vorzugehen, aber nach SPIEGEL-Informationen stimmt das nur bedingt. Von Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/ns-gedenken-wie-der-deutsche-staat-einstige-kz-areale-verkauft-und-an-wen-a-384041a2-52cb-4f19-8baa-69836c367c72",
      "image_title": "Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen - Jens Wolf / dpa / picture alliance",
      "author": "Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Tote und Verletzte an Silvester Gegen Böllergewalt hilft nur die harte Hand Der SPIEGEL-Leitartikel von Hannes Schrader",
      "teaser": "Erneut ist die Gewalt in Berlin an Silvester eskaliert. Der Senat hat schon bei Ausschreitungen in Schwimmbädern gezeigt, dass Härte hilft. Die Länder müssen endlich das Böllern verbieten können.",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-nur-harte-strafen-und-verbote-koennen-die-eskalierende-gewalt-eindaemmen-a-ae74f5c0-3093-413a-98dd-7accd3b213bb",
      "image_title": "Gegen Böllergewalt hilft nur die harte Hand - Julius Schreiner / dpa"
    },
    {
      "title": "Flüchtlinge vor Lanzarote Baby auf Schlauchboot im Atlantik geboren",
      "teaser": "Kurz vor Erreichen der Kanarischen Inseln hat eine Frau auf einem Flüchtlingsboot ein Kind zur Welt gebracht. Beide sind wohlauf.",
      "url": "https://www.spiegel.de/panorama/atlantik-baby-auf-fluechtlingsboot-vor-lanzarote-geboren-a-06bdb891-df1d-4c59-a4b3-50847193f011",
      "image_title": "Baby auf Schlauchboot im Atlantik geboren - Europa Press Canarias / Europa Press / IMAGO"
    },
    {
      "title": "Knapp neben dem Löwen-Areal Fallschirmspringer landet ungewollt in Affengehege",
      "teaser": "Eigentlich sollte der Fallschirmspringer in den Niederlanden auf einem Fußballplatz landen. Stattdessen endete sein Flug im Affengehege, knapp neben dem Areal der Löwen. Die genaue Ursache ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/niederlande-fallschirmspringer-landet-ungewollt-in-affengehege-a-b423b455-3cca-4b83-9f99-46b36064c2b4",
      "image_title": "Fallschirmspringer landet ungewollt in Affengehege - Caroline Seidel / dpa"
    },
    {
      "title": "Feuerkatastrophe in Los Angeles James Woods’ Villa steht doch noch",
      "teaser": "Als James Woods wegen der verheerenden Brände in Los Angeles aus seiner Villa fliehen musste, rechnete er mit dem Schlimmsten. Nun berichtet der Schauspieler von einem »Wunder«. Viele Nachbarn hatten weniger Glück.",
      "url": "https://www.spiegel.de/panorama/leute/feuer-in-los-angeles-villa-von-james-woods-steht-doch-noch-a-0e8e9ade-e97e-421e-9ad2-8fba4d49f02d",
      "image_title": "James Woods’ Villa steht doch noch - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Havarie vor Rügen Maroder Öltanker »Eventin« kommt vor Sassnitz auf Reede",
      "teaser": "Der Öltanker »Eventin« soll zu Russlands Schattenflotte gehören und trieb manövrierunfähig in der Ostsee. Nun ändert der Schleppverband mit dem havarierten Schiff seinen Kurs. Sturmböen und hohe Wellen erschweren die Bergung.",
      "url": "https://www.spiegel.de/panorama/ostsee-maroder-russischer-oeltanker-eventin-kommt-vor-sassnitz-auf-reede-a-43af6b49-d24f-416b-8729-5be5f01b9266",
      "image_title": "Maroder Öltanker »Eventin« kommt vor Sassnitz auf Reede - AFP"
    },
    {
      "title": "Autobahn 11 Schwerer Busunfall in Brandenburg – zwei Tote",
      "teaser": "Auf der A 11 nahe dem Dreieck Uckermarck in Brandenburg ist nach Polizeiangaben ein Flixbus umgekippt. Es gibt zahlreiche Opfer.",
      "url": "https://www.spiegel.de/panorama/brandenburg-schwerer-busunfall-mit-flixbus-auf-der-a11-zwei-tote-a-1732dd82-b1b9-4c4b-9bd4-3c7e96af9cbb",
      "image_title": "Schwerer Busunfall in Brandenburg – zwei Tote - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Verschwörungstheorie gegen US-Demokraten »Pizzagate«-Schütze bei Verkehrskontrolle tödlich verletzt",
      "teaser": "Weil er Fake News glaubte, schoss Edgar W. vor acht Jahren in Washington um sich. Vor wenigen Tagen geriet er in eine Polizeikontrolle. Jetzt ist er tot.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-pizzagate-schuetze-bei-verkehrskontrolle-toedlich-verletzt-a-23d5ffec-5fa2-4651-beeb-5ccfd4b5c479",
      "image_title": "»Pizzagate«-Schütze bei Verkehrskontrolle tödlich verletzt - Jim Lo Scalzo / dpa"
    },
    {
      "title": "Flugzeugunglück in Südkorea Black Boxes stoppten Aufzeichnung Minuten vor dem Crash",
      "teaser": "Vor knapp drei Wochen verunglückte eine Maschine der südkoreanischen Jeju Air, 179 Menschen starben. Die Ursache ist weiterhin ungeklärt. Eine Untersuchung der Flugschreiber des Jets wirft nun weitere Fragen auf.",
      "url": "https://www.spiegel.de/panorama/flugzeugunglueck-in-suedkorea-black-boxes-stoppten-aufzeichnung-minuten-vor-dem-crash-a-812bcb11-f5af-494a-88e0-d5b297d6e99c",
      "image_title": "Black Boxes stoppten Aufzeichnung Minuten vor dem Crash - Yonhap News / Newscom / IMAGO"
    },
    {
      "title": "Feuer in Kalifornien Sorge vor neuen Winden und veränderter Brandrichtung",
      "teaser": "Die Lage in Los Angeles ist weiter gefährlich. Verheerende Brände sind noch immer außer Kontrolle, der Wind frischt wieder auf.",
      "url": "https://www.spiegel.de/panorama/los-angeles-sorge-vor-neuen-winden-und-veraenderter-brandrichtung-a-752a51ce-5a7d-42aa-950f-40e2a31bf084",
      "image_title": "Sorge vor neuen Winden und veränderter Brandrichtung - Patrick T. Fallon / AFP"
    },
    {
      "title": "Auf italienischer Insel Liebe zwischen Pfarrer und Reinigungskraft löst Debatte über Zölibat aus",
      "teaser": "Laut Kirche müssen katholische Priester in Keuschheit leben. Auf Ischia hat sich ein Pfarrer dieser Vorgabe widersetzt. Er legte sein Amt nieder – und ist damit nicht allein. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ischia-liebe-zwischen-pfarrer-und-reinigungskraft-loest-debatte-ueber-zoelibat-aus-a-efe4371c-9f21-42d7-a392-2bab40715ec0",
      "image_title": "Liebe zwischen Pfarrer und Reinigungskraft löst Debatte über Zölibat aus - lucamato / Depositphotos / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Wegen Kriegs in Gaza Syrer beschädigt Scheibe an Bundesinnenministerium",
      "teaser": "Ein Mann hat an der Pforte des Innenministeriums einen Pflasterstein gegen die Scheibe geschlagen. Zuvor verlangte er nach SPIEGEL-Informationen, mit Kanzler Olaf Scholz über den Gazakrieg zu sprechen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-syrer-beschaedigt-scheibe-an-bundesinnenministerium-wegen-kriegs-in-gaza-a-c531b044-5431-48be-8fcf-c4fa0dee63d7",
      "image_title": "Syrer beschädigt Scheibe an Bundesinnenministerium - Schöning / IMAGO"
    },
    {
      "title": "Brände in Kalifornien Welche Rolle spielten die Stromleitungen?",
      "teaser": "Womöglich sind heruntergefallene Stromkabel zumindest für einen Teil der schweren Feuer im Großraum Los Angeles verantwortlich. Ein Überwachungsunternehmen hat bemerkenswerte Beobachtungen gemacht.",
      "url": "https://www.spiegel.de/panorama/braende-in-kalifornien-welche-rolle-spielten-die-stromleitungen-fuer-die-feuer-a-e41ef008-6df5-4192-8175-15803b9e75e5",
      "image_title": "Welche Rolle spielten die Stromleitungen? - Ringo Chiu / REUTERS"
    },
    {
      "title": "Waldbrände in Los Angeles US-Schwimmstar Hall verliert zehn Olympiamedaillen im Feuer",
      "teaser": "Als Profischwimmer gewann Gary Hall Jr. zahlreiche Wettkämpfe. Die Auszeichnungen dafür wird er womöglich nie wieder sehen: Alle Medaillen sind vermutlich im Feuer in seiner Heimatstadt Los Angeles verbrannt.",
      "url": "https://www.spiegel.de/panorama/leute/los-angeles-us-schwimmer-gary-hall-jr-verliert-zehn-olympia-medaillen-in-den-flammen-a-aaf0c820-2cac-4e37-bb21-cabdf3c9f273",
      "image_title": "US-Schwimmstar Hall verliert zehn Olympiamedaillen im Feuer - Mike Coppola / The Buoniconti Fund To Cure Paralysis / Getty Images"
    },
    {
      "title": "Deutsche saß nach Schneesturm in Pub fest »Gott sei Dank war auch der Koch mit eingeschneit«",
      "teaser": "Mehrere Tage saß Eva Köhler mit 28 anderen im höchsten Pub Großbritanniens fest. Ein Meter Neuschnee verhinderte die Abreise. Was hat sie dort erlebt? Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/grossbritannien-tagelang-eingeschneit-im-pub-deutsche-berichtet-von-der-erfahrung-a-a1b5adae-bcc0-4831-a202-653a2902ad8c",
      "image_title": "»Gott sei Dank war auch der Koch mit eingeschneit« - privat"
    },
    {
      "title": "WEEKENDER Er saß 48 Jahre unschuldig im Gefängnis – als alter Mann lernt er, in Freiheit zu leben",
      "teaser": "Unsere Reporter haben Glynn Ray Simmons besucht.",
      "url": "https://www.spiegel.de/panorama/usa-glynn-ray-simmons-sass-48-jahre-unschuldig-im-gefaengnis-nun-lernt-er-in-freiheit-zu-leben-a-cc21a2e6-112c-454c-a394-2e45cbcc62a1",
      "image_title": "Er saß 48 Jahre unschuldig im Gefängnis – als alter Mann lernt er, in Freiheit zu leben - Carter Johnston / DER SPIEGEL"
    },
    {
      "title": "Nach Vorwürfen des künftigen US-Präsidenten Gouverneur Newsom lädt Trump ins Katastrophengebiet ein",
      "teaser": "Der künftige US-Präsident Trump hat Kaliforniens Gouverneur Newsom für das Feuerinferno verantwortlich gemacht. Der kontert jetzt mit einem offenen Brief. Doch auch von der Feuerwehr kommt harsche Kritik an der Politik.",
      "url": "https://www.spiegel.de/panorama/braende-in-los-angeles-feuerwehrchefin-erhebt-schwere-vorwuerfe-gouverneur-laedt-donald-trump-ein-a-8fb23707-df92-4b86-ab31-393288d74058",
      "image_title": "Gouverneur Newsom lädt Trump ins Katastrophengebiet ein - Jeff Gritchen / AP"
    },
    {
      "title": "Havarie vor Rügen Schlepper ziehen maroden Öltanker »Eventin« nach Osten",
      "teaser": "Starkwind fegt über die Ostsee: Die Sicherung des havarierten Tankers »Eventin« mit 99.000 Tonnen Öl an Bord gestaltet sich schwieriger als anfangs gedacht. Es gibt aber Fortschritte.",
      "url": "https://www.spiegel.de/panorama/ostsee-zwei-weitere-schlepper-ziehen-maroden-russischen-oeltanker-eventin-nach-osten-a-a13d0713-1d76-458c-a0de-5f7ef5308541",
      "image_title": "Schlepper ziehen maroden Öltanker »Eventin« nach Osten - HAVARIEKOMMANDO / EPA"
    },
    {
      "title": "Katholische Kirche Italienische Bischöfe öffnen Priesterausbildung für Homosexuelle",
      "teaser": "Homosexuelle können in der katholischen Kirche bisher keine Geistlichen werden. Doch in Italien lassen Bischöfe nun schwule Männer zur Priesterausbildung zu – mit einer üblichen Einschränkung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-italienische-bischoefe-oeffnen-priesterausbildung-fuer-homosexuelle-a-f0a4ce8c-2e45-4505-bad4-91f0974866b9",
      "image_title": "Italienische Bischöfe öffnen Priesterausbildung für Homosexuelle - Alessia Giuliani / Catholicpressphoto / IMAGO"
    },
    {
      "title": "Drohende Plünderei nach Waldbränden Sheriff verhängt nächtliche Ausgangssperre in Los Angeles",
      "teaser": "Viele Anwohner bringen sich vor den Feuern in Sicherheit. Um das zurückgelassene Hab und Gut vor Plünderern zu schützen, gilt nun eine Ausgangssperre. Auch 500 Soldaten stehen bereit.",
      "url": "https://www.spiegel.de/panorama/los-angeles-schutz-vor-pluenderei-nach-braenden-sheriff-verhaengt-ausgangssperre-a-8dfbf19c-7b1a-43a9-82e6-ec177f475cca",
      "image_title": "Sheriff verhängt nächtliche Ausgangssperre in Los Angeles - Zoe Meyers / AFP"
    },
    {
      "title": "Havariertes Schiff in der Ostsee Maroder Öltanker vor Rügen – Baerbock mit scharfer Kritik an Putin",
      "teaser": "Der Öltanker »Eventin« liegt manövrierunfähig vor Rügen, ein Sturm erschwert die Sicherung. Außenministerin Baerbock wirft dem russischen Präsidenten vor, mit seiner Schattenflotte Europas Sicherheit zu gefährden.",
      "url": "https://www.spiegel.de/panorama/ruegen-russischer-oeltanker-gesichert-annalena-baerbock-kritisiert-wladimir-putin-a-3cf73b28-5cdf-4c0e-9104-920f116f1ffe",
      "image_title": "Maroder Öltanker vor Rügen – Baerbock mit scharfer Kritik an Putin - Stefan Sauer / dpa"
    },
    {
      "title": "Gewalt zum Jahreswechsel in Stuttgart Polizei nimmt Mann wegen Angriffs mit Silvesterrakete fest",
      "teaser": "Ein Mann soll an Silvester eine Rakete auf eine Frau abgeschossen haben. Diese wurde dabei schwer am Kopf verletzt. Die Polizei meldet nun die Festnahme eines Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-polizei-nimmt-mann-wegen-angriff-mit-silvesterrakete-fest-a-de2c2075-84bf-4912-8fae-2919c4c758f6",
      "image_title": "Polizei nimmt Mann wegen Angriffs mit Silvesterrakete fest - Marius Bulling / dpa"
    },
    {
      "title": "Britische Popsängerin Lily Allen spricht über psychische Probleme und nimmt mehrwöchige Auszeit",
      "teaser": "Immer wieder deutet Lily Allen psychische Probleme an. Nun will die britische Sängerin sich wegen ihrer mentalen Verfassung vorübergehend zurückziehen. Sie reagiert auch auf Gerüchte über einen Drogenrückfall.",
      "url": "https://www.spiegel.de/panorama/leute/lily-allen-ueber-auszeit-wegen-psychischer-probleme-es-ist-ausser-kontrolle-geraten-a-904a48c4-6f6a-43f9-b2e3-85ef39482a51",
      "image_title": "Lily Allen spricht über psychische Probleme und nimmt mehrwöchige Auszeit - Matt Crossick / PA Images / IMAGO"
    }
  ]
}