{
  "timestamp": "2025-02-23T21:07:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstwählerinnen und Erstwähler »Den Erfolg der AfD bekomme ich zu spüren«",
      "teaser": "Sie haben Olaf Scholz bei YouTube gesehen und gehört, wie Christian Lindner ausgebuht wurde: Acht Erstwähler erzählen, wem sie ihre Stimme geben wollen – und warum sie damit auch hadern. Aufgezeichnet von Merlin Menze, Florian Kistler und Martina Kix",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundestagswahl-warum-waehlen-junge-menschen-afd-a-26b01f89-8b26-49c0-8bb6-346cb1d20730",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2c8b475-a04c-4b40-a2cb-f36fe9caf5cf_w872_r1.778_fpx62_fpy51.png",
      "image_title": "»Den Erfolg der AfD bekomme ich zu spüren« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Privat; Kerstin Rose; Millo Schreiter; Felix Frühauf"
    },
    {
      "title": "AfD-Finanzaffäre »Millionenspenden untergraben das Vertrauen in die Demokratie«",
      "teaser": "Die jüngste AfD-Affäre offenbart die Schwächen der Parteienfinanzierung. Der Lüneburger Politikprofessor Michael Koß fordert nun eine Obergrenze für Spenden. Ein Interview von Sven Becker",
      "url": "https://www.spiegel.de/panorama/afd-finanzaffaere-millionenspenden-untergraben-das-vertrauen-in-die-demokratie-a-835af531-d2f6-40f8-a464-ed53980a1075",
      "image_title": "»Millionenspenden untergraben das Vertrauen in die Demokratie« - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Berlin Verdächtiger wollte »Juden töten« – was über den Angriff am Holocaustmahnmal bekannt ist",
      "teaser": "Am Holocaustmahnmal wurde ein spanischer Tourist lebensgefährlich verletzt. Die Polizei ermittelt gegen einen Syrer, der schon zuvor auffällig geworden sein soll. Innenministerin Faeser spricht von Abschiebung. Von Florian Pütz, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-den-angriff-am-holocaustmahnmal-bekannt-ist-a-576e87b2-0e0b-421c-ac8a-653579983819",
      "image_title": "Verdächtiger wollte »Juden töten« – was über den Angriff am Holocaustmahnmal bekannt ist - Odd Andersen / AFP",
      "author": "Florian Pütz, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Golf von Mexiko Darf Donald Trump jetzt alle Orte umbenennen?",
      "teaser": "Der amerikanische Präsident hat den Golf von Mexiko umbenannt. Wer entscheidet eigentlich, wie Orte heißen? Wir haben einen Experten gefragt. Ein Interview von Florian Kappelsberger",
      "url": "https://www.spiegel.de/panorama/donald-trump-golf-von-amerika-mexiko-darf-der-us-praesident-jetzt-alle-orte-umbenennen-a-5ec39a1c-8d4b-4548-8899-fe1fe9a2458a",
      "image_title": "Darf Donald Trump jetzt alle Orte umbenennen? - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Bezüge, Kontext, Grenzen Wie Sie jemanden beleidigen, ohne sich strafbar zu machen Eine Handreichung von Dietmar Hipp",
      "teaser": "Was darf man in Deutschland noch sagen? Tatsächlich geht hier vieles. »Parkplatzschwein« zum Beispiel: potenziell legal. In zehn Schritten zum Beleidigungsprofi ohne Strafverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/beleidigung-wie-sie-jemanden-beleidigen-ohne-sich-strafbar-zu-machen-a-9e2f381f-bad0-4c3a-ae5d-0a60ec2013e5",
      "image_title": "Wie Sie jemanden beleidigen, ohne sich strafbar zu machen - Zoonar.com / Thomas Reimer / Zoonar / IMAGO"
    },
    {
      "title": "Methanolvergiftungen Auswärtiges Amt warnt Türkeiurlauber vor Alkoholkonsum",
      "teaser": "In der Türkei ist es zu Vergiftungen infolge von gepanschtem Alkohol gekommen. Betroffen ist auch eine Touristenhochburg. Was Urlauber beachten müssen.",
      "url": "https://www.spiegel.de/panorama/tuerkei-auswaertiges-amt-warnt-vor-gepanschtem-alkohol-a-254bd31c-04c1-4379-b971-9468e1d39e42",
      "image_title": "Auswärtiges Amt warnt Türkeiurlauber vor Alkoholkonsum - Lars Berg / imago images"
    },
    {
      "title": "#MeToo in Hollywood Denise Richards berichtet von sexueller Belästigung als junge Schauspielerin",
      "teaser": "US-Schauspielerin Denise Richards spricht in einem Interview über sexuelle Belästigung zu Beginn ihrer Karriere – und den Druck zu schweigen. Heute sieht die 54-Jährige die Situation in einem anderen Licht.",
      "url": "https://www.spiegel.de/panorama/leute/metoo-in-hollywood-denise-richards-spricht-ueber-sexuelle-belaestigung-a-099f901f-8ac9-4158-8eae-47ecf25f2b90",
      "image_title": "Denise Richards berichtet von sexueller Belästigung als junge Schauspielerin - Variety / Getty Images"
    },
    {
      "title": "Jagd auf die »Fliege« Verbrecherboss nach brutaler Befreiungsaktion und neun Monaten Flucht in Rumänien gefasst",
      "teaser": "Nach der Attacke auf einen Gefangenentransporter mit zwei Toten wurde in ganz Frankreich nach Mohamed Amra gefahndet. Nun wurde der Intensivtäter gefasst, Präsident Macron spricht von einem großen Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/rumaenien-verbrecherboss-mohamed-amra-nach-neun-monaten-flucht-gefasst-a-06b819a1-dd0e-4700-a55d-64ce4e3f14f1",
      "image_title": "Verbrecherboss nach brutaler Befreiungsaktion und neun Monaten Flucht in Rumänien gefasst - Robert Ghement / EPA"
    },
    {
      "title": "Zustand weiter kritisch Beginnende Niereninsuffizienz bei Papst Franziskus",
      "teaser": "Der Papst kämpft weiterhin gegen eine komplexe Lungeninfektion, Bluttests deuten auf eine Niereninsuffizienz hin. Weltweit beten Menschen für seine Genesung, Franziskus bedankt sich mit einem persönlichen Statement.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-weiter-in-kritischem-zustand-beginnende-niereninsuffizienz-a-cb8268c1-d5a7-4be7-a5a1-331e3d80cb13",
      "image_title": "Beginnende Niereninsuffizienz bei Papst Franziskus - Fernando Gens / dpa"
    },
    {
      "title": "Schüler als Wahlhelfer Listen, Kreuze und die Angst vor dem Rechtsruck",
      "teaser": "Im Wahlbezirk 42509 in Hamburg-Dulsberg kümmern sich die Abiturientinnen und Abiturienten einer Stadtteilschule um Wählerverzeichnis und Stimmauszählung. Wie blicken sie auf die Bundestagswahl? Ein Ortsbesuch. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-im-wahlbezirk-42509-helfen-schueler-bei-der-bundestagswahl-2025-a-3ff1f688-76ae-493f-bca1-17ed5f4d3200",
      "image_title": "Listen, Kreuze und die Angst vor dem Rechtsruck - Philipp Meuser / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Lärm auf dem Dorf Die Kettensägen sind zurück Eine Kolumne von Barbara Supp",
      "teaser": "Der Winter geht, es wird wieder geholzt in Wald und Garten. Und leider nicht nur dort. Was die Kettensägenzeit mit der Politik zu tun hat.",
      "url": "https://www.spiegel.de/panorama/laerm-auf-dem-dorf-die-kettensaegen-sind-zurueck-a-1f88f363-948e-4164-8e72-42129e6f5b92",
      "image_title": "Die Kettensägen sind zurück - inagorny / Getty Images / iStockphoto"
    },
    {
      "title": "Nach Sprengstofffund am S-Bahnhof Polizei schnappt mutmaßlichen Geldautomatensprenger in Berlin",
      "teaser": "Am S-Bahnhof Neukölln hatte die Polizei im Oktober hochexplosiven Sprengstoff sichergestellt. Nun nahmen Einsatzkräfte am Flughafen BER einen Mann fest. Sein Komplize soll zuvor ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-schnappt-mutmasslichen-geldautomatensprenger-a-c9113394-bc47-45ca-be62-b616bd173c7b",
      "image_title": "Polizei schnappt mutmaßlichen Geldautomatensprenger in Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Ehemaliger Schönheitswettbewerb Die neue »Miss Germany« ist Hautärztin mit KI-Expertise",
      "teaser": "Als Kind litt sie unter einer Nierenerkrankung, als Ärztin will sie medizinischen Fachjargon für Patienten mithilfe eines Avatars verständlich machen. Nun wurde Valentina Busik zur »Miss Germany« gekürt.",
      "url": "https://www.spiegel.de/panorama/leute/valentina-busik-die-neue-miss-germany-ist-hautaerztin-mit-ki-expertise-a-8e05ea59-e1b9-4161-bb86-8cddf120f128",
      "image_title": "Die neue »Miss Germany« ist Hautärztin mit KI-Expertise - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Möglicher Nachbarschaftsstreit in Datteln Feuerwehr findet Buttersäure in Hausflur",
      "teaser": "Ein 32-jähriger Mann hat im nordrhein-westfälischen Datteln den Notruf gewählt, weil er und sein Hund sich im Hausflur mehrfach übergeben mussten. Offenbar hatte dort jemand eine reizende Flüssigkeit verteilt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/datteln-in-nrw-bewohner-muss-sich-im-hausflur-uebergeben-buttersaeure-entdeckt-a-1b1e15d2-a297-4953-99f2-93d2c6dd2c9b",
      "image_title": "Feuerwehr findet Buttersäure in Hausflur - Feuerwehr Datteln / dpa"
    },
    {
      "title": "Gesundheits-Update aus dem Vatikan Papst Franziskus hat eine »friedliche Nacht« verbracht",
      "teaser": "Der schwer erkrankte Papst ist »nicht außer Gefahr«. Nach einer »Atemkrise« am Samstag verlief die Nacht aber wohl ruhig, so der Vatikan. Vorzeitig zurücktreten soll der 88-Jährige nicht, findet der deutsche Kardinal Müller.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-hat-eine-friedliche-nacht-verbracht-aber-nicht-ausser-gefahr-a-d0b61cce-f181-4f15-8571-651ba7b7f4e5",
      "image_title": "Papst Franziskus hat eine »friedliche Nacht« verbracht - Alberto Pizzoli / AFP"
    },
    {
      "title": "Gestrandet nahe Wangerooge Toter Buckelwal ist ein unterernährtes Jungtier",
      "teaser": "Bei dem südöstlich von Wangerooge gestrandeten Buckelwal handelt es sich um ein junges Männchen. Experten haben den Kadaver inzwischen untersucht und festgestellt, welches Problem das Tier wohl hatte.",
      "url": "https://www.spiegel.de/panorama/wangerooge-gestrandeter-toter-buckelwal-ist-unterernaehrtes-jungtier-a-50ccf9e6-4d36-4b29-9447-3588f3f9baf9",
      "image_title": "Toter Buckelwal ist ein unterernährtes Jungtier - Citynewstv / dpa"
    },
    {
      "title": "Am 65. Geburtstag Japans Kaiser Naruhito erinnert an »Kostbarkeit des Friedens in unseren Herzen«",
      "teaser": "Japans Kaiser wünscht sich anlässlich seines 65. Geburtstags eine »tolerante Gesellschaft«, die eine friedliche Welt respektiert und akzeptiert. »Die Geschichte des Krieges« dürfe nicht vergessen werden.",
      "url": "https://www.spiegel.de/panorama/leute/japan-kaiser-naruhito-erinnert-an-kostbarkeit-des-friedens-in-unseren-herzen-a-03e0c071-6c3e-4b20-b246-f9818e6f14b6",
      "image_title": "Japans Kaiser Naruhito erinnert an »Kostbarkeit des Friedens in unseren Herzen« - Franck Robichon / EPA"
    },
    {
      "title": "Tückische Testfahrt Dreijähriges Kind versehentlich in neuem E-Auto eingesperrt",
      "teaser": "Verflixte Technik: Bei einer Probefahrt schlossen Eltern ihr Kleinkind im Auto ein. Für die Feuerwehr München wurde die Rettungsaktion kompliziert, weil das Testfahrzeug so wertvoll war.",
      "url": "https://www.spiegel.de/panorama/muenchen-dreijaehriges-kind-versehentlich-in-neuem-e-auto-eingesperrt-a-334c6079-759a-4e04-a424-e9f659152b0f",
      "image_title": "Dreijähriges Kind versehentlich in neuem E-Auto eingesperrt - Marijan Murat / dpa"
    },
    {
      "title": "Raumfahrer-Casting in Italien Deutscher Astronaut Maurer träumt von Mondflug",
      "teaser": "Am Mond soll es künftig mit »Gateway« einen Außenposten geben. Wer von der Erde aus dort hinfliegen darf, ist noch unklar. Berechtigte Hoffnungen macht sich Matthias Maurer. In das Projekt involviert ist auch Elon Musk.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/matthias-maurer-deutscher-astronaut-traeumt-von-flug-zum-mond-a-5fcc83b8-0068-48eb-b72d-b2cf9d84eee6",
      "image_title": "Deutscher Astronaut Maurer träumt von Mondflug - Rachel Tabea Boßmeyer / dpa"
    },
    {
      "title": "»Prognose zurückhaltend« Zustand des Papstes hat sich wieder verschlechtert",
      "teaser": "Der Vatikan meldet, Papst Franziskus befinde sich erneut in einem kritischen Zustand. Nach einer »anhaltenden asthmatischen Atemkrise« habe er Sauerstoff und Bluttransfusionen erhalten.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-zustand-nach-asthmatischer-atemkrise-erneut-verschlechtert-a-071db60b-ffd6-47a4-8869-c1a62f61b68d",
      "image_title": "Zustand des Papstes hat sich wieder verschlechtert - Alberto Pizzoli / AFP"
    },
    {
      "title": "Proteste gegen Rechts Am Tag vor der Wahl versammeln sich noch einmal die Massen",
      "teaser": "Von Hamburg bis Freiburg: In mehreren deutschen Städten sind am Tag vor der Bundestagswahl Zehntausende Menschen gegen einen Rechtsruck auf die Straße gegangen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demonstrationen-gegen-rechts-zehntausende-protestieren-vor-der-bundestagswahl-a-01da1f9e-c5b5-43db-9572-dad4eb8697fd",
      "image_title": "Am Tag vor der Wahl versammeln sich noch einmal die Massen - Philipp von Ditfurth / dpa",
      "author": "Hamburg bis Freiburg: In mehreren deutschen Städten sind am Tag vor der Bundestagswahl Zehntausende Menschen gegen einen Rechtsruck auf die Straße gegangen. Die Bilder."
    },
    {
      "title": "Terrorverdacht Ein Toter und mehrere Verletzte nach Messerattacke im Elsass",
      "teaser": "Auf einem Markt im Elsass geht ein Mann mit einem Messer auf Polizisten los. Ein Passant schreitet ein und wird getötet. Präsident Macron spricht von einem »islamistischen Terrorakt«.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-ein-toter-und-mehrere-verletzte-nach-messerattacke-auf-markt-im-elsass-a-923db107-ff49-4895-bbf8-daaaa218685c",
      "image_title": "Ein Toter und mehrere Verletzte nach Messerattacke im Elsass - Sebastien Bozon / AFP"
    },
    {
      "title": "Versprechen des Hollywoodstars Nicole Kidman arbeitete in acht Jahren mit 19 Regisseurinnen zusammen",
      "teaser": "Oscargewinnerin Nicole Kidman kämpft auf ihre Art für Frauenkarrieren im Filmgeschäft. Alle 18 Monate wolle sie mit Regisseurinnen zusammenarbeiten, schwor der Hollywoodstar einst. Es wurden deutlich mehr.",
      "url": "https://www.spiegel.de/panorama/leute/nicole-kidman-schauspielerin-arbeitete-in-acht-jahren-mit-19-regisseurinnen-zusammen-a-b990c156-6659-4c9e-a0c3-7e17a513b31c",
      "image_title": "Nicole Kidman arbeitete in acht Jahren mit 19 Regisseurinnen zusammen - Daniel Cole / REUTERS"
    },
    {
      "title": "Suche im Stollen Zwei Einbrecher in Bergwerk verschollen",
      "teaser": "In der Nacht zum Samstag haben sich in NRW zwei Männer Zutritt zu einem Stollen verschafft. Einsatzkräfte suchen nun nach ihnen. Möglicherweise sind sie in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/sprockhoevel-in-nordrhein-westfalen-zwei-einbrecher-in-bergwerk-verschollen-a-7875779d-3575-461a-9881-7dc7527ac07f",
      "image_title": "Zwei Einbrecher in Bergwerk verschollen - Walter Fischer / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Karoline Herfurth »Ich habe meinen Po im Spiegel angeguckt und geweint vor Verzweiflung«",
      "teaser": "Als Zwölfjährige habe sie angefangen, »ihren Körper zu hassen«: Schauspielerin Karoline Herfurth hat sich in einem Interview dazu geäußert, wie unerreichbare Schönheitsideale Frauen krank machen können.",
      "url": "https://www.spiegel.de/panorama/leute/karoline-herfurth-habe-meinen-po-im-spiegel-angeguckt-und-geweint-vor-verzweiflung-a-7d480332-e133-43a2-8df6-7d76efd9bfeb",
      "image_title": "»Ich habe meinen Po im Spiegel angeguckt und geweint vor Verzweiflung« - Christoph Soeder / dpa"
    }
  ]
}