{
  "timestamp": "2025-03-20T10:10:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Kurs in der Flüchtlingspolitik »Wir müssen die Menschenrechte weniger streng handhaben«",
      "teaser": "Wie soll es in der Migrationspolitik weitergehen? Nicht wie bisher, meint der Experte Daniel Thym. Hier benennt er die »Ursünde« des europäischen Asylsystems, beklagt eine deutsche Scheinheiligkeit und fordert mehr Härte. Ein Interview von Katrin Elger und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/migration-experte-daniel-thym-fordert-haerteren-kurs-in-der-asylpolitik-a-48d16b94-e53e-4046-a38e-19559cbcac8c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/351aa7c9-7c44-49a0-bb15-cfbe0e5e859a_w872_r1.778_fpx60.66_fpy55.jpg",
      "image_title": "»Wir müssen die Menschenrechte weniger streng handhaben« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Präventionsprogramm an Berliner Schulen Erste Stunde: Messerkunde",
      "teaser": "Ein Jugendlicher zieht eine Klinge und sticht zu. Was in Berlin regelmäßig passiert, simuliert die Polizei an Schulen. Die Beamten reden den Schülern ins Gewissen. Und geben Ratschläge, die Leben retten können. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-praeventionsprogramm-gegen-gewalt-an-berliner-schulen-erste-stunde-messerkunde-a-58ad5603-aa25-4b9c-82bd-ba40b8b4f7e7",
      "image_title": "Erste Stunde: Messerkunde - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "BGH-Entscheidung über Grundstücksstreit Der Albtraum vom Eigenheim",
      "teaser": "Eine Familie ersteigerte ein Grundstück und baute darauf ein Haus. Dann tauchte der frühere Eigentümer auf und forderte den Abriss. Mehrfach gewann er vor Gericht – bis jetzt. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-bgh-entscheidet-ueber-grundstuecksstreit-der-albtraum-vom-eigenheim-a-ca63369d-ba6d-4991-8bf1-eebfe7a13362",
      "image_title": "Der Albtraum vom Eigenheim - David Hammersen / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Absturz von Germanwings-Flug vor zehn Jahren »Die Gräber schreien noch wie am ersten Tag«",
      "teaser": "Als der Co-Pilot Andreas Lubitz am 24. März 2015 eine Germanwings-Maschine abstürzen ließ, riss er 149 Menschen mit in den Tod. 16 von ihnen gingen auf dasselbe Gymnasium, bis heute hält der Ex-Schulleiter die Erinnerung wach. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-2015-die-graeber-schreien-noch-wie-am-ersten-tag-a-0c214508-8594-4166-9578-c035f9fbdd75",
      "image_title": "»Die Gräber schreien noch wie am ersten Tag« - Erik Hinz / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Strafzölle auf US-Motorräder Ohne Harley ist alles nichts",
      "teaser": "Die EU will Strafzölle auf Motorräder aus den USA erheben. Das soll Donald Trump wehtun, trifft aber auch deutsche Harley-Davidson-Fans. Doch das »Hanseaten Chapter Germany« hat noch ganz andere Sorgen. Ein Ortstermin von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/strafzoelle-auf-motorraeder-aus-den-usa-deutsche-harley-fans-und-ihre-sorgen-a-d039be14-0945-4475-ac29-103d8a110ea3",
      "image_title": "Ohne Harley ist alles nichts - Jonas Wresch / DER SPIEGEL"
    },
    {
      "title": "Nationaler Diskriminierungsmonitor Rassismus-Erfahrungen im deutschen Alltag weit verbreitet",
      "teaser": "Dass Menschen in Deutschland aufgrund ihres Glaubens oder ihrer Hautfarbe diskriminiert werden, kommt relativ häufig vor. So berichten es Betroffene in einer repräsentativen Befragung. Auch der Wahlkampf hat dazu wohl beigetragen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nationaler-diskriminierungs-und-rassismusmonitor-rassismus-erfahrungen-im-alltag-weit-verbreitet-a-65e1f5d6-5e38-418d-a90f-e81d830637f3",
      "image_title": "Rassismus-Erfahrungen im deutschen Alltag weit verbreitet - Bernd Wüstneck / dpa"
    },
    {
      "title": "»Smartphone-Schutzzonen« Hessen und Baden-Württemberg wollen Handynutzung an Schulen einschränken",
      "teaser": "Konzentration, Lernvermögen und mentale Gesundheit können durch übermäßigen Handykonsum beeinträchtigt werden. In mehreren Bundesländern soll das nun Folgen haben. Lehrer sollen die Geräte mancherorts auch einkassieren können.",
      "url": "https://www.spiegel.de/panorama/bildung/hessen-und-baden-wuerttemberg-wollen-handynutzung-an-schulen-einschraenken-a-f90ac1e7-5288-47a2-b305-e5f43a098404",
      "image_title": "Hessen und Baden-Württemberg wollen Handynutzung an Schulen einschränken - Max Slovencik / APA / dpa"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden in der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden in der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Vermeintliche Leichenteile in Bad Kreuznach Sexspielzeug löst Polizeieinsatz aus",
      "teaser": "Was in Rheinland-Pfalz zunächst nach einem Zeichen für ein Kapitalverbrechen aussah, entpuppte sich bei einem genauen Blick als Müll in Form eines weiblichen Hinterteils.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-kreuznach-sexspielzeug-fuehrt-zu-polizeieinsatz-wegen-vermeintlichem-verbrechen-a-a6eb8c2e-203b-48b8-b090-7664ef21a89d",
      "image_title": "Sexspielzeug löst Polizeieinsatz aus - Jens Büttner / dpa"
    },
    {
      "title": "Frankreich Dutzende Verletzte bei Zusammenstoß von vier Militärbussen",
      "teaser": "Die Busse mit französischen Offiziersschülern waren auf der Autobahn unterwegs, als sie nach einem Bremsmanöver ineinanderkrachten. 36 Menschen wurden in Kliniken gebracht.",
      "url": "https://www.spiegel.de/panorama/frankreich-dutzende-verletzte-bei-zusammenstoss-von-vier-militaerbussen-a-13d78ae8-a3e6-4a6e-8872-456c7c1ab155",
      "image_title": "Dutzende Verletzte bei Zusammenstoß von vier Militärbussen - Valentine Chapuis / AFP"
    },
    {
      "title": "Weltweites Ranking Oh, wie glücklich sind die Finnen",
      "teaser": "Wenn es ums Glücklichsein geht, macht den Finnen offenbar niemand etwas vor. Zum achten Mal in Folge liegt das Land in der weltweiten Glücksrangliste ganz vorn. Deutschland konnte sich, nun ja, ein bisschen verbessern.",
      "url": "https://www.spiegel.de/panorama/world-happiness-report-2025-die-finnen-sind-am-gluecklichsten-a-a5b6de73-5a77-4f24-b7d3-e92501090f55",
      "image_title": "Oh, wie glücklich sind die Finnen - Frank Sorge / imago images"
    },
    {
      "title": "Lawinenunglück in Norwegen Skifahrer überlebt sieben Stunden unter Schneemassen",
      "teaser": "Eine Lawine hat in Norwegen einen Skifahrer erfasst. Sieben Stunden lag er unter mehr als einem Meter Schnee begraben, doch Rettungskräfte konnten ihn noch lebend bergen.",
      "url": "https://www.spiegel.de/panorama/norwegen-skifahrer-ueberlebt-sieben-stunden-unter-schneemassen-a-c36e0d72-de4f-421f-a250-1178a33f392b",
      "image_title": "Skifahrer überlebt sieben Stunden unter Schneemassen - ANSA / AP / dpa"
    },
    {
      "title": "Rechtsstreit in den USA Greenpeace muss Pipelinebetreiber Hunderte Millionen Dollar Schadensersatz zahlen",
      "teaser": "Wegen einer angeblichen Protestkampagne gegen eine Pipeline in den USA muss Greenpeace dem Betreiber mehr als 650 Millionen Dollar zahlen. Die Organisation wehrt sich gegen das Urteil, sie sieht ihre Zukunft in Gefahr.",
      "url": "https://www.spiegel.de/panorama/usa-greenpeace-muss-hunderte-millionen-dollar-schadensersatz-an-pipelinebetreiber-zahlen-a-7e83f6d3-e9ca-4f40-8228-09ea04fa8f9e",
      "image_title": "Greenpeace muss Pipelinebetreiber Hunderte Millionen Dollar Schadensersatz zahlen - Robyn Beck / AFP"
    },
    {
      "title": "Kurioser Überfall Tankstellenräuber bedrohen Personal mit Pythons",
      "teaser": "Keine Pistolen, keine Messer: Bei einem Überfall in Tennessee haben Kriminelle zwei Schlangen als Waffe einzusetzen versucht. Das Ladenpersonal ließ sich allerdings nicht beeindrucken.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-tankstellenraeuber-in-tennessee-bedrohen-personal-mit-pythons-a-c6698b84-cb65-4527-a555-f09ff4a9300e",
      "image_title": "Tankstellenräuber bedrohen Personal mit Pythons - Paul Starosta / Getty Images"
    },
    {
      "title": "Todesfahrt in Mannheim Ermittler schließen politisches Motiv nicht aus",
      "teaser": "Nach der Todesfahrt in Mannheim verwiesen Ermittler schnell auf eine psychische Erkrankung des Tatverdächtigen. Nun sagte Innenminister Strobl im Innenausschuss des Landtags: Es werde in alle Richtungen ermittelt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-ermittler-schliessen-politisches-motiv-fuer-todesfahrt-nicht-aus-a-7a53fcf4-7239-4cb0-a5ae-49f9f9d926b8",
      "image_title": "Ermittler schließen politisches Motiv nicht aus - Wolfgang Jung / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Prozessauftakt in Essen Hochschulmitarbeiterin wegen verkaufter Noten vor Gericht",
      "teaser": "199 Notenmanipulationen und fast 120.000 Euro Bestechungsgeld: Eine ehemalige Sachbearbeiterin der Universität Duisburg-Essen soll Studierenden gegen Geld zu besseren Noten verholfen haben. Vor Gericht gesteht sie unter Tränen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-hochschulmitarbeiterin-der-universitaet-duisburg-essen-wegen-erkaufter-noten-vor-gericht-a-27fefd74-3232-438e-acec-590074535e95",
      "image_title": "Hochschulmitarbeiterin wegen verkaufter Noten vor Gericht - Jörn Hartwich / dpa"
    },
    {
      "title": "Schulexzesse Striptease, Waffen, Wasserschäden – was rund um Abifeiern passiert",
      "teaser": "Das Abitur ist der krönende Abschluss der Schulzeit, der Abistreich oft eine Rache an den Lehrern. Manchmal schlagen die Feiernden dabei gehörig über die Stränge. Hier die härtesten Vorfälle der vergangenen Jahre. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/abifeiern-die-kuriosesten-vorfaelle-striptease-popo-kopien-schein-enfuehrung-a-670f7c0c-cb83-490c-9e5a-f7e870a2ec43",
      "image_title": "Striptease, Waffen, Wasserschäden – was rund um Abifeiern passiert - Christian Endt / SZ Photo / picture alliance",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "ISS-Astronauten zurück auf der Erde Wie aus acht Tagen im All neun Monate wurden",
      "teaser": "So lang war das eigentlich nicht geplant: Nach unfreiwilligen 286 Tagen im All sind die Astronauten Butch Wilmore und Suni Williams endlich heimgekehrt. Den ersten Gruß übernahmen neugierige Meerestiere.",
      "url": "https://www.spiegel.de/panorama/iss-astronauten-butch-wilmore-und-suni-williams-nach-286-tagen-im-all-von-delfinen-begruesst-a-72ded527-edad-403b-8c28-819d04653507"
    },
    {
      "title": "Betrugsfall in Stuttgart Unbekannte ergaunern 160.000 Euro Bargeld von Senioren",
      "teaser": "Eigentlich wollte er sein Auto verkaufen, Unbekannte überreden ihn dann, Goldmünzen und Uhren für 160.000 Euro zu übergeben. Zu Hause stellt der 77-Jährige fest: Die Scheine sind nichts wert.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-unbekannte-betrueger-ergaunern-160-000-bargeld-von-rentner-a-c8136361-574d-45fd-989f-bfaab4806c9a",
      "image_title": "Unbekannte ergaunern 160.000 Euro Bargeld von Senioren - Matthias Balk / dpa"
    },
    {
      "title": "Strafverfahren in Baden-Württemberg Fahrlehrer soll Schülerinnen im Wald vergewaltigt haben",
      "teaser": "Er soll seine Opfer in abgelegene Waldstücke gelotst haben: In Baden-Württemberg werden einem Fahrlehrer mehrfache Vergewaltigung und sexuelle Übergriffe vorgeworfen. Der 41-Jährige sitzt nun in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/ravensburg-fahrlehrer-soll-schuelerinnen-im-wald-vergewaltigt-haben-a-46286b08-e35c-4eef-91c2-ae26d98f610c",
      "image_title": "Fahrlehrer soll Schülerinnen im Wald vergewaltigt haben - Swen Pförtner / dpa"
    },
    {
      "title": "Grundstücke in Berlin und Brandenburg Gericht ordnet Einziehung von 58 Clanimmobilien an",
      "teaser": "Die Grundstücke liegen in zwei Berliner Bezirken sowie im brandenburgischen Teltow. Sie werden mit einer »sogenannten Berliner Großfamilie« assoziiert. Die Immobilien wurden mutmaßlich mit Geldern aus Straftaten erworben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gericht-ordnet-einziehung-von-58-clanimmobilien-an-a-adb611d1-e1b5-49a6-a6ef-749c9ca7cf52",
      "image_title": "Gericht ordnet Einziehung von 58 Clanimmobilien an - Taylan Gökalp / dpa"
    },
    {
      "title": "BGH-Entscheidung Linksextremistin Lina E. muss in Haft",
      "teaser": "Die Studentin Lina E. hat mit Linksextremisten Mitglieder der rechtsextremen Szene gejagt und einige schwer verletzt, urteilte das Dresdner Oberlandesgericht. Die Anklage legte Revision ein, der Bundesgerichtshof hat diese nun abgewiesen. Aus Karlsruhe berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/lina-e-bgh-bestaetigt-haftstrafe-wegen-angriffen-auf-neonazis-a-941a3f60-894f-4341-bfe6-22634963c232",
      "image_title": "Linksextremistin Lina E. muss in Haft - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Wetter in Deutschland Sonne satt zum offiziellen Frühlingsbeginn",
      "teaser": "Am Donnerstag ist kalendarischer Frühlingsanfang, und das sogar mit reichlich Sonne. Doch nicht überall bleibt es am Wochenende schön.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sonne-satt-zum-offiziellen-fruehlingsbeginn-in-deutschland-a-b6863b80-1a08-4ce3-8b35-2d1f31829935",
      "image_title": "Sonne satt zum offiziellen Frühlingsbeginn - Thomas Banneyer / dpa"
    },
    {
      "title": "Unfall in Berlin 63-jähriger Radfahrer von Lkw erfasst – tot",
      "teaser": "Im Berliner Bezirk Neukölln hat ein Lkw-Fahrer einen Radfahrer beim Rechtsabbiegen erfasst. Der 63-Jährige starb noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/unfall-in-berlin-63-jaehriger-radfahrer-von-lkw-erfasst-tot-a-7ed8e73c-dc67-4c7d-9570-41e26bbee58e",
      "image_title": "63-jähriger Radfahrer von Lkw erfasst – tot - Jens Büttner/ DPA"
    },
    {
      "title": "Erste israelische Schauspielerin auf dem »Walk of Fame« Propalästinensische Proteste stören Gal Gadots Ehrung",
      "teaser": "Die Auszeichnung erinnere sie daran, dass mit »harter Arbeit« alles zu erreichen sei: Die israelische Schauspielerin Gal Gadot hat nun einen Stern auf dem »Walk of Fame«. Demonstrierende störten die Zeremonie mit Rufen und Plakaten.",
      "url": "https://www.spiegel.de/panorama/leute/hollywood-gal-gadot-als-erste-israelische-schauspielerin-auf-walk-of-fame-verewigt-a-472ad9a0-7e3f-4f01-afd8-96f5e7b7af9f",
      "image_title": "Propalästinensische Proteste stören Gal Gadots Ehrung - Caroline Brehman / EPA"
    }
  ]
}