{
  "timestamp": "2025-06-30T06:16:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auktion in Berlin Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat",
      "teaser": "Ein denkmalgeschützter DDR-Grenzwachturm an der Elbe ist in Berlin unter den Hammer gekommen. Mit 5000 Euro ging es los, für ein Vielfaches erhielt ein Resortbetreiber den Zuschlag. Er hat große Pläne. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ddr-grenzturm-in-cumlosen-warum-herr-lange-ihn-fuer-156-000-euro-ersteigert-hat-a-845beeb3-0e72-44f4-984c-4be32c045045",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c6806ad-e48f-4633-b5a1-7eb6a32c9eff_w872_r1.778_fpx58_fpy54.jpg",
      "image_title": "Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat - Oliver Gierens / dpa",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Abzocke im Internet »Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen«",
      "teaser": "Mit falschen Abos im Internet macht eine Firma aus Dubai offenbar Millionen Euro. Hier sagt Verbraucherschützerin Karolina Wojtal, wie Sie Fallen wie diese erkennen und sich wehren können. Ein Interview von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/gesellschaft/betrug-bei-online-shopping-sie-glauben-nicht-wie-viele-menschen-ihre-kontoauszuege-nicht-regelmaessig-lesen-a-02636304-d999-4ac5-b09c-e50c9a426521",
      "image_title": "»Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen« - [M] Lynne Brouwer / NRC; Foto: Tanasiri / rawpixel"
    },
    {
      "title": "Münchner Eisbachwelle Die Surfer sind zurück",
      "teaser": "Auf dem Münchner Eisbach darf nach einem tödlichen Unfall wieder gesurft werden. Nach mehr als zwei Monaten hob die Stadt das Verbot auf. Doch nicht alles ist wie früher. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/eisbach-welle-in-muenchen-wiedereroeffnet-weg-von-der-leine-a-51a34499-aaeb-484a-a325-f2d5475661c5",
      "image_title": "Die Surfer sind zurück - Peter Kneffel / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Prozess in Stralsund Der Weihnachtsmann, der einen Vierjährigen schlug",
      "teaser": "Seit Jahrzehnten verkleidet sich Udo J. als Weihnachtsmann, um Kindern eine Freude zu machen. Nun stand er vor Gericht, weil er einen kleinen Jungen mit einer Rute bestraft haben soll. Der Prozess war rasch vorbei. Aus Stralsund berichtet Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/stralsund-der-weihnachtsmann-der-einen-vierjaehrigen-schlug-muss-vor-gericht-a-2c050dd7-3dfb-4ee1-9315-db0945a634c7",
      "image_title": "Der Weihnachtsmann, der einen Vierjährigen schlug - Stefan Sauer / dpa"
    },
    {
      "title": "Schmerzensgeldprozess in Köln Wenn der Missbrauch durch einen Priester Privatsache sein soll",
      "teaser": "Haftet die Kirche, wenn ein Priester seine Pflegetochter vergewaltigt? Im Prozess gegen das Erzbistum Köln erheben Betroffenenvertreter neue Vorwürfe: Kardinal Woelki soll wichtige Informationen zurückgehalten haben. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kardinal-woelki-anzeige-gegen-kirchenverantwortliche-im-erzbistum-koeln-verdacht-auf-versuchten-prozessbetrug-a-45adb077-9961-4546-b4cb-28ba2a02ae63",
      "image_title": "Wenn der Missbrauch durch einen Priester Privatsache sein soll - Andreas Rentz / EPA",
      "author": "Annette Langer"
    },
    {
      "title": "Ermittlungen in Nordrhein-Westfalen Leichen von Frau und Mädchen in Dorsten – offenbar Platzwunde am Kopf",
      "teaser": "An einem Waldweg in Nordrhein-Westfalen sind eine tote Frau und ein totes Mädchen entdeckt worden. Jetzt werden neue Details bekannt. Wenige Tage zuvor gab es dort bereits einen Überfall auf eine Mutter und ihr Kind.",
      "url": "https://www.spiegel.de/panorama/justiz/dorsten-leichen-von-frau-und-maedchen-gefunden-offenbar-platzwunde-am-kopf-a-499df226-5dc4-4112-afef-415d95f26a02",
      "image_title": "Leichen von Frau und Mädchen in Dorsten – offenbar Platzwunde am Kopf - Bludau / FotoBludau / dpa"
    },
    {
      "title": "Gewalt in den USA Schüsse auf Feuerwehrleute in Idaho – mindestens zwei Tote",
      "teaser": "Im US-Bundesstaat Idaho ist ein Brand ausgebrochen. Während Einsatzkräfte der Feuerwehr die Flammen bekämpften, wurde auf sie geschossen. Der Gouverneur spricht von einem »abscheulichen direkten Angriff«.",
      "url": "https://www.spiegel.de/panorama/usa-schuesse-auf-feuerwehr-leute-in-coeur-dlene-idaho-mindestens-zwei-tote-a-07834bd1-0f99-4104-b051-827ce83060e5",
      "image_title": "Schüsse auf Feuerwehrleute in Idaho – mindestens zwei Tote - Young Kwak / REUTERS"
    },
    {
      "title": "Rechenfehler in Norwegen Lottoanbieter verkündet Tausenden Menschen hohe Gewinne – und muss zurückrudern",
      "teaser": "Die Freude war riesig – hielt aber nicht lange: Tausende Menschen in Norwegen dachten, sie hätten beim Eurojackpot teils extrem hohe Beträge gewonnen. Ein Rechenfehler, gestand der Anbieter. Und zog Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/norwegen-lotto-anbieter-norsk-tipping-verkuendet-tausenden-menschen-hohe-eurojackpot-gewinne-rechenfehler-a-ab8c4e5a-0879-4cb1-9de3-51327eb8d62e",
      "image_title": "Lottoanbieter verkündet Tausenden Menschen hohe Gewinne – und muss zurückrudern - Thomas Banneyer / dpa"
    },
    {
      "title": "Geborgene Luxusjacht Erste Bilder aus dem Inneren der »Bayesian«",
      "teaser": "Vor einer Woche wurde die riesige Luxusjacht »Bayesian« aus dem Wasser gezogen. Seitdem suchen Ermittler nach Hinweisen für die Ursache des Unfalls. Nun erschienen erste Bilder aus dem Inneren der einst edel eingerichteten Jacht.",
      "url": "https://www.spiegel.de/panorama/sizilien-erste-bilder-aus-dem-inneren-der-geborgenen-luxusjacht-bayesian-a-b2441b12-ac10-4bb4-82da-f7162ee575d5",
      "image_title": "Erste Bilder aus dem Inneren der »Bayesian« - Antonino Di Cristofalo / AP"
    },
    {
      "title": "Fiete und Frieda flitzen zum Titel Schnellster Dackel Deutschlands kommt aus Schleswig-Holstein",
      "teaser": "Über 200 Vierbeiner sind bei der ersten Deutschen Meisterschaft im Dackelrennen in Magdeburg angetreten. Fiete und Frieda sprinteten schließlich zum Titel – in einem Finale, das trotz Fotofinish mehrmals wiederholt werden musste.",
      "url": "https://www.spiegel.de/panorama/magdeburg-dackel-aus-schleswig-holstein-gewinnt-erste-deutsche-meisterschaft-im-dackelrennen-a-fa9fd626-20d7-494d-b9c6-388008b88a3c",
      "image_title": "Schnellster Dackel Deutschlands kommt aus Schleswig-Holstein - Simon Kremer / dpa"
    },
    {
      "title": "Korruption mit Dienstwaffe Zwei Polizisten sollen Kokain-Dealern Geld gestohlen haben",
      "teaser": "Mutmaßlich kriminelle Polizeibeamte sollen sich bei Drogenkontrollen bereichert haben. Drei Jahren lang hätten sie Kokain-Dealern Geld abgenommen und weder die Kontrolle noch die Sicherstellung dokumentiert, so die Anklage.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zwei-polizisten-sollen-kokain-dealern-geld-gestohlen-haben-a-2674d5ef-1961-42b5-afde-74f8fadeba29",
      "image_title": "Zwei Polizisten sollen Kokain-Dealern Geld gestohlen haben - Robert Michael / dpa"
    },
    {
      "title": "Größte Blume der Welt Stinkende Riesenblüte ist für drei Tage in Berlin zu sehen",
      "teaser": "Nach Jahren blüht im Tropenhaus des Botanischen Gartens in Berlin die Titanenwurz. Besucher müssen schnell sein, wenn sie den übel riechenden Blütenstand noch erleben wollen.",
      "url": "https://www.spiegel.de/panorama/titanenwurz-in-berlin-stinkende-bluete-zieht-besucher-an-a-a754bb63-a660-4a84-825a-a65c92131747",
      "image_title": "Stinkende Riesenblüte ist für drei Tage in Berlin zu sehen - Dieter Menne / dpa"
    },
    {
      "title": "Andeutungen auf Instagram Boris Becker wird offenbar wieder Vater",
      "teaser": "Im September hatte Tennislegende Boris Becker seine Frau Lilian de Carvalho Monteiro geheiratet, nun verkündet er auf Instagram: »Ein kleines Wunder ist unterwegs«.",
      "url": "https://www.spiegel.de/panorama/boris-becker-tennisstar-erwartet-wohl-sein-fuenftes-kind-a-7bd04afa-8544-4190-aec7-a9e766c7fb11",
      "image_title": "Boris Becker wird offenbar wieder Vater - Christophe Gateau / dpa"
    },
    {
      "title": "Fake-Hochzeit mit Neunjähriger Pädophiler Straftäter soll noch mehr Events inszeniert haben",
      "teaser": "In Disneyland Paris hat eine gespielte Hochzeit mit einer Minderjährigen für Aufruhr gesorgt. Nun berichtet die BBC: Dahinter steckt wohl ein verurteilter Pädophiler, der solche Aktionen schon öfter organisiert hat.",
      "url": "https://www.spiegel.de/panorama/justiz/paedophiler-straftaeter-soll-noch-mehr-events-inszeniert-haben-a-86a67a77-0b42-49db-938e-8f233dcf22cc",
      "image_title": "Pädophiler Straftäter soll noch mehr Events inszeniert haben - Matthieu Mirville / Bestimage / IMAGO"
    },
    {
      "title": "Bezos-Hochzeit in Venedig Feiern bis zum Untergang",
      "teaser": "Venedig verfällt. Doch statt die Einnahmen aus gigantischen Millionärshochzeiten in die Zukunft der Stadt zu investieren, bemühen sich die Verantwortlichen, ihren drohenden Untergang zu verschleiern. Aus Venedig berichtet Miriam Khan",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-was-seine-hochzeit-mit-venedig-gemacht-hat-a-3592876e-5da3-4647-9623-0361ff3ea9a9",
      "image_title": "Feiern bis zum Untergang - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Dorsten in Nordrhein-Westfalen Leichen von Frau und Kleinkind an Waldweg entdeckt",
      "teaser": "Passanten haben an einem Waldweg eine leblose Frau und ein Kind gefunden. Die Polizei sieht Hinweise auf eine Gewalttat.",
      "url": "https://www.spiegel.de/panorama/leichen-von-frau-und-kleinkind-an-waldweg-entdeckt-a-7551e570-a49a-4aea-8be5-ce5c153da493",
      "image_title": "Leichen von Frau und Kleinkind an Waldweg entdeckt - Friso Gentsch / dpa"
    },
    {
      "title": "Schutz Minderjähriger Rauchverbot an Frankreichs Stränden tritt in Kraft",
      "teaser": "An vielen öffentlichen Orten in Frankreich ist der Konsum von Zigaretten ab sofort verboten. Auf Geldstrafen scheint die Regierung aber vorerst zu verzichten.",
      "url": "https://www.spiegel.de/panorama/das-rauchverbot-an-frankreichs-straenden-tritt-in-kraft-an-frankreichs-straenden-a-064b89d0-8c6d-49d1-953a-73c98110e693",
      "image_title": "Rauchverbot an Frankreichs Stränden tritt in Kraft - Anadolu / Getty Images"
    },
    {
      "title": "Ein Bild und seine Geschichte Warum mir den Traum von Amerika niemand nehmen kann",
      "teaser": "SPIEGEL-Leser Christian Schelenz reist seit vielen Jahren in die USA. Seine Leidenschaft für das Land lässt er sich von nichts kaputt machen. Aufgezeichnet von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/usa-warum-mir-den-traum-von-amerika-niemand-nehmen-kann-a-4fee9714-74cd-4204-8624-78250f477bc2",
      "image_title": "Warum mir den Traum von Amerika niemand nehmen kann - Privat"
    },
    {
      "title": "Kindheit des Fernsehkochs Nackensteak mit Auspuffaroma vermieste Johann Lafer das Grillen",
      "teaser": "Bitte keine Marinaden! Und bloß kein Benzin über die Kohle schütten! Johann Lafer weiß, was beim Grillen alles schiefgehen kann. An die ungenießbaren Würstchen seiner Kindheit erinnert er sich ungern.",
      "url": "https://www.spiegel.de/panorama/leute/nackensteak-mit-auspuffaroma-vermieste-johann-lafer-das-grillen-a-15bffc2c-98ae-4191-a25d-8067fb03e191",
      "image_title": "Nackensteak mit Auspuffaroma vermieste Johann Lafer das Grillen - Helmut Fricke / dpa / picture alliance"
    },
    {
      "title": "Unglück in den Allgäuer Alpen Frau stürzt beim Wandern 50 Meter in die Tiefe und stirbt",
      "teaser": "Im Allgäu ist eine Wanderin bei einer Bergtour tödlich verunglückt, trotz des Einsatzes mehrerer Ersthelfer. Die 41-Jährige stürzte beim Abstieg an einer steilen, felsigen Stelle.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-frau-stuerzt-beim-wandern-50-meter-in-die-tiefe-und-stirbt-a-4f2b4041-0059-414e-8012-8b784985dcaa",
      "image_title": "Frau stürzt beim Wandern 50 Meter in die Tiefe und stirbt - Sven Hoppe / dpa"
    },
    {
      "title": "Streit unter Jugendlichen 13-Jähriger verletzt 14-Jährigen mit Messer",
      "teaser": "In Bayern ist ein Streit zwischen zwei Teenagern eskaliert. Nachdem ein 14-Jähriger zugeschlagen hat, greift ein 13-Jähriger zum Messer – und verletzt seinen älteren Kontrahenten an der Hand.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-13-jaehriger-verletzt-14-jaehrigen-mit-messer-a-cc397ea7-8aeb-4b4f-bffc-69c8ab471d8e",
      "image_title": "13-Jähriger verletzt 14-Jährigen mit Messer - Bernd Weißbrod / dpa"
    },
    {
      "title": "Süddeutschland Zwei Männer ertrinken bei Badeunfällen in Bayern",
      "teaser": "Nach einem Ausflug mit Freunden gilt ein 25-jähriger Mann als vermisst. Die Polizei geht davon aus, dass er im Bodensee ertrunken ist. Am Sylvensteinstausee starb ein 79-Jähriger.",
      "url": "https://www.spiegel.de/panorama/lindau-junger-mann-nach-badeunfall-im-bodensee-vermisst-a-1b0fd951-c2c7-499c-937c-89d1bc0a421e",
      "image_title": "Zwei Männer ertrinken bei Badeunfällen in Bayern - bodenseebilder.de / IMAGO"
    },
    {
      "title": "Weltweit falsche Aussprache Schauspieler Rob McElhenney will künftig Rob Mac heißen",
      "teaser": "Rob McElhenney wurde durch seine Rolle als »Mac« in »It’s Always Sunny in Philadelphia« bekannt. Künftig will er auch privat so heißen, allerdings mit Nachnamen. Seinen Geburtsnamen könne sowieso kaum jemand aussprechen.",
      "url": "https://www.spiegel.de/panorama/leute/rob-mcelhenney-schauspieler-will-kuenftig-rob-mac-heissen-a-62c51fbe-6ddf-4d8d-aab7-cecc625ddf65",
      "image_title": "Schauspieler Rob McElhenney will künftig Rob Mac heißen - JC Olivera / Variety / Getty Images"
    },
    {
      "title": "Fast 40 Grad erwartet Rette sich ins Freibad, wer kann",
      "teaser": "In Deutschland wird es heiß. Im Süden und Westen erreichen die Temperaturen am Sonntag bis zu 35 Grad. Am Mittwoch rechnet der DWD fast im ganzen Land mit Spitzenwerten. Die Menschen sollten kühle Plätze aufsuchen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-hitze-und-fast-40-grad-erwartet-rette-sich-ins-freibad-wer-kann-a-939ad346-bcf4-4f96-965c-b7d9b45c6c50",
      "image_title": "Rette sich ins Freibad, wer kann - Thomas Warnack / dpa"
    },
    {
      "title": "NS-Aufarbeitung Die braune Vergangenheit des Kanzleramts Ein Gastbeitrag von Ex-Kanzleramtschef Peter Altmaier",
      "teaser": "Gründungskanzler Konrad Adenauer hat das Kanzleramt mit vielen ehemaligen Nazis aufgebaut. Das belegt eine neue Studie. Schmälert das seine Lebensleistung?",
      "url": "https://www.spiegel.de/panorama/ns-aufarbeitung-des-kanzleramts-38-prozent-der-hoeheren-beamten-waren-ex-nazis-a-95386c92-45fd-43a5-804a-7f6b6bfecc9c",
      "image_title": "Die braune Vergangenheit des Kanzleramts - Kurt Rohwedder / picture alliance"
    }
  ]
}