{
  "timestamp": "2025-10-30T12:20:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffenfunde in Remscheid »Damit hätten Sie eine gesamte Kompanie ausstatten können«",
      "teaser": "Im Keller einer Remscheider Werkstatt fanden Ermittler zunächst Hunderte Waffen. Was aussah wie ein Privatmuseum, entpuppt sich immer mehr als Kriegswaffenlager. Nach SPIEGEL-Informationen gibt es einen weiteren versteckten Raum. Aus Remscheid berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-waffenfund-in-werkstatt-ermittler-stossen-auf-weitere-kriegswaffen-a-a476b31f-fcb3-4f78-8d9a-64803e8af7dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e087beef-4156-4448-831d-6bc9b45ef6e9_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "»Damit hätten Sie eine gesamte Kompanie ausstatten können« - Wuppertal Police / Getty Images"
    },
    {
      "title": "Kritik an Ausgaben für Afghanistan-Aufnahmeprogramm Nicht ohne mein Milchschaumtopping",
      "teaser": "Eine Kaffeemaschine für 200 Euro pro Monat, drei geleaste Autos: Der Bundesrechnungshof rügt erneut die Ausgaben einer Stelle, die das Bundesaufnahmeprogramm für Afghanistan abwickeln sollte. Von »Durchwinken« ist die Rede. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundesrechnungshof-neue-kritik-an-ausgaben-fuer-afghanistan-aufnahmeprogramm-a-26310198-1548-4d7c-a847-16a44f4a71ad",
      "image_title": "Nicht ohne mein Milchschaumtopping - Matthias Gränzdörfer / pictureteam / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Disziplinarverfahren nach TV-Auftritten Ein kochender Lehrer wird zum Politikum",
      "teaser": "In NRW kochte ein Lehrer beim »Perfekten Dinner« und bei der »Küchenschlacht« – offenbar trotz Krankschreibung. Der Fall beschäftigte nun den Landtag, wo sich die Abgeordneten auch für ein Preisgeld interessierten. Von Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-disziplinarverfahren-nach-tv-auftritten-kochender-lehrer-wird-zum-politikum-a-1caeb96e-e79a-48ce-a910-9be5ddb8eb4b",
      "image_title": "Ein kochender Lehrer wird zum Politikum - Maskot / Getty Images",
      "author": "Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Studie zu Aus- und Einwanderung Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat)",
      "teaser": "Wie steht es um das Wohlbefinden in Deutschland? Eine Studie zeigt: Die Nachkommen von Einwanderern sind im Vergleich besonders unzufrieden mit ihrem Leben. Und: Besonders gut geht es Deutschen, die das Land verlassen haben. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesinstitut-fuer-bevoelkerungsforschung-warum-zufriedenheit-mit-dem-herkunftsland-zusammenhaengt-a-2de6db76-c634-4a3e-9689-55e8f2c2d6b8",
      "image_title": "Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat) - Arnulf Hettrich / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Aberglaube Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen?",
      "teaser": "In Spanien verbietet eine Stadt aus Sorge vor Misshandlungen an Halloween die Adoption schwarzer Katzen. Sind sie in Deutschland auch gefährdet? Tierschützer geben in diesem Punkt zwar Entwarnung – sehen aber andere Probleme. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/halloween-muessen-sie-sich-sorgen-um-ihre-schwarze-katze-machen-a-307ddcb9-00ad-406d-b496-b40df5920f0b",
      "image_title": "Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen? - Bpest2018 via -images.de / Depositphotos / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Angststörungen, Depressionen, Essstörungen Schüler fordern mehr Einsatz für ihre mentale Gesundheit",
      "teaser": "»Wir erleben eine Krise der mentalen Gesundheit unter jungen Menschen«: Die Bundesschülerkonferenz hat deshalb einen Zehnpunkteplan aufgestellt. Laut Institut der deutschen Wirtschaft wäre das eine »lohnenswerte Investition«.",
      "url": "https://www.spiegel.de/panorama/bildung/aengste-depressionen-essstoerungen-schueler-erstellen-10-punkte-plan-fuer-mentale-gesundheit-a-b8195a06-f535-4955-8332-2eced1d2353a",
      "image_title": "Schüler fordern mehr Einsatz für ihre mentale Gesundheit - Alex Potemkin / Getty Images"
    },
    {
      "title": "Prozess in München Sechs Jahre Haft für russische Sabotagepläne in Deutschland",
      "teaser": "Das Oberlandesgericht München hat drei Männer wegen Spionage für Russland verurteilt. Der mutmaßliche Kopf des Trios muss sechs Jahre in Haft, die beiden Mitangeklagten erhalten Bewährungsstrafen.",
      "url": "https://www.spiegel.de/panorama/justiz/spionage-in-deutschland-sechs-jahre-haft-fuer-russische-sabotageplaene-in-deutschland-a-45dcff25-3192-47cb-9d3f-4a35c697c7b5",
      "image_title": "Sechs Jahre Haft für russische Sabotagepläne in Deutschland - Peter Kneffel / dpa"
    },
    {
      "title": "Verunsicherung an Schulen Bildungsministerin Prien verlangt von Lehrkräften klare Haltung gegen Extremismus",
      "teaser": "Wie sollen Lehrkräfte auf rassistische, antisemitische oder islamistische Vorfälle reagieren? Nie neutral, sagt der Bundespräsident genauso wie die Bildungsministerin: »Lehrer müssen Position beziehen.«",
      "url": "https://www.spiegel.de/panorama/bildung/karin-prien-lehrkraefte-sind-nie-neutral-klare-haltung-gegen-extremismus-a-1f356739-b759-4e99-9ac8-6c0f131a0b8c",
      "image_title": "Bildungsministerin Prien verlangt von Lehrkräften klare Haltung gegen Extremismus - Ilia Yefimovich / dpa / picture alliance"
    },
    {
      "title": "Polizeieinsatz in Brandenburg 100 Kilo Drogen, 200.000 Euro Bargeld – Drogenlabor in Nauen ausgehoben",
      "teaser": "In Nauen im Landkreis Havelland haben Einsatzkräfte ein Drogenlabor stillgelegt und zwei Verdächtige festgenommen. Der Abtransport der Chemikalien dauert an.",
      "url": "https://www.spiegel.de/panorama/justiz/nauen-in-brandenburg-polizei-hebt-drogenlabor-aus-a-43155351-ef4e-4dcc-8541-b2ebc3577771",
      "image_title": "100 Kilo Drogen, 200.000 Euro Bargeld – Drogenlabor in Nauen ausgehoben - Odd Andersen / AFP"
    },
    {
      "title": "Laut Staatsanwaltschaft Fünf weitere Verdächtige nach Louvre-Einbruch festgenommen",
      "teaser": "Der spektakuläre Kronjuwelen-Diebstahl im Pariser Louvre zieht weitere Festnahmen nach sich: Im Großraum Paris wurden fünf Verdächtige gefasst. Von dem Schmuck fehlt hingehen jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-fuenf-neue-verdaechtige-festgenommen-a-729af177-bf07-4178-a221-2f2447ed4ff8",
      "image_title": "Fünf weitere Verdächtige nach Louvre-Einbruch festgenommen - Dimitar Dilkoff / AFP / dpa"
    },
    {
      "title": "Feldjägerübung »Marshal Power« Protokoll einer deutschen Abschreckungsmaßnahme",
      "teaser": "Feldjäger verteidigen ein Kernkraftwerk, ein Soldat wird versehentlich angeschossen: Die Bundeswehr probt den Bündnisfall in der bayerischen Provinz. Der Start war: verbesserungswürdig. Aus Essenbach berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/bundeswehr-uebung-marshal-power-in-bayern-das-mit-dem-heli-war-krass-oder-a-dc2dbb00-e328-459a-820b-dfd7b76c7371",
      "image_title": "Protokoll einer deutschen Abschreckungsmaßnahme - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Ex-Verkehrsminister spricht von Missverständnis Slowakei führt doch kein Tempolimit für Fußgänger ein",
      "teaser": "Die Meldung hatte für Kopfschütteln gesorgt: Die slowakische Regierung wolle per Gesetz gegen zu schnelle Fußgänger vorgehen. Nun stellt der Urheber des Entwurfs klar: Er sei falsch verstanden worden.",
      "url": "https://www.spiegel.de/panorama/slowakei-fuehrt-doch-kein-tempolimit-fuer-fussgaenger-ein-a-00c226fe-f060-4cf7-afeb-f2644e39a943",
      "image_title": "Slowakei führt doch kein Tempolimit für Fußgänger ein - Frantiöek Iv·n / TASR / dpa"
    },
    {
      "title": "Biografie von Juan Carlos von Spanien 20 Prozent Reue, 80 Prozent Selbstmitleid",
      "teaser": "Spaniens Altkönig Juan Carlos meldet sich mit einer Biografie aus dem Exil. In Vorabveröffentlichungen in »Le Monde« findet der Ex-Monarch anerkennende Worte für den faschistischen Diktator Franco.",
      "url": "https://www.spiegel.de/panorama/juan-carlos-von-spanien-veroeffentlicht-biografie-koenig-reumut-a-09aa0263-3633-458c-a9b7-1e16681ba4c0",
      "image_title": "20 Prozent Reue, 80 Prozent Selbstmitleid - Esteban Felix / dpa"
    },
    {
      "title": "Leichenberge säumen Straße in Favela Mindestens 132 Menschen bei Polizeieinsatz in Rio gestorben",
      "teaser": "Nach den bürgerkriegsähnlichen Auseinandersetzungen zwischen Polizei und Drogenbanden ist die Zahl der Toten in Rio de Janeiro mehr als doppelt so hoch wie zunächst angenommen. Anwohner haben die Leichen zum Teil selbst geborgen.",
      "url": "https://www.spiegel.de/panorama/rio-de-janeiro-mindestens-132-menschen-sterben-bei-polizeieinsatz-a-b753eb38-3475-4480-8b9e-59d91eebaf0c",
      "image_title": "Mindestens 132 Menschen bei Polizeieinsatz in Rio gestorben - Wagner Meier / Getty Images"
    },
    {
      "title": "»Hoffe so sehr, dass es nun langsam losgeht« Christina Block äußert sich zu ihren Tagebuchnotizen",
      "teaser": "Im Prozess um die Entführung der Block-Kinder hat das Gericht auch Datenträger konfisziert. Die Angeklagte Christina Block nahm nun zu ihren persönlichen Handynotizen Stellung.",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-christina-block-aeussert-sich-zu-ihren-tagebuchnotizen-a-406720ca-bebd-4ea8-9b55-e7c7f9975e7e",
      "image_title": "Christina Block äußert sich zu ihren Tagebuchnotizen - Georg Wendt / dpa / picture alliance"
    },
    {
      "title": "Expertin über Sicherheit an öffentlichen Orten »Männer können wahrscheinlich weniger nachempfinden, was Merz gemeint hat«",
      "teaser": "In der Stadtbild-Debatte geht es auch um Bahnhöfe. Kriminologin Rita Haverkamp hat untersucht, warum sich Menschen ausgerechnet dort oft so unsicher fühlen und was Kommunen dagegen tun können. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/stadtbild-debatte-kriminologin-rita-haverkamp-ueber-das-unsicherheitsgefuehl-an-bahnhoefen-a-7c7fef14-c9d9-4d59-af28-87dc9a14563e",
      "image_title": "»Männer können wahrscheinlich weniger nachempfinden, was Merz gemeint hat« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Great Barrier Reef in Australien Auf Insel vergessene Kreuzfahrtpassagierin tot aufgefunden",
      "teaser": "Dramatischer Todesfall in Australien: Auf Lizard Island ist die Leiche einer älteren Frau entdeckt worden. Ihr Kreuzfahrtschiff hatte zuvor ohne sie abgelegt.",
      "url": "https://www.spiegel.de/panorama/great-barrier-reef-in-australien-kreuzfahrtschiff-laesst-aeltere-frau-auf-insel-zurueck-tot-a-0a34e3f7-347d-4936-9d85-ede748d73363",
      "image_title": "Auf Insel vergessene Kreuzfahrtpassagierin tot aufgefunden - Frank Schneider / imageBROKER / picture alliance"
    },
    {
      "title": "US-Popstar Nicole Scherzinger glaubt, ihre Karriere habe ihrem Beziehungsleben geschadet",
      "teaser": "Wem die Zeit zum Erwachsenwerden gestohlen werde, der verkümmere innerlich, meint US-Sängerin Nicole Scherzinger. Betroffen blickt sie auf ihren Karrierebeginn – und auf Britney Spears.",
      "url": "https://www.spiegel.de/panorama/leute/nicole-scherzinger-glaubt-ihre-karriere-habe-ihrem-beziehungsleben-geschadet-a-23558200-384c-4dc0-bb2c-15f6c7b2410c",
      "image_title": "Nicole Scherzinger glaubt, ihre Karriere habe ihrem Beziehungsleben geschadet - Chris Jackson / AP"
    },
    {
      "title": "Verdacht auf Verbreitung von Kinderpornografie Was über die Vorwürfe gegen eine Berliner Dragqueen bekannt ist",
      "teaser": "Gegen die Dragqueen Jurassica Parka wird wegen des Verdachts auf die Verbreitung von Kinderpornografie ermittelt. Schon einmal wurde sie deshalb verurteilt. Rechte Kommentatoren nutzen das für queerfeindliche Propaganda. Von Frauke Böger und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-die-vorwuerfe-gegen-die-dragqueen-jurassica-parka-bekannt-ist-a-30d07b80-85d3-4ff9-bee9-ca8c553f0367",
      "image_title": "Was über die Vorwürfe gegen eine Berliner Dragqueen bekannt ist - Brigitte Dummer / PIC ONE / picture alliance",
      "author": "Frauke Böger und Juliane Löffler"
    },
    {
      "title": "Digitale Schulen Künstliche Intelligenz gehört ins Abitur Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Die Glorifizierung analoger Abiturklausuren ist ein Irrweg zulasten der Schülerinnen und Schüler. Wer KI verbietet, prüft altbacken.",
      "url": "https://www.spiegel.de/panorama/bildung/digitale-schulen-ki-im-abitur-in-nrw-als-richtiger-schritt-kommentar-a-1eb93fb2-e4fa-44aa-b817-e7235360c027",
      "image_title": "Künstliche Intelligenz gehört ins Abitur - Felix Kästle / dpa"
    },
    {
      "title": "Nach Verheerungen auf Jamaika Hurrikan »Melissa« erreicht Kuba",
      "teaser": "Nach Jamaika sucht Hurrikan »Melissa« Kuba heim. Bei Regen und Windgeschwindigkeiten von 195 Kilometern pro Stunde drohen Erdrutsche und katastrophale Sturzfluten.",
      "url": "https://www.spiegel.de/panorama/hurrikan-melissa-erreicht-kuba-a-362918fe-d2c7-413f-87dd-f0e75183d6bb",
      "image_title": "Hurrikan »Melissa« erreicht Kuba - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Einsatz in Unterfranken Feuerwehr muss bei sich selbst löschen",
      "teaser": "In Bayern musste eine Freiwillige Feuerwehr im eigenen Haus gegen die Flammen kämpfen: Eine Computeranlage war in Brand geraten, aufmerksame Nachbarn wählten den Notruf.",
      "url": "https://www.spiegel.de/panorama/landkreis-aschaffenburg-feuerwehr-muss-bei-sich-selbst-loeschen-a-7b582f71-ce32-485a-8305-6e708123328e",
      "image_title": "Feuerwehr muss bei sich selbst löschen - Patrick Seeger/ picture-alliance/ dpa"
    },
    {
      "title": "Exekution in den USA Verurteilter Mörder in Florida hingerichtet",
      "teaser": "In Florida ist ein verurteilter Vergewaltiger und Mörder hingerichtet worden. Es war die 15. Exekution in diesem US-Bundesstaat in diesem Jahr – ein neuer Negativrekord.",
      "url": "https://www.spiegel.de/panorama/exekution-in-den-usa-verurteilter-moerder-in-florida-hingerichtet-a-b3f070d9-75c0-40e9-a20e-1250475701a9",
      "image_title": "Verurteilter Mörder in Florida hingerichtet - AFP"
    },
    {
      "title": "Überwachung aus der Luft Hamburger Polizei setzt zu Halloween erstmals Drohnen ein",
      "teaser": "Bei der Hamburger Polizei gilt Halloween als »arbeitsintensiver Tag«. In diesem Jahr soll eine Drohnenüberwachung aus der Luft helfen, die Lage zu beurteilen.",
      "url": "https://www.spiegel.de/panorama/hamburg-polizei-setzt-zu-halloween-erstmals-drohnen-ein-a-c54bf364-3b9c-4b71-93e1-b55cb60f6395",
      "image_title": "Hamburger Polizei setzt zu Halloween erstmals Drohnen ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Verkehrstote in Deutschland Täglich stirbt mindestens ein Mensch bei Unfall an Straßenbaum",
      "teaser": "Die Zahl der Unfalltoten durch Kollisionen mit Bäumen ist deutlich zurückgegangen. Dennoch verloren im vergangenen Jahr 449 Menschen auf diese Art ihr Leben.",
      "url": "https://www.spiegel.de/panorama/verkehrstote-in-deutschland-taeglich-stirbt-mindestens-ein-mensch-bei-unfall-an-strassenbaum-a-214dfc84-7910-4af7-8ad2-84060c5594e3",
      "image_title": "Täglich stirbt mindestens ein Mensch bei Unfall an Straßenbaum - Patrick Pleul / dpa / picture alliance"
    }
  ]
}