{
  "timestamp": "2025-08-12T02:41:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Evangelikale Hardliner in Pforzheim Wenn Christen ihrem Nächsten den Tod wünschen",
      "teaser": "Schmählieder, Hassreden, Tötungsaufrufe: In Pforzheim terrorisieren radikale Christen ihre Gegner, darunter einen christlichen Prediger. Der Verfassungsschutz ist alarmiert, doch »FWBC Seelengewinnen« macht weiter. Aus Pforzheim berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/pforzheim-wenn-christen-ihrem-naechsten-den-tod-wuenschen-a-89dbe7fe-acb3-406b-ad6d-e48fa64f0102",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6576f7dd-7d4d-4c60-8bb0-7da39641accc_w872_r1.778_fpx37.5_fpy50.jpg",
      "image_title": "Wenn Christen ihrem Nächsten den Tod wünschen - SWR"
    },
    {
      "title": "Prozess wegen mutmaßlicher Kindesentführung Christina Block will sich von einem ihrer Verteidiger trennen",
      "teaser": "Wegen des Verdachts auf Kindesentführung steht die Unternehmerin Christina Block vor Gericht. Nach nur drei Prozesstagen baut sie ihr Verteidigerteam um, ein erfahrener Jurist soll gehen. Wie sie den Schritt erklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-will-sich-von-einem-ihrer-verteidiger-trennen-a-c21f5351-ba1b-4eff-8319-9714e1adbc61",
      "image_title": "Christina Block will sich von einem ihrer Verteidiger trennen - Marcus Brandt / -dpa / dpa"
    },
    {
      "title": "Klare Sprache im Kanzleramt Weimers Genderverbot ist richtig. Aber er geht nicht weit genug Ein Kommentar von Julia Kanning",
      "teaser": "Kulturstaatsminister Wolfram Weimer hat das Gendern im Kanzleramt untersagt – vorgeblich, um die »Schönheit« der deutschen Sprache zu bewahren. Nur sollte er dann mit dem Behördendeutsch ähnlich verfahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/genderverbot-im-kanzleramt-kulturstaatsminister-wolfram-weimer-geht-nicht-weit-genug-a-1601277a-eb54-435e-8701-b7d399ba0ca3",
      "image_title": "Weimers Genderverbot ist richtig. Aber er geht nicht weit genug - IPON / IMAGO"
    },
    {
      "title": "Erste Strophe des Deutschlandlieds bei den Feuerwehr-Meisterschaften »Wir haben versucht, das Abspielen sofort zu stoppen«",
      "teaser": "»Deutschland, Deutschland über alles«: Die Deutschen Feuerwehr-Meisterschaften im sächsischen Torgau begannen mit einem Eklat. Wie das passieren konnte, erklärt Hermann Schreck, Vizepräsident des Deutschen Feuerwehrverbands. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-feuerwehr-meisterschaft-in-torgau-erste-strophe-des-deutschlandlieds-abgespielt-wie-konnte-das-passieren-a-8e2a0431-388a-4c02-a3ea-8e818e39bfdb",
      "image_title": "»Wir haben versucht, das Abspielen sofort zu stoppen« - Matthias Oestreicher / DFV"
    },
    {
      "title": "Spionageprozess gegen Ex-Mitarbeiter von AfD-Politiker Krah Agent 08/15",
      "teaser": "Ein Mitarbeiter des AfD-Politikers Krah soll für Chinas Geheimdienst die Partei ausspioniert haben. Beim Prozessauftakt in Dresden stellt der Verteidiger die Sache ganz harmlos dar. Welche Rolle spielt die ebenfalls angeklagte Ex-Geliebte? Aus Dresden berichtet Steffen Winter",
      "url": "https://www.spiegel.de/panorama/spionageprozess-gegen-ex-mitarbeiter-von-afd-politiker-maximilian-krah-agent-08-15-a-942f41e5-c5ac-415e-a664-f1510341c991",
      "image_title": "Agent 08/15 - Sebastian Kahnert / dpa"
    },
    {
      "title": "Schimmel, Ungeziefer, kaputte Heizungen Polizeigewerkschaft klagt über heruntergekommene Dienststellen",
      "teaser": "Hunderte Polizeistationen sind laut GdP marode und teils gesundheitsgefährdend. Den Zustand zahlreicher Dienstfahrzeuge nennt die Gewerkschaft »peinlich«.",
      "url": "https://www.spiegel.de/panorama/polizeigewerkschaft-gdp-klagt-ueber-marode-dienststellen-schimmel-ungeziefer-kaputte-heizungen-a-fcb0c0f7-1d22-4325-a8a5-ea2a1430bfd9",
      "image_title": "Polizeigewerkschaft klagt über heruntergekommene Dienststellen - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Nach mehr als acht Jahren Cristiano Ronaldo und Georgina Rodríguez sind verlobt",
      "teaser": "Ein Angebot, das sie offenbar nicht ablehnen konnte: Model Georgina Rodríguez hat ihre Verlobung mit Fußballstar Cristiano Ronaldo verkündet – und präsentiert einen riesigen Diamantring.",
      "url": "https://www.spiegel.de/panorama/leute/cristiano-ronaldo-und-georgina-rodriguez-sind-verlobt-und-das-internet-hat-fragen-a-dc45e072-4fb1-49b3-83dc-6f107512ccc6",
      "image_title": "Cristiano Ronaldo und Georgina Rodríguez sind verlobt - PIERRE-PHILIPPE MARCOU/ AFP"
    },
    {
      "title": "Trockenheit und Daurregen »Eigentlich bräuchten wir noch zwei Monate Regen«",
      "teaser": "Das Wetter wechselt von nass zu heiß, doch trotz Dauerregen im Juli fehlt vielerorts das Wasser. Der Hydrobiologe Jan Köhler sagt, wie das zusammenpasst und was unser Mittagessen mit der Wasserqualität zu tun hat. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/panorama/duerre-an-elbe-und-am-edersee-eigentlich-braeuchten-wir-noch-zwei-monate-regen-interview-a-dd029303-4bba-454e-a9bc-49822e70576f",
      "image_title": "»Eigentlich bräuchten wir noch zwei Monate Regen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Sachsen-Anhalt Mann in Weißenfels soll Partnerin angezündet haben",
      "teaser": "Verdacht auf versuchten Femizid: In Weißenfels ist eine Frau lebensgefährlich verletzt worden. Ihr eigener Partner soll sie mit einer brennbaren Flüssigkeit übergossen und in Brand gesetzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/weissenfels-in-sachsen-anhalt-frau-mutmasslich-von-partner-angezuendet-a-c669eb9d-7066-4af0-ab75-56d5060f28e4",
      "image_title": "Mann in Weißenfels soll Partnerin angezündet haben - Jens Kalaene / dpa"
    },
    {
      "title": "Lindner, Spahn und Co. Von diesen Paaren können Pilawa und Klöckner lernen",
      "teaser": "Wo die Liebe hinfällt: Politik und Medien halten manchmal Händchen, das frischverliebteste Beispiel: Jörg Pilawa und Julia Klöckner. Von wem die beiden sich was abschauen können – oder auch besser nicht. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/leute/julia-kloeckner-und-joerg-pilawa-sind-ein-paar-von-wem-sie-lernen-koennen-a-5eb5a3b7-c2b9-49eb-ad46-553355a8ff1a",
      "image_title": "Von diesen Paaren können Pilawa und Klöckner lernen - Roberto Pfeil / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Epstein-Vertraute Geschworenenprotokolle zu Ghislaine Maxwell sollen nicht offengelegt werden",
      "teaser": "Rückschlag für die US-Regierung in der Epstein-Affäre: Ein US-Richter hat die Veröffentlichung von Protokollen der Grand Jury im Strafverfahren der früheren Komplizin des verstorbenen Sexualstraftäters abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/jeffrey-epstein-affaire-geschworenenprotokolle-zu-ghislaine-maxwell-sollen-nicht-offengelegt-werden-a-a5dccb77-ea7c-44e4-b745-be67559ee49c",
      "image_title": "Geschworenenprotokolle zu Ghislaine Maxwell sollen nicht offengelegt werden - Davidoff Studios Photography / Getty Images"
    },
    {
      "title": "Vorfall auf den Kapverdischen Inseln Easyjet-Pilot nach nächtlichem Nackt-Ausflug an die Bar freigestellt",
      "teaser": "Zu ihrem Unbehagen haben Urlauber auf den Kapverden ihren Flugkapitän fernab des Cockpits gesichtet: Betrunken und nackt sei dieser durch ein Hotel gelaufen. Die Reaktion der Fluglinie erfolgte prompt.",
      "url": "https://www.spiegel.de/panorama/easyjet-pilot-nackt-und-betrunken-an-der-bar-nach-naechtlichem-ausflug-freigestellt-a-d6dcfb1f-f79d-4b09-82b8-42d94614ee4e",
      "image_title": "Easyjet-Pilot nach nächtlichem Nackt-Ausflug an die Bar freigestellt - Soeren Stache / dpa"
    },
    {
      "title": "Neue Verordnung In Italien können illegale Müllentsorger künftig im Gefängnis landen",
      "teaser": "Bis zu 18.000 Euro, wenn man Unrat aus dem Auto wirft: Die italienischen Behörden gehen mit härteren Strafen gegen vermüllte Straßen vor. Auch Touristen droht dadurch erheblicher Ärger mit der Justiz.",
      "url": "https://www.spiegel.de/panorama/italien-illegale-muellentsorger-koennen-kuenftig-im-gefaengnis-landen-neue-verordnung-a-23987e5f-8a5d-4c3e-8f13-93b33c75dc6a",
      "image_title": "In Italien können illegale Müllentsorger künftig im Gefängnis landen - Chev Wilkinson / Getty Images"
    },
    {
      "title": "Blaulicht statt Discokugel Unerlaubte Technoparty sorgt für Sperrung einer Autobahn bei München",
      "teaser": "In der Nacht zu Sonntag meldet ein Anrufer Personen auf dem Seitenstreifen am Autobahndreieck München-Feldmoching. Doch statt auf eine Panne stoßen Polizeibeamte auf eine Feier mit rund 100 Gästen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-unerlaubte-technoparty-sorgt-fuer-sperrung-einer-autobahn-a-9dc7ebb7-9628-4245-a461-77b80ed034e9",
      "image_title": "Unerlaubte Technoparty sorgt für Sperrung einer Autobahn bei München - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "JVA Ottweiler Suizid eines Jugendlichen im Gefängnis beschäftigt saarländischen Landtag",
      "teaser": "Ein schwarzer 15-Jähriger hat im Gefängnis in Ottweiler Suizid begangen, es gibt Vorwürfe, Wärter hätten ihn zuvor geschlagen. Nun befasst sich der Justizausschuss im Landtag mit dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-ottweiler-suizid-eines-jugendlichen-im-gefaengnis-beschaeftigt-saar-landtag-a-2f1bd1df-8cbd-435c-80c7-cadfd3688f38",
      "image_title": "Suizid eines Jugendlichen im Gefängnis beschäftigt saarländischen Landtag - BeckerBredel / Becker&Bredel / IMAGO"
    },
    {
      "title": "Prozess in Heilbronn Gift im Kaffee der Kollegen – Sanitäterin bestreitet Mordversuch",
      "teaser": "Der Vorwurf lautet mehrfacher versuchter Mord aus Heimtücke: In Heilbronn muss sich eine 24-Jährige vor Gericht verantworten. Sie bestreitet die Vorwürfe, aber offenbar nicht die Giftmischerei.",
      "url": "https://www.spiegel.de/panorama/heilbronn-gift-im-kaffee-der-kollegen-sanitaeterin-bestreitet-mordversuch-vor-gericht-a-a6777ea4-1c23-4b6c-befe-714501a46277",
      "image_title": "Gift im Kaffee der Kollegen – Sanitäterin bestreitet Mordversuch - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Politikerin und Fernsehstar Julia Klöckner und Jörg Pilawa sind ein Paar",
      "teaser": "Keine Regenbogenflagge auf dem Dach, dafür Schmetterlinge im Bauch: Medienberichten zufolge datet die Bundestagspräsidentin Julia Klöckner den Fernsehmoderator Jörg Pilawa schon seit Wochen.",
      "url": "https://www.spiegel.de/panorama/leute/joerg-pilawa-und-julia-kloeckner-sind-ein-paar-a-391d0a84-e942-466c-9c22-ce7b6f9b5ffe",
      "image_title": "Julia Klöckner und Jörg Pilawa sind ein Paar - [M] DER SPIEGEL; Fotos: Mike Schmidt / SZ Photo / picture alliance; Thomas Bartilla / picture alliance"
    },
    {
      "title": "Stapelweise offene Verfahren So überlastet ist die deutsche Justiz",
      "teaser": "Zu viele Fälle für zu wenig Personal: Regelmäßig können Strafverfahren in Deutschland nicht zügig abgeschlossen werden. Eine Folge: Verdächtige müssen aus der Untersuchungshaft entlassen werden. Von Kristin Müller und Ahlia Osuman",
      "url": "https://www.spiegel.de/panorama/justiz/justiz-ueberlastung-fuehrt-zu-verzoegerten-strafverfahren-zahlen-und-fakten-a-97f3f2b2-62dc-4ac9-81db-dd830f90f4b1",
      "image_title": "So überlastet ist die deutsche Justiz - Lars Heidrich / Funke Foto Services / IMAGO",
      "author": "Kristin Müller und Ahlia Osuman"
    },
    {
      "title": "Streit mit seinem Schwager Jeff Bezos ist superreich, zieht aber offenbar wegen 190.000 Dollar vor Gericht",
      "teaser": "Hier geht es anscheinend ums Prinzip: Jeff Bezos streitet sich schon seit Jahren mit dem Bruder seiner Frau vor Gericht. Ein neuer Antrag sorgt nun einem Medienbericht zufolge für Aufsehen.",
      "url": "https://www.spiegel.de/panorama/leute/jeff-bezos-streitet-mit-dem-bruder-von-lauren-sanchez-vor-gericht-a-b54e4d88-629f-410e-b88a-91f51f1a02bc",
      "image_title": "Jeff Bezos ist superreich, zieht aber offenbar wegen 190.000 Dollar vor Gericht - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Nahe Odessa Drei Tote durch Explosionen von Seeminen",
      "teaser": "Vor der Küste der ukrainischen Hafenstadt Odessa lauern Hunderte Minen im Wasser. Nun sind dort drei Menschen beim Schwimmen durch Explosionen zu Tode gekommen.",
      "url": "https://www.spiegel.de/panorama/ukraine-drei-tote-durch-explosionen-von-seeminen-nahe-odessa-a-cd6d0f9a-01ff-4117-9be3-c69d7c6792aa",
      "image_title": "Drei Tote durch Explosionen von Seeminen - Kay Nietfeld / dpa"
    },
    {
      "title": "Hitze in Südeuropa Mehr als 1000 Menschen in Spanien wegen Waldbränden evakuiert",
      "teaser": "Hitzewellen und Trockenheit begünstigen derzeit zahlreiche Waldbrände in Südeuropa. In Spanien mussten zahlreiche Menschen ihre Häuser verlassen, in Italien wurde ein beliebtes Touristenziel gesperrt.",
      "url": "https://www.spiegel.de/panorama/spanien-mehr-als-1000-menschen-wegen-waldbraenden-evakuiert-a-11e730d8-047a-42b2-82f6-aa4857619bc3",
      "image_title": "Mehr als 1000 Menschen in Spanien wegen Waldbränden evakuiert - AFP"
    },
    {
      "title": "Erdbeben im Nordwesten der Türkei Erschütterungen bis nach Izmir und Istanbul",
      "teaser": "Ein Beben der Stärke 6,1 hat im Nordwesten der Türkei mehrere Gebäude zum Einsturz gebracht. Ein Mensch starb, weitere wurden verletzt. Mehr als 200 Nachbeben erschütterten die Region.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-erschuetterungen-bis-nach-izmir-und-istanbul-a-71c8a098-1712-4016-8dd2-9017558fa6d9"
    },
    {
      "title": "Kostenpflichtige Strandbäder in Italien Mondpreise für einen Platz an der Sonne",
      "teaser": "Mehr als 100 Euro pro Tag: So viel muss eine vierköpfige Familie in Italien mancherorts für Liegen und Sonnenschirme am Strand bezahlen. Jetzt ist die Schmerzgrenze der Urlauber wohl erreicht, die Besucherzahlen brechen ein.",
      "url": "https://www.spiegel.de/panorama/italien-mondpreise-in-kostenpflichtigen-strandbaedern-sorgen-fuer-kritik-besucherzahlen-brechen-ein-a-04e34852-8bc7-4c23-b4a3-b210aaad61cf",
      "image_title": "Mondpreise für einen Platz an der Sonne - Dudlajzov via -images.de / Depositphotos / IMAGO"
    },
    {
      "title": "CSD-Demo in Bautzen Queerer Protest unter Wölfen",
      "teaser": "Im sächsischen Bautzen haben am Sonntag Tausende den Christopher Street Day gefeiert, auf der Gegenseite: hasserfüllte Rechtsextreme. Nach der Party bleibt bei queeren Menschen in der Region ein Gefühl der Gefährdung. Eine Videoreportage von Jannis Große und Johannes Grunert",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-bautzen-rechtsextremer-aufmarsch-gegen-queere-demonstration-in-sachsen-a-19b1e529-cb4c-4b2e-ba5f-e234d299a10f"
    },
    {
      "title": "Mehrere Vermisste nach Erdrutschen Japan will Millionen Menschen evakuieren",
      "teaser": "Seit Juni herrscht extremes Wetter in Japan: Mehrere Menschen werden nach den jüngsten Überschwemmungen und Erdrutschen vermisst. Jetzt sollen drei Millionen Menschen die Gefahrenzonen verlassen.",
      "url": "https://www.spiegel.de/panorama/japan-regierung-ruft-millionen-menschen-zur-evakuierung-auf-vermisste-nach-erdrutschen-a-7e1ed5ab-4e87-4a18-8844-a53ef9dc5d23",
      "image_title": "Japan will Millionen Menschen evakuieren - SAGA PREFECTURE HANDOUT / EPA"
    }
  ]
}