{
  "timestamp": "2025-04-06T05:09:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Leben im Tiny House »Um ins Bett zu kommen, muss ich eine Treppe hochklettern«",
      "teaser": "Jens Friedel, 64, ist seit drei Monaten Bewohner eines Tiny House in Rathenow. Hier erzählt er, wie man sich auf 15 Quadratmetern einrichtet und was ihm Sorgen macht. Aufgezeichnet von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/leben-im-tiny-house-winziger-grosser-neuanfang-a-52920191-0bdc-4cae-be2b-8e915ab0a643",
      "image_title": "»Um ins Bett zu kommen, muss ich eine Treppe hochklettern« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Großräumige Evakuierung Mögliche Weltkriegsbomben – Hauptbahnhof Osnabrück gesperrt",
      "teaser": "Tausende Menschen müssen am frühen Sonntagmorgen in Osnabrück ihre Häuser verlassen. Der Hauptbahnhof wird über Stunden gesperrt. Am ehemaligen Güterbahnhof werden Blindgänger aus dem Weltkrieg vermutet.",
      "url": "https://www.spiegel.de/panorama/osnabrueck-moegliche-weltkriegsbomben-hauptbahnhof-gesperrt-evakuierungen-a-b6a75f2c-cb47-48d9-a20d-9e6ae81a28d7",
      "image_title": "Mögliche Weltkriegsbomben – Hauptbahnhof Osnabrück gesperrt - Friso Gentsch / dpa"
    },
    {
      "title": "Mit 100 durch die 50er-Zone Lkw-Fahrer stirbt nach Verfolgungsjagd mit Polizei",
      "teaser": "Um einer Kontrolle zu entgehen, rast ein Lkw-Fahrer vor der Polizei davon. Als die ihn mithilfe von Tasern festnimmt, verschlechtert sich der Gesundheitszustand des 32-Jährigen. Er stirbt im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/rheine-lkw-fahrer-stirbt-nach-verfolgungsjagd-mit-polizei-a-779a66a3-4bb2-4b92-87a4-5efde53cd8e7",
      "image_title": "Lkw-Fahrer stirbt nach Verfolgungsjagd mit Polizei - Jens Kalaene / dpa"
    },
    {
      "title": "Netflix-Doku »Con Mum« In Singapur klagen sie jetzt eine 84-Jährige an, weil sie ihren Konditorensohn betrogen haben soll",
      "teaser": "In einer Dokumentation wird die Geschichte einer Betrügerin erzählt, die einen bekannten britischen Konditor betrogen haben soll. Daraufhin melden sich weitere Geschädigte bei der Polizei – mit Konsequenzen für die Frau.",
      "url": "https://www.spiegel.de/panorama/singapur-klagt-aus-netflix-doku-con-mum-bekannte-betruegerin-an-a-e8a6365e-8749-4057-9bdd-de7ce5f9a2d5",
      "image_title": "In Singapur klagen sie jetzt eine 84-Jährige an, weil sie ihren Konditorensohn betrogen haben soll - imagebroker/ imago images"
    },
    {
      "title": "Betroffene zum Tod von Ex-Kardinal und Missbrauchstäter McCarrick »Wir sind immer noch hier und leben mit dem Schaden, den er verursacht hat«",
      "teaser": "Der ehemalige katholische Kardinal Theodore McCarrick ist mit 94 Jahren gestorben. Wegen Missbrauchs wurde der US-Geistliche 2018 zwar abgesetzt – zur Rechenschaft für seine Taten wurde er jedoch nie gezogen.",
      "url": "https://www.spiegel.de/panorama/theodore-mccarrick-ist-tot-die-opfer-des-wegen-missbrauchs-abgesetzten-kardinals-leiden-weiter-a-f358148d-8503-4c79-8399-3422b1eec53d",
      "image_title": "»Wir sind immer noch hier und leben mit dem Schaden, den er verursacht hat« - Massimo Sambucetti / AP"
    },
    {
      "title": "Koalitionsverhandlungen Spitzenpolitikerinnen fordern schärfere Gesetze zum Schutz für Frauen",
      "teaser": "Im Kampf gegen Gewalt an Frauen sprechen sich Politikerinnen parteiübergreifend für effektivere Konzepte und härtere Strafen aus. Hintergrund der Debatte ist auch eine SPIEGEL-Recherche. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-gegen-frauen-politikerinnen-fordern-in-koalitionsverhandlungen-schaerfere-gesetze-a-6e94f224-216d-4a53-98db-5688032097b0",
      "image_title": "Spitzenpolitikerinnen fordern schärfere Gesetze zum Schutz für Frauen - IMAGO",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Trotz Sicherung Kletterer stürzt von Ithklippen acht Meter in die Tiefe",
      "teaser": "Ein 37-Jähriger ist am Freitag im niedersächsischen Mittelgebirgszug Ith abgestürzt und hat sich schwer verletzt. Die einsetzende Dunkelheit erschwerte seine Bergung, jetzt wird der Mann im Krankenhaus versorgt.",
      "url": "https://www.spiegel.de/panorama/ith-kletterer-faellt-von-klippen-acht-meter-in-die-tiefe-a-be68a892-8f8a-45f6-94df-684ee2473827",
      "image_title": "Kletterer stürzt von Ithklippen acht Meter in die Tiefe - sven h / Zoonar / picture alliance"
    },
    {
      "title": "Am Landtag in Hannover Verdächtiger nach Schmierereien von islamistischen Parolen ermittelt",
      "teaser": "Mit roter Farbe soll eine Person islamistische Parolen an das Landtagsgebäude in Hannover geschmiert haben. Sieben Monate später gibt es nun einen Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/hannover-verdaechtiger-nach-islamistischen-schmierereien-an-landtag-ermittelt-a-cac10c38-30dd-4911-85fe-c9daad85458b",
      "image_title": "Verdächtiger nach Schmierereien von islamistischen Parolen ermittelt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Medienbericht Somalier verfolgte Messerangreifer von Aschaffenburg – und soll nun abgeschoben werden",
      "teaser": "Markus Söder schickte ihm ein Dankesschreiben und will ihm eine Medaille verleihen: Trotzdem soll der Somalier Ahmed O., der dem mutmaßlichen Täter der tödlichen Messerattacke nachrannte, Deutschland verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-somalier-verfolgte-messerangreifer-und-soll-nun-abgeschoben-werden-a-75548212-e54e-4cba-a898-3614cca323b9",
      "image_title": "Somalier verfolgte Messerangreifer von Aschaffenburg – und soll nun abgeschoben werden - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Lovescammer, Callcenter-Banden, Schockanrufer So desaströs ist die Bilanz der Polizei bei Taten aus dem Ausland",
      "teaser": "Betrüger aus dem Ausland haben 2024 Hunderttausende Menschen in Deutschland abgezockt. Neue Zahlen zeigen: Die Schäden gehen in die Milliarden, und die Polizei ist weitgehend machtlos. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/kriminalitaet-bei-betrug-aus-dem-ausland-versagt-die-deutsche-polizei-zeigen-neue-zahlen-a-001f864b-f8b5-4cba-8a9d-ba2163de7161",
      "image_title": "So desaströs ist die Bilanz der Polizei bei Taten aus dem Ausland - Julian Stratenschulte / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Hilfseinsatz im Harz Bundeswehr stellt 1,35 Millionen Euro für Löscharbeiten am Brocken in Rechnung",
      "teaser": "Die Stadt Wernigerode hatte wegen verheerender Waldbrände im vergangenen September um Amtshilfe gebeten. Oberbürgermeister Tobias Kascha hofft nun, dass das Land Sachsen-Anhalt die hohen Kosten mitträgt.",
      "url": "https://www.spiegel.de/panorama/braende-im-harz-bundeswehr-stellt-1-35-millionen-fuer-loescharbeiten-am-brocken-in-rechnung-a-1c7c6727-0efc-408c-8e4b-1a62329a1c4f",
      "image_title": "Bundeswehr stellt 1,35 Millionen Euro für Löscharbeiten am Brocken in Rechnung - Matthias Bein / dpa"
    },
    {
      "title": "Andamanen-Inseln US-Tourist überbringt isoliertem Volk Coladose – Festnahme",
      "teaser": "Die Sentinelesen sind das letzte isoliert lebende indigene Volk auf den Andamanen. Kontakt aufzunehmen, ist für sie gefährlich. Ein US-Amerikaner hat es dennoch versucht – und muss nun mit einer Strafe rechnen.",
      "url": "https://www.spiegel.de/panorama/andamanen-inseln-us-tourist-bringt-isoliertem-volk-coladose-festnahme-a-feb4b9ce-c3a8-457c-8b50-ce25086fcf8d",
      "image_title": "US-Tourist überbringt isoliertem Volk Coladose – Festnahme - Indian Coastguard / Survival International / dpa"
    },
    {
      "title": "Überraschender Fund in Karlsruhe Großer Borstenwurm lebte jahrelang versteckt in Museum",
      "teaser": "Merkwürdige Spuren in einem Aquarium des Karlsruher Naturkundemuseums hielten Biologen auf Trab. Nun ist das Geheimnis gelüftet – und wirft neue Fragen auf.",
      "url": "https://www.spiegel.de/panorama/karlsruhe-ueberraschender-fund-grosser-borstenwurm-lebte-jahrelang-versteckt-in-museum-a-63c42e8e-1042-4c8e-8f64-492559a3119d",
      "image_title": "Großer Borstenwurm lebte jahrelang versteckt in Museum - Marco Busselmaier / dpa"
    },
    {
      "title": "Fehlender Niederschlag im Frühjahr Nabu ruft wegen Trockenheit in Norddeutschland zum Wassersparen auf",
      "teaser": "Der Frühling hat erst begonnen. Doch bereits jetzt ist die Erde in vielen Regionen trockener, als sie eigentlich sein sollte. Der Naturschutzbund ruft deshalb zu entschlossenen Maßnahmen auf.",
      "url": "https://www.spiegel.de/panorama/trockenheit-im-norden-nabu-ruft-in-schleswig-holstein-zum-wassersparen-auf-a-355c4362-01b3-405e-a42a-b65da3f35724",
      "image_title": "Nabu ruft wegen Trockenheit in Norddeutschland zum Wassersparen auf - Christian Ohde / IMAGO"
    },
    {
      "title": "Dönerstreit im Schwäbischen Warum ein Schüler eine Petition für einen Dönerladen startet",
      "teaser": "In Essingen gibt es Bäcker und Restaurants, aber keinen Dönerladen. Dann lehnt die Gemeinde auch noch einen Bauantrag für einen Imbiss ab. Das will Lucas Fuchs nicht auf sich sitzen lassen. Von Celine Schäfer",
      "url": "https://www.spiegel.de/panorama/doener-streit-in-esslingen-warum-ein-schueler-eine-petition-fuer-einen-doenerladen-startete-a-d9bd430d-2de8-4cb6-9f9a-f3b4b391b36b",
      "image_title": "Warum ein Schüler eine Petition für einen Dönerladen startet - Celine Schäfer / DER SPIEGEL",
      "author": "Celine Schäfer"
    },
    {
      "title": "WEEKENDER Nie zuvor sind in Deutschland so viele Menschen durch die Fahrprüfung gefallen wie heute",
      "teaser": "Was ist los mit der Autofahrernation? Ein Besuch an der Prüfungsfront.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-nie-zuvor-sind-so-viele-menschen-durch-die-pruefung-gefallen-wie-heute-a-c0990711-4ede-48d9-b3e9-972098d37e7f",
      "image_title": "Nie zuvor sind in Deutschland so viele Menschen durch die Fahrprüfung gefallen wie heute - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Koks statt Fische Ermittler finden 800 Kilo Kokain vor französischer Küste",
      "teaser": "In der Normandie bei Le Havre haben Einsatzkräfte ein Fischerboot mit 800 Kilogramm Kokain aufgebracht. Sechs Männer und zwei Frauen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/le-havre-fahnder-finden-800-kilo-kokain-nach-drop-off-vor-kueste-a-97ef1f49-93e6-4292-9a3c-7f5aed955614",
      "image_title": "Ermittler finden 800 Kilo Kokain vor französischer Küste - Christoph Reichwein / dpa"
    },
    {
      "title": "Betrugsprozess in Hamburg Der tiefe Fall eines Spitzenpolizisten",
      "teaser": "In Hamburg steht André Schulz vor Gericht, einst Vorsitzender des Bundes Deutscher Kriminalbeamter. Er soll jahrelang Gehalt für eine Tätigkeit bekommen haben, die er nicht ausgeübt hat. Ist das besonders schwerer Betrug? Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/hamburg-prozess-gegen-ex-bdk-chef-andre-schulz-hat-begonnen-a-3b2a37e9-97cd-403d-bf14-193e0a20030f",
      "image_title": "Der tiefe Fall eines Spitzenpolizisten - Martin Schutt / dpa",
      "author": "Jonas Niesmann"
    },
    {
      "title": "48-Jähriger stellte Schauspielerin nach Stalker von Scarlett Johansson offenbar nach Bombendrohung festgenommen",
      "teaser": "Schauspielerin Scarlett Johansson wird seit Jahren von einem 48-jährigen Mann belästigt. Nun ist er offenbar festgenommen worden, weil er eine Bombendrohung gegen ein Fernsehstudio verschickte.",
      "url": "https://www.spiegel.de/panorama/leute/scarlett-johansson-stalker-nach-snl-bombendrohung-offenbar-festgenommen-a-60eeb70a-1193-4aa0-aea7-60157c8dbbfc",
      "image_title": "Stalker von Scarlett Johansson offenbar nach Bombendrohung festgenommen - Mike Coppola / Getty Images"
    },
    {
      "title": "König Charles III. Der Monarch und die Möhrenflöte",
      "teaser": "Ungewöhnlicher Auftritt des britischen Monarchen: Bei der Performance des Royal Vegetable Orchestra auf Schloss Windsor griff König Charles kurzerhand selbst zum Gemüseinstrument. Und fand Geschmack daran.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-spielt-moehrenfloete-auf-schloss-windsor-a-c5c05e56-e51d-4677-91a1-9157b44642fd"
    }
  ]
}