{
  "timestamp": "2025-06-19T18:14:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt gegen LGBTQIA+ Der rechte Hass auf alles, was queer ist",
      "teaser": "Hass, Aufmärsche, Gewalt: Immer hemmungsloser gehen Rechtsextreme gegen queere Menschen vor. Besonders jetzt, im »Pride Month« Juni. Auch die AfD mischt mit. Von Juliane Löffler, Ann-Katrin Müller und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/afd-und-queere-als-feindbild-rechtsextreme-angriffe-auf-lgbtqia-nehmen-zu-a-c1450602-621a-4969-a636-52d8e399371e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/695fa88b-f78b-464a-9d6f-a9aa775c64f7_w872_r1.778_fpx48_fpy38.png",
      "image_title": "Der rechte Hass auf alles, was queer ist - [M] DER SPIEGEL; Fotos: Christian Mang / REUTERS; recherche-nord",
      "author": "Juliane Löffler, Ann-Katrin Müller und Roman Höfner"
    },
    {
      "title": "Mehr Polizei, Beobachtung von Demos So reagieren die Bundesländer auf die Eskalation in Nahost",
      "teaser": "Man wappne sich für den Fall, dass Iran auch in Deutschland israelische Ziele attackiert, versprach Bundeskanzler Merz. Zuständig dafür sind die Länder. Eine SPIEGEL-Umfrage zeigt, was sie vorhaben.",
      "url": "https://www.spiegel.de/panorama/israel-iran-konflikt-so-reagieren-die-bundeslaender-auf-die-eskalation-in-nahost-a-ea152713-c9fd-4f13-9b84-478b409264a3",
      "image_title": "So reagieren die Bundesländer auf die Eskalation in Nahost - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Angriff auf SPD-Wahlkämpfer Glatze, Springerstiefel und »Zecken boxen«",
      "teaser": "Junge Neonazis attackierten im Dezember in Berlin zwei SPD-Wahlkämpfer. Ein Fall, der das Land schockierte. Vor Gericht zeigen sich zwei der Angeklagten reumütig. Ein dritter gibt ein ganz anderes Statement ab. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/angriff-auf-spd-wahlkaempfer-glatze-springerstiefel-und-zecken-boxen-a-b90615cd-f2c1-4077-89a5-213cf1e89a01",
      "image_title": "Glatze, Springerstiefel und »Zecken boxen« - [M] Lea Rossa / DER SPIEGEL; Fotos: Christoph Reichwein / dpa; Jacob Schröter / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Gefahren der sozialen Medien Wir brauchen ein Social-Media-Verbot für Kinder und Jugendliche Der SPIEGEL-Leitartikel von Kristin Haug",
      "teaser": "Pornos und Horrorfilme sind für Kinder und Jugendliche verboten. Auf Social Media sehen sie oft Schlimmeres. Der Schutz vor den Gefahren sozialer Medien darf nicht länger aufgeschoben werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-deutschland-braucht-endlich-einen-jugendschutz-fuer-soziale-medien-a-742e816b-6678-4648-abcf-f3ead1ff0ab8",
      "image_title": "Wir brauchen ein Social-Media-Verbot für Kinder und Jugendliche - Viktor Cap / PantherMedia / IMAGO"
    },
    {
      "title": "Braunsbedra in Sachsen-Anhalt Wenn der Puma doch vielleicht nur eine Katze ist",
      "teaser": "Erst war von einem Puma die Rede, dann doch von einem kleineren Tier: Ein Videovergleich brachte Gewissheit. Fragen an den Bürgermeister, der die Suche begleitet hat. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/puma-posse-in-braunsbedra-buergermeister-steffen-schmitz-ueber-die-angebliche-raubkatzen-sichtung-a-947ce657-a80a-480a-b999-ded1010c14f7",
      "image_title": "Wenn der Puma doch vielleicht nur eine Katze ist - Jan Woitas / dpa"
    },
    {
      "title": "Zwischenfall in Bayern Verletzte bei Brückeneinsturz während Fronleichnamsprozession",
      "teaser": "Fronleichnam wird in christlich geprägten Regionen mit unterschiedlichen Bräuchen gefeiert. In Bayern ist es bei einer Seeprozession zu einem Zwischenfall gekommen, es gab zwei Verletzte.",
      "url": "https://www.spiegel.de/panorama/seehausen-am-staffelsee-verletzte-bei-brueckeneinsturz-bei-fronleichnamsprozessesion-a-aa523b6f-2769-4902-920e-038f68f41076",
      "image_title": "Verletzte bei Brückeneinsturz während Fronleichnamsprozession - Philipp Guelland / AFP"
    },
    {
      "title": "Neues Urteil Die Abschusserlaubnis für den Goldschakal auf Sylt ist weiter zulässig",
      "teaser": "Sollte man ein Tier töten, um andere zu retten? Diese Frage treibt die Insel Sylt um, es geht um einen eingewanderten Goldschakal. Nun gibt es ein neues Urteil in dem Fall. Das letzte ist es womöglich aber nicht.",
      "url": "https://www.spiegel.de/panorama/sylt-goldschakal-abschuss-ist-weiter-zulaessig-urteilt-verwaltungsgericht-a-76c5353a-59c9-4697-b399-69df46204e8b",
      "image_title": "Die Abschusserlaubnis für den Goldschakal auf Sylt ist weiter zulässig - photoholic / imageBROKER / picture alliance"
    },
    {
      "title": "Vulkan auf Sizilien Erneuter Ausbruch am Ätna – Europas größte Lavaströme gesichtet",
      "teaser": "Es ist ein schaurig-schöner Anblick, wenn das Wetter es zulässt: Auf Sizilien spuckt der Ätna mal wieder Feuer. Die Rauchsäule über der Insel ist bis zu 6000 Meter hoch, die Lavaströme sind rekordverdächtig.",
      "url": "https://www.spiegel.de/panorama/sizilien-italien-erneuter-ausbruch-am-aetna-europas-groesste-lavastroeme-gesichtet-a-ecd88d40-c255-4ce5-b4b6-76ae9023cbb5",
      "image_title": "Erneuter Ausbruch am Ätna – Europas größte Lavaströme gesichtet - European Space Agency / EPA"
    },
    {
      "title": "Täter fesselte Mediziner Polizei veröffentlicht neue Ermittlungsergebnisse zu getötetem Berliner Arzt",
      "teaser": "Ein Arzt, der sich in seiner Berliner Praxis um Drogenabhängige gekümmert haben soll, ist in seiner Praxis getötet worden. Nun teilte die Polizei mit: Der 76-Jährige war nicht allein, als ihn der Täter überraschte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-arzt-in-seiner-praxis-gefesselt-und-getoetet-neue-ermittlungserkenntnisse-a-cb9efcd5-9b58-4a08-8fd5-54f2de85e9fc",
      "image_title": "Polizei veröffentlicht neue Ermittlungsergebnisse zu getötetem Berliner Arzt - Sven Käuler / dpa"
    },
    {
      "title": "Wertvolle Beute Diebe stehlen Bullensperma im Wert von 30.000 Euro",
      "teaser": "Einem Milchviehbetrieb in Mecklenburg-Vorpommern fehlt derzeit ein Teil der Sperma-Vorräte. Diebe haben sie in einer nächtlichen Aktion entwendet. Warum, ermittelt nun die Kriminalpolizei.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-diebe-stehlen-bullensperma-im-wert-von-30-000-euro-a-acc86f79-45f6-4f1b-b434-5e8de758aa07",
      "image_title": "Diebe stehlen Bullensperma im Wert von 30.000 Euro - Franziska Gabbert / dpa Themendienst / picture alliance"
    },
    {
      "title": "Tier streunte durch Nachbarschaft Familie macht Urlaub und lässt Hund zu Hause zurück",
      "teaser": "Wohin mit Bello, wenn der Urlaub ansteht? Diese Frage treibt viele Haustierbesitzer um. Eine Familie aus Tübingen ließ ihren Hund laut Polizei einfach zu Hause. Eine Anwohnerin nahm ihn auf.",
      "url": "https://www.spiegel.de/panorama/tuebingen-familie-macht-urlaub-und-laesst-hund-zu-hause-zurueck-a-cc97bea0-2183-4ce4-ba4f-008d4c1c6d30",
      "image_title": "Familie macht Urlaub und lässt Hund zu Hause zurück - Iuliia Zavalishina / Zoonar / picture alliance"
    },
    {
      "title": "Ermittlungen in Köln Explosion in Restaurant – Straftat vermutet",
      "teaser": "Ein lauter Knall, zerborstene Scheiben: In Köln ermitteln Polizei und Staatsanwaltschaft nach der Explosion im Eingangsbereich eines Restaurants. Sie gehen nicht von einem Unfall oder Defekt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-explosion-in-restaurant-straftat-vermutet-a-f1038171-696c-445e-b848-2b62b60df521",
      "image_title": "Explosion in Restaurant – Straftat vermutet - Sascha Thelen / dpa"
    },
    {
      "title": "Mutmaßlicher Betrug mit Photovoltaikanlagen Solarabzockern auf der Spur",
      "teaser": "Julius Muthig wollte mit einer eigenen Solaranlage auf dem Dach sich selbst und dem Klima etwas Gutes tun. Dann geriet er an ein Firmengeflecht aus dubiosen Abzockern. Er ist nicht der Einzige. Ein SPIEGEL-TV-Film von Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/justiz/photovoltaik-betrug-mit-solaranlagen-trifft-zahlreiche-verbraucher-spiegel-tv-a-ea1f848a-6e7d-4d83-a8ba-f89edda70dbe"
    },
    {
      "title": "Zwischen Hiddensee und Rügen Fähre mit fast 150 Menschen an Bord läuft in der Ostsee auf Grund",
      "teaser": "In flachen Gewässern hat sich eine Ostseefähre mit mehreren Dutzend Menschen an Bord festgefahren. Seenotretter kamen ihnen zu Hilfe.",
      "url": "https://www.spiegel.de/panorama/ostsee-faehre-mit-fast-150-menschen-an-bord-laeuft-auf-grund-a-561b14f2-8d07-440c-ae2b-05e683cca564",
      "image_title": "Fähre mit fast 150 Menschen an Bord läuft in der Ostsee auf Grund - DGzRS / Die Seenotretter – DGzRS"
    },
    {
      "title": "Gesunde Babys krankgespritzt Krankenschwester nach Tötung von fünf Kindern in Argentinien verurteilt",
      "teaser": "Als im Frühjahr 2022 auf der Neugeborenenstation eines Krankenhauses in Argentinien plötzlich mehrere gesund geborene Babys starben, fing die Polizei an zu ermitteln. Im Fokus: eine Krankenschwester. Sie muss nun in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/argentinien-krankenschwester-brenda-cecilia-agueero-nach-toetung-von-fuenf-kindern-verurteilt-a-9ca2cb7e-a809-4f48-929c-ebcfecc0599f",
      "image_title": "Krankenschwester nach Tötung von fünf Kindern in Argentinien verurteilt - Daniel Bustos / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "US-Schauspielerin Sarah Jessica Parker litt unter Kommentaren zu ihrem Aussehen",
      "teaser": "Sie spielte die selbstbewusste Beziehungskolumnistin Carrie Bradshaw in der Serie »Sex and the City«: Doch privat haben Sarah Jessica Parker Bemerkungen über ihr Äußeres zu schaffen gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-litt-unter-kommentaren-zu-ihrem-aussehen-a-19e4ce7e-6d43-43b0-bbc7-4d25bc6f25e9",
      "image_title": "Sarah Jessica Parker litt unter Kommentaren zu ihrem Aussehen - Lev Radin / ZUMA Press Wire / dpa"
    },
    {
      "title": "Angriff in Bad Freienwalde Durchsuchung bei 21-Jährigem nach Überfall auf Fest für Vielfalt",
      "teaser": "Vermummte haben am Wochenende Teilnehmer eines Fests für Vielfalt in Brandenburg attackiert. Nun ist ein Tatverdächtiger in den Fokus der Ermittler geraten.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-freienwalde-durchsuchung-bei-21-jaehrigem-nach-ueberfall-auf-fest-fuer-vielfalt-a-1470034a-0c40-454a-a37c-cbd4b4ddfc14",
      "image_title": "Durchsuchung bei 21-Jährigem nach Überfall auf Fest für Vielfalt - Christoph Soeder / dpa"
    },
    {
      "title": "Wilde Renate Großes Feuer an bekanntem Technoklub in Berlin",
      "teaser": "Die Berliner Feuerwehr ist in der Nacht zu einem großen Einsatz vor dem Klub Wilde Renate ausgerückt. Die Flammen richteten erheblichen Schaden an.",
      "url": "https://www.spiegel.de/panorama/berlin-grosses-feuer-an-bekanntem-technoklub-wilde-renate-a-a202766f-7b5d-4e35-86e9-dba425899780",
      "image_title": "Großes Feuer an bekanntem Technoklub in Berlin - Fabian Sommer / dpa"
    },
    {
      "title": "Ermittlungen in Köln Explosion zerstört Eingangsbereich von Restaurant",
      "teaser": "Gegen 4.30 Uhr gab es einen lauten Knall: Kölner Polizei und Staatsanwaltschaft ermitteln nach der Explosion in einem Restaurant im Stadtteil Kalk. Gesucht werden zwei Männer.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-explosion-zerstoert-eingangsbereich-von-restaurant-a-5aee4aae-7409-4da5-96b2-f96234590937",
      "image_title": "Explosion zerstört Eingangsbereich von Restaurant - Sascha Thelen / dpa"
    },
    {
      "title": "»Simpsons«-Erfinder Matt Groening würde am liebsten Homer sein",
      "teaser": "Einen Tag lang im Zeichentrickuniversum der »Simpsons« leben? Die Macher der Serie hätten daran wohl Freude – und würden dafür diese Figuren wählen.",
      "url": "https://www.spiegel.de/panorama/leute/matt-groening-simpsons-erfinder-wuerde-am-liebsten-homer-sein-a-36af5e76-b718-4cad-a88c-7b948119fa00",
      "image_title": "Matt Groening würde am liebsten Homer sein - Olivier Chassignole / AFP"
    },
    {
      "title": "Katholische Kirche Was wird eigentlich an Fronleichnam gefeiert?",
      "teaser": "In mehreren Bundesländern haben die Menschen an diesem Donnerstag frei – weil Fronleichnam dort ein gesetzlicher Feiertag ist. Was es mit dem katholischen Fest auf sich hat.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fronleichnam-was-feiern-christen-an-diesem-feiertag-a-f11485b4-ba5d-4bd4-8cee-b5a19944f131",
      "image_title": "Was wird eigentlich an Fronleichnam gefeiert? - Peter Kneffel/ dpa"
    },
    {
      "title": "»Rufen Sie uns nicht an« Polizei in Florida will keine Anrufe mehr wegen sich paarender Seekühe bekommen",
      "teaser": "Die Polizei im Pinellas County in Florida hat zuletzt mehrere Notrufe von besorgten Bürgern erhalten: Auslöser waren Rundschwanzseekühe in Strandnähe. Nun stellen die Behörden klar: Den Tieren geht es gut. Sogar sehr gut.",
      "url": "https://www.spiegel.de/panorama/florida-polizei-in-pinellas-county-will-keine-anrufe-mehr-wegen-sich-paarender-seekuehe-bekommen-a-16e9a08a-98aa-4ef7-ab5c-725707a770fa",
      "image_title": "Polizei in Florida will keine Anrufe mehr wegen sich paarender Seekühe bekommen - JOHN RAOUX/ AP"
    },
    {
      "title": "Unterwegs von London nach Santorini Easyjet-Maschine muss außerplanmäßig in München landen",
      "teaser": "Bei einem Airbus A320 der Billigairline Easyjet wurde auf dem Flug von Großbritannien nach Griechenland ein technischer Defekt festgestellt. Die Piloten setzten eine Dringlichkeitsmeldung ab, es folgte eine Sicherheitslandung in München.",
      "url": "https://www.spiegel.de/panorama/muenchen-easyjet-maschine-muss-ausserplanmaessig-landen-a-a6958f1b-31e2-469e-8ecf-07e46e91ee1c",
      "image_title": "Easyjet-Maschine muss außerplanmäßig in München landen - Felix Hörhager / dpa"
    },
    {
      "title": "Fragerunde mit westlichen Journalisten Putin erwähnt erstmals eine Enkelin",
      "teaser": "Wenn es um seine Familie geht, gibt sich der Kremlchef extrem verhalten. Vor westlichen Journalisten sprach er nun zum ersten Mal über seine Enkelin – der staatlichen Nachrichtenagentur war das eine Eilmeldung wert.",
      "url": "https://www.spiegel.de/panorama/russland-wladimir-putin-erwaehnt-erstmals-eine-enkelin-a-ad309e8e-92be-4dc7-8ec5-5eee95aee89d",
      "image_title": "Putin erwähnt erstmals eine Enkelin - Valentina Pevtsova / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Extremer Wind und Sturmfluten befürchtet Mexiko rüstet sich für Hurrikan »Erick«",
      "teaser": "Auch der legendäre Badeort Acapulco macht sich bereit: Sturm »Erick« zieht auf die mexikanische Südküste zu. Einwohner vernageln Fenster und Türen, in Supermärkten kam es zu Panikkäufen.",
      "url": "https://www.spiegel.de/panorama/mexiko-urlaubsort-acapulco-ruestet-sich-fuer-hurrikan-erick-a-26e51fbf-7616-4bcc-baa8-1b206c4c610e",
      "image_title": "Mexiko rüstet sich für Hurrikan »Erick« - David Guzman / EPA"
    }
  ]
}