{
  "timestamp": "2025-07-21T18:16:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Landesamt für Einwanderung« in Berlin Deutsch werden im Akkord",
      "teaser": "In Deutschlands größter Ausländerbehörde versuchen sie, die wirre Wirklichkeit mit den wirren Regeln des Ausländerrechts in Einklang zu bringen. Aber je mehr sie schaffen, desto kritischer werden sie beäugt. Ein Bericht von der Heimat-Front. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-in-berlin-die-frage-der-nation-a-7a6b64ce-b62d-4cfb-92d8-c4bf4f7321c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3be71361-7562-4f32-8fc1-8a1995a09bb6_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Deutsch werden im Akkord - Milos Djuric / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Fall Emily Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW",
      "teaser": "Trauer, Wut, schwere Depression: Der Tod der 13-jährigen Emily aus Mönchengladbach auf einer Klassenfahrt in London hat ihren Vater aus der Bahn geworfen. Nun fordert er Geld vom Land Nordrhein-Westfalen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-13-jaehriger-auf-klassenfahrt-vater-verklagt-das-land-nrw-a-65fc7aec-da38-4356-b1ce-fa9b5db763cb",
      "image_title": "Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Charterflug nach Kabul Bundesregierung schiebt 81 Straftäter nach Afghanistan ab",
      "teaser": "Am Freitagmorgen ist in Leipzig ein Abschiebeflug in Richtung Kabul gestartet, an Bord Dutzende afghanische Straftäter. Die Operation gelang mit der Hilfe Katars und soll Startschuss für regelmäßige Rückführungen nach Afghanistan sein. Von Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/afghanistan-bundesregierung-schiebt-81-straftaeter-ab-a-969c415a-3cb0-4123-a0a8-642cf45a5409",
      "image_title": "Bundesregierung schiebt 81 Straftäter nach Afghanistan ab - Thomas Victor / DER SPIEGEL",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger"
    },
    {
      "title": "Dauerkonflikt Schwangerschaftsabbruch Das muss man zur Debatte über Paragraf 218 wissen",
      "teaser": "Frauke Brosius-Gersdorf soll nach dem Willen der SPD Richterin in Karlsruhe werden. Doch im Bundestag rebellieren Unionsleute: Die Juristin sei beim Thema Abtreibungen zu liberal. Ein altes Streitthema ist zurück. Von Anna Ehlebracht und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/frauke-brosius-gersdorf-das-muss-man-ueber-paragraf-218-schwangerschaftsabbruch-wissen-a-301cd56e-684b-4752-9848-5ae33cb451e3",
      "image_title": "Das muss man zur Debatte über Paragraf 218 wissen - Sebastian Gollnow / picture alliance / dpa",
      "author": "Anna Ehlebracht und Dietmar Hipp"
    },
    {
      "title": "Macht der Plattformen Einmal rechts, immer rechts Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Für ein Experiment haben Schüler Fake-Accounts eröffnet und den Algorithmus beobachtet. Die Ergebnisse sind selbst für die Jugendlichen alarmierend. Das zeigt: Medienbildung an Schulen muss Pflicht werden.",
      "url": "https://www.spiegel.de/panorama/bildung/algorithmen-und-schule-warum-medienbildung-an-schulen-pflicht-sein-muss-a-2afe3f34-39b4-42a6-b15e-fcd91f2a841c",
      "image_title": "Einmal rechts, immer rechts - Maskot / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Auf dem Zugdach lauert der Tod",
      "teaser": "In Berlin liegt ein junger Mann tot auf einer S-Bahn, mutmaßlich ist er beim Trainsurfen gestorben. SPIEGEL-Redakteurin Kristin Haug hat recherchiert, warum der lebensgefährliche Trend wieder da ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/trainsurfen-warum-sich-junge-maenner-an-fahrende-zuege-klammern-podcast-a-f83ccba3-d07e-4722-956f-f207f7a3e456",
      "image_title": "Auf dem Zugdach lauert der Tod - [M] DER SPIEGEL; Fotos: Yann Kanngiesser / DER SPIEGEL; Sean Gallup / Getty Images Europe"
    },
    {
      "title": "SPIEGEL Shortcut über Trainsurfer Auf dem Zugdach lauert der Tod",
      "teaser": "In Berlin liegt ein junger Mann tot auf einer S-Bahn, mutmaßlich ist er beim Trainsurfen gestorben. SPIEGEL-Redakteurin Kristin Haug hat recherchiert, warum der lebensgefährliche Trend wieder da ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/trainsurfen-warum-sich-junge-maenner-an-fahrende-zuege-klammern-a-93c41016-599c-41c0-aca3-30a6b69620f9"
    },
    {
      "title": "Denkmal in Bayern Mann stürzt an Walhalla metertief in den Tod",
      "teaser": "Offenbar reichte ein falscher Schritt, dann fiel ein Mann an der Walhalla in Donaustauf achteinhalb Meter in die Tiefe. Die Polizei geht nicht von einem Fremdverschulden aus.",
      "url": "https://www.spiegel.de/panorama/walhalla-donaustauf-mann-stuerzt-an-walhalla-metertief-in-den-tod-a-158bb8c5-340c-499b-a46e-f351120b3c16",
      "image_title": "Mann stürzt an Walhalla metertief in den Tod - Armin Weigel / dpa"
    },
    {
      "title": "Vorfall in North Dakota Passagierflugzeug muss offenbar B-52-Bomber ausweichen, US-Behörde ermittelt",
      "teaser": "In den USA hat es offenbar einen Beinahe-Zusammenstoß zwischen einer Militärmaschine und einem Passagierflugzeug gegeben. Laut dem betroffenen Unternehmen musste der Pilot einem Langstreckenbomber ausweichen.",
      "url": "https://www.spiegel.de/panorama/usa-north-dakota-passagierflugzeug-von-delta-airlines-muss-b-52-bomber-ausweichen-a-fdf2330b-4bee-4495-b6ed-97d03b77ad51",
      "image_title": "Passagierflugzeug muss offenbar B-52-Bomber ausweichen, US-Behörde ermittelt - Senior Airman Keifer Bowes / AP"
    },
    {
      "title": "Sänger von »An der Nordseeküste« Klaus Baumgart bricht sich die Rippen beim Torjubel",
      "teaser": "Auch ein Freundschaftsspiel kann mitreißend sein: Schlagersänger Klaus Baumgart hat sich beim Jubeln über den HSV acht Rippen gebrochen. Seitdem könne er weder lachen noch liegen, sagte er RTL.",
      "url": "https://www.spiegel.de/panorama/leute/klaus-und-klaus-klaus-baumgart-bricht-sich-beim-fussballschauen-die-rippen-a-ca3d385c-75a9-442d-98e2-0697718f77d4",
      "image_title": "Klaus Baumgart bricht sich die Rippen beim Torjubel - Foto Huebner / picture alliance / dpa"
    },
    {
      "title": "Zwei Millionen Dollar Amerikaner kauft versehentlich zwei Lotterietickets und gewinnt mit beiden",
      "teaser": "Er dachte, sein Lotterieschein sei abgelaufen. Also kaufte sich Paul Corcoran einen zweiten mit denselben Gewinnzahlen: der lukrativste Fehler seines Lebens.",
      "url": "https://www.spiegel.de/panorama/usa-massachusetts-mann-kauft-aus-versehen-zwei-lotterietickets-und-gewinnt-mit-beiden-a-ebd6aba2-2510-4102-8e0b-a9810deff104",
      "image_title": "Amerikaner kauft versehentlich zwei Lotterietickets und gewinnt mit beiden - Powerball.com"
    },
    {
      "title": "19 Verletzte auf Rheinkirmes Feuerwerksunfall in Düsseldorf durch Fehlzündung verursacht",
      "teaser": "Auf der Rheinkirmes in Düsseldorf hat ein Feuerwerkskörper mehrere Menschen verletzt. Nun ist klar, was den Unfall ausgelöst hat. Aber nicht, warum er trotz der Sicherheitsmaßnahmen passierte.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-unfall-beim-rheinkirmes-feuerwerk-durch-fehlzuendung-ausgeloest-a-36c2adaf-131c-4a47-a175-0b2e4b599c10",
      "image_title": "Feuerwerksunfall in Düsseldorf durch Fehlzündung verursacht - Hesham Elsherif / Anadolu Agency / IMAGO"
    },
    {
      "title": "Unwetter in Thüringen, Sachsen und Sachsen-Anhalt Wetterdienst warnt vor starken Regenfällen im Osten",
      "teaser": "Starkregen und Gewitter drohen: Im Osten bereiten sich die Menschen auf eine Unwetterlage vor. Vor allem die Städte Bautzen und Görlitz könnte es laut Deutschem Wetterdienst heftig treffen.",
      "url": "https://www.spiegel.de/panorama/wetter-sachsen-sachsen-anhalt-thueringen-berlin-deutscher-wetterdienst-warnt-a-73498556-14a1-4967-8737-328574872dc0",
      "image_title": "Wetterdienst warnt vor starken Regenfällen im Osten - Bernd März / IMAGO"
    },
    {
      "title": "Prozess in Düsseldorf Hunderte Kilo Drogen geschmuggelt – »Kokain-Kalle« muss zwölf Jahre in Haft",
      "teaser": "Es ging um Drogenhandel im Auftrag der Mafia: Sieben Angeklagte sind in Nordrhein-Westfalen zu mehrjährigen Freiheitsstrafen verurteilt worden. Die meisten kommen jedoch vorerst frei.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-900-kilo-kokain-geschmuggelt-zwoelf-jahre-haft-fuer-64-jaehrigen-a-22a3c434-f9b3-4905-9169-9994cc2da45f",
      "image_title": "Hunderte Kilo Drogen geschmuggelt – »Kokain-Kalle« muss zwölf Jahre in Haft - Christoph Reichwein / dpa"
    },
    {
      "title": "Katastrophe in Bangladesch Militärflugzeug auf Schulgelände gestürzt – mindestens 16 Tote",
      "teaser": "In Dhaka hat sich ein schweres Flugzeugunglück ereignet. Eine Militärmaschine krachte auf ein Schulgelände. Mindestens 16 Menschen starben, zahlreiche weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/bangladesch-militaerflugzeug-auf-schulgelaende-gestuerzt-mindestens-16-tote-a-4f0cee81-cbb6-49c3-a1d8-94427a61e9b5",
      "image_title": "Militärflugzeug auf Schulgelände gestürzt – mindestens 16 Tote - Mahmud Hossain Opu / AP / dpa"
    },
    {
      "title": "Umfrage zu Ferienbetreuung Warum Söders Sommerferienstreit an den Sorgen vieler Eltern vorbeigeht",
      "teaser": "Die Kinder haben frei, die Eltern ein Problem: Wie sollen sie sechs Wochen überbrücken? Eine Umfrage zeigt, dass sich viele Eltern alleingelassen fühlen. Und den jüngsten Feriendebatten-Anstoß aus Bayern überflüssig finden.",
      "url": "https://www.spiegel.de/panorama/bildung/umfrage-viele-eltern-hadern-mit-fehlender-kinderbetreuung-in-den-sommerferien-a-356a3285-9cab-4094-90f0-b497dbf99be6",
      "image_title": "Warum Söders Sommerferienstreit an den Sorgen vieler Eltern vorbeigeht - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kirchenrechtliches Verfahren Missbrauchsbetroffene zeigen Woelki beim Vatikan an",
      "teaser": "Es geht um verletzte Amtspflicht und Meineid: Der Betroffenenbeirat der Deutschen Bischofskonferenz strebt ein kirchenrechtliches Verfahren gegen den Kölner Kardinal Rainer Maria Woelki an. Das Erzbistum wehrt sich.",
      "url": "https://www.spiegel.de/panorama/justiz/rainer-maria-woelki-missbrauchsbetroffene-zeigen-koelner-kardinal-beim-vatikan-an-a-56e979da-1662-4ac6-bdae-06cc254de709",
      "image_title": "Missbrauchsbetroffene zeigen Woelki beim Vatikan an - Remo Casilli / REUTERS"
    },
    {
      "title": "Malheur beim Haareschneiden David Beckham erntet Spott für »furchtbare« Frisur",
      "teaser": "David Beckhams Kurzhaarschnitt ist pflegeleicht – dürfte man meinen. Wenn sich der Ex-Fußballer den Kopf selbst rasiert, kann offenbar doch einiges schiefgehen. Seine neueste Frisur sorgt auch in der Familie für Lacher.",
      "url": "https://www.spiegel.de/panorama/leute/david-beckham-ex-fussballer-erntet-spott-fuer-furchtbare-frisur-a-e1471f3a-cd1e-4908-b325-af9524b42ec6",
      "image_title": "David Beckham erntet Spott für »furchtbare« Frisur - Sam Navarro / IMAGN IMAGES / Reuters Connect"
    },
    {
      "title": "Kriminalität in Lateinamerika Marine in El Salvador fängt Halbtauchboot mit 1,3 Tonnen Kokain an Bord ab",
      "teaser": "An Bord war Kokain im Wert von mehr als 30 Millionen Dollar: Die Marine von El Salvador hat im Pazifik ein Boot aufgegriffen. Der Präsident des Landes sprach von einem »Schlag gegen das organisierte Verbrechen«.",
      "url": "https://www.spiegel.de/panorama/justiz/el-salvador-halbtauchboot-mit-1-3-tonnen-kokain-an-bord-abgefangen-a-f3109468-191e-4b6c-bfb9-2e24f2befbc6",
      "image_title": "Marine in El Salvador fängt Halbtauchboot mit 1,3 Tonnen Kokain an Bord ab - Camilo Freedman / ZUMA Wire / IMAGO"
    },
    {
      "title": "An Haltestelle in Berlin Mutmaßlicher S-Bahn-Surfer tot auf Zugdach entdeckt",
      "teaser": "Sie klettern auf Züge und gefährden ihr Leben: Immer wieder gibt es Unglücksfälle beim sogenannten Trainsurfen. In Berlin starb nun ein junger Mann auf einer S-Bahn der Linie S1.",
      "url": "https://www.spiegel.de/panorama/berlin-zehlendorf-mutmasslicher-s-bahn-surfer-tot-auf-zugdach-entdeckt-a-93a9f9ac-297d-4019-98e3-5f015168fb54",
      "image_title": "Mutmaßlicher S-Bahn-Surfer tot auf Zugdach entdeckt - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Mehr als 40 Jahre nach Bergarbeiterstreik Großbritannien leitet Untersuchung zur »Schlacht von Orgreave« ein",
      "teaser": "Die »Schlacht von Orgreave« war 1984 der Höhepunkt des Konflikts zwischen der britischen Premierministerin Margaret Thatcher und den Gewerkschaften: Nun soll unter anderem das Verhalten der Polizei untersucht werden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-leitet-untersuchung-zur-schlacht-von-orgreave-ein-a-e4bbc2df-46e0-4fdd-abaa-82a7c758653e",
      "image_title": "Großbritannien leitet Untersuchung zur »Schlacht von Orgreave« ein - Steve Eason / Getty Images"
    },
    {
      "title": "Protest bei ARD-Sommerinterview Alice Weidel versteht manches nicht",
      "teaser": "Das Sommerinterview der ARD mit der AfD-Chefin war stellenweise kaum verständlich, eine Aktivistengruppe störte mit lautstarkem Protest. Der Sender zog es trotzdem durch. Ein Ausschnitt im Video.",
      "url": "https://www.spiegel.de/panorama/alice-weidel-sommerinterview-bei-ard-von-demonstrationen-gestoert-a-961c8279-8e2d-41e9-a3a3-4a9ecdce90bf"
    },
    {
      "title": "Vorfall in Ronneburg Polizei ermittelt wegen Verdachts auf Chlor in Freibadgetränk",
      "teaser": "Eine Frau genehmigt sich in einem Freibad in Thüringen einen Drink. Wenig später klagt sie über Brennen im Rachen und Übelkeit. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/ronneburg-polizei-ermittelt-wegen-verdacht-auf-chlor-in-freibad-drink-a-3fb259b9-aafa-421a-9d97-27cd786dd030",
      "image_title": "Polizei ermittelt wegen Verdachts auf Chlor in Freibadgetränk - Dirk Kittelberger / Westend61 / IMAGO"
    },
    {
      "title": "Aktionsplan gegen Badeunfälle Linke fordert verpflichtenden Schwimmunterricht an Grundschulen",
      "teaser": "Rund die Hälfte der Kinder kann am Ende der Grundschulzeit Schätzungen zufolge nicht sicher schwimmen. Die Linke warnt, Schwimmen sei »ein verdammtes Grundrecht«. Sie legt einen Katalog mit fünf Forderungen vor.",
      "url": "https://www.spiegel.de/panorama/bildung/badetote-linke-fordert-verpflichtenden-schwimmunterricht-an-grundschulen-a-74b99966-16eb-4871-a0cd-c7894265858f",
      "image_title": "Linke fordert verpflichtenden Schwimmunterricht an Grundschulen - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "Razzien in Berlin Einsatzkräfte durchsuchen zahlreiche Gebäude wegen mutmaßlicher islamistischer Propaganda",
      "teaser": "Es geht um Hetze im Internet: In Berlin laufen mehrere Durchsuchungen wegen islamistischer Propaganda. Landeskriminalamt und Generalstaatsanwaltschaft gehen gemeinsam vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzien-wegen-mutmasslicher-islamistischer-propaganda-in-berlin-a-72a78412-5fb4-4f59-9aaf-e5374cf373d6",
      "image_title": "Einsatzkräfte durchsuchen zahlreiche Gebäude wegen mutmaßlicher islamistischer Propaganda - Carsten Rehder / dpa"
    }
  ]
}