{
  "timestamp": "2025-08-14T17:10:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir schaffen das« Zehn Jahre, zehn Herausforderungen – und ein Lichtblick",
      "teaser": "Mehr als drei Millionen Geflüchtete leben in Deutschland, der Großteil kam seit 2015. So viele Menschen zu integrieren, ist eine Mammutaufgabe für beide Seiten. Ein Überblick in Grafiken.",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-zehn-jahre-zehn-probleme-und-ein-lichtblick-a-2a5d330c-6777-4696-a0b3-0e016523205e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3e23f21-9833-4098-bbed-ffabe1ac8b64_w872_r1.778_fpx76_fpy46.jpg",
      "image_title": "Zehn Jahre, zehn Herausforderungen – und ein Lichtblick - [M] DER SPIEGEL"
    },
    {
      "title": "Steigende Gewalt von und gegen Polizisten 22 Tote durch Schüsse aus Dienstwaffen – was sind die Ursachen?",
      "teaser": "Tödliche Polizeischüsse haben zugenommen. Aber auch die Gewalt gegen die Beamten steigt, etwa durch Angriffe mit Messern. Das steckt dahinter. Von Hubert Gude, Tobias Großekemper und Christine Keck",
      "url": "https://www.spiegel.de/panorama/polizei-in-deutschland-gewalt-gegen-und-durch-polizisten-nimmt-zu-was-sind-die-ursachen-a-c572f6cb-7e80-4c5b-85d9-d99cd4ff56e0",
      "image_title": "22 Tote durch Schüsse aus Dienstwaffen – was sind die Ursachen? - Hesham Elsherif / Anadolu / picture alliance",
      "author": "Hubert Gude, Tobias Großekemper und Christine Keck"
    },
    {
      "title": "Stapelweise offene Verfahren So überlastet ist die deutsche Justiz",
      "teaser": "Zu viele Fälle für zu wenig Personal: Regelmäßig können Strafverfahren in Deutschland nicht zügig abgeschlossen werden. Eine Folge: Verdächtige müssen aus der Untersuchungshaft entlassen werden. Von Kristin Müller und Ahlia Osuman",
      "url": "https://www.spiegel.de/panorama/justiz/justiz-ueberlastung-fuehrt-zu-verzoegerten-strafverfahren-zahlen-und-fakten-a-97f3f2b2-62dc-4ac9-81db-dd830f90f4b1",
      "image_title": "So überlastet ist die deutsche Justiz - Lars Heidrich / Funke Foto Services / IMAGO",
      "author": "Kristin Müller und Ahlia Osuman"
    },
    {
      "title": "Direktor des Nürnberger Tiergartens »Überzählige Tiere sollten überall möglichst sinnvoll verwertet werden«",
      "teaser": "Ein dänischer Zoo ruft Menschen zu Haustierspenden für hungrige Raubtiere auf, der Nürnberger Tiergarten tötet Paviane. Alles gerechtfertigt, sagt Zoodirektor Dag Encke. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/tiergarten-nuernberg-und-aalborg-zoo-tiere-sollten-ueberall-moeglichst-sinnvoll-verwertet-werden-a-01cd9428-6675-4dfc-8215-ca66847b17cd",
      "image_title": "»Überzählige Tiere sollten überall möglichst sinnvoll verwertet werden« - Daniel Karmann / dpa"
    },
    {
      "title": "Marode Becken, zu wenig Personal Deutschlands Freibäder gehen den Bach runter",
      "teaser": "Den Freibädern geht es wie dem ganzen Land: Die Infrastruktur ist vielerorts sanierungsbedürftig, Fachkräfte fehlen. Nun suchen Kommunen nach kreativen Lösungen, vom Eigenbau bis zum Gast-Rettungsschwimmer aus Argentinien. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freibaeder-infrastrukturprobleme-und-loesungsansaetze-in-glueckstadt-und-gotha-a-78ee6869-bace-4474-9de1-8c175268ebcd",
      "image_title": "Deutschlands Freibäder gehen den Bach runter - Dominique Wollniok / DER SPIEGEL",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Kleinstadt in Mecklenburg-Vorpommern In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen",
      "teaser": "In der mecklenburgischen Stadt Malchin stimmte eine Mehrheit von links und rechts außen dafür, die Bundeswehr von Schulen fernzuhalten. Das Vorhaben hat keine Chance, ihr Ziel haben die Initiatoren dennoch erreicht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malchin-bsw-linke-und-afd-wollen-bundeswehr-besuche-an-schulen-untersagen-a-257ee310-7fbf-4464-8571-be7f7d4cee4f",
      "image_title": "In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen - IPON / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Debatte zum Selbstbestimmungsgesetz »Ich sehe das als ein Zwangsouting durch den Staat«",
      "teaser": "Nach dem Willen des Bundesinnenministeriums sollen bei Geschlechtsänderungen künftig mehr Daten gespeichert werden. Queere Menschen fühlen sich massiv unter Druck gesetzt und fürchten Diskriminierungen. Von Livia Sarai Lergenmüller",
      "url": "https://www.spiegel.de/panorama/queere-aktivistin-ich-sehe-das-als-ein-zwangsouting-durch-den-staat-a-6a155cf5-9c2e-4e0f-af28-cc0408fdfa0f",
      "image_title": "»Ich sehe das als ein Zwangsouting durch den Staat« - Lukas Stratmann",
      "author": "Livia Sarai Lergenmüller"
    },
    {
      "title": "Zwei Hochzeiten und drei Trennungen Christian und Bettina Wulff sind geschieden",
      "teaser": "Schon im Frühjahr gab es Berichte über ihr Liebes-Aus, nun sind Ex-Bundespräsident Christian Wulff und Bettina Wulff auch offiziell getrennt. Es ist womöglich der Schlussstrich unter eine Beziehung voller Aufs und Abs.",
      "url": "https://www.spiegel.de/panorama/leute/christian-und-bettina-wulff-sind-geschieden-a-852fa941-44a3-441c-ab22-2b3335e9fe5d",
      "image_title": "Christian und Bettina Wulff sind geschieden - Foto: Frank Sorge / Frank Sorge / IMAGO"
    },
    {
      "title": "Urteil in Bonn Baby zu Tode geschüttelt – zehn Jahre Haft für Vater",
      "teaser": "Er schüttelte seine sieben Wochen alte Tochter bis zur Bewusstlosigkeit, später starb sie im Krankenhaus an den Folgen. Das Landgericht Bonn hat den Vater nun zu einer langjährigen Gefängnisstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-baby-zu-tode-geschuettelt-zehn-jahre-haft-fuer-vater-a-2bc57285-f0ce-47e1-aeec-2799599e50fc",
      "image_title": "Baby zu Tode geschüttelt – zehn Jahre Haft für Vater - Thomas Banneyer / dpa"
    },
    {
      "title": "Bakterien im Leitungswasser Menschen in Passau müssen vorübergehend ihr Trinkwasser abkochen",
      "teaser": "Die Stadtwerke Passau schlagen Alarm: Bakterien belasten das Leitungswasser in der bayerischen Stadt. Anwohner sollen das Wasser vor der Nutzung gründlich erhitzen.",
      "url": "https://www.spiegel.de/panorama/passau-menschen-muessen-voruebergehend-ihr-trinkwasser-abkochen-a-05c151df-d023-4bbd-86ba-68bc9957aa31",
      "image_title": "Menschen in Passau müssen vorübergehend ihr Trinkwasser abkochen - Monkey Business 2 / Shotshop / IMAGO"
    },
    {
      "title": "Nordseeküste bei Büsum Frau wird von Hund im Watt unter Wasser gedrückt",
      "teaser": "Bei einem Wattspaziergang hat ein Hund offenbar Panik bekommen und sein Frauchen in einen Priel gedrückt. Ein Augenzeuge kann die Hundebesitzerin retten. Sie muss ins Krankenhaus, das Tier bleibt unverletzt.",
      "url": "https://www.spiegel.de/panorama/buesum-in-schleswig-holstein-frau-wird-von-hund-im-watt-unter-wasser-gedrueckt-a-ce99a843-cffa-44e5-b3db-157b8cb22774",
      "image_title": "Frau wird von Hund im Watt unter Wasser gedrückt - Jonas Walzberg / picture alliance / dpa"
    },
    {
      "title": "Oberverwaltungsgericht in NRW Eltern können keine Versetzung von Mitschülern in Parallelklasse einklagen",
      "teaser": "Die Schule bestimmt, welche Maßnahmen nach einem Vorfall zwischen Schülern ergriffen werden – die Eltern eines Opfers haben darauf keinen Einfluss. Eine entsprechende Beschwerde wies ein Gericht zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/oberverwaltungsgericht-nrw-eltern-koennen-keine-versetzung-von-mitschuelern-einklagen-a-d7c1b548-3b0a-452b-bc73-b13f1ff9b238",
      "image_title": "Eltern können keine Versetzung von Mitschülern in Parallelklasse einklagen - Guido Kirchner / picture alliance / dpa"
    },
    {
      "title": "Provokante Forderung Thüringer SPD-Landräte wollen Geflüchteten Bürgergeld als Darlehen auszahlen",
      "teaser": "Geflüchtete sollen die in Deutschland erhaltenen Sozialleistungen zurückzahlen: Das fordern zwei Thüringer SPD-Landräte. Der eine ist für kontroverse Positionen bekannt. In der Landespartei ist man nicht begeistert.",
      "url": "https://www.spiegel.de/panorama/thueringen-spd-landraete-wollen-gefluechteten-buergergeld-als-darlehen-auszahlen-a-8ab3cd25-ce8d-4967-8dd4-287d67d50cf4",
      "image_title": "Thüringer SPD-Landräte wollen Geflüchteten Bürgergeld als Darlehen auszahlen - MarcoxKneise / Funke Foto Services / IMAGO"
    },
    {
      "title": "Verstöße gegen die Menschenwürde und das Demokratieprinzip So begründet der Verfassungsschutzchef die Einstufung der Brandenburger AfD als gesichert rechtsextrem",
      "teaser": "Die AfD-Landespartei in Brandenburg gilt als gesichert rechtsextrem. Verfassungsschutz und Innenministerium sehen eine zunehmende Radikalisierung und Fanatismus.",
      "url": "https://www.spiegel.de/panorama/afd-in-brandenburg-so-begruendet-der-verfassungsschutzchef-die-einstufung-als-gesichert-rechtsextrem-a-96d24bfc-45cc-4657-9186-d30bcd5f0877",
      "image_title": "So begründet der Verfassungsschutzchef die Einstufung der Brandenburger AfD als gesichert rechtsextrem - Britta Pedersen / dpa"
    },
    {
      "title": "Sprachtests in der Kita Warum Kinder schon vor der Schule Deutsch können sollten",
      "teaser": "Sprachdefizite lassen sich am besten im Kindergartenalter beheben, sagen Experten. Die schwarz-rote Koalition möchte dafür flächendeckende Tests einführen. Doch der Plan hat Schwachstellen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/sprachtests-in-der-kita-warum-kinder-schon-vor-der-schule-deutsch-koennen-sollten-a-f22d40fe-8d2d-46e4-a2c8-471f340ab868",
      "image_title": "Warum Kinder schon vor der Schule Deutsch können sollten - Melina Mörsdorf / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Unfall vor Show Drei Artisten stürzen bei Zirkusprobe in Lübeck ab",
      "teaser": "Während einer Trapezübung haben sich drei Artisten des Zirkus Roncalli verletzt. Auch ein Kind soll betroffen sein.",
      "url": "https://www.spiegel.de/panorama/roncalli-in-luebeck-drei-artisten-stuerzen-waehrend-der-probe-ab-a-3781b347-da00-4c4e-922f-8780712ffb80",
      "image_title": "Drei Artisten stürzen bei Zirkusprobe in Lübeck ab - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Keine Lizenz für den Karpfenteich Britischer Außenminister zeigt sich nach Angelausflug mit JD Vance selbst an",
      "teaser": "Die gemeinsame Jagd auf Karpfen sollte für schöne Bilder sorgen, doch für den britischen Außenminister David Lammy hat sein Fischen mit US-Vizepräsident JD Vance unangenehme Folgen. Grund war wohl (m)angelnde Fachkenntnis.",
      "url": "https://www.spiegel.de/panorama/leute/david-lammy-britischer-aussenminister-zeigt-sich-nach-angelausflug-mit-jd-vance-selbst-an-a-50aa7145-deac-41c4-a768-f5983386072e",
      "image_title": "Britischer Außenminister zeigt sich nach Angelausflug mit JD Vance selbst an - WPA / Getty Images"
    },
    {
      "title": "Gefahr für Igel Halle erlässt nächtliches Fahrverbot für Mähroboter",
      "teaser": "Mähroboter dürfen in Halle (Saale) künftig nachts nicht mehr unterwegs sein. Ihre scharfen Klingen können Igel und andere kleinere Tiere schwer verletzen. Andere Kommunen planen ähnliche Verbote.",
      "url": "https://www.spiegel.de/panorama/halle-saale-naechtliches-fahrverbot-fuer-maehroboter-gefahr-fuer-igel-a-629027a5-50c1-48e9-b312-f7c61681e821",
      "image_title": "Halle erlässt nächtliches Fahrverbot für Mähroboter - Sascha Thelen / dpa"
    },
    {
      "title": "Rund 250.000 Euro Schaden Mann bekämpft Unkraut mit Gasbrenner und setzt Mehrfamilienhaus in Brand",
      "teaser": "Vorsicht beim Abflammen von unerwünschtem Grün: In Niedersachsen hat ein Hauseigentümer versucht, Unkraut wegzubrennen. Nun ist das Gebäude vorerst nicht mehr bewohnbar.",
      "url": "https://www.spiegel.de/panorama/nordenham-mann-bekaempft-unkraut-mit-gasbrenner-250-000-euro-schaden-a-c269d4ee-b904-40f4-becc-76ca56baa37f",
      "image_title": "Mann bekämpft Unkraut mit Gasbrenner und setzt Mehrfamilienhaus in Brand - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Erholung hinter Gittern Jimi Blue Ochsenknecht hat im Gefängnis angeblich »zur Ruhe gefunden«",
      "teaser": "Erst hat sich Jimi Blue Ochsenknecht über die Zustände in manchen Gefängnissen beklagt. Nun scheint sich der Schauspieler die Zeit in Haft schönzureden: Er habe die Ruhe »ein bisschen genossen«.",
      "url": "https://www.spiegel.de/panorama/leute/jimi-blue-ochsenknecht-hat-im-gefaengnis-angeblich-zur-ruhe-gefunden-a-3429d916-2390-47d5-b539-ffa9cc587956",
      "image_title": "Jimi Blue Ochsenknecht hat im Gefängnis angeblich »zur Ruhe gefunden« - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Hitze in Deutschland Wo ist es heute am wärmsten?",
      "teaser": "Temperaturen bis 37 Grad: Sehen Sie auf unserer Deutschlandkarte, wie heiß es gerade in Ihrer Region ist.",
      "url": "https://www.spiegel.de/panorama/deutschlandkarte-zur-hitze-in-deutschland-wo-heute-welche-temperaturen-gemessen-wurden-a-167664e3-208f-4f25-b768-1a2ded0d7b79",
      "image_title": "Wo ist es heute am wärmsten? - DER SPIEGEL"
    },
    {
      "title": "Wegen Hirnerkrankung Popstar Billy Joel versteigert seine Motorradsammlung",
      "teaser": "Seine Sammlung umfasst mehr als 75 Maschinen: Fans können Billy Joels Motorräder in einem Laden auf Long Island besichtigen. Doch damit ist bald Schluss.",
      "url": "https://www.spiegel.de/panorama/leute/billy-joel-popstar-versteigert-seine-riesige-motorradsammlung-wegen-hirnerkrankung-a-e234c66f-774a-4a9e-834f-b4e6bf7e05f6",
      "image_title": "Popstar Billy Joel versteigert seine Motorradsammlung - Bryan R. Smith / AP"
    },
    {
      "title": "Seehafen Rostock Betrunkener Segler rammt Pier und behindert Fähre",
      "teaser": "Mit 3,1 Promille ein Segelboot steuern? Keine gute Idee: In Rostock ist ein augenscheinlich fahruntüchtiger Bootsführer aufgefallen. Nun ermittelt die Wasserschutzpolizei gegen den 54-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-betrunkener-segler-rammt-pier-und-behindert-faehre-a-f0d4d2ee-39a2-4b2d-8b03-1a5713dc7f33",
      "image_title": "Betrunkener Segler rammt Pier und behindert Fähre - Jonas Walzberg / dpa"
    },
    {
      "title": "Nobelviertel von Los Angeles Vier Teenager nach Einbruch in Brad Pitts Villa festgenommen",
      "teaser": "Bei zahlreichen Promis in L.A. wurde zuletzt eingebrochen, auch bei Brad Pitt kamen Wertsachen abhanden. Nun meldet die Polizei: Vier junge Personen sitzen in Haft, sie haben Verbindungen zu einer Straßengang.",
      "url": "https://www.spiegel.de/panorama/justiz/vier-teenager-nach-einbruch-in-brad-pitts-villa-festgenommen-a-cb97ffdc-efd1-4e8c-b994-8a35d5cff33f",
      "image_title": "Vier Teenager nach Einbruch in Brad Pitts Villa festgenommen - Gareth Cattermole / Warner Bros. Pictures / Getty Images"
    },
    {
      "title": "Jaworte in Dänemark Brautpaare illegalerweise zur Kasse gebeten – Kopenhagen droht Millionenrückzahlung",
      "teaser": "Kopenhagen ist ein beliebtes Ziel für Heiratswillige. Seit 2018 verlangt die Stadt von den Paaren allerdings Gebühren. Zu Unrecht, wie jüngst bekannt wurde. Nun könnte es sehr teuer werden.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-brautpaare-illegalerweise-zur-kasse-gebeten-millionenrueckzahlung-droht-a-fa60330b-5a14-452a-96f3-abbcbff3a8b2",
      "image_title": "Brautpaare illegalerweise zur Kasse gebeten – Kopenhagen droht Millionenrückzahlung - James Brooks / AP"
    }
  ]
}