{
  "timestamp": "2025-10-25T00:46:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4bf3a491-6414-468e-875f-d4a05a34b129_w872_r1.778_fpx47_fpy56.jpg",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Rammstein-Sänger Till Lindemann beim Opernball »Wir sind nicht die moralische Instanz«",
      "teaser": "Till Lindemanns angekündigte Teilnahme am Leipziger Opernball sorgt für Protest in der Stadt. Die Veranstalterinnen wollen ihn nicht ausladen. Hier erklärt eine von ihnen, warum. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/kultur/rammstein-saenger-till-lindemann-beim-opernball-in-leipzig-wir-sind-nicht-die-moralische-instanz-a-edd16d1c-c830-41df-a4dd-135e526f0070",
      "image_title": "»Wir sind nicht die moralische Instanz« - Malte Krudewig / dpa",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Die einen hatten Platzpatronen, die anderen nicht Deshalb schossen Polizisten auf Bundeswehrsoldaten in Bayern",
      "teaser": "Schusswechsel zwischen Polizei und Soldaten bei einer Übung in Erding: Ein interner Bericht legt nach SPIEGEL-Informationen eine Verwechslung nahe. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erding-warum-polizisten-auf-bundeswehrsoldaten-schossen-a-e8e6d404-7edb-4232-b5a8-7c1649d45110",
      "image_title": "Deshalb schossen Polizisten auf Bundeswehrsoldaten in Bayern - Friedrich / Vifogra / dpa",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Künstliche Intelligenz im Unterricht Nordrhein-Westfalen will KI im Abitur einsetzen",
      "teaser": "In NRW sollen Abiturientinnen und Abiturienten ab 2030 KI-Tools in Prüfungen einsetzen können. Der Opposition geht das zu langsam – und ein KI-Forscher sieht ganz andere Probleme. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-will-ki-im-abitur-einsetzen-a-e2afc83c-5b49-4e5a-8903-cb26f38b3d7e",
      "image_title": "Nordrhein-Westfalen will KI im Abitur einsetzen - DragonFly / Getty Images / iStockphoto",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ausschluss von Kindern mit Behinderung Chronik einer Ausgrenzung",
      "teaser": "»Leider müssen wir Sie bitten, Ihr Kind daheim zu lassen« – diese Nachricht bekommen Eltern behinderter Kinder immer häufiger. Wie Finn und Lotte aus ihrer evangelischen Kita in Bremen ausgeschlossen wurden und warum Inklusion oft scheitert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-warum-kinder-mit-behinderung-oft-aus-kitas-ausgeschlossen-werden-a-479b696b-fc2a-4001-bf43-2ab93e93b318",
      "image_title": "Chronik einer Ausgrenzung - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "25 Jahre nach erstem Album Nelly Furtado nimmt Abschied von der Bühne",
      "teaser": "25 Jahre nach ihrem Debüt zieht Nelly Furtado einen melancholischen Schlussstrich. Die Sängerin verabschiedet sich von der Bühne – zumindest auf absehbare Zeit. Statt Auftritten will sie sich neuen kreativen Wegen widmen.",
      "url": "https://www.spiegel.de/panorama/leute/popsaengerin-nelly-furtado-nimmt-abschied-von-der-buehne-a-ec592bea-383b-4df7-9654-87fd03c721e4",
      "image_title": "Nelly Furtado nimmt Abschied von der Bühne - Sven Hoppe / dpa"
    },
    {
      "title": "Frankreichs inhaftierter Ex-Präsident Sarkozy wird kurz nach Haftantritt erneut Großvater",
      "teaser": "Diese Woche gehörte für Frankreichs ehemaligen Präsidenten Sarkozy wohl zu den turbulenteren. Erst tritt er seine Haft an, kurz darauf wird er zum dritten Mal Großvater – und zwar von einem kleinen Namensvetter.",
      "url": "https://www.spiegel.de/panorama/leute/frankreich-nicolas-sarkozy-wird-kurz-nach-haftantritt-erneut-grossvater-a-84e84b57-1ae8-4181-b85f-eec6475289ca",
      "image_title": "Sarkozy wird kurz nach Haftantritt erneut Großvater - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Internationaler Handel mit Fentanyl Kuba liefert chinesischen Drogenbaron »Bruder Wang« an die USA aus",
      "teaser": "Zhi Dong Zhang soll Tonnen von Chemikalien verkauft haben, aus denen Drogenkartelle Fentanyl herstellen. Nach einer spektakulären Flucht aus Mexiko wurde er nun in Kuba gefasst und in die USA überstellt.",
      "url": "https://www.spiegel.de/panorama/fentanyl-drogenbaron-bruder-wang-auf-kuba-festgenommen-und-in-usa-ausgeliefert-a-8dc28cc9-7093-4da4-8c10-85e8901ea130",
      "image_title": "Kuba liefert chinesischen Drogenbaron »Bruder Wang« an die USA aus - AFP"
    },
    {
      "title": "30 Jahre Haft Frau für grausamen Mord an Zwölfjähriger in Paris zu Höchststrafe verurteilt",
      "teaser": "Mord, Vergewaltigung, Folter: Nach dem gewaltsamen Tod eines Mädchens in Paris erhält eine Frau die höchstmögliche Strafe. So eindeutig das Urteil ist, das Motiv bleibt ungeklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-gericht-verurteilt-frau-zu-hoechststrafe-fuer-grausamen-mord-an-zwoelfjaehriger-a-b2c755b5-edb8-4376-8819-384222830567",
      "image_title": "Frau für grausamen Mord an Zwölfjähriger in Paris zu Höchststrafe verurteilt - Stephane de Sakutin / AFP"
    },
    {
      "title": "Der Fall Bolz und die Meinungsfreiheit Was man noch sagen darf – und was nicht",
      "teaser": "Wegen eines Onlinepostings kam die Polizei mit einem Durchsuchungsbeschluss zu dem Berliner Publizisten Norbert Bolz. Was war da los? Und wie kann das sein? Antworten auf die wichtigsten Fragen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/der-fall-norbert-bolz-was-man-noch-sagen-darf-und-was-nicht-a-5619ea7f-0ba1-4953-bc48-209588e6f1e9",
      "image_title": "Was man noch sagen darf – und was nicht - Horst Galuschka / IMAGO",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Landgericht Hamburg Ex-BND-Chef Hanning will nicht im Block-Prozess aussagen",
      "teaser": "August Hanning möchte kein Zeuge mehr sein: Über seinen Anwalt hat der ehemalige Geheimdienstchef um Abladung vom Block-Prozess gebeten. Vor zwei Wochen hatte er noch zugesichert, vor Gericht zu erscheinen.",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-in-hamburg-ex-bnd-chef-august-hanning-will-nicht-aussagen-a-551743b2-0b4b-4147-ad77-8d329d8a1349",
      "image_title": "Ex-BND-Chef Hanning will nicht im Block-Prozess aussagen - Michael Kappeler / dpa"
    },
    {
      "title": "Ermittlungen gegen fünf Verdächtige in Heinsberg Untersuchungshaft wegen mutmaßlicher Gruppenvergewaltigung",
      "teaser": "In Heinsberg sollen fünf Männer und Jugendliche ein Mädchen vergewaltigt haben. Nun sitzen sie in Untersuchungshaft. Die Verdächtigen sind zwischen 17 und 26 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/heinsberg-fuenf-maenner-und-jugendliche-wegen-mutmasslicher-gruppenvergewaltigung-in-untersuchungshaft-a-00095b39-17ed-4f86-afb7-5e862b74b359",
      "image_title": "Untersuchungshaft wegen mutmaßlicher Gruppenvergewaltigung - David Inderlied / dpa"
    },
    {
      "title": "»Adenauer SRP+« Durfte die Polizei diesen Bus beschlagnahmen?",
      "teaser": "Ein Protestbus des Zentrums für Politische Schönheit befindet sich derzeit in den Händen der Justiz. Wie Medien berichten, setzten Beamte sich womöglich über eine richterliche Entscheidung hinweg. Die Polizei bestreitet das.",
      "url": "https://www.spiegel.de/panorama/justiz/zentrum-fuer-politische-schoenheit-durfte-die-polizei-den-adenauer-srp-beschlagnahmen-a-5d27aec1-ba8d-4484-b686-5345f0ae8362",
      "image_title": "Durfte die Polizei diesen Bus beschlagnahmen? - Ben Kriemann / PIC ONE / IMAGO"
    },
    {
      "title": "Norwegische Royals König Harald witzelt über Netflix-Doku zur kontroversen Hochzeit seiner Tochter",
      "teaser": "Eine Doku über Prinzessin Märtha Louise und den selbst ernannten Schamanen Durek Verrett hatte in Norwegen für Aufregung gesorgt. König Harald nimmt das offenbar auch mit Humor.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-koenig-harald-witzelt-ueber-doku-zur-hochzeit-seiner-tochter-maertha-louise-mit-durek-verrett-a-5b2e0d47-fde1-4816-bdbe-6d8d2f6f1c0a",
      "image_title": "König Harald witzelt über Netflix-Doku zur kontroversen Hochzeit seiner Tochter - Heiko Junge / NTB / dpa"
    },
    {
      "title": "Rätsel gelöst Knochenvitrine vor Behördengebäude abgestellt – Verantwortlicher meldet sich",
      "teaser": "Das Rätsel um mehr als tausend Jahre alte Knochen, die vor einem Behördengebäude in Speyer abgestellt wurden, ist gelöst. Ein Mann hatte sie laut Polizei bei einer Entrümpelungsaktion gefunden und wollte sie nicht wegwerfen.",
      "url": "https://www.spiegel.de/panorama/speyer-raetsel-um-knochen-vitrine-geloest-a-a2974014-50ab-4ca0-9ec1-1e54a8ebc2c1",
      "image_title": "Knochenvitrine vor Behördengebäude abgestellt – Verantwortlicher meldet sich - Polizeipräsidium Rheinpfalz / dpa"
    },
    {
      "title": "Lagebild des BKA Organisierte Kriminalität verursacht Milliardenschaden in Deutschland",
      "teaser": "Die Zahl der Ermittlungsverfahren gegen kriminelle Banden ist im vergangenen Jahr gestiegen. Die Täter agierten zunehmend professionell, warnt das Bundeskriminalamt. Teils rekrutieren sie Minderjährige.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-verursacht-laut-bka-milliardenschaden-in-deutschland-a-699f91a1-6673-473a-93a8-5939316feddb",
      "image_title": "Organisierte Kriminalität verursacht Milliardenschaden in Deutschland - Bernd von Jutrczenka / dpa / picture alliance"
    },
    {
      "title": "Ermittlungen in Bayern 21-Jähriger soll auf Autos geschossen haben – Staatsanwaltschaft vermutet islamistischen Hintergrund",
      "teaser": "Ein mutmaßlicher IS-Sympathisant soll mit einem Luftgewehr auf 22 Fahrzeuge geschossen haben, um »Ungläubige« zu töten. Gegen den Mann wird wegen versuchten Mordes ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuesse-auf-autos-bei-dillingen-islamistischer-hintergrund-vermutet-a-60c29ea4-f371-4cbd-b91c-08dc0af2a74c",
      "image_title": "21-Jähriger soll auf Autos geschossen haben – Staatsanwaltschaft vermutet islamistischen Hintergrund - Sachelle Babbar / ZUMA Press / IMAGO"
    },
    {
      "title": "»Joshua« Sturm fordert Einsatzkräfte – heftige Orkanböen an der Nordseeküste erwartet",
      "teaser": "Bäume stürzen um, Fähren fallen aus, auch die Bahn warnt vor Beeinträchtigungen: Sturmtief »Joshua« hat Teile Deutschlands fest im Griff. Im Norden könnte es Windgeschwindigkeiten von bis zu 120 Kilometern pro Stunde geben.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sturmtief-joshua-fordert-einsatzkraefte-heftige-orkanboeen-an-der-nordseekueste-erwartet-a-80529274-0393-44d9-9fdb-b005661195da",
      "image_title": "Sturm fordert Einsatzkräfte – heftige Orkanböen an der Nordseeküste erwartet - Feuerwehr Düsseldorf / dpa"
    },
    {
      "title": "Mehrere Betriebe betroffen Vogelgrippe breitet sich weiter aus – Agrarminister beraten",
      "teaser": "Aus verschiedenen Ecken Deutschlands kommen immer neue Vogelgrippe-Meldungen. Tausende Tiere mussten bereits getötet werden. Nun haben Bund und Länder über die nächsten Schritte gesprochen.",
      "url": "https://www.spiegel.de/panorama/vogelgrippe-breitet-sich-weiter-aus-agrarminister-beraten-a-69690ed4-0eb5-49bd-b3ab-8b69264cebc6",
      "image_title": "Vogelgrippe breitet sich weiter aus – Agrarminister beraten - Christophe Gateau / dpa"
    },
    {
      "title": "Aufruf bei Instagram Frankfurter Fußballprofi bittet um Hilfe für seine Katze",
      "teaser": "Fast drei Millionen Accouts folgen Michy Batshuayi auf Instagram. Sie erreichte nun ein ungewöhnlicher Appell des Fußballers: Es geht um Leben und Tod seines Haustiers.",
      "url": "https://www.spiegel.de/panorama/michy-batshuayi-frankfurter-fussballprofi-bittet-um-hilfe-fuer-seine-katze-a-2497bfa7-0c60-4bcf-9d3d-60f49ead5148",
      "image_title": "Frankfurter Fußballprofi bittet um Hilfe für seine Katze - Michy Batshuayi / Instagram"
    },
    {
      "title": "Wegen Social-Media-Beitrags Polizisten durchsuchen Räume von Autor Norbert Bolz",
      "teaser": "Weil er in einem X-Post den Satz »Deutschland erwacht« genutzt haben soll, laufen Ermittlungen gegen den Medienwissenschaftler Norbert Bolz. Grünenpolitikerin Ricarda Lang nennt die Razzia »absurd«.",
      "url": "https://www.spiegel.de/panorama/justiz/norbert-bolz-durchsuchung-wegen-social-media-post-a-d76eeff3-ff07-4f31-9f80-304e8b7b84eb",
      "image_title": "Polizisten durchsuchen Räume von Autor Norbert Bolz - Horst Galuschka / IMAGO"
    },
    {
      "title": "Tief »Joshua« Bahn- und Straßenverkehr in NRW durch Sturm beeinträchtigt",
      "teaser": "In Nordrhein-Westfalen fielen Bäume auf Straßen und Schienen, Züge verspäten sich oder fallen aus. Der Deutsche Wetterdienst erwartet auch in der Nacht stürmisches Wetter, die Intensität lasse aber allmählich nach.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sturm-in-nrw-fuehrt-zu-zugausfaellen-und-verkehrsbehinderungen-a-c6322809-6cc2-4122-9efd-6ec185e98c43",
      "image_title": "Bahn- und Straßenverkehr in NRW durch Sturm beeinträchtigt - Martin Gerten / dpa"
    },
    {
      "title": "Ehemaliger Redner Maxi Schafroth spricht erstmals öffentlich von Nockherberg-»Rauswurf«",
      "teaser": "Nach fünf Jahren Fastenredner auf dem Nockherberg verabschiedet sich Maxi Schafroth – offiziell ein »Wechsel«, ihm zufolge aber ein Rausschmiss. Nun packt er über seine viel kritisierte letzte Rede aus.",
      "url": "https://www.spiegel.de/panorama/leute/nockherberg-maxi-schafroth-ueber-seinen-rauswurf-als-fastenredner-a-ecdc322e-8e01-412d-8f3d-b2cd228601c0",
      "image_title": "Maxi Schafroth spricht erstmals öffentlich von Nockherberg-»Rauswurf« - Lennart Preiss / dpa"
    },
    {
      "title": "Historische Nachforschungen Nürnberger Christkindlesmarkt ist jünger als gedacht",
      "teaser": "Eigentlich wollte Nürnberg in drei Jahren das 400-jährige Bestehen seines Weihnachtsmarkts feiern. Daraus wird wohl nichts: Neue wissenschaftliche Untersuchungen durchkreuzen die Pläne der Stadt.",
      "url": "https://www.spiegel.de/panorama/nuernberg-christkindlesmarkt-ist-juenger-als-gedacht-a-7882742d-6bf8-46ac-b712-de9b6f38da74",
      "image_title": "Nürnberger Christkindlesmarkt ist jünger als gedacht - Daniel Karmann / dpa"
    },
    {
      "title": "Tief »Benjamin« Deutscher Tourist stirbt während Sturm auf Korsika",
      "teaser": "Auf der Insel Korsika stieg das Wasser im Fluss Fango während eines Sturms plötzlich an und riss einen deutschen Urlauber mit. Seine Frau und die Kinder konnten gerettet werden.",
      "url": "https://www.spiegel.de/panorama/sturmtief-benjamin-deutscher-tourist-stirbt-waehrend-sturm-auf-korsika-a-aef2cb79-30d1-4213-82de-6e06e5cd2515",
      "image_title": "Deutscher Tourist stirbt während Sturm auf Korsika - Martin ROCHE / MAXPPP / IMAGO"
    }
  ]
}