{
  "timestamp": "2025-10-15T12:21:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sterbehilfe in Deutschland Ein Suizid, der die Politik wachrütteln könnte",
      "teaser": "Florian Willet war 47 und wollte sterben. Ein Berliner Verein half ihm dabei und verstieß offenbar gegen die eigenen Regeln. Ein Fall, der zeigt, was passiert, wenn Gesetze fehlen. Von Lukas Eberle und Julia Kanning",
      "url": "https://www.spiegel.de/panorama/justiz/sterbehilfe-in-deutschland-ein-suizid-der-die-politik-wach-ruetteln-koennte-a-13a60c94-17cb-4691-801e-5c8ebdec32fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/473c9c19-3ed5-4d24-a1e9-0fc6bb9a1296_w872_r1.778_fpx61_fpy56.jpg",
      "image_title": "Ein Suizid, der die Politik wachrütteln könnte - Veerle Haan / Lumen",
      "author": "Lukas Eberle und Julia Kanning"
    },
    {
      "title": "Gefahr durch Lachgaskartuschen »Der Instinkt sagt: Raus hier!«",
      "teaser": "Steffen Günther arbeitet als Kranführer und Maschinist bei der Berliner Stadtreinigung. Das ist neuerdings gefährlich: Im Müllheizkraftwerk explodieren falsch entsorgte Lachgaskartuschen. Aufgezeichnet von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-stadtreinigung-kaempft-mit-explodierenden-lachgas-kartuschen-a-825cbf08-2986-49f5-9bf6-948402ac89b5",
      "image_title": "»Der Instinkt sagt: Raus hier!« - Jan Kräutle / DER SPIEGEL"
    },
    {
      "title": "Hybrider Krieg Alle reden über Drohnen – das müssen Sie wissen",
      "teaser": "Drohnensichtungen häufen sich, Politiker vermuten Russland dahinter. Warum die Polizei so machtlos wirkt. Und wie die Bundeswehr jetzt helfen soll. Von Frauke Böger, Tobias Großekemper, Dietmar Hipp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/drohnen-in-deutschland-das-muessen-sie-wissen-a-822a56c7-07e2-4e3f-a573-17c4581c83ee",
      "image_title": "Alle reden über Drohnen – das müssen Sie wissen - Felix Zahn / IMAGO",
      "author": "Frauke Böger, Tobias Großekemper, Dietmar Hipp und Jean-Pierre Ziegler"
    },
    {
      "title": "Fahrdienst von Frauen für Frauen »Wir nehmen keine Männer mit«",
      "teaser": "In Berlin gibt es einen neuen Fahrdienst nur für Frauen. Manche Kundin wartet lieber eine halbe Stunde, statt ein normales Taxi zu nehmen – so unsicher fühlen sie sich auf dem Heimweg. Wir sind eine Nacht mitgefahren. Von Maria Herbst und Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/leute/berlin-frauen-taxis-bieten-sichere-fahrten-nur-fuer-weibliche-passagiere-a-cceeb309-2b41-4293-b64f-2fe2a3d34a8a",
      "author": "Maria Herbst und Martin Jäschke"
    },
    {
      "title": "Familiendrama in Herdecke Darum ist die Jugendliche, die beinahe ihre Adoptivmutter getötet hat, nicht in U-Haft",
      "teaser": "Mehr als zehn Messerstiche, doch die mutmaßliche Täterin ist auf freiem Fuß. Wie kann das sein? Und warum wird nicht wegen versuchten Mordes oder Totschlags ermittelt? Antworten auf die wichtigsten Fragen. Von Tobias Großekemper und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/fall-herdecke-warum-es-keine-u-haft-und-keine-ermittlungen-wegen-mordversuchs-gibt-a-3e089cdc-0312-43dc-a144-89a77a287d55",
      "image_title": "Darum ist die Jugendliche, die beinahe ihre Adoptivmutter getötet hat, nicht in U-Haft - Alex Talash / dpa",
      "author": "Tobias Großekemper und Dietmar Hipp"
    },
    {
      "title": "Tierischer Gefährte für den Pontifex Der Papst bekommt ein Pferd geschenkt",
      "teaser": "Papst Leo XIV. wird mit kostspieligen Geschenken umgarnt: Nach einem Motorrad wurde ihm jetzt ein Vollblutaraber überreicht. Der soll ins Grüne verbracht und offenbar von ihm selbst geritten werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-leo-xiv-bekommt-ein-pferd-geschenkt-a-7edf86e6-3726-4852-b0f8-f79196761b8b",
      "image_title": "Der Papst bekommt ein Pferd geschenkt - Chiclayo Diosece / AFP"
    },
    {
      "title": "Unwetter in Venezuela Mindestens 14 Arbeiter sterben in überfluteter Goldmine",
      "teaser": "In Venezuela unter Tage zu arbeiten, ist potenziell lebensgefährlich: Jetzt sind nach heftigem Regen mindestens 14 Kumpel in einer Goldmine im Bundesstaat Bolívar zu Tode gekommen.",
      "url": "https://www.spiegel.de/panorama/venezuela-mindestens-14-arbeiter-sterben-in-ueberfluteter-goldmine-a-0181f231-3917-46c7-b6e2-bd3b662cb15e",
      "image_title": "Mindestens 14 Arbeiter sterben in überfluteter Goldmine - AFP"
    },
    {
      "title": "Höchste Warnstufe Indonesischer Vulkan spuckt zehn Kilometer hohe Aschesäule",
      "teaser": "In Indonesien ist der Vulkan Lewotobi Laki-Laki ausgebrochen. Vulkangestein und Asche verdunkelten den Himmel, ein Flughafen musste schließen. Anwohner sollen sich auf Evakuierungen vorbereiten.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkan-lewotobi-laki-laki-spuckt-zehn-kilometer-hohe-aschesaeule-a-e3097e5c-a08f-45f4-801b-2e6076b984ef",
      "image_title": "Indonesischer Vulkan spuckt zehn Kilometer hohe Aschesäule - Badan Geologi / AP"
    },
    {
      "title": "Guinness-Rekord Dieser Mann braucht 20 Minuten, um seinen vollen Namen auszusprechen",
      "teaser": "Auf der Jagd nach einem Rekord legte sich Laurence Gregory Watkins aus Neuseeland ein paar neue Namen zu – genau 2253. Ganz witzig, aber bisweilen auch kompliziert.",
      "url": "https://www.spiegel.de/panorama/guinness-rekord-dieser-mann-braucht-20-minuten-um-seinen-vollen-namen-auszusprechen-a-02ec09fc-a5ba-49e0-8fe0-192495278b03",
      "image_title": "Dieser Mann braucht 20 Minuten, um seinen vollen Namen auszusprechen - Guinness World Records"
    },
    {
      "title": "Versuchter Einbruch in Pirmasens Unbekannte werfen Gullydeckel in Juweliergeschäft",
      "teaser": "In Pirmasens haben mutmaßliche Schmuckdiebe zu drastischen Mitteln gegriffen: Sie zerstörten die Scheibe eines Juweliers mit einem Gullydeckel. Beute machten sie trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/pirmasens-unbekannte-werfen-gullydeckel-in-juweliergeschaeft-a-fac960eb-4bf5-4bba-8dc4-9e33999b94bd",
      "image_title": "Unbekannte werfen Gullydeckel in Juweliergeschäft - Polizeidirektion Pirmasens"
    },
    {
      "title": "Ranking der Reisefreiheit USA fallen aus den Top Ten der »mächtigsten« Pässe der Welt",
      "teaser": "Wer aus Singapur, Südkorea oder Japan kommt, genießt weltweit die größte Reisefreiheit. US-Pässe hingegen haben laut einem aktuellen Ranking massiv an Wirkung verloren.",
      "url": "https://www.spiegel.de/panorama/maechtigste-paesse-der-welt-usa-fallen-aus-den-top-ten-ranking-der-reisefreiheit-a-375e7eef-8ae8-410b-ab1b-fe217d1f2f55",
      "image_title": "USA fallen aus den Top Ten der »mächtigsten« Pässe der Welt - Mohammed Talatene / dpa"
    },
    {
      "title": "US-Präsident Trump beschwert sich über sein Foto auf »Time«-Cover",
      "teaser": "Der Artikel sei ja nicht schlecht … aber das Foto! US-Präsident Donald Trump wirft dem »Time«-Magazin vor, sein Bild auf der Titelseite unvorteilhaft bearbeitet zu haben: »Sie haben meine Haare verschwinden lassen.«",
      "url": "https://www.spiegel.de/panorama/donald-trump-beschwert-sich-ueber-sein-foto-auf-time-cover-wirklich-seltsam-a-61a680ae-f06a-4921-9b50-c0f323620b64",
      "image_title": "Trump beschwert sich über sein Foto auf »Time«-Cover - Kent Nishimura / REUTERS"
    },
    {
      "title": "Reaktionen in Deutschland auf Gaza-Abkommen »Ein großer Druck fällt ab«",
      "teaser": "Die Gaza-Geiseln sind frei, auch in Deutschland atmen viele Menschen auf. Was Juden, Palästinenser und der Antisemitismusbeauftragte der Bundesregierung zum Deal zwischen Israel und der Hamas sagen. Von Asia Haidar, Patricia Friedek und Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-abkommen-es-ist-nicht-so-dass-mit-der-geiselfreilassung-alles-wieder-gut-ist-a-3c6c45fb-7b80-4516-a7d1-75d6363fd45b",
      "image_title": "»Ein großer Druck fällt ab« - Emilio Morenatti / AP / dpa",
      "author": "Asia Haidar, Patricia Friedek und Levin Kubeth"
    },
    {
      "title": "Familienstreit vor Gericht Mann darf Schwiegermutter wegen Eigenbedarfs Mietvertrag kündigen",
      "teaser": "Nach der Trennung von seiner Frau wollte ein Mann in seine Zweitimmobilie ziehen, doch dort wohnt die Schwiegermutter. Ein Gericht entschied nun: Die Ex-Partnerin muss der Kündigung des Mietverhältnisses zustimmen.",
      "url": "https://www.spiegel.de/panorama/justiz/eigenbedarf-mann-darf-seiner-schwiegermutter-den-mietvertrag-kuendigen-a-fae2a3f1-2463-4498-95ab-28bc65f0e2f6",
      "image_title": "Mann darf Schwiegermutter wegen Eigenbedarfs Mietvertrag kündigen - Arne Dedert / dpa"
    },
    {
      "title": "Mehrere Fälle in Südbaden Polizei bittet nach Fund von totem Säugling um Hinweise",
      "teaser": "In Südbaden ist ein toter Säugling in einem Müllsack entdeckt worden. Die Polizei sucht weiter die Gegend nahe einem Spielplatz ab. Es ist nicht der erste Fund in der Region.",
      "url": "https://www.spiegel.de/panorama/justiz/maulburg-totes-baby-im-muellsack-polizei-sucht-nach-hinweisen-a-b42cb48c-b9ff-4b46-9107-722054623c1c",
      "image_title": "Polizei bittet nach Fund von totem Säugling um Hinweise - Bernd Weißbrod / dpa"
    },
    {
      "title": "Todesfahrt von Magdeburg Warum dieser Weihnachtsmarkt erneut nicht optimal geschützt wird",
      "teaser": "Bald beginnt der Magdeburger Weihnachtsmarkt, 2024 Schauplatz einer tödlichen Amokfahrt. Doch auch in diesem Jahr lässt der Schutz offenbar zu wünschen übrig. Die Stadt wiegelt ab. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-weihnachtsmarkt-wird-erneut-nicht-optimal-geschuetzt-sein-a-5ad665f3-60d9-4864-acf6-4e19c1b61b3f",
      "image_title": "Warum dieser Weihnachtsmarkt erneut nicht optimal geschützt wird - Christoph Soeder / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Suche nach vermisstem Achtjährigen Kinderleiche in Wald bei Güstrow gefunden – Ermittler gehen von Verbrechen aus",
      "teaser": "Seit Freitag wird der acht Jahre alte Fabian aus Güstrow vermisst. Jetzt ist in einem Waldstück ein totes Kind entdeckt worden. Vermutlich handelt es sich um den gesuchten Jungen.",
      "url": "https://www.spiegel.de/panorama/guestrow-vermisster-achtjaehriger-polizei-entdeckt-kinderleiche-a-51c7826b-16ee-4b2d-ba92-fd840862d096",
      "image_title": "Kinderleiche in Wald bei Güstrow gefunden – Ermittler gehen von Verbrechen aus - Bernd Wüstneck / dpa"
    },
    {
      "title": "Amtsgericht Hannover Frau muss Anwalt bezahlen, der ihr anzügliche Nachrichten gesendet hat",
      "teaser": "»Heißes Bild«, »dein Freund hat so ein Glück«: Wegen derartiger Nachrichten ihres Anwalts kündigt eine Frau das Mandat. Weil der Anwalt klagte, muss sie nun mehr als 1000 Euro an ihn zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-frau-muss-anwalt-bezahlen-der-ihr-anzuegliche-nachrichten-gesendet-hat-a-1a0b58a4-ae43-4de0-8dd1-caa61b5e7f77",
      "image_title": "Frau muss Anwalt bezahlen, der ihr anzügliche Nachrichten gesendet hat - Michael Matthey / dpa"
    },
    {
      "title": "Stroh und Tiere im Waggon Wer hat aus der S-Bahn einen Hühnerstall gemacht?",
      "teaser": "Hühneralarm in der S6: Unbekannte haben im Erste-Klasse-Abteil der S-Bahn von Essen nach Köln Stroh verstreut und drei Hühner transportiert. Bundespolizei und Tierrettung kümmern sich nun um die Tiere. Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-wer-hat-die-s-bahn-koeln-zu-einem-huehnerstall-gemacht-a-c1236a71-7895-47b4-9ea6-96855ef7dfbe",
      "image_title": "Wer hat aus der S-Bahn einen Hühnerstall gemacht? - Deutsche Bahn",
      "author": "Serafin Reiber"
    },
    {
      "title": "Prozess in Österreich Zwölfjährige bei Schädel-OP dabei – zwei Chirurgen vor Gericht",
      "teaser": "Assistierte die Tochter einer Chirurgin bei einer Notoperation? In Graz hat der Prozess gegen die Mutter und einen weiteren Mediziner begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-zwoelfjaehrige-bei-schaedel-op-dabei-chirurgen-vor-gericht-a-9d94dc84-f6c6-478b-866a-8338d39742b8",
      "image_title": "Zwölfjährige bei Schädel-OP dabei – zwei Chirurgen vor Gericht - Erwin Scheriau / APA- / dpa"
    },
    {
      "title": "Geständnis auf Instagram Alec Baldwin fährt das Auto seiner Frau zu Schrott – und erzählt davon",
      "teaser": "»Ein Müllwagen, so groß wie ein Wal«: Man sieht Alec Baldwin in dem Instagram-Video die Aufregung an. Und doch wird schnell klar: Der Schauspieler kann über den Autounfall, von dem er darin berichtet, schon wieder lachen.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-faehrt-das-auto-seiner-frau-zu-schrott-und-erzaehlt-davon-a-1f7ae817-989e-4b35-a0fd-4e406a931b46",
      "image_title": "Alec Baldwin fährt das Auto seiner Frau zu Schrott – und erzählt davon - Cindy Ord / Tribeca Festival / Getty Images"
    },
    {
      "title": "Einsatz in Norditalien Explosion bei Zwangsräumung – drei Polizisten getötet",
      "teaser": "Die Polizei rückt zur Zwangsräumung eines Hauses in der Nähe von Verona aus. Beim Öffnen der Eingangstür kommt es zu einer Explosion, offenbar ausgelöst von einer Bewohnerin.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-explosion-bei-zwangsraeumung-drei-polizisten-getoetet-a-839f377f-6693-44b0-ac48-d0a88763fed4",
      "image_title": "Explosion bei Zwangsräumung – drei Polizisten getötet - Claudio Furlan / AP"
    },
    {
      "title": "Leo XIV. Vom Papst signiertes Motorrad wird versteigert",
      "teaser": "Eine Gruppe von »Jesus Bikern« ist mit einem weißen Motorrad aus Hessen zum Petersplatz in Rom gefahren. Nun soll die Maschine bei einer Auktion unter den Hammer kommen – für einen guten Zweck.",
      "url": "https://www.spiegel.de/panorama/leute/leo-xiv-vom-papst-signiertes-motorrad-wird-versteigert-a-bbb7c6ad-42e4-4ce3-922f-74b5e9fbe058",
      "image_title": "Vom Papst signiertes Motorrad wird versteigert - AFP"
    },
    {
      "title": "Cold Case aus dem Jahr 1973 Ungelöster Mord an Zwölfjährigem in Berlin – mehr als 50 Hinweise",
      "teaser": "Reiner Koch wurde im Januar 1973 in Berlin getötet. Noch immer hofft die Polizei, den Mord an dem Zwölfjährigen aufklären zu können. Nach einem Aufruf melden sich Dutzende Menschen bei den Ermittlern.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ungeloester-mord-an-zwoelfjaehrigem-1973-mehr-als-50-hinweise-a-76a13d9e-b578-4c09-b4f7-3d14b927b5b4",
      "image_title": "Ungelöster Mord an Zwölfjährigem in Berlin – mehr als 50 Hinweise - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Vermisstenfall in Mecklenburg-Vorpommern Taucher sollen in See nach achtjährigem Fabian suchen",
      "teaser": "Seit Freitag wird der acht Jahre alte Fabian aus Güstrow vermisst. Jetzt haben vier Spürhunde am Inselsee angeschlagen. Bei Tageslicht sollen Taucher zum Einsatz kommen.",
      "url": "https://www.spiegel.de/panorama/guestrow-in-mecklenburg-vorpommern-taucher-sollen-in-see-nach-vermisstem-fabian-8-suchen-a-a330ed5a-90b6-4e33-ac29-93c54f04b98c",
      "image_title": "Taucher sollen in See nach achtjährigem Fabian suchen - Bernd Wüstneck / dpa"
    }
  ]
}