{
  "timestamp": "2025-07-18T09:15:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrugsvorwürfe gegen Jimi Blue Ochsenknecht Prinz Protz",
      "teaser": "Jimi Blue Ochsenknecht ist wegen einer unbezahlten Hotelrechnung verhaftet und nach Österreich überstellt worden. SPIEGEL-Recherchen zeigen: Es gibt noch viel mehr Anschuldigungen gegen den Schauspieler. Von Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-mehr-betrugsvorwuerfe-gegen-den-schauspieler-prinz-protz-a-15b1ec41-73ac-4ebf-97c4-ceb3ccf8b569",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad3636e6-1abc-4ca1-8701-170cb31d0016_w872_r1.778_fpx47_fpy53.jpg",
      "image_title": "Prinz Protz - Isa Foltin / Moët & Chandon / Getty Images",
      "author": "Oliver Das Gupta, Lukas Eberle, Gunther Latsch und Friederike Röhreke"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Debatte über Verfassungsrechtlerin So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe",
      "teaser": "Die Verfassungsrechtlerin Brosius-Gersdorf bestreitet, in ihrer Promotion abgeschrieben zu haben. Zur Entlastung legt sie ein Kurzgutachten ihrer Anwälte vor. Das Fazit ist eindeutig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/frauke-brosius-gersdorf-so-verteidigt-sich-die-verfassungsrechtlerin-gegen-plagiatsvorwuerfe-a-8d55459f-052f-40d0-89ec-10bd676c7b05",
      "image_title": "So verteidigt sich Brosius-Gersdorf gegen die Plagiatsvorwürfe - teutopress / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Ramstein-Urteil Warum Karlsruhe die US-Drohnenpraxis nicht kippte",
      "teaser": "Die USA steuern über ihre Basis in Ramstein auch tödliche Drohnenattacken im Jemen. Muss Deutschland das unterbinden? Das Bundesverfassungsgericht hat diese Frage nun entschieden – vorerst. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/ramstein-urteil-warum-das-bundesverfassungsgericht-die-us-drohnenpraxis-nicht-kippte-a-a22139d5-415a-4e7e-9915-8137058ea514",
      "image_title": "Warum Karlsruhe die US-Drohnenpraxis nicht kippte - Uli Deck / dpa"
    },
    {
      "title": "Bei Hannover getötete Algerierin »Sie kannte den Mann doch kaum«",
      "teaser": "Anfang Juli wurde eine junge Muslimin mit Kopftuch in ihrem Treppenhaus in einer niedersächsischen Kleinstadt brutal getötet. Der mutmaßliche Täter: ein deutscher Nachbar. Ihr Umfeld geht von einem rassistischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/hannover-femizid-an-26-jaehriger-algerierin-war-die-tat-rassistisch-motiviert-a-5160eb17-4d15-46d7-b4a4-f7f50d812570",
      "image_title": "»Sie kannte den Mann doch kaum« - Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Nordrhein-Westfalen Feuerwehr hievt feststeckendes Pferd aus Bachlauf",
      "teaser": "In der Nähe von Bielefeld ist ein Pferd ausgebüxt und in eine Notlage geraten. Das Tier konnte sich aus eigener Kraft nicht aus einem Bach befreien – und musste aufwendig befreit werden.",
      "url": "https://www.spiegel.de/panorama/lage-bei-bielefeld-feuerwehr-hebt-feststeckendes-pferd-aus-bachlauf-a-30c93e18-76e0-430d-b697-a3ba29a3a8ca",
      "image_title": "Feuerwehr hievt feststeckendes Pferd aus Bachlauf - Feuerwehr Paderborn / dpa"
    },
    {
      "title": "Fall Emily Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW",
      "teaser": "Trauer, Wut, schwere Depression: Der Tod der 13-jährigen Emily aus Mönchengladbach auf einer Klassenfahrt in London hat ihren Vater aus der Bahn geworfen. Nun fordert er Geld vom Land Nordrhein-Westfalen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-13-jaehriger-auf-klassenfahrt-vater-verklagt-das-land-nrw-a-65fc7aec-da38-4356-b1ce-fa9b5db763cb",
      "image_title": "Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Charterflug nach Kabul Bundesregierung schiebt 81 Straftäter nach Afghanistan ab",
      "teaser": "Am Freitagmorgen ist in Leipzig ein Abschiebeflug in Richtung Kabul gestartet, an Bord Dutzende afghanische Straftäter. Die Operation gelang mit der Hilfe Katars und soll Startschuss für regelmäßige Rückführungen nach Afghanistan sein. Von Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/merz-regierung-schiebt-dutzende-straftaeter-nach-afghanistan-ab-a-969c415a-3cb0-4123-a0a8-642cf45a5409",
      "image_title": "Bundesregierung schiebt 81 Straftäter nach Afghanistan ab - Thomas Victor / DER SPIEGEL",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger"
    },
    {
      "title": "Unfall in Augsburg Reisebus bleibt in Unterführung stecken",
      "teaser": "In Bayern hat der Fahrer eines Doppeldeckerbusses die Höhe einer Unterführung offenbar falsch eingeschätzt. Bei dem Unfall gab es laut Polizei mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/augsburg-reisebus-bleibt-in-unterfuehrung-stecken-a-dc99d8ef-0982-4e33-a5c7-92b1d0831177",
      "image_title": "Reisebus bleibt in Unterführung stecken - Matthias Balk / picture alliance"
    },
    {
      "title": "»Man fühlt sich völlig machtlos« So nehmen Schweizer Datingfirmen viele Singles aus",
      "teaser": "Eine Firmengruppe aus der Schweiz zockt mit dubiosen Datingseiten wohl europaweit Singles ab. Wer steckt dahinter? Viele Spuren führen nach Deutschland, wie Recherchen des SPIEGEL und seiner Partner zeigen.",
      "url": "https://www.spiegel.de/panorama/justiz/partnersuche-so-nehmen-schweizer-datingfirmen-viele-singles-aus-a-c3621399-2bbc-48be-9d55-e04d17e5f9aa",
      "image_title": "So nehmen Schweizer Datingfirmen viele Singles aus - Illustration: DER SPIEGEL"
    },
    {
      "title": "Panne mit unbesetzten Lehrerstellen in Baden-Württemberg »Es ist eine Ungeheuerlichkeit. Wir hätten die Lehrkräfte dringend gebraucht«",
      "teaser": "Wegen einer IT-Panne hat Baden-Württemberg im Lauf von 20 Jahren mehr als tausend offene Lehrerstellen nicht besetzt – ohne es zu merken. Gewerkschaftschef Gerhard Brand ist fassungslos. Er macht dem Bundesland einen schweren Vorwurf. Ein Interview von Julia Kanning",
      "url": "https://www.spiegel.de/panorama/unbesetzte-lehrerstellen-in-baden-wuerttemberg-was-ein-gewerkschafter-sagt-a-9db1b2d5-d211-4be6-aa8c-6b8b48166438",
      "image_title": "»Es ist eine Ungeheuerlichkeit. Wir hätten die Lehrkräfte dringend gebraucht« - Political-Moments / IMAGO"
    },
    {
      "title": "Opioide in Deutschland Das Geschäft mit den Schmerzen",
      "teaser": "Tramadol ist eines der am häufigsten verschriebenen Schmerzmittel in Deutschland und wurde zur Partydroge. Warum sieht die zuständige Behörde weg? Der Podcast »Firewall« rekonstruiert, wie eine Pharmafirma Einfluss nahm. Ein Podcast von Susanne Amann, Maria Christoph, Jerrit Schmidtke und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-pharmafirmen-und-ihr-einfluss-auf-die-opioid-kontrolle-podcast-firewall-a-fd8d4131-c902-4d96-9987-5d014f217402",
      "image_title": "Das Geschäft mit den Schmerzen"
    },
    {
      "title": "Größter Kran der Welt im Einsatz Ein Deckel fürs Atomkraftwerk",
      "teaser": "Tonnenschwere Bauteile, Millimeterarbeit in luftiger Höhe: Für das neue AKW Hinkley Point in Großbritannien braucht es XXL-Gerät. Umstritten ist der Bau trotzdem.",
      "url": "https://www.spiegel.de/panorama/atomkraftwerk-in-grossbritannien-einsatz-des-groessten-krans-der-welt-bei-hinkley-point-a-87b56ea4-7f95-483d-8dfc-e7185112bfc9"
    },
    {
      "title": "Tretbootunglück mit zwei Toten Im Eibsee ertrunken – Vater konnte kaum schwimmen",
      "teaser": "Die Ermittlungen zum tragischen Tretbootunglück auf dem Eibsee dauern an. Jetzt teilte die Polizei mit, dass der Sechsjährige Nichtschwimmer gewesen sei, und auch der Vater kaum richtig schwimmen konnte.",
      "url": "https://www.spiegel.de/panorama/tretboot-unglueck-vater-und-sohn-ertrinken-im-eibsee-beide-konnten-nicht-schwimmen-a-d62fb677-c33c-41cc-8ec2-650236340e96",
      "image_title": "Im Eibsee ertrunken – Vater konnte kaum schwimmen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Macht der Plattformen Einmal rechts, immer rechts Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Für ein Experiment haben Schüler Fake-Accounts eröffnet und den Algorithmus beobachtet. Die Ergebnisse sind selbst für die Jugendlichen alarmierend. Das zeigt: Medienbildung an Schulen muss Pflicht werden.",
      "url": "https://www.spiegel.de/panorama/bildung/algorithmen-und-schule-warum-medienbildung-an-schulen-pflicht-sein-muss-a-2afe3f34-39b4-42a6-b15e-fcd91f2a841c",
      "image_title": "Einmal rechts, immer rechts - Maskot / IMAGO"
    },
    {
      "title": "Durchsuchung bei Verdächtigen Berliner Polizisten sollen Mann in Zelle misshandelt haben",
      "teaser": "Einsatzkräfte haben Wohnungen und Arbeitsplätze von zwei Berliner Polizeibeamten durchsucht. Sie sollen einem 28-Jährigen in einer Zelle Gewalt angetan haben. Nun suchen Ermittler nach Hinweisen für Absprachen und ein Motiv.",
      "url": "https://www.spiegel.de/panorama/berliner-polizisten-sollen-mann-in-zelle-misshandelt-haben-a-d7a19fab-66b2-452d-9c39-d2b1f1b5c72f",
      "image_title": "Berliner Polizisten sollen Mann in Zelle misshandelt haben - Sabine Gudath / IMAGO"
    },
    {
      "title": "Sektenähnliche Gruppe in Hamburg Gemeindegründer wegen sexueller Übergriffe zu Haftstrafe verurteilt",
      "teaser": "Mit der Androhung von Flüchen und falschen Versprechungen brachte ein Mann in Hamburg mehrere Frauen dazu, ihm sexuelle Wünsche zu erfüllen. Er nutzte ihr Vertrauen und ihren Glauben aus. Jetzt wurde er verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-gemeindegruender-wegen-sexueller-uebergriffe-zu-haftstrafe-verurteilt-a-cb812216-09f1-4b5f-946f-a71b74f942d2",
      "image_title": "Gemeindegründer wegen sexueller Übergriffe zu Haftstrafe verurteilt - Jonas Walzberg / dpa"
    },
    {
      "title": "Lehrerverbands-Präsident zur Sommerferien-Debatte »Die Bayern wären immer schon lange am Gardasee, wenn die Norddeutschen an der Grenze ankommen«",
      "teaser": "Die südlichen Bundesländer machen immer spät Sommerferien, weiter im Norden findet man das ungerecht. Der Präsident des Lehrerverbandes lebt in Bayern – und argumentiert wie folgt. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/bildung/sommerferien-debatte-was-der-lehrerverbands-praesident-aus-bayern-dazu-sagt-a-1dde82a2-0e3c-4ee2-9988-b91d9fc3c379",
      "image_title": "»Die Bayern wären immer schon lange am Gardasee, wenn die Norddeutschen an der Grenze ankommen« - Zoonar.com / Êrik Lattwein / Zoonar / IMAGO"
    },
    {
      "title": "Teenager unter Mordverdacht Leblos in Bachlauf gefundener 23-Jähriger wurde vor seinem Tod massiv misshandelt",
      "teaser": "»Sie trieben ihn durch das Wohngebiet, während er nach Hilfe rief«: Vier Teenager, darunter zwei Mädchen, sollen einen jungen Mann in Thüringen getötet haben. Ermittler geben nun erste Details zu dem Fall bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/zella-mehlis-leblos-in-bach-gefundener-23-jaehriger-wurde-vor-tod-misshandelt-a-eb39a0b2-f627-497e-8c78-941a4ee93d4b",
      "image_title": "Leblos in Bachlauf gefundener 23-Jähriger wurde vor seinem Tod massiv misshandelt - Jacob Schröter / dpa"
    },
    {
      "title": "Fast 15 Millionen Euro Steuern hinterzogen Schwarzarbeit – Gefängnisstrafe für Berliner Bauunternehmer",
      "teaser": "Schwarzarbeit ist in der Baubranche weitverbreitet. Ein Berliner Bauunternehmer betrieb sie in so großem Stil, dass er nun zu fünf Jahren Haft verurteilt wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-bauunternehmer-zu-fuenf-jahren-haft-wegen-schwarzarbeit-verurteilt-a-95de0c45-a735-4dc5-970f-b91b72ab4b50",
      "image_title": "Schwarzarbeit – Gefängnisstrafe für Berliner Bauunternehmer - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Anklage erhoben Vier Männer sollen mit »Faksimile-Masche« Millionen erbeutet haben",
      "teaser": "Eine Bande aus mehreren Männern soll vorwiegend ältere Menschen um fast zwei Millionen Euro gebracht haben. Sie nutzten dafür die »Faksimile-Masche«, vor der Polizei und Verbraucherschützer schon länger warnen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-brandenburg-anklage-gegen-vier-maenner-wegen-betrug-mit-faksimile-masche-a-c38ed435-2ebb-46ed-8379-69e76870e788",
      "image_title": "Vier Männer sollen mit »Faksimile-Masche« Millionen erbeutet haben - Bahho Kara / picture alliance / Kirchner-Media"
    },
    {
      "title": "Debatte über Brosius-Gersdorf Bamberger Erzbischof nimmt Aussagen aus seiner Predigt zurück",
      "teaser": "In einer Predigt ging der Bamberger Erzbischof Gössl die Juristin Brosius-Gersdorf hart an. Es ging um ihre Position zu Abtreibungen. Nun haben beide miteinander telefoniert und der Kirchenmann gibt klein bei. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-frauke-brosius-gersdorf-bamberger-erzbischof-nimmt-aussagen-aus-seiner-predigt-zurueck-a-441979e2-39f0-4a82-8e7c-705ebed06760",
      "image_title": "Bamberger Erzbischof nimmt Aussagen aus seiner Predigt zurück - Daniel Löb / dpa / picture alliance",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Ehemaliger Trigema-Chef Wolfgang Grupp macht Suizidversuch öffentlich",
      "teaser": "Über den Gesundheitszustand von Wolfgang Grupp gab es zuletzt viele Spekulationen. Nun hat sich der Unternehmer selbst dazu geäußert. In einem Brief schreibt er: »Ich leide an sogenannten Altersdepressionen.«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wolfgang-grupp-macht-suizidversuch-oeffentlich-a-8752f7d6-88da-410f-9f0e-a8605ed313df",
      "image_title": "Wolfgang Grupp macht Suizidversuch öffentlich - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gerichtsurteil Boulevardblatt zeigt die ungewollt entblößte Brust eines Models – und soll nun zahlen",
      "teaser": "Ein Oberteil verrutschte und entblößte die Brust eines Models. Eine Boulevardzeitung druckte das Bild ab – gegen den Willen der Frau. Damit war die Entscheidung für das Gericht klar.",
      "url": "https://www.spiegel.de/panorama/justiz/boulevardblatt-zeigt-ungewollt-entbloesste-brust-eines-models-und-soll-nun-zahlen-a-963916fb-ab6a-4690-8987-e5deb5090971",
      "image_title": "Boulevardblatt zeigt die ungewollt entblößte Brust eines Models – und soll nun zahlen - Boris Roessler/ dpa"
    },
    {
      "title": "Im Osten des Iraks Mehrere Dutzend Tote bei Großbrand in Einkaufszentrum",
      "teaser": "Ein Feuer in einer Shoppingmall in der irakischen Stadt Kut hat mindestens 61 Menschen das Leben gekostet. In den vergangenen Jahren hat es bereits häufiger Großbrände mit vielen Toten im Irak gegeben.",
      "url": "https://www.spiegel.de/panorama/irak-mehrere-dutzend-tote-bei-grossbrand-in-einkaufszentrum-a-f5395289-e06e-4d43-a18a-82306dbe75d1",
      "image_title": "Mehrere Dutzend Tote bei Großbrand in Einkaufszentrum - Ahmed Saad / REUTERS"
    }
  ]
}