{
  "timestamp": "2025-09-14T20:09:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführung der Block-Kinder Der Ex-Spion und seine Kampfsportfreunde",
      "teaser": "Die mutmaßlichen Entführer der Kinder von Christina Block kamen aus Israel. Die meisten Verdächtigen scheinen sich dort frei zu bewegen. Warum wurden sie noch nicht ausgeliefert? Von Sven Becker, Julia Kanning und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-christina-block-der-ex-agent-und-seine-kampfsportfreunde-a-c3b7534e-23b3-488f-8a6d-ac813921580e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72346079-6398-44eb-9d27-4d198b25951d_w872_r1.778_fpx62.57_fpy49.95.jpg",
      "image_title": "Der Ex-Spion und seine Kampfsportfreunde - DER SPIEGEL",
      "author": "Sven Becker, Julia Kanning und Christopher Piltz"
    },
    {
      "title": "Demo vor dem Brandenburger Tor Eine Bühne für Sahra Wagenknecht",
      "teaser": "Ihr BSW kämpft gegen den Absturz in die Bedeutungslosigkeit, doch Sahra Wagenknecht versammelt erneut Tausende zu einer Kundgebung. An ihrer Seite beim Protest gegen den Gazakrieg: ein Rapper und ein Komiker. Aus Berlin berichtet Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-kundgebung-sahra-wagenknecht-kritisiert-israel-und-bundesregierung-a-de566a85-98a4-4270-b22a-c69c9b3a7924",
      "image_title": "Eine Bühne für Sahra Wagenknecht - Fabian Sommer / dpa"
    },
    {
      "title": "Monheim am Rhein Diese Stadt hat kein Geld, aber baut ein Wellenbad",
      "teaser": "Monheim galt als eine der reichsten Gemeinden in Nordrhein-Westfalen, jetzt ist sie die mit der höchsten Pro-Kopf-Verschuldung. Wie konnte es so weit kommen? Aus Monheim am Rhein berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/monheim-am-rhein-und-die-folgen-teurer-bauprojekte-diese-stadt-hat-kein-geld-baut-aber-ein-wellenbad-a-5b73d889-3842-4ef2-9bf8-f77ca755957d",
      "image_title": "Diese Stadt hat kein Geld, aber baut ein Wellenbad - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Streit über Bundesjugendspiele »Ich möchte, dass jede Sekunde und jeder Zentimeter zählen«",
      "teaser": "Bei den Bundesjugendspielen an Grundschulen ist das Gewinnen seit einigen Jahren nicht mehr so wichtig. Der hessische Kultusminister Armin Schwarz will mehr Konkurrenzdenken – und prescht mit seinem Bundesland vor. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-kultusminister-armin-schwarz-aus-hessen-im-interview-ich-moechte-dass-jede-sekunde-und-jeder-zentimeter-zaehlen-a-5ccfd0dd-b30b-4b3a-b637-335ce929f44c",
      "image_title": "»Ich möchte, dass jede Sekunde und jeder Zentimeter zählen« - Hans Blossey / IMAGO"
    },
    {
      "title": "TikTok Jung, viral, gutaussehend",
      "teaser": "Auf TikTok folgen Cenkgo, Stachel und Theo Millionen Menschen. Für junge Leute sind sie Stars, älteren völlig unbekannt. Was verrät ihre Karriere über die Gegenwart? Von Julia Kopatzki und Mario Heller (Fotos)",
      "url": "https://www.spiegel.de/panorama/leute/influencer-cenkgo-stachel-und-theo-auf-tiktok-was-verraet-ihre-karriere-ueber-die-gegenwart-a-143a27e8-92d0-4732-9f93-7e49a1a5472a",
      "image_title": "Jung, viral, gutaussehend - Mario Heller / DER SPIEGEL",
      "author": "Julia Kopatzki und Mario Heller (Fotos)"
    },
    {
      "title": "Schock für Winzer in Rheinhessen Diebe räumen fast 8000 Quadratmeter Weinberge leer",
      "teaser": "Kurz vor der Ernte haben Unbekannte zwei Weinberge in Gundheim bei Worms geplündert. Der Schaden für die Winzer wird auf Tausende Euro geschätzt.",
      "url": "https://www.spiegel.de/panorama/rheinhessen-diebe-raeumen-fast-8000-quadratmeter-weinberge-leer-a-040b50f3-1b60-41b6-b89d-979b83864ee5",
      "image_title": "Diebe räumen fast 8000 Quadratmeter Weinberge leer - Silas Stein / dpa"
    },
    {
      "title": "Gleichstellungs-Hochburg Magdeburg Wokistan gibt es wirklich, es liegt in Sachsen-Anhalt",
      "teaser": "Wäre Gleichberechtigung ein Ort, er läge an der Elbe in Ostdeutschland: Magdeburg ist offiziell zum »Gender-Champion« ernannt worden. Was sich der Rest des Landes von der Stadt abschauen kann. Aus Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-hat-den-gender-award-2025-gewonnen-was-laeuft-dort-so-gut-a-5c6269d5-b4f5-4cb1-a20f-47453e4dc073",
      "image_title": "Wokistan gibt es wirklich, es liegt in Sachsen-Anhalt - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Rockstar in Glitzer-Gips I’m still standing? Nicht ganz, Sir Elton!",
      "teaser": "Funkelnde Halskrause, beide Beine geschient: Der britische Popstar Elton John zeigt sich im Krankenbett. Sorgen müssen sich seine Fans aber nicht machen.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-in-glitzer-gips-im-still-standing-nicht-ganz-sir-elton-a-98462292-98b9-46cf-94da-074c59b8636e",
      "image_title": "I’m still standing? Nicht ganz, Sir Elton! - @eltonjohn / instagram"
    },
    {
      "title": "FBI-Panne in Montana Drogen im Ofen verbrannt – Tierheim muss evakuiert werden",
      "teaser": "Die US-Bundespolizei nutzte einen Verbrennungsofen, um illegale Drogen zu beseitigen. Doch der Rauch zog in die falsche Richtung. 14 Mitarbeiter mussten in einer Klinik behandelt werden, 75 Tiere wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/justiz/montana-drogen-im-ofen-verbrannt-tierheim-muss-evakuiert-werden-a-8953d201-4f91-4791-b553-1cfd52c0d2d8",
      "image_title": "Drogen im Ofen verbrannt – Tierheim muss evakuiert werden - Douglas Sacha / Getty Images"
    },
    {
      "title": "Zugstrecke zwischen Hannover und Berlin gestört ICE mit 900 Passagieren wegen Autounfalls lahmgelegt",
      "teaser": "Auf der Zugstrecke zwischen Hannover und Berlin kommt es wohl bis Montag zu Verspätungen. Erst brannte ein Sicherungskasten, später fuhr ein Auto gegen eine Brücke – ein Poller wurde auf die Bahnanlage geschleudert.",
      "url": "https://www.spiegel.de/panorama/hannover-berlin-ice-mit-900-passagieren-wegen-autounfalls-lahmgelegt-bahn-verspaetungen-a-c90db274-7b21-4377-b7e2-37898d434aad",
      "image_title": "ICE mit 900 Passagieren wegen Autounfalls lahmgelegt - Moritz Frankenberg / dpa"
    },
    {
      "title": "»Eternal Sunshine Tour« Ariana Grande verurteilt Ticket-Reseller für Mondpreise",
      "teaser": "Die Verkäufer wittern offenbar das schnelle Geld: Tickets für Konzerte von Ariana Grande wechseln derzeit für teils Zehntausende Euro den Besitzer. Nun schaltet sich die Sängerin ein.",
      "url": "https://www.spiegel.de/panorama/leute/ariana-grande-verurteilt-ticket-reseller-fuer-mondpreise-a-e50ea28c-c04d-4563-a141-8af87f1cb1d7",
      "image_title": "Ariana Grande verurteilt Ticket-Reseller für Mondpreise - Kylie Cooper / REUTERS"
    },
    {
      "title": "Moderatorenlegende Heinz Schenk wollte Humor und Unterhaltung fördern – doch seinen Preis will niemand haben",
      "teaser": "4000 Euro können Unterhaltungskünstler beim Heinz-Schenk-Gedächtnispreis gewinnen. Die Chancen stehen gut: Bis zum Ende der ersten Frist gab es keine Bewerbungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heinz-schenk-gedaechtnispreis-soll-unterhaltung-foerdern-doch-den-preis-will-niemand-haben-a-8939c214-cea3-47eb-ae40-0a4ad45244ba",
      "image_title": "Heinz Schenk wollte Humor und Unterhaltung fördern – doch seinen Preis will niemand haben - Sammlung Richter / picture alliance"
    },
    {
      "title": "Finanzbildung für Kinder »Immer mehr Kids haben Klarna-Schulden«",
      "teaser": "Manche träumen vom dicken Auto, andere berichten von Spielschulden in der Familie: Bankbetriebswirtin Babett Mahnert macht Finanzworkshops in Schulen und erzählt von ihrer Lieblingsübung mit den Kindern. Aufgezeichnet von Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schule-babett-mahnert-klaert-kinder-ueber-finanzen-auf-und-warnt-vor-schulden-a-5ad86847-3f70-432a-8836-07cfcd318b36",
      "image_title": "»Immer mehr Kids haben Klarna-Schulden« - Babett Mahnert"
    },
    {
      "title": "Krisenzeiten für Rechthaber Wie ich einst mit Patti Smith den Weltfrieden rettete. Fast Eine Kolumne von Alexander Osang",
      "teaser": "Am letzten Sommersonntag fuhr ich auf dem modernsten Autobahnstück Deutschlands in einen Riesenstau. Nach einer Stunde merkte ich, dass hier mehr ins Stocken geraten war als mein Auto.",
      "url": "https://www.spiegel.de/panorama/rechthaber-wie-ich-einst-mit-patti-smith-den-weltfrieden-rettete-fast-a-e8545816-ef17-493d-9a63-1dfacc3f72cc",
      "image_title": "Wie ich einst mit Patti Smith den Weltfrieden rettete. Fast - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Zwei Tatverdächtige festgenommen Einsatzkräfte stellen mehr als 400 Kilo Kokain im Hamburger Hafen sicher",
      "teaser": "Erfolg im Kampf gegen den Drogenschmuggel: Im Hafen von Hamburg entdeckten Polizei und Zoll mehr als 400 Kilogramm Kokain. Es gab bereits zwei Festnahmen.",
      "url": "https://www.spiegel.de/panorama/hafen-in-hamburg-drogen-schmuggel-polizei-und-zoll-stellen-mehr-als-400-kilo-kokain-sicher-a-2ae3d549-1fe3-49f5-a561-fc2db0bec958",
      "image_title": "Einsatzkräfte stellen mehr als 400 Kilo Kokain im Hamburger Hafen sicher - Fabian Höfig / NEWS5 / dpa"
    },
    {
      "title": "Wettbewerb in Wien Österreich ist Weltmeister. Im Straßenbahnfahren.",
      "teaser": "I werd narrisch: Straßenbahnfahrer aus Österreich haben die Trambahn-Weltmeisterschaft in Wien gewonnen. In Disziplinen wie »Tram-Bowling« und »Geschwindigkeit halten« waren sie besser als die Konkurrenz.",
      "url": "https://www.spiegel.de/panorama/tram-wm-oesterreich-ist-weltmeister-im-strassenbahnfahren-a-6432553e-ca1e-4692-9216-c0fcc7cbb326",
      "image_title": "Österreich ist Weltmeister. Im Straßenbahnfahren. - Joe Klamar / AFP"
    },
    {
      "title": "Veteranen in der Ukraine Prinz Harry ermutigt ehemalige Soldaten, ihr Schweigen zu brechen",
      "teaser": "Prinz Harry engagiert sich seit Langem für Veteranen. Nun hat er in Kyjiw ehemaligen Soldaten Mut zugesprochen. Und er rief sie dazu auf, sich anderen anzuvertrauen.",
      "url": "https://www.spiegel.de/panorama/leute/ukraine-krieg-prinz-harry-ermutigt-ehemalige-soldaten-schweigen-zu-brechen-a-e6857dc0-f0e6-48dd-af93-77f6221f2f1a",
      "image_title": "Prinz Harry ermutigt ehemalige Soldaten, ihr Schweigen zu brechen - Aaron Chown / REUTERS"
    },
    {
      "title": "Marl im Ruhrgebiet Kita-Mitarbeiter soll mehrere Mädchen missbraucht haben",
      "teaser": "Ein Kita-Mitarbeiter aus Marl sitzt in Untersuchungshaft, weil ihm sexueller Missbrauch vorgeworfen wird. Die Taten seien teilweise gefilmt worden, so die Polizei. Die Eltern wurden bereits informiert.",
      "url": "https://www.spiegel.de/panorama/justiz/marl-kita-mitarbeiter-soll-mehrere-maedchen-missbraucht-haben-a-c06b6f54-f59a-4e37-8e42-d7ff14488c41",
      "image_title": "Kita-Mitarbeiter soll mehrere Mädchen missbraucht haben - David Inderlied / dpa"
    },
    {
      "title": "Protest gegen Israelhasser und Reichsbürger »Ich bekomme jeden Tag Mord- und Vergewaltigungsdrohungen«",
      "teaser": "Jedes Wochenende stellt sich die FDP-Politikerin Karoline Preisler Verschwörungsideologen, Neonazis und Hamas-Sympathisanten entgegen, oft allein. Sie zahlt einen hohen Preis. Eine Videoreportage von Birgit Großekathöfer und Robert Ackermann",
      "url": "https://www.spiegel.de/panorama/berlin-karoline-preisler-protestiert-allein-gegen-israel-hasser-und-reichsbuerger-a-7596b981-d3a7-4dd8-ba1a-ddb1ad051f8e"
    },
    {
      "title": "Stellwerksbrand bei Lehrte Bahnverbindungen zwischen Hannover und Berlin gestört",
      "teaser": "Nach einem Brand in einem Sicherungskasten gibt es zwischen Hannover und Berlin Verspätungen und Zugausfälle. Die Ursache des Feuers sei noch unklar, teilte die Bahn mit.",
      "url": "https://www.spiegel.de/panorama/hannover-lehrte-gestoerte-bahnverbindungen-nach-stellwerksbrand-a-14054037-25b6-4e3c-b1da-57171885ec45",
      "image_title": "Bahnverbindungen zwischen Hannover und Berlin gestört - Fabian Sommer / dpa"
    },
    {
      "title": "Im Frachtraum geschmuggelt, im Zoo erholt Gorillajunge Zeytin darf zurück nach Hause",
      "teaser": "Neun Monate nach seiner Rettung aus einer Holzkiste soll ein Gorillakind nach Nigeria heimkehren. Zuvor hatten Tierpfleger das Affenbaby in der Nähe von Istanbul aufgepäppelt. Bald ist es wohl bereit für die Freiheit.",
      "url": "https://www.spiegel.de/panorama/geschmuggelter-gorillajunge-kehrt-zurueck-nach-afrika-a-d9ee55bb-1aa1-4695-9161-321c2277974b",
      "image_title": "Gorillajunge Zeytin darf zurück nach Hause - Ozan Kose / AFP"
    },
    {
      "title": "Bundesweite Aktion Warum ab Montag Biotonnen kontrolliert werden",
      "teaser": "Plastik hat nichts im Biomüll verloren, es gelten seit diesem Jahr strenge Grenzwerte. Zahlreiche Kommunen schauen nun genauer hin: Wurde nicht ordentlich getrennt, bleibt die Biotonne stehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muelltrennung-warum-ab-montag-biotonnen-kontrolliert-werden-a-43c93e6e-f7b9-4151-81bc-df869e0807b6",
      "image_title": "Warum ab Montag Biotonnen kontrolliert werden - Robert Ruidl / Zoonar / picture alliance"
    },
    {
      "title": "WEEKENDER Wenn Sie diese drei nicht kennen, sind Sie wahrscheinlich alt",
      "teaser": "Im Internet sind Stachel, Cenkgo und Theo Stars. Unsere Reporterin hat sie im echten Leben getroffen.",
      "url": "https://www.spiegel.de/panorama/leute/stachel-cenkgo-theo-wenn-sie-diese-drei-nicht-kennen-sind-sie-wahrscheinlich-alt-a-ddceadf6-c92b-4791-b2de-3b66c182d684",
      "image_title": "Wenn Sie diese drei nicht kennen, sind Sie wahrscheinlich alt - Mario Heller / DER SPIEGEL"
    },
    {
      "title": "Polizeiskandal in Florida Monatelang ignorierten Polizisten Mary Gingles’ Hilferufe, dann war sie tot",
      "teaser": "Ein Mann droht seiner Frau wiederholt mit dem Tod, die Polizei schaut tatenlos zu. Schließlich sterben drei Menschen, ein Kind wird Zeuge. Interne Ermittlungen decken das Ausmaß der Versäumnisse auf.",
      "url": "https://www.spiegel.de/panorama/florida-monatelang-ignorierte-die-polizei-mary-gingles-hilferufe-dann-war-sie-tot-a-6a4d02fa-8774-464b-b0b1-ff96de1c8ae3",
      "image_title": "Monatelang ignorierten Polizisten Mary Gingles’ Hilferufe, dann war sie tot - Mike Stocker / AP"
    },
    {
      "title": "Razzia bei Chicago Mann bei Flucht vor US-Einwanderungsbehörde erschossen",
      "teaser": "Ein mutmaßlich illegaler Einwanderer hat versucht, seiner Festnahme zu entkommen. Er hielt mit dem Auto auf ICE-Beamte zu und wurde getötet. Das US-Innenministerium rechtfertigt das Vorgehen.",
      "url": "https://www.spiegel.de/panorama/chicago-mann-bei-flucht-vor-us-einwanderungsbehoerde-erschossen-a-649b109a-44c0-4174-afbf-9c796488997d",
      "image_title": "Mann bei Flucht vor US-Einwanderungsbehörde erschossen - Octavio Jones / REUTERS"
    }
  ]
}