{
  "timestamp": "2025-12-13T13:20:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streitgespräch zu Social-Media-Bann »Kinder sehen auf Social Media schlimmste Gewalt und Pornografie« – »So ein Verbot wäre grober Unfug«",
      "teaser": "Das australische Social-Media-Verbot für Kinder und Jugendliche ist jetzt in Kraft. Sollte Deutschland es kopieren? Hier streiten die niedersächsische Kultusministerin und der Lehrerverbandspräsident – sind sich aber in einem Punkt einig. Ein SPIEGEL-Gespräch von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-verbot-in-australien-sollte-deutschland-es-kopieren-ein-streitgespraech-a-7880bd54-a3ef-4bd0-b245-bf536429f852"
    },
    {
      "title": "Hauptangeklagter im »Reichsbürger«-Prozess Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns",
      "teaser": "Im Verfahren um einen mutmaßlichen Umsturzversuch aus dem »Reichsbürger«-Milieu hat sich Heinrich XIII. Prinz Reuß erstmals ausführlich geäußert. Die Schuld sucht er bei den sozialen Medien, ein Terrorist will er nicht sein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/reichsbuergerprozess-in-frankfurt-am-main-heinrich-xiii-prinz-reuss-will-kein-terrorist-gewesen-sein-a-225b0de0-d997-47d9-b4cc-c985736d1af0",
      "image_title": "Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns - Boris Roessler / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Nach Freispruch aus Mangel an Beweisen Grazer Schädelbohrfall – gab es in der Klinik noch mehr Unbefugte im OP?",
      "teaser": "Die Mithilfe eines Mädchens bei einer Kopfoperation in Graz hat keine strafrechtlichen Folgen für die Mutter und den Operateur. Gab es weitere Ungereimtheiten an der Klinik? Dem SPIEGEL liegt eine Zeugenaussage vor, die Fragen aufwirft. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/graz-aussage-im-schaedelbohr-fall-wirft-neue-fragen-auf-gab-es-weitere-unbefugte-im-op-a-3165c842-f933-40bf-858a-ab798aedf9ea",
      "image_title": "Grazer Schädelbohrfall – gab es in der Klinik noch mehr Unbefugte im OP? - Wavebreak Media LTD / picture alliance",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Dauerbaustelle Pergamonmuseum Mindestens vier Jahre Verspätung – wegen eines Schachts",
      "teaser": "Die Wiederherrichtung des Pergamonmuseums wird Jahrzehnte dauern. Ein Urteil zeigt erstmals im Detail, welche Fehler das Projekt über Jahre lähmten und bis heute immer teurer machen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-ein-einziger-schacht-verzoegerte-sanierung-wohl-um-mindestens-vier-jahre-a-34d36bc0-2e2b-4f0a-a81a-183cc45c4bf0",
      "image_title": "Mindestens vier Jahre Verspätung – wegen eines Schachts - Daniel Kalker / picture alliance",
      "author": "Hannes Schrader"
    },
    {
      "title": "Kinderrechte-Index 2025 Im Land der ungleichen Kindheiten",
      "teaser": "Deutschland erfüllt die Uno-Kinderrechtskonvention 33 Jahre nach Inkrafttreten nur unvollständig. Die Unterschiede zwischen den Bundesländern sind groß. Defizite gibt es vor allem in einem östlichen und vier westlichen Ländern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kinderrechte-index-vom-deutschen-kinderhilfswerk-im-land-der-ungleichen-kindheiten-a-0cd1309a-59db-4b27-bdbe-4ebbf8ec6a50",
      "image_title": "Im Land der ungleichen Kindheiten - Hans Lippert / Westend61 / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Großeinsatz in Nordrhein-Westfalen Mann sticht auf Kinder ein – Fahndung läuft",
      "teaser": "In Bergkamen hat ein junger Mann laut Polizei auf eine Mutter und ihre vier Kinder im Alter zwischen 3 und 8 Jahren eingestochen. Der Tatverdächtige ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/bergkamen-in-nordrhein-westfalen-mann-sticht-auf-kinder-ein-fahndung-laeuft-a-35a3069a-10d0-4bec-a087-ef3475bd43bc",
      "image_title": "Mann sticht auf Kinder ein – Fahndung läuft - Wolfram Steinberg / picture alliance/dpa"
    },
    {
      "title": "Populäre Christkindpostfiliale In Engelskirchen stapeln sich die Wunschzettel",
      "teaser": "90.000 Wunschzettel sind bereits in der Christkindpostfiliale im nordrhein-westfälischen Engelskirchen eingegangen. Wenn Kinder vor Weihnachten noch eine Antwort wollen, sollten sie sich beeilen.",
      "url": "https://www.spiegel.de/panorama/weihnachten-bei-der-post-in-engelskirchen-stapeln-sich-die-wunschzettel-a-3fb1f626-ac4c-4b97-8e1f-e36e5c08db3f",
      "image_title": "In Engelskirchen stapeln sich die Wunschzettel - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Familienschicksal von Ex-Fußballprofi Dennis und Dana Diekmeier sprechen über Ängste um krebskranke Tochter",
      "teaser": "»Ich kann mir nicht vorstellen, ohne Delani zu sein«, sagt die Frau des Ex-Fußballers Dennis Diekmeier. In einem Interview äußert sich das Paar zum Alltag mit ihrer kranken Tochter – und die Hoffnung auf ein radioaktives Mittel.",
      "url": "https://www.spiegel.de/panorama/dennis-diekmeier-ex-fussballprofi-und-ehefrau-ueber-aengste-um-krebskranke-tochter-a-b240d846-2584-43d2-b84a-5467e7e027ef",
      "image_title": "Dennis und Dana Diekmeier sprechen über Ängste um krebskranke Tochter - Uwe Anspach / dpa"
    },
    {
      "title": "WEEKENDER Sie brechen alle Rekorde, doch in ihrem Hype-Label knallt es",
      "teaser": "Zartmann und Ski Aggu sind die Stars der Generation Z. Jetzt distanzieren sie sich von Bamboo Artists. Der SPIEGEL hat die Hintergründe recherchiert.",
      "url": "https://www.spiegel.de/panorama/zartmann-und-ski-aggu-sie-brechen-alle-rekorde-doch-in-ihrem-hype-label-knallt-es-a-8aaf055e-0dff-4d00-87ea-4159b1165160",
      "image_title": "Sie brechen alle Rekorde, doch in ihrem Hype-Label knallt es - Florian Wieser / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Nobelpreisträger-Anwesen Wohnhaus von Günter Grass in Schleswig-Holstein steht zum Verkauf",
      "teaser": "Elf Zimmer, Atelier und viel Natur: In diesem Haus fand Günter Grass Inspiration. Jetzt sucht das Anwesen in Behlendorf einen neuen Besitzer. Zuvor war eine andere Nachnutzung gescheitert.",
      "url": "https://www.spiegel.de/panorama/guenter-grass-anwesen-in-schleswig-holstein-steht-zum-verkauf-a-a00eabc7-5920-4fba-89e9-bae3972fe51f",
      "image_title": "Wohnhaus von Günter Grass in Schleswig-Holstein steht zum Verkauf - Marcus Brandt / dpa"
    },
    {
      "title": "Stresstest für 254 Passagiere Niederländisches Flugzeug strandet wegen einer Ratte an Bord in der Karibik",
      "teaser": "Ein kleines Nagetier hat einen Ferienflieger der niederländischen Fluggesellschaft KLM am Abheben gehindert. Der Rückflug nach Amsterdam für mehr als 250 Passagiere von Aruba nach Amsterdam wurde sicherheitshalber gestrichen.",
      "url": "https://www.spiegel.de/panorama/klm-niederlaendisches-flugzeug-strandet-wegen-einer-ratte-an-bord-in-der-karibik-a-a2bbdad6-87ee-4194-9601-ef80dbe8c635",
      "image_title": "Niederländisches Flugzeug strandet wegen einer Ratte an Bord in der Karibik - Arno Burgi/ dpa"
    },
    {
      "title": "Motorschaden vermutet Flugzeug mitten in Mannheim notgelandet",
      "teaser": "In der Mannheimer Innenstadt hat ein Kleinflugzeug eine spektakuläre Notlandung hingelegt: Einem Bericht zufolge konnte der Pilot vor dem Crash so gerade eben noch zwischen zwei Autos hindurchfliegen.",
      "url": "https://www.spiegel.de/panorama/mannheim-flugzeug-auf-autofahrbahn-notgelandet-motorschaden-vermutet-a-a211f2a2-75a3-463a-81d3-d2cf52c61829",
      "image_title": "Flugzeug mitten in Mannheim notgelandet - Rene Priebe / PR-Video / dpa"
    },
    {
      "title": "Royale Fernsehbotschaft König Charles III. ruft zur Vorsorge auf – und hat gute Nachrichten",
      "teaser": "Im Frühjahr 2024 gab das Königshaus bekannt, dass König Charles III. an Krebs erkrankt ist. Nun äußert er sich zu seinem Gesundheitszustand und redet den Briten eindringlich ins Gewissen.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-ruft-zur-krebs-vorsorge-auf-und-hat-gute-nachrichten-a-03170385-7248-4a00-82b0-446661497249",
      "image_title": "König Charles III. ruft zur Vorsorge auf – und hat gute Nachrichten - Tommy Forbes / Bango Studios / REUTERS"
    },
    {
      "title": "Weil sie Schluss gemacht hat Mann fährt mit Ex-Freundin gegen Baum – vier Jahre Haft",
      "teaser": "»Wenn Du Schluss machst, ist das ’ne Einladung zu einer Beerdigung«: Ein Mann wollte die Trennung nicht akzeptieren und fuhr mit seiner Ex-Freundin auf dem Beifahrersitz gegen einen Baum. Nun muss er in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/a59-richrath-baumberg-vier-jahre-haft-fuer-mann-der-mit-ex-freundin-an-baum-gefahren-ist-a-7b38141e-ac97-4fa8-b0a0-96191551426e",
      "image_title": "Mann fährt mit Ex-Freundin gegen Baum – vier Jahre Haft - Olaf Döring / IMAGO"
    },
    {
      "title": "Aus fahrenden Güterzügen gestohlen Gericht verurteilt Zigarettendiebe",
      "teaser": "Sie sprangen auf Züge und flexten teilweise während der Fahrt Container auf, um Zigaretten zu stehlen. Jetzt hat das Landgericht Berlin fünf Männer zu mehrjährigen Haftstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/tabakdiebstahl-millionen-zigaretten-aus-fahrenden-gueterzuegen-erbeutet-a-04fe7e9b-aaa3-4ff4-9e41-7808dc3436df",
      "image_title": "Gericht verurteilt Zigarettendiebe - Jens Kalaene / dpa"
    },
    {
      "title": "US-Stützpunkt in Rheinland-Pfalz US-Kampfjetpiloten mehrfach mit Laser geblendet",
      "teaser": "Mit einem blauen Laser haben Unbekannte versucht, Kampfjetpiloten beim Landeanflug auf den US-Stützpunkt Spangdahlem zu blenden. Die Kriminalpolizei in Trier hat Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-us-kampfjet-piloten-mehrfach-mit-laser-geblendet-a-797fd97f-2be5-4cae-8901-e249941e108f",
      "image_title": "US-Kampfjetpiloten mehrfach mit Laser geblendet - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Zivilfahnder greifen zu 15-Jähriger nach Raubserie in Berlin festgenommen",
      "teaser": "Ein Teenager soll in Berlin fünf zum Teil schwere Raubtaten begangen haben. Unter den Opfern sind auch Kinder. Der zunächst ausgestellte Haftbefehl wurde ausgesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-15-jaehriger-nach-raubserie-festgenommen-a-dc5cf498-a141-4fe1-81d5-e7e7a98db1ab",
      "image_title": "15-Jähriger nach Raubserie in Berlin festgenommen - Daniel Karmann / dpa"
    },
    {
      "title": "Neuer Fall von Vogelgrippe Zoo Leipzig tötet alle Krauskopfpelikane",
      "teaser": "In der vergangenen Woche ist ein Pelikan im Leipziger Zoo an der Vogelgrippe gestorben, jetzt gibt es weitere Fälle. Zum Schutz anderer Tiere hat das Veterinäramt nun die Tötung aller Pelikane angeordnet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vogelgrippe-zoo-leipzig-toetet-alle-krauskopfpelikane-a-1c2c6f26-872d-4db3-87ac-88c83429181a",
      "image_title": "Zoo Leipzig tötet alle Krauskopfpelikane - STAR-MEDIA; / STAR-MEDIA / IMAGO"
    },
    {
      "title": "Am Frankfurter Flughafen ertappt Reisender schmuggelt Tausende Rohdiamanten im Handgepäck",
      "teaser": "Bei der Kontrolle am Frankfurter Flughafen war ein Koffer aufgefallen. Ein Mann reiste aus Angola an und hatte fast 11.300 Diamanten im Gepäck. Was ihm fehlte: eine Anmeldung und ein Zertifikat.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-mann-schmuggelt-fast-11-300-rohdiamanten-im-handgepaeck-a-ac523b5e-fd23-4b22-b490-cf849e11385d",
      "image_title": "Reisender schmuggelt Tausende Rohdiamanten im Handgepäck - ZFA Frankfurt am Main"
    },
    {
      "title": "Neubewertung des Schiedsgerichts für NS-Raubgut Bayern gibt Gemälde an Erben von jüdischem Kunstsammler zurück",
      "teaser": "Um seine Flucht vor den Nazis zu finanzieren, musste Ernst Magnus ein Renaissancegemälde verkaufen. Seit Jahren kämpfen die Erben für eine Rückgabe des Bildes, nun gibt es eine wegweisende Entscheidung.",
      "url": "https://www.spiegel.de/panorama/ns-raubkunst-bayern-gibt-hl-anna-selbdritt-an-erben-von-ernst-magnus-zurueck-a-7d200c98-dc2f-438f-8731-6cfa60821628",
      "image_title": "Bayern gibt Gemälde an Erben von jüdischem Kunstsammler zurück - Sven Hoppe / dpa"
    },
    {
      "title": "Rechtsanspruch ab 2026 Städte in NRW wollen wegen »katastrophaler Finanzlage« und Ganztagsversprechen klagen",
      "teaser": "Wer muss das Versprechen auf Ganztagsbetreuung an Grundschulen einlösen und bezahlen? Mehrere Oberbürgermeister in NRW wollen die Frage juristisch klären. Ziel ist, mehr Geld vom Land zu bekommen.",
      "url": "https://www.spiegel.de/panorama/bildung/rechtsanspruch-auf-ganztagsbetreuung-staedte-in-nrw-wollen-angesichts-katastrophaler-finanzlage-klagen-a-d7a2d1bb-2c4d-47ea-97a0-7fae58022eb0",
      "image_title": "Städte in NRW wollen wegen »katastrophaler Finanzlage« und Ganztagsversprechen klagen - marco stepniak / biky / IMAGO"
    },
    {
      "title": "Rassismusvorwürfe Miss Finnland verliert Titel und Krone",
      "teaser": "Auf einem Foto hatte Sarah Dzafce ihre Augen schräg nach oben verzogen und offenbar asiatische Menschen verhöhnt. Der Skandal hat nun Konsequenzen: Sie muss ihren Titel als Miss Finnland abgeben. Es gibt schon eine Nachfolgerin für den Thron.",
      "url": "https://www.spiegel.de/panorama/leute/miss-finnland-sarah-dzafce-verliert-titel-wegen-rassismus-vorwuerfen-a-19234914-52be-45c8-94d2-4ebb559c0c40",
      "image_title": "Miss Finnland verliert Titel und Krone - Emmi Korhonen / Lehtikuva / dpa"
    },
    {
      "title": "Prozessauftakt in Erfurt Paar soll junge Frau entführt und in Holzkiste gesperrt haben",
      "teaser": "Im Juli fand die Polizei im thüringischen Vogelsberg eine eingesperrte junge Frau in einer Kiste. Offenbar wurde sie betäubt und tagelang festgehalten. Nun stehen die beiden Verdächtigen vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/vogelsberg-thueringen-paar-soll-junge-frau-entfuehrt-und-in-holzkiste-gesperrt-haben-a-7ce68604-6290-4fce-ab96-fd94149ac4ea",
      "image_title": "Paar soll junge Frau entführt und in Holzkiste gesperrt haben - Marie Frech / dpa"
    },
    {
      "title": "Attacke auf 16-Jährigen Messerangriff in Herford – Polizei nimmt Verdächtigen fest",
      "teaser": "Am Rande eines Weihnachtsmarkts wurde ein Jugendlicher niedergestochen, der Täter konnte flüchten. Nun hat die Polizei einen 15-Jährigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/herford-polizei-nimmt-15-jaehrigen-fest-a-176b0acf-2d46-4cac-8ec7-6454670d1b85",
      "image_title": "Messerangriff in Herford – Polizei nimmt Verdächtigen fest - Christian Müller / dpa"
    },
    {
      "title": "Explosion in Hanau Sprengung einer Weltkriegsbombe – 28 Wohnungen beschädigt",
      "teaser": "In Hanau wurde eine Bombe aus dem Zweiten Weltkrieg kontrolliert gesprengt, die Wucht der Explosion war jedoch größer als gedacht. Etliche Wohnungen wurden beschädigt, die Stadt verspricht Betroffenen Hilfe.",
      "url": "https://www.spiegel.de/panorama/hanau-28-wohnungen-bei-kontrollierter-sprengung-einer-weltkriegsbombe-beschaedigt-a-89bc4890-5690-4a19-9a2b-9f95be2d2659",
      "image_title": "Sprengung einer Weltkriegsbombe – 28 Wohnungen beschädigt - 5Vision.news / IMAGO"
    }
  ]
}