{
  "timestamp": "2025-01-10T13:16:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland unter Verdacht So groß ist die Spionagegefahr durch Drohnen",
      "teaser": "Über Kasernen und Industrieparks werden regelmäßig Drohnen gesichtet. Experten gehen davon aus, dass Russland dahintersteckt, und sehen Deutschland schlecht gewappnet. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/russland-wie-gross-ist-die-spionagegefahr-durch-drohnen-a-aef0e54b-a650-4f31-945d-b2e90850c912",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89b93388-1e14-4ace-9cc2-ab5d7836831b_w872_r1.778_fpx54_fpy70.jpg",
      "image_title": "So groß ist die Spionagegefahr durch Drohnen - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Flüchtlingsaktivistin über Erfahrungen mit Magdeburg-Todesfahrer »Ich konnte nicht mehr ehrenamtlich arbeiten, weil mich niemand vor Taleb schützte«",
      "teaser": "Magdeburg-Attentäter Taleb Al Abdulmohsen half einst Frauen bei der Flucht aus Saudi-Arabien. Dabei steigerte er sich offenbar in einen Konflikt gegen die »Säkulare Flüchtlingshilfe« hinein. Hier berichtet die Gründerin über Lügen und Drohungen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-taleb-hat-versucht-uns-zu-vernichten-a-defa6a92-5919-4de4-aa71-77060d39560e",
      "image_title": "»Ich konnte nicht mehr ehrenamtlich arbeiten, weil mich niemand vor Taleb schützte« - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Unwürdiges NS-Gedenken Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen",
      "teaser": "Immer wieder verkauft der Bund Liegenschaften, die mal zu Konzentrationslagern gehörten. Die Behörden beteuern, dabei sehr sensibel vorzugehen, aber nach SPIEGEL-Informationen stimmt das nur bedingt. Von Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/ns-gedenken-wie-der-deutsche-staat-einstige-kz-areale-verkauft-und-an-wen-a-384041a2-52cb-4f19-8baa-69836c367c72",
      "image_title": "Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen - Jens Wolf / dpa / picture alliance",
      "author": "Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Tote und Verletzte an Silvester Gegen Böllergewalt hilft nur die harte Hand Der SPIEGEL-Leitartikel von Hannes Schrader",
      "teaser": "Erneut ist die Gewalt in Berlin an Silvester eskaliert. Der Senat hat schon bei Ausschreitungen in Schwimmbädern gezeigt, dass Härte hilft. Die Länder müssen endlich das Böllern verbieten können.",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-nur-harte-strafen-und-verbote-koennen-die-eskalierende-gewalt-eindaemmen-a-ae74f5c0-3093-413a-98dd-7accd3b213bb",
      "image_title": "Gegen Böllergewalt hilft nur die harte Hand - Julius Schreiner / dpa"
    },
    {
      "title": "Flüchtlinge vor Lanzarote Baby auf Schlauchboot im Atlantik geboren",
      "teaser": "Kurz vor Erreichen der Kanarischen Inseln hat eine Frau auf einem Flüchtlingsboot ein Kind zur Welt gebracht. Beide sind wohlauf.",
      "url": "https://www.spiegel.de/panorama/atlantik-baby-auf-fluechtlingsboot-vor-lanzarote-geboren-a-06bdb891-df1d-4c59-a4b3-50847193f011",
      "image_title": "Baby auf Schlauchboot im Atlantik geboren - Europa Press Canarias / Europa Press / IMAGO"
    },
    {
      "title": "Ermittlungen in Frankfurt am Main Streit nach Instagram-Post eskalierte – 30-Jähriger wegen Totschlags angeklagt",
      "teaser": "Die Staatsanwaltschaft Frankfurt am Main wirft einem Mann vor, einen 31-Jährigen erstochen zu haben. Beschuldigter und Opfer sollen sich zuvor zu einem »Eins-gegen-Eins-Kampf« ohne Waffen verabredet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-30-jaehriger-wegen-totschlags-angeklagt-a-23f0dc2f-a64c-4599-935c-6a0bdc003d00",
      "image_title": "Streit nach Instagram-Post eskalierte – 30-Jähriger wegen Totschlags angeklagt - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Debatte nach Toten und Verletzten an Silvester Deutliche Mehrheit der Länderminister lehnt Böllerverbot ab",
      "teaser": "Nach den Vorkommnissen in der Silvesternacht und einer Petition mit Millionen Unterstützern diskutiert Deutschland, ob es ein Böllerverbot braucht. Eine SPIEGEL-Umfrage zeigt, wo die Länder stehen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boeller-in-deutschland-mehrheit-der-laenderminister-lehnt-verbot-ab-a-f2ddf15f-db2c-4920-a5eb-01010e90a891",
      "image_title": "Deutliche Mehrheit der Länderminister lehnt Böllerverbot ab - Stefan Zeitz / Stefan Zeitz Photograpy / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Eigenmächtige Vaginalstraffung Brooke Shields erhebt Vorwürfe gegen Schönheitschirurgen",
      "teaser": "In ihrem neuen Buch berichtet Schauspielerin Brooke Shields davon, wie sie sich einer OP im Intimbereich unterzog. Der Chirurg habe den Eingriff ohne Absprache eigenmächtig erweitert. Sie spricht von einer »bizarren Art der Vergewaltigung«.",
      "url": "https://www.spiegel.de/panorama/leute/brooke-shields-erhebt-vorwuerfe-gegen-schoenheitschirurgen-a-bde52153-096d-4243-8d5f-086ef2e4fc1a",
      "image_title": "Brooke Shields erhebt Vorwürfe gegen Schönheitschirurgen - Anthony Behar / Sipa USA / picture alliance"
    },
    {
      "title": "Feuerkatastrophe in Kalifornien Ihre Familie lebte seit Generationen in diesem Haus – nun liegt es in Schutt und Asche",
      "teaser": "Die 61-jährige Alita Johnson hat ihr Zuhause in einem Vorort von Los Angeles verloren. Sie ist wütend, auch auf den Feuerwehrchef. Das Löschwassersystem ist nicht für solche Feuerstürme ausgelegt. Trotz hoher Waldbrandgefahr.",
      "url": "https://www.spiegel.de/panorama/ihre-familie-lebte-seit-generationen-in-diesem-haus-nun-liegt-es-in-schutt-und-asche-a-544c0080-3d7e-44a7-8c30-b6090c3c1ea8"
    },
    {
      "title": "Ermittlungen in Bayern Vier Pflegekräfte wegen versuchten Mordes an Heimbewohnern angeklagt",
      "teaser": "Die Staatsanwaltschaft Regensburg wirft vier Beschuldigten versuchten Mord an hochbetagten Senioren vor. Eine Zeugin brachte die Ermittlungen vor gut einem Jahr ins Rollen, dann tauchten weitere Verdachtsfälle auf.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-vier-pflegekraefte-wegen-versuchten-mordes-an-heimbewohnern-angeklagt-a-c0a9d343-c0dd-469a-81a0-25a6f77fa910",
      "image_title": "Vier Pflegekräfte wegen versuchten Mordes an Heimbewohnern angeklagt - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Fährblockade in Schlüttsiel Mob bedrohte Habeck – nur ein Tatverdächtiger identifiziert",
      "teaser": "Auf einer privaten Reise wurde Robert Habeck vor gut einem Jahr an der Fähre in Schlüttsiel von Landwirten bedrohlich angefeindet. Das bisherige Ergebnis der Ermittlungen ist überschaubar.",
      "url": "https://www.spiegel.de/panorama/justiz/robert-habeck-nur-ein-tatverdaechtiger-nach-anfeindungen-in-schluettsiel-identifiziert-a-7bb85624-b8f4-4559-b2e4-2e2e171cc8be",
      "image_title": "Mob bedrohte Habeck – nur ein Tatverdächtiger identifiziert - WestküstenNews / picture alliance / dpa"
    },
    {
      "title": "Erstes Prüfverfahren eingestellt Wie die Kieler Unipräsidentin über falsche Plagiatsvorwürfe stürzte",
      "teaser": "»Keinerlei Anhaltspunkte« für Plagiate: Die Uni Frankfurt sieht die Vorwürfe gegen ihre frühere Vizepräsidentin Simone Fulda als substanzlos an. Wurde sie Opfer einer Kampagne? Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/plagiatsvorwuerfe-uni-frankfurt-entlastet-ex-vizepraesidentin-simone-fulda-war-es-eine-kampagne-a-0e30d9da-d0a6-4662-9b22-299ee8c02ce4",
      "image_title": "Wie die Kieler Unipräsidentin über falsche Plagiatsvorwürfe stürzte - Frank Molter / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Katastrophenschutz Bevölkerungsschutzchef Tiesler sieht Nachholbedarf »in allen Bereichen«",
      "teaser": "Wo findet man im Ernstfall schnell Schutz? Mit Fragen wie diesen befasst sich BBK-Präsident Ralph Tiesler. Eine Empfehlung: Notvorräte für drei Tage sollte jeder zu Hause haben – auch, um anderen helfen zu können.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bevoelkerungsschutz-chef-ralph-tiesler-in-allen-bereichen-widerstandsfaehiger-werden-a-370ab141-4e60-4ca5-b819-f87972d263b9",
      "image_title": "Bevölkerungsschutzchef Tiesler sieht Nachholbedarf »in allen Bereichen« - Thomas Banneyer / dpa"
    },
    {
      "title": "Wetter in Deutschland Neue Schneeschauer erwartet – Warnung vor Glättegefahr",
      "teaser": "Glätte, Schauer und etwas Neuschnee – vor allem im Osten und Norden: Der Deutsche Wetterdienst warnt vor gefährlichen Straßenverhältnissen. Auch der Start ins Wochenende dürfte frostig werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-neue-schneeschauer-erwartet-warnung-vor-glaettegefahr-viele-unfaelle-a-8069efdb-be69-4420-9258-b3aa6af92e31",
      "image_title": "Neue Schneeschauer erwartet – Warnung vor Glättegefahr - Patrick Pleul / dpa"
    },
    {
      "title": "Waldbrände in Los Angeles Ein kalifornischer Albtraum",
      "teaser": "Der Präsident spricht vom »verheerendsten« Feuer in der Geschichte Kaliforniens: Die Zahl der Todesopfer bei den Waldbränden in und um Los Angeles steigt, das Ausmaß der Zerstörung ist unvorstellbar. Aus Los Angeles und Malibu berichtet Philipp Wittrock",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-los-angeles-laut-joe-biden-verheerendstes-feuer-in-geschichte-kaliforniens-a-9864e235-7ac0-4e74-a172-9d839bdecf47",
      "image_title": "Ein kalifornischer Albtraum - Josh Edelson / AFP"
    },
    {
      "title": "Tierschutz Brigitte Bardot setzt sich für italienische Igelauffangstation ein",
      "teaser": "Schauspielerin und Tierschützerin Brigitte Bardot schreibt das Vorwort zu einem Comic über einen Igelretter im Piemont. Mit dem Erlös des Comics soll das erste Igelkrankenhaus in Europa gebaut werden.",
      "url": "https://www.spiegel.de/panorama/leute/tierschutz-brigitte-bardot-setzt-sich-fuer-italienische-igelauffangstation-ein-a-4ac6ff38-ce2e-4277-aece-5b2835a1e3be",
      "image_title": "Brigitte Bardot setzt sich für italienische Igelauffangstation ein - ERIC FEFERBERG/ AFP"
    },
    {
      "title": "Feuerkatastrophe in Kalifornien Hunderte Strafgefangene im Einsatz gegen Waldbrände in Los Angeles",
      "teaser": "Kalifornien kämpft mit allen Mitteln gegen die verheerenden Waldbrände. Dabei setzt der Staat auch auf die Hilfe von Häftlingen. Sie übernehmen bis zu 30 Prozent der riskanten Feuerwehreinsätze, für ein paar Dollar Lohn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/waldbraende-in-los-angeles-strafgefangene-im-einsatz-gegen-das-feuer-a-29ffd621-1974-49c9-9f0f-05824e725359",
      "image_title": "Hunderte Strafgefangene im Einsatz gegen Waldbrände in Los Angeles - Josh Edelson / AFP"
    },
    {
      "title": "Zum 43. Geburtstag Prinz William würdigt Kates Stärke",
      "teaser": "Prinzessin Kate hat ein schwieriges Jahr hinter sich, im März machte sie ihre Krebserkrankung öffentlich. Anlässlich ihres Geburtstages hat sie nun ein emotionaler Gruß erreicht.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-feiert-43-geburtstag-prinz-william-wuerdigt-ihre-staerke-in-emotionalem-gruss-a-c41a09e0-05f6-4fce-9c20-eb5cbfdbe857",
      "image_title": "Prinz William würdigt Kates Stärke - Jon Super / AP / dpa"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg Das Unsicherheitskonzept",
      "teaser": "Das Sicherheitskonzept der Stadt Magdeburg hätte den Anschlag auf den Weihnachtsmarkt wohl nicht verhindern können. Und die Polizei ignorierte eine Warnung. Nun läuft die Aufklärung: Welche Behörden haben versagt? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-magdeburg-aufarbeitung-zeigt-luecke-im-sicherheitskonzept-und-eine-ignorierte-warnung-a-453df8fc-3b33-4b0c-a894-ced9e6bafc0f",
      "image_title": "Das Unsicherheitskonzept - Christoph Soeder / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Wegen antiisraelischer Proteste Berliner CDU-Fraktionschef verlangt Rücktritt von Hochschulpräsidentin",
      "teaser": "Der Druck auf die Präsidentin der Alice-Salomon-Hochschule in Berlin wird größer. CDU-Fraktionschef Stettner spricht nach der Hörsaalbesetzung durch propalästinensische Aktivisten von einer »moralischen Bankrotterklärung«.",
      "url": "https://www.spiegel.de/panorama/bildung/alice-salomon-hochschule-berliner-cdu-chef-verlangt-ruecktritt-von-praesidentin-bettina-voelter-a-9e5fccbd-b3bb-4ce8-a7b1-0ae0fce5e121",
      "image_title": "Berliner CDU-Fraktionschef verlangt Rücktritt von Hochschulpräsidentin - Annette Riedl / dpa"
    },
    {
      "title": "Bestellt und nicht bezahlt Bund verliert weiteren Maskenprozess",
      "teaser": "Dem Bund drohen bis zu 2,3 Milliarden Euro Nachzahlungen für nicht abgenommene Schutzmasken aus der Pandemiephase. Nun zog er in einem weiteren Verfahren in zweiter Instanz den Kürzeren.",
      "url": "https://www.spiegel.de/panorama/corona-masken-bund-verliert-erneut-prozess-vor-dem-oberlandesgericht-koeln-a-55b4d0b8-0391-4598-867f-8cb84da293db",
      "image_title": "Bund verliert weiteren Maskenprozess - Thomas Frey / dpa"
    },
    {
      "title": "Feuer in Los Angeles Windpause soll Wende bei der Brandbekämpfung bringen",
      "teaser": "»Es war, als hätte man versucht, dieses Feuer in einem Hurrikan zu bekämpfen«: Die Feuerwehr von Los Angeles hofft darauf, dass sich der Sturm legt. Schon bald jedoch könnte der Wind wieder auffrischen.",
      "url": "https://www.spiegel.de/panorama/feuer-in-los-angeles-wind-pause-soll-wende-bei-der-bekaempfung-der-feuer-bringen-a-70fc3dfa-5bf8-43a4-9a06-9184d847b477",
      "image_title": "Windpause soll Wende bei der Brandbekämpfung bringen - Ethan Swope / picture alliance / dpa / AP"
    },
    {
      "title": "Bundesanwaltschaft Drei Deutsche wegen mutmaßlicher Spionage für China angeklagt",
      "teaser": "Sie sollen Informationen über Militärtechnik beschafft haben, um sie an den chinesischen Geheimdienst weiterzuleiten: Die Bundesanwaltschaft hat drei deutsche Staatsbürger wegen des Verdachts auf Spionage angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/drei-deutsche-wegen-mutmasslicher-spionage-fuer-china-angeklagt-a-0884f5b9-fcf9-46be-8471-8e12b49269ba",
      "image_title": "Drei Deutsche wegen mutmaßlicher Spionage für China angeklagt - Nicolaj Zownir / imago images"
    },
    {
      "title": "Internationaler Waffen- und Rauschgifthandel BKA gelingt Schlag gegen »Balkan-Kartell«",
      "teaser": "Sie organisierten offenbar Kokain-Großtransporte und handelten mit automatischen Schusswaffen: In Nordrhein-Westfalen ist das BKA gegen das sogenannte »Balkan-Kartell« vorgegangen. Mehrere Personen wurden verhaftet.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeskriminalamt-festnahmen-nach-ermittlungserfolg-gegen-balkan-kartell-wegen-kokainhandels-a-15d99afd-4436-4276-b84f-0464d842e9d5",
      "image_title": "BKA gelingt Schlag gegen »Balkan-Kartell« - Bert Van Den Broucke / Photo News / IMAGO"
    },
    {
      "title": "Blindgängerfund an Carolabrücke Weltkriegsbombe in Dresden entschärft – Sperrbereich freigegeben",
      "teaser": "Dresden atmet auf: Die Entschärfung einer Fliegerbombe ist geglückt, der Blindgänger von der Fundstelle an der Carolabrücke abtransportiert. Rund 10.000 Menschen waren von einer Evakuierung betroffen.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-weltkriegsbombe-entschaerft-stadt-atmet-auf-a-96188aac-d3ec-41af-bb4c-f870a6313228",
      "image_title": "Weltkriegsbombe in Dresden entschärft – Sperrbereich freigegeben - Robert Michael / dpa"
    }
  ]
}