{
  "timestamp": "2025-08-22T13:21:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente aus den Neunzigerjahren Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Bisher unbekannte Dokumente zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Entführungsfall Block Ermittler durchsuchten Privat- und Geschäftsräume des Hamburger Hafenchefs",
      "teaser": "Der Geschäftsführer der Hamburg Port Authority, Jens Meier, soll in den Fall Block verwickelt sein. Laut Ermittlungsakten half er womöglich über einen Mittelsmann, den Kontakt zu den mutmaßlichen Entführern herzustellen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-ermittler-durchsuchten-privat-und-geschaeftsraeume-des-hamburger-hafenchefs-a-b8499d16-622b-4083-a484-3fb37f20fda0",
      "image_title": "Ermittler durchsuchten Privat- und Geschäftsräume des Hamburger Hafenchefs - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Nach geändertem Geschlechtseintrag Marla Svenja Liebich zum Haftantritt in ein Frauengefängnis geladen",
      "teaser": "Unter männlichem Vornamen wurde sie wegen Volksverhetzung, übler Nachrede und Beleidigung verurteilt. Jetzt wird geprüft, ob die Rechtsextremistin Marla Svenja Liebich in ein Frauengefängnis soll. Von Carlotta Böttcher und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremistin-marla-svenja-liebich-nach-geschlechtsaenderung-in-ein-frauengefaengnis-geladen-a-77643e94-96b6-4c27-bf8d-5c34c4edb44b",
      "image_title": "Marla Svenja Liebich zum Haftantritt in ein Frauengefängnis geladen - Sebastian Willnow / dpa / picture alliance",
      "author": "Carlotta Böttcher und Juliane Löffler"
    },
    {
      "title": "Lärm und Müll im Univiertel A Münchner Sommerg’schicht",
      "teaser": "Es gab zu viele Beschwerden: Fünf Kioske im Münchner Univiertel durften ab 22 Uhr kein Bier mehr verkaufen. Nach knapp zwei Wochen setzt die Stadt das Verbot aus. Chips aber bleiben schon ab 20 Uhr tabu. Wie bitte? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-nachtleben-in-der-maxvorstadt-kioske-kaempfen-gegen-verkaufsregeln-a-6110ce94-3d2a-47e8-8efe-6baa6a7afa33",
      "image_title": "A Münchner Sommerg’schicht - Johannes Simon / SZ Photo / picture alliance",
      "author": "Florian Kistler"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Die Geschichte einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Europa-Park Rust Mutmaßlicher Missbrauch einer Sechsjährigen – Verdächtiger nach Deutschland ausgeliefert",
      "teaser": "Er soll ein Kind aus einem Freizeitbad gelockt und dann missbraucht haben: Ein 31-Jähriger wurde in Rumänien festgenommen, nun sitzt er in Deutschland in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/europa-park-mutmasslicher-missbrauch-eines-kindes-verdaechtiger-nach-deutschland-ausgeliefert-a-87799f5d-6f49-4bec-8173-a25c85f6b206",
      "image_title": "Mutmaßlicher Missbrauch einer Sechsjährigen – Verdächtiger nach Deutschland ausgeliefert - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Gewalt in Kolumbien Bomben in Cali, Drohnenangriffe in Antioquia",
      "teaser": "Tote und Verletzte durch zwei Anschläge in Kolumbien: Erst sollen Kriminelle einen Polizeihelikopter abgeschossen haben, dann explodierte vor einer Luftwaffenbasis eine Bombe. Dahinter steckt wohl eine linke Splittergruppe der Farc.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-tote-und-verletzte-bei-zwei-anschlaegen-a-f83280fa-5f0e-41bd-85bd-0102f76bec4e",
      "image_title": "Bomben in Cali, Drohnenangriffe in Antioquia - Edwin Rodriguez Pipicano / Anadolu Agency / IMAGO"
    },
    {
      "title": "Festnahme von Serhij K. in Italien Was über den mutmaßlichen Nord-Stream-Saboteur bekannt ist",
      "teaser": "Italienische Polizisten haben einen mutmaßlichen Beteiligten des Anschlags auf die Nord-Stream-Pipelines festgenommen. Nach SPIEGEL-Informationen ist der Ukrainer ein Ex-Agent des Geheimdienstes SBU. Er besaß offenbar Pässe mit verschiedenen Identitäten. Von Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/nord-stream-was-ueber-den-mutmasslichem-saboteur-serhij-k-bekannt-ist-a-599e64c8-c651-4978-ab6a-0b303d54a928",
      "image_title": "Was über den mutmaßlichen Nord-Stream-Saboteur bekannt ist - Swedish Coast Guard / AFP",
      "author": "Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Fahndung in Rheinland-Pfalz 22-Jähriger soll zehnjähriges Mädchen mit Messer verletzt haben",
      "teaser": "Die Ermittler gehen zahlreichen Hinweisen nach: Ein junger Mann ist auf der Flucht, nachdem er ein junges Mädchen angegriffen haben soll. Opfer und Tatverdächtiger sind laut Polizei verwandt.",
      "url": "https://www.spiegel.de/panorama/justiz/schallodenbach-22-jaehriger-soll-zehnjaehriges-maedchen-mit-messer-verletzt-haben-a-7625d1cf-77ac-4643-b083-127830d880a3",
      "image_title": "22-Jähriger soll zehnjähriges Mädchen mit Messer verletzt haben - René Priebe / PR-Video / dpa"
    },
    {
      "title": "Schwächstes Bildungssystem in Deutschland Bremens Bildungssenatorin tritt zurück",
      "teaser": "Seit Tagen gibt es Gerüchte über einen anstehenden Rücktritt. Nun sorgt die Angezählte selbst für Klarheit: Bremens Bildungssenatorin Sascha Karolin Aulepp kündigt ihren Rücktritt an.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-bildungssenatorin-sascha-karolin-aulepp-tritt-zurueck-a-92a62503-b714-48ea-bb62-4c674e8fe5d7",
      "image_title": "Bremens Bildungssenatorin tritt zurück - Sina Schuldt / dpa"
    },
    {
      "title": "Schusswechsel nach Tankstellenraub 18-Jähriger soll Polizist erschossen haben",
      "teaser": "Ein 34-jähriger Polizeibeamter ist durch Schüsse aus einer Dienstwaffe getötet worden. Tatverdächtig ist laut Polizei ein 18-Jähriger. Er soll zuvor eine Tankstelle im saarländischen Völklingen ausgeraubt haben.",
      "url": "https://www.spiegel.de/panorama/voelklingen-im-saarland-18-jaehriger-soll-polizisten-erschossen-haben-a-87185e97-f495-48b6-a914-21a3bf054119",
      "image_title": "18-Jähriger soll Polizist erschossen haben - BeckerBredel / IMAGO"
    },
    {
      "title": "Britischer Sänger Robbie Williams verbietet seinen Kindern Smartphones",
      "teaser": "Superstar Robbie Williams hat in einem Interview das Internet mit einer Droge verglichen, die seinen Tag ruiniert. Wenn es nach ihm geht, dürften seine Kinder so lange wie möglich keine Handys haben.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-verbietet-seinen-kindern-smartphones-a-4058b228-8c28-4d05-b2d8-03c593971dd4",
      "image_title": "Robbie Williams verbietet seinen Kindern Smartphones - Nicolo Campo / IMAGO"
    },
    {
      "title": "Betrugsprozess in Innsbruck Jimi Blue Ochsenknecht muss Geldbuße zahlen",
      "teaser": "Es ging um eine nicht bezahlte Hotelrechnung in Höhe von Tausenden Euro: Jimi Blue Ochsenknecht kam in Österreich vor Gericht – und muss nun 18.000 Euro zahlen. Vorbestraft ist er damit nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-muss-geldbusse-zahlen-a-f23dde04-e32e-46db-bf9d-a1f1b5968ca6",
      "image_title": "Jimi Blue Ochsenknecht muss Geldbuße zahlen - Johann Groder / Expa / APA / dpa"
    },
    {
      "title": "Nach jahrelangem Streit Gericht stoppt vorerst Umbenennung der Mohrenstraße in Berlin-Mitte",
      "teaser": "Seit Jahren schwelt in Berlin ein Streit über den Namen: Die Mohrenstraße sollte wegen des rassistischen Begriffs umbenannt werden, doch es gab Gegner des Projekts. Die haben sich nun in letzter Minute zunächst durchgesetzt.",
      "url": "https://www.spiegel.de/panorama/berlin-gericht-stoppt-umbenennung-der-mohrenstrasse-vorerst-a-914e7cef-2017-402f-8456-f8ae0c9cbfc0",
      "image_title": "Gericht stoppt vorerst Umbenennung der Mohrenstraße in Berlin-Mitte - Christian Ditsch / epd"
    },
    {
      "title": "Bildungsforscher gibt Tipps So können Sie Ihr Kind beim Wechsel auf die weiterführende Schule unterstützen",
      "teaser": "Neue Schule, neue Themen: Der Wissenschaftler Marko Neumann erklärt, was auf Kinder beim Übergang in an die weiterführende Schule zukommt. Und warum Eltern sich hin und wieder einfach zurückhalten sollten. Ein Interview von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/schule-so-koennen-eltern-ihr-kind-beim-start-an-der-weiterfuehrenden-schule-unterstuetzen-a-f8ac7fce-10b6-4530-8cfe-b161f1a60b88",
      "image_title": "So können Sie Ihr Kind beim Wechsel auf die weiterführende Schule unterstützen - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Einsatz in den Schweizer Alpen Zwei deutsche Bergsteiger vom Breithorn gerettet",
      "teaser": "Sie saßen in der Nähe des Gipfels des Viertausenders fest: Mit einem Hubschrauber sind zwei Männer vom Breithorn in Sicherheit gebracht worden. Ihre Rettung war durch das Wetter erschwert worden.",
      "url": "https://www.spiegel.de/panorama/schweiz-zwei-deutsche-bergsteiger-vom-breithorn-in-den-alpen-gerettet-a-5f7c5488-997f-4c10-911d-587291ca0910",
      "image_title": "Zwei deutsche Bergsteiger vom Breithorn gerettet - IMAGO"
    },
    {
      "title": "Krankenhausseelsorger über eine Nottaufe »Sie hatte einen Namen. Er lautete Yasemin«",
      "teaser": "Jens Schwabe-Baumeister ist Krankenhausseelsorger. Er sieht in der Zeitung eine Sammelanzeige für verstorbene Menschen ohne Angehörige, darin ist ein »Mädchen ohne Vornamen« aufgelistet. Doch er kannte das Kind. Aufgezeichnet von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/essen-krankenhausseelsorger-erinnert-sich-an-nottaufe-eines-neugeborenen-a-b9d9bf71-9de5-4a82-80f5-6466c904a423",
      "image_title": "»Sie hatte einen Namen. Er lautete Yasemin« - Andrea Kiesendahl / DER SPIEGEL"
    },
    {
      "title": "Schauspielerin und Kabarettistin Maren Kroymann lobt Rolle des Privatfernsehens für queere Menschen",
      "teaser": "Homosexuelle Moderatoren oder trans Personen, die ihre Geschichte erzählen können: Maren Kroymann findet positive Worte fürs Reality-TV. In besonderer Erinnerung ist ihr ein Auftritt beim Dschungelcamp.",
      "url": "https://www.spiegel.de/panorama/leute/maren-kroymann-lobt-rolle-des-privatfernsehens-fuer-queere-menschen-a-eca72eaf-c0b0-4f0a-90df-63badb0e191e",
      "image_title": "Maren Kroymann lobt Rolle des Privatfernsehens für queere Menschen - Christoph Soeder / dpa"
    },
    {
      "title": "Mord an Eltern Bewährungsausschuss lehnt Freilassung von Erik Menendez ab",
      "teaser": "Weil sie ihre Eltern töteten, sitzen Erik und Lyle Menendez seit 35 Jahren in Haft. Einem der Brüder wurde jetzt die Bewährung verweigert. Die Entscheidung fiel aber offenbar nicht aufgrund der Schwere der Tat.",
      "url": "https://www.spiegel.de/panorama/erik-menendez-bewaehrungsausschuss-lehnt-freilassung-von-erik-menendez-ab-a-4510c070-6344-41a2-8474-5f066dbf63ab",
      "image_title": "Bewährungsausschuss lehnt Freilassung von Erik Menendez ab - California Department of Corrections and Rehabilitation / REUTERS"
    },
    {
      "title": "Viertausender in den Schweizer Alpen Zwei deutsche Bergsteiger hängen am Breithorn fest",
      "teaser": "In rund 4000 Meter Höhe warten zwei deutsche Bergsteiger in den Walliser Alpen auf Hilfe. Sie kommen am Breithorn nicht weiter und haben kein Seil mehr für den Abstieg. Erste Rettungsversuche der Bergwacht blieben ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/schweiz-zwei-deutsche-bergsteiger-haengen-am-breithorn-fest-a-ccb098b5-b197-476e-bfc5-7f00a1540716",
      "image_title": "Zwei deutsche Bergsteiger hängen am Breithorn fest - Italienische Bergwacht / dpa"
    },
    {
      "title": "Linke Guerillakämpfer unter Verdacht Polizeihubschrauber in Kolumbien abgeschossen – acht Tote",
      "teaser": "Sie waren unterwegs, um Kokafelder zu zerstören, als ihr Hubschrauber von einer Drohne getroffen wurde. Acht kolumbianische Polizisten kamen dabei ums Leben, acht weitere erlitten Verletzungen.",
      "url": "https://www.spiegel.de/panorama/kolumbien-polizeihubschrauber-abgeschossen-acht-tote-a-bebe8dc0-ec45-4d84-9ed5-c41d9a898dc4",
      "image_title": "Polizeihubschrauber in Kolumbien abgeschossen – acht Tote - Ivan Valencia / AP / dpa"
    },
    {
      "title": "Großeinsatz nahe Saarbrücken Polizist stirbt bei Schusswechsel",
      "teaser": "Bei der Festnahme nach einem Tankstellenüberfall in Völklingen ist ein Polizist erschossen worden. Als zwei Beamte einen mutmaßlichen Täter verfolgten, soll dieser eine Dienstwaffe an sich gerissen haben. Der Mann wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/voelklingen-polizist-stirbt-bei-schusswechsel-a-0a501437-f700-46ae-ba02-09b391848586",
      "image_title": "Polizist stirbt bei Schusswechsel - Gianni Gattus / dpa"
    },
    {
      "title": "»Für mich ist es kein großer Unterschied« Millie Bobby Brown hat ein Kind adoptiert",
      "teaser": "Genau wie ihre eigenen Eltern wollte Millie Bobby Brown jung eine Familie gründen. Jetzt hat die Schauspielerin mit ihrem Mann ein Mädchen adoptiert. Dass sie das Kind nicht selbst auf die Welt gebracht hat, ist ihr – sagt sie – egal.",
      "url": "https://www.spiegel.de/panorama/leute/adoption-millie-bobby-brown-ist-mutter-geworden-a-2486c367-b06d-4b0b-9492-d0f7ee341f03",
      "image_title": "Millie Bobby Brown hat ein Kind adoptiert - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Verstoß gegen das neue Badeverbot Rhein-Schwimmer drohen 1000 Euro Bußgeld",
      "teaser": "Seit einer Woche gilt in Düsseldorf ein Badeverbot im Rhein. Ein Schwimmer ist trotzdem ins Wasser gesprungen. Der Verstoß könnte teuer werden.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-rhein-schwimmer-drohen-1000-euro-bussgeld-verstoss-gegen-das-neue-badeverbot-a-4bc59674-97c2-417d-a406-e7856e286ed0",
      "image_title": "Rhein-Schwimmer drohen 1000 Euro Bußgeld - Christoph Reichwein / dpa"
    },
    {
      "title": "Bezirk Berlin-Mitte Ehemalige Mohrenstraße heißt jetzt Anton-Wilhelm-Amo-Straße",
      "teaser": "Wegen eines rassistischen Begriffs hatte Berlin jahrelang über einen Straßennamen gestritten. Jetzt werden die Schilder ersetzt. Mit dem neuen Namen wird ein afrikanischer Philosoph geehrt.",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-ehemalige-mohrenstrasse-heisst-jetzt-anton-wilhelm-amo-strasse-a-258ec47e-528b-4087-b07f-b1d8a619d116",
      "image_title": "Ehemalige Mohrenstraße heißt jetzt Anton-Wilhelm-Amo-Straße - John Macdougall / AFP"
    }
  ]
}