{
  "timestamp": "2025-02-26T14:09:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wählermobilisierung in Duisburg Bier und Liebe für ein Kreuz",
      "teaser": "Bei der Bundestagswahl gaben überraschend viele Menschen ihre Stimme ab. Selbst in einer Gegend, die zuletzt für ihre Nichtwähler bekannt war: im Duisburger Norden. Was hat die Menschen dazu gebracht? Aus Duisburg berichten Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-in-duisburg-mit-bier-und-liebe-gegen-das-desinteresse-a-e117bd67-5b67-45dc-96d9-098fab2b1ec5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3c12e39-a3aa-4ec9-b008-250028a6dbb5_w872_r1.778_fpx45.74_fpy54.99.jpg",
      "image_title": "Bier und Liebe für ein Kreuz - Katharina Kemme / DER SPIEGEL"
    },
    {
      "title": "Sozialforscher über hohe Wahlbeteiligung »Ist es schlecht oder falsch, dass die AfD 20 Prozent erzielt hat? Aus funktionaler Perspektive sage ich: Nein«",
      "teaser": "So viele Menschen wie seit Jahrzehnten nicht haben am Sonntag gewählt. Raj Kollmorgen von der Hochschule Zittau beschreibt, was sie politisiert hat. Und wieso eine Wahlbeteiligung von mehr als 85 Prozent kaum drin ist. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-sozialforscher-raj-kollmorgen-erklaert-die-historisch-hohe-wahlbeteiligung-a-3fe5d4cf-68a9-4da1-8bad-78f0277575a4",
      "image_title": "»Ist es schlecht oder falsch, dass die AfD 20 Prozent erzielt hat? Aus funktionaler Perspektive sage ich: Nein« - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Verdächtiger wollte »Juden töten« – was über den Angriff am Holocaustmahnmal bekannt ist",
      "teaser": "Am Holocaustmahnmal wurde ein spanischer Tourist lebensgefährlich verletzt. Die Polizei ermittelt gegen einen Syrer, der schon zuvor auffällig geworden sein soll. Innenministerin Faeser spricht von Abschiebung. Von Florian Pütz, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-den-angriff-am-holocaustmahnmal-bekannt-ist-a-576e87b2-0e0b-421c-ac8a-653579983819",
      "image_title": "Verdächtiger wollte »Juden töten« – was über den Angriff am Holocaustmahnmal bekannt ist - Odd Andersen / AFP",
      "author": "Florian Pütz, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gerichtsprozess gegen Maja T. in Ungarn Ausgeliefert, angeklagt und an einer Kette ins Gericht gebracht",
      "teaser": "Maja T. aus Deutschland soll in Ungarn Neonazis angegriffen haben, in Budapest beginnt nun der Prozess. Die nicht-binäre Person beteuert ihre Unschuld – und erhebt ihrerseits Vorwürfe gegen den ungarischen Staat. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/justiz/budapest-maja-t-steht-wegen-eines-mutmasslichen-angriffs-auf-neonazis-in-ungarn-vor-gericht-a-c9d8d29a-13bd-409b-a0ff-bdbc4fd46a99",
      "image_title": "Ausgeliefert, angeklagt und an einer Kette ins Gericht gebracht - Denes Erdos / AP / dpa"
    },
    {
      "title": "Bezüge, Kontext, Grenzen Wie Sie jemanden beleidigen, ohne sich strafbar zu machen Eine Handreichung von Dietmar Hipp",
      "teaser": "Was darf man in Deutschland noch sagen? Tatsächlich geht hier vieles. »Parkplatzschwein« zum Beispiel: potenziell legal. In zehn Schritten zum Beleidigungsprofi ohne Strafverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/beleidigung-wie-sie-jemanden-beleidigen-ohne-sich-strafbar-zu-machen-a-9e2f381f-bad0-4c3a-ae5d-0a60ec2013e5",
      "image_title": "Wie Sie jemanden beleidigen, ohne sich strafbar zu machen - Zoonar.com / Thomas Reimer / Zoonar / IMAGO"
    },
    {
      "title": "Medienbericht Angeblich mehrere Verletzte nach Schüssen vor Bielefelder Landgericht",
      "teaser": "Während eines Prozesses sollen vor dem Landgericht Bielefeld Schüsse gefallen sein. Laut einem Medienbericht wurden mehrere Menschen verletzt. Die Polizei bestätigt einen laufenden Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-angeblich-mehrere-verletzte-nach-schuessen-vor-landgericht-a-7fcec90f-1463-4fcc-b400-169e8ac7c0de",
      "image_title": "Angeblich mehrere Verletzte nach Schüssen vor Bielefelder Landgericht - Marijan Murat / dpa"
    },
    {
      "title": "Trotz kritischen Zustands Papst arbeitet im Krankenhaus vom Sessel aus",
      "teaser": "Der schwer kranke Franziskus soll im Krankenhaus wieder zu Kräften kommen, ein Papst ist aber offenbar immer im Dienst: Er empfängt auch in der Klinik Besuch und entscheidet über Heiligsprechungen.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-arbeit-aus-dem-krankenhaus-teilweise-wieder-aufgenommen-a-adfee030-3486-4bc9-8136-634283f932c8",
      "image_title": "Papst arbeitet im Krankenhaus vom Sessel aus - Alberto Pizzoli / AFP"
    },
    {
      "title": "Mutmaßlich islamistischer Angriff Stadt München unterstützt Anschlagsopfer mit 500.000 Euro",
      "teaser": "Ein Hilfsfonds soll die Geschädigten des Münchner Anschlags finanziell unterstützen. Unter den Betroffenen sind viele im öffentlichen Dienst beschäftigt. Ihnen hat die Stadt »großzügige Dienstbefreiungen« zugesagt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-stadt-unterstuetzt-opfer-von-auto-anschlag-mit-500-000-euro-a-a0a3b510-7184-4621-bbb3-66b73ab7ce58",
      "image_title": "Stadt München unterstützt Anschlagsopfer mit 500.000 Euro - Pia Bayer / dpa"
    },
    {
      "title": "Warnemünde und Markgrafenheide Rostock plant Nacktpflicht für FKK-Strände",
      "teaser": "Ausziehen oder Platzverweis: Immer wieder gibt es an den FKK-Stränden Streit zwischen nackten und bekleideten Badegästen. Die Rostocker Bürgerschaft berät nun über eine Verschärfung der Strandsatzung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-buergerschaft-plant-nacktpflicht-fuer-fkk-straende-a-cc1ec4c1-444f-4e86-a862-d5096bb74e2f",
      "image_title": "Rostock plant Nacktpflicht für FKK-Strände - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Tempo 230 Raser nach tödlichem Unfall auf A9 zum dritten Mal verurteilt",
      "teaser": "Ein heute 28-Jähriger hatte 2019 einen schweren Unfall auf der A9 in Bayern verursacht. Ein Mann starb, der Raser wurde mehrfach verurteilt – doch der BGH hob die Urteile wegen Rechtsfehlern auf. Nun ist erneut ein Urteil gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/a9-in-bayern-raser-nach-toedlichem-unfall-erneut-verurteilt-a-fae7b19d-34c7-42e2-a585-0c03947e9aca",
      "image_title": "Raser nach tödlichem Unfall auf A9 zum dritten Mal verurteilt - Matthias Balk / dpa"
    },
    {
      "title": "Minus 1,7 Prozent Zahl der Abiturienten erneut gesunken",
      "teaser": "Zum dritten Mal in Folge legten weniger junge Menschen in Deutschland eine Abiturprüfung ab. Grund dafür könnte die Zuwanderung sein, unter anderem aus der Ukraine.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-zahl-der-abiturienten-sinkt-zum-dritten-mal-in-folge-a-6127f50e-99a3-4eae-ad10-3b38887ece85",
      "image_title": "Zahl der Abiturienten erneut gesunken - Tobias Schwarz / AFP"
    },
    {
      "title": "Studieren im Ausland DAAD stellt 13 Programme ein – 2500 Stipendien sollen wegfallen",
      "teaser": "Zu hohe Kosten und weniger Geld vom Auswärtigen Amt: Der Deutsche Akademische Austauschdienst muss massiv sparen. Betroffen sind unter anderem Wissenschaftler, die für einen Forschungsaufenthalt nach Deutschland kommen.",
      "url": "https://www.spiegel.de/panorama/bildung/daad-stellt-13-programme-ein-2500-stipendien-sollen-wegfallen-a-4d637ead-a05f-498a-ba9f-91970fd7c619",
      "image_title": "DAAD stellt 13 Programme ein – 2500 Stipendien sollen wegfallen - Uwe Anspach / dpa"
    },
    {
      "title": "Drei Leichen im Vogtland gefunden Vater soll in Sachsen eigene Kinder getötet haben",
      "teaser": "Die Polizei hat die Identität von drei Toten aus Sachsen bestätigt: Es handle sich um zwei Kinder im Alter von zwei und fünf Jahren und ihren Vater. Die Mutter erfuhr durch die Polizei von der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/neumark-im-vogtland-vater-aus-sachsen-soll-kinder-getoetet-haben-a-120324c9-c208-4558-9aeb-d3113dd12840",
      "image_title": "Vater soll in Sachsen eigene Kinder getötet haben - Mike Mueller / dpa"
    },
    {
      "title": "Mutter seines 13. Kindes Auch Ashley St. Clair wirft Elon Musk vor, ein schlechter Vater zu sein",
      "teaser": "»Wir müssen eine ganze Legion Kinder machen«, soll Elon Musk an Ashley St. Clair geschrieben haben, als sie ein Kind von ihm erwartete. Doch ein guter Vater soll er nicht sein, behauptet sie, und ist nicht die Einzige.",
      "url": "https://www.spiegel.de/panorama/leute/auch-ashley-st-clair-wirft-elon-musk-vor-ein-schlechter-vater-zu-sein-a-5f39d6f5-0281-4c03-92d7-874cd6a44a01",
      "image_title": "Auch Ashley St. Clair wirft Elon Musk vor, ein schlechter Vater zu sein - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "»Weißer Riese« Großkontrolle deckt Dutzende Fälle von Sozialbetrug in Duisburger Hochhaus auf",
      "teaser": "Die Beamten trafen nur 600 der gemeldeten 1400 Bewohner an: Bei einer Kontrolle in einem der »Weißen Riesen« in Duisburg deckten Fahnder Sozialbetrug im großen Stil auf. Es geht um einen Betrag in Millionenhöhe.",
      "url": "https://www.spiegel.de/panorama/weisser-riese-in-duisburg-grosskontrolle-deckt-dutzende-faelle-von-sozialbetrug-auf-a-8c1de229-701a-4c05-9131-fdd74adaab9a",
      "image_title": "Großkontrolle deckt Dutzende Fälle von Sozialbetrug in Duisburger Hochhaus auf - Christoph Reichwein / dpa"
    },
    {
      "title": "Rechtsruck im Ruhrgebiet Es brennt in der Stadt der tausend Feuer",
      "teaser": "Gelsenkirchen war immer eine rote Bastion. Am Sonntag gingen die meisten Zweitstimmen an die AfD. Das hat mit Sozialdaten zu tun, mit Armutsmigration – und mit der SPD. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-der-afd-erfolg-beendet-die-tradition-der-roten-bastion-a-96a98e55-831b-4ad1-b364-24c8a7b5484a",
      "image_title": "Es brennt in der Stadt der tausend Feuer - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Empfehlung der Lehrkräfte Mehr als die Hälfte der Schülerinnen und Schüler in Baden-Württemberg darf aufs Gymnasium",
      "teaser": "Das Gymnasium gilt eigentlich als Schulform für die Leistungsspitze. Im Südwesten trifft das offenbar auf besonders viele Kinder zu: 51 Prozent der Viertklässlerinnen und Viertklässler bekamen nun eine Empfehlung.",
      "url": "https://www.spiegel.de/panorama/bildung/die-haelfte-der-schueler-in-baden-wuerttemberg-darf-aufs-gymnasium-a-a51a49a4-179a-4365-b9f0-fcef80c11cab",
      "image_title": "Mehr als die Hälfte der Schülerinnen und Schüler in Baden-Württemberg darf aufs Gymnasium - Felix Kästle/ picture alliance/ dpa"
    },
    {
      "title": "Unglück auf Studienreise Mindestens 18 Tote bei Reisebus-Unfall in Thailand",
      "teaser": "Die Bremsen versagten offenbar auf einer abschüssigen Straße: In der thailändischen Provinz Prachinburi ist ein Reisebus verunglückt. Die Toten sind laut Angaben der Polizei thailändische Staatsbürger.",
      "url": "https://www.spiegel.de/panorama/thailand-mindestens-18-tote-bei-reisebus-unfall-a-cf2cf64d-54df-4a41-956e-1a430b44b2b1",
      "image_title": "Mindestens 18 Tote bei Reisebus-Unfall in Thailand - Prachinburi Highway District / REUTERS"
    },
    {
      "title": "44 Jahre Paris Hilton feiert Geburtstag – überraschend brav für ein ehemaliges It-Girl",
      "teaser": "Pink und ganz viel Glitzer: Paris Hilton ist jetzt 44. Als Stargäste traten ihre zwei Kinder auf, die Hauptattraktion war ein Bällebad – na ja, und Snoop Dogg und sein Joint.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-feiert-geburtstag-ueberraschend-brav-fuer-ein-ehemaliges-it-girl-a-5714161f-0dae-4d5d-89f0-635daa2ed96f",
      "image_title": "Paris Hilton feiert Geburtstag – überraschend brav für ein ehemaliges It-Girl - Jamie McCarthy / God's Love We Deliver / Getty Images"
    },
    {
      "title": "Nach Sturz Diane von Furstenberg trägt jetzt blaues Auge",
      "teaser": "»Ich steh' dazu«: Modeschöpferin Diane von Furstenberg ist in Los Angeles gestürzt. Jetzt lässt sie ihre Follower an den Folgen teilhaben.",
      "url": "https://www.spiegel.de/panorama/leute/diane-von-furstenberg-modeschoepferin-traegt-jetzt-blaues-auge-a-8358fff7-0c59-4a95-a03d-24066c66d7cd",
      "image_title": "Diane von Furstenberg trägt jetzt blaues Auge - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ärger bei Passkontrollen Australier wird an Sydneys Flughafen 32-mal festgesetzt – und klagt wegen Rassismus",
      "teaser": "Wenn Hubert Igbinoba nach Australien einreisen will, wird er an der Grenze praktisch immer herausgepickt. Dabei ist er Staatsbürger. Der Geschäftsmann vermutet rassistische Gründe – und lässt sich auch mit Geld nicht ruhigstellen.",
      "url": "https://www.spiegel.de/panorama/justiz/australier-wird-an-sydneys-flughafen-32-mal-festgesetzt-und-klagt-wegen-rassismus-a-3d76468c-5512-4f87-966b-6ab66372b996",
      "image_title": "Australier wird an Sydneys Flughafen 32-mal festgesetzt – und klagt wegen Rassismus - © David Gray / Reuters/ REUTERS"
    },
    {
      "title": "Sorge um Franziskus Zustand des Papstes weiterhin »kritisch, aber stabil«",
      "teaser": "Der lungenkranke Papst Franziskus liegt noch immer im Krankenhaus. Sein Zustand ist nach Angaben der Ärzte weiter kritisch. Genesungswünsche erreichen ihn aus aller Welt, auch aus dem Gazastreifen.",
      "url": "https://www.spiegel.de/panorama/rom-zustand-von-papst-franziskus-weiterhin-kritisch-aber-stabil-a-797853df-83a4-4a00-884c-6600ff30240d",
      "image_title": "Zustand des Papstes weiterhin »kritisch, aber stabil« - Massimo Percossi / EPA"
    },
    {
      "title": "Rosenmontagszug 2025 Kirche kritisiert Motivwagen zum Kölner Karneval",
      "teaser": "Das Bistum schimpft, der Stadtdechant segnet den Zug trotzdem: In Köln sind die Motivwagen für den Rosenmontag vorgestellt worden. Sie sorgen für Debatten. Genau das sollen sie auch, sagen die Karnevalisten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/rosenmontag-in-koeln-kirche-kritisiert-motivwagen-stadtdechant-segnet-zug-a-d9d185e3-6627-45a7-a42b-f62cc634752d",
      "image_title": "Kirche kritisiert Motivwagen zum Kölner Karneval - Oliver Berg / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Motivwagen für Rosenmontag Diktatorenkätzchen, Pinselstreiche und Bruchpiloten",
      "teaser": "Trumps Wiederwahl, der Krieg in der Ukraine, das Scheitern der Ampel: Auf den diesjährigen Rosenmontagszügen in Mainz und Köln gibt es viel zu verarbeiten. Eine Auswahl der Motivwagen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rosenmontag-in-mainz-diktatorenkaetzchen-pinselstreiche-und-drei-bruchpiloten-das-sind-die-motivwagen-2025-a-10f16682-ab37-4536-8b60-afa2d0f979d1",
      "image_title": "Diktatorenkätzchen, Pinselstreiche und Bruchpiloten - Tim Wegner / epd-bild / picture alliance"
    },
    {
      "title": "Islamistische Influencer Freier Radikaler",
      "teaser": "Abschiebungen von islamistischen Predigern sollen Deutschland sicherer machen. Doch in Nordrhein-Westfalen wurde ein salafistischer Influencer aus der Abschiebehaft entlassen. Warum? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamistische-influencer-schwierige-abschiebung-eines-predigers-in-nrw-a-8efb8add-6991-41da-b421-382468b493f0",
      "image_title": "Freier Radikaler - alimhamza1 / Instagram",
      "author": "Tobias Großekemper"
    }
  ]
}