{
  "timestamp": "2025-10-23T08:14:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Nato-Chef Stoltenberg zieht Bilanz Regel Nummer eins: Trump besser nicht korrigieren",
      "teaser": "In seinen spektakulären Erinnerungen erzählt Jens Stoltenberg aus dem Innenleben der Nato. Und er schreibt, was der Westen aus seiner Sicht gegenüber Russland falsch gemacht hat. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ex-nato-generalsekretaer-jens-stoltenberg-zieht-bilanz-seine-irren-erfahrungen-mit-donald-trump-a-384c4eb6-52f1-412b-8e2d-1ca53ccea300",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a636776-d03e-4b29-ad2e-365d6a2fdaf4_w872_r1.778_fpx48_fpy22.jpg",
      "image_title": "Regel Nummer eins: Trump besser nicht korrigieren - Francisco Seco / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unter CSU-Innenminister Dobrindt BKA setzt auf gepanzerte BMW-Limousinen",
      "teaser": "Das CSU-geführte Innenministerium bestellt gepanzerte BMW, andere Autobauer gehen leer aus. Von einem kleinen Konjunkturpaket für den bayerischen Hersteller will Dobrindts Haus dennoch nichts wissen. Von Sven Becker",
      "url": "https://www.spiegel.de/panorama/justiz/unter-csu-innenminister-dobrindt-bka-setzt-auf-gepanzerte-bmw-limousinen-a-a5207afd-1055-4d4e-afb6-a61201f10c91",
      "image_title": "BKA setzt auf gepanzerte BMW-Limousinen - Uwe Fischer / BMW Group",
      "author": "Sven Becker"
    },
    {
      "title": "Gender Maths Gap Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen",
      "teaser": "Mädchen sind insgesamt besser in der Schule als Jungen – hartnäckige Ausnahme: Mathe. Das liegt auch daran, dass sie sich zu wenig zutrauen, wie selbst eine Frau berichtet, die heute mit Mathe ihr Geld verdient. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-maedchen-in-mathe-immer-noch-schlechter-abschneiden-als-jungen-a-03f41da6-7f44-414e-8b1f-0b0958450034",
      "image_title": "Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen - yuryRumovsky / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck?",
      "teaser": "Ein Hund entkam beim Beladen eines Flugzeugs aus der Transportkiste und verschwand. Muss die Fluggesellschaft der Halterin Tausende Euro Schmerzensgeld bezahlen? Es kommt auf ein Detail an, sagen europäische Richter. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/hund-entkommt-vor-flug-inwieweit-kann-die-halterin-schmerzensgeld-verlangen-a-306c55db-bdba-4f8e-9105-7eaedf7b6d3d",
      "image_title": "Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck? - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Einbruchdiebstahl in Paris Louvre-Direktorin räumt »schreckliches Versagen« ein",
      "teaser": "»Ein Teil der Verantwortung« liege bei ihr: Louvre-Direktorin Laurence des Cars hat nach dem spektakulären Einbruch in das Museum ihren Rücktritt angeboten. Die Kulturministerin lehnte das jedoch ab.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-laurence-des-cars-raeumt-schreckliches-versagen-ein-a-811a0d01-5b00-49c8-bf99-9418f7ea4c27",
      "image_title": "Louvre-Direktorin räumt »schreckliches Versagen« ein - Bertrand Guay / AFP"
    },
    {
      "title": "Neues Comicabenteuer »Asterix in Lusitanien« Ein Quiz, beim Teutates!",
      "teaser": "Sie wissen alles über Asterix und Obelix. Wirklich alles? Hier sind 20 Fragen, die es in sich haben. Es geht um Wildschweine, natürlich, einen Flirt und ein manipuliertes Rennen. Wie viele können Sie beantworten? Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-zum-neuen-comic-asterix-in-lusitanien-wie-gut-kennen-sie-sich-aus-a-34736df4-e4fe-4409-aba9-25fb61374546",
      "image_title": "Ein Quiz, beim Teutates! - Hachette Livre / Gosciny - Uderzo / Egmont Ehapa",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Die Geschichte hinter dem Bild Ich musste eine Strafarbeit schreiben – und schäme mich bis heute nicht dafür",
      "teaser": "SPIEGEL-Leserin Ilse Burgas aus Bonn stieß beim Aufräumen auf Strafarbeiten aus dem Jahr 1963. Sie sagt, die Schriften seien der Beleg dafür, dass es schon vor der 68er-Generation in den jungen Menschen brodelte. Aufgezeichnet von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/die-geschichte-hinter-dem-bild-ich-musste-eine-strafarbeit-schreiben-ich-schaeme-mich-bis-heute-nicht-dafuer-a-9c9a1840-fc93-4954-ab85-b8f4ef9572d4",
      "image_title": "Ich musste eine Strafarbeit schreiben – und schäme mich bis heute nicht dafür - Privat"
    },
    {
      "title": "Herbstwetter Jetzt wird’s ungemütlich in Deutschland",
      "teaser": "Es wird windig, nass und spürbar kälter: Ab Donnerstag zeigt der Herbst seine unerfreulichere Seite. Am Wochenende könnte es in den Bergen Schnee geben.",
      "url": "https://www.spiegel.de/panorama/herbst-wetter-in-deutschland-jetzt-wirds-ungemuetlich-a-eda80e09-984a-414d-a570-a0bf1a384b5e",
      "image_title": "Jetzt wird’s ungemütlich in Deutschland - Jan Eifert / IMAGO"
    },
    {
      "title": "Ex-Filmdiva Brigitte Bardot wettert gegen »Fake News« über ihren Tod",
      "teaser": "Gerade musste sich Brigitte Bardot einer Operation unterziehen. Doch im Sterben liegt die 91-jährige Französin nicht – wie sie nun in unmissverständlichen Worten klarstellte.",
      "url": "https://www.spiegel.de/panorama/brigitte-bardot-wettert-gegen-fake-news-ueber-ihren-tod-a-1888082e-4a82-4a1a-8bcf-d87c09bd8e3c",
      "image_title": "Brigitte Bardot wettert gegen »Fake News« über ihren Tod - Radu Sigheti / REUTERS"
    },
    {
      "title": "Polizei mit Großaufgebot im Einsatz Schüsse in Hannover – ein Toter, mehrere Verletzte",
      "teaser": "Am Mittwochabend ist auf einer Straße in Hannover ein Streit eskaliert, es fielen Schüsse. Ein 27-Jähriger starb noch am Tatort, mehrere Verletzte werden in Krankenhäusern behandelt. Die Polizei sucht nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/schuesse-in-hannover-ein-toter-mehrere-verletzte-polizei-sucht-nach-zeugen-a-e05b4cd3-b75c-4e5a-a3bd-c2fb260b4130",
      "image_title": "Schüsse in Hannover – ein Toter, mehrere Verletzte - Moritz Frankenberg / dpa"
    },
    {
      "title": "Erding in Oberbayern Chaos bei Großübung der Bundeswehr – Polizei schießt Soldat an",
      "teaser": "Die Bundeswehr hat in Oberbayern den Ernstfall geprobt: Feldjäger und zivile Einsatzkräfte haben in Erding eine Großübung gemacht. Nur die Kommunikation mit der Polizei hat scheinbar nicht so gut funktioniert.",
      "url": "https://www.spiegel.de/panorama/bundeswehruebung-in-erding-polizei-schiesst-soldaten-an-a-c4e0b013-58ce-4171-b8a5-2d903f94030d",
      "image_title": "Chaos bei Großübung der Bundeswehr – Polizei schießt Soldat an - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Keine »All-American«-Alternative NFL hält trotz Kritik an Bad Bunny für Super-Bowl-Show fest",
      "teaser": "Ein spanisch singender Künstler aus Puerto Rico bei der Super-Bowl-Halbzeitshow hat konservative Amerikaner in Rage versetzt. Doch der NFL hält an seiner Auswahl fest: Bad Bunny bleibt der Hauptact.",
      "url": "https://www.spiegel.de/panorama/superbowl-show-2025-nfl-haelt-trotz-kritik-an-bad-bunny-fest-a-f7175e01-879b-4c57-bb7a-63e55a353974",
      "image_title": "NFL hält trotz Kritik an Bad Bunny für Super-Bowl-Show fest - Will Heath / AP"
    },
    {
      "title": "Kroatischer Hersteller Astrid Lindgrens Erben klagen gegen »Pipi«-Limo",
      "teaser": "Ein kroatischer Limo-Hersteller wird verklagt – von den Erben von Astrid Lindgren. Der Vorwurf: Ihre »Pipi«-Limo mit einem bezopften Mädchen auf dem Logo sei der Kultfigur Pippi Langstrumpf zu ähnlich.",
      "url": "https://www.spiegel.de/panorama/astrid-lindgrens-erben-klagen-gegen-pipi-limo-a-78e4fcdd-e899-4d01-969b-15cd8d28c7fd",
      "image_title": "Astrid Lindgrens Erben klagen gegen »Pipi«-Limo - Scanpix Sweden/ EPA/ DPA"
    },
    {
      "title": "Affäre um Bushidos Bodyguards An einer Autobahnraststätte flogen die beiden Polizisten auf",
      "teaser": "Zwei Berliner Polizisten sollen auf eigene Rechnung den Rapper Bushido beschützt haben. Die Behördenspitze greift durch. Doch das Netzwerk der korruptionsanfälligen Bodyguards dürfte noch größer sein. Von Roman Lehberger und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/bushido-wie-sich-lka-personenschuetzer-von-dem-rapper-einspannen-liessen-a-94d83902-5e8b-4271-8513-5cd6333c6b28",
      "image_title": "An einer Autobahnraststätte flogen die beiden Polizisten auf - Jörg Carstensen / dpa / picture alliance",
      "author": "Roman Lehberger und Claas Meyer-Heuer"
    },
    {
      "title": "Diebesbanden in Berlin Zappzarapp in der City",
      "teaser": "»Tedi« ist ein verdeckter Ermittler. Seit 25 Jahren jagt er Taschendiebe. Er unterscheidet zwischen stadtbekannten und reisenden Tätern. SPIEGEL TV konnte ihn und seine LKA-Kollegen exklusiv bei ihrer Arbeit begleiten. Ein Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-berlin-verdeckte-ermittler-jagen-diebesbanden-in-berlin-spiegel-tv-a-6d0ad6f8-436b-463b-8a66-dfe23a9db631"
    },
    {
      "title": "Immer wieder ohne Fahrerlaubnis unterwegs Autofahrer zum elften Mal ohne Führerschein erwischt – Auto weg",
      "teaser": "Zehnmal kontrolliert, zehnmal ist nichts passiert: Fahren ohne Führerschein hatte für einen Mann in Oberfranken eine längere Zeit offenbar keine Konsequenzen. Beim elften Treffer griff die Polizei nun durch.",
      "url": "https://www.spiegel.de/panorama/justiz/pottenstein-in-bayern-autofahrer-zum-elften-mal-ohne-fuehrerschein-erwischt-auto-weg-a-3d697b92-340c-4b0c-ac7b-7952f16d9090",
      "image_title": "Autofahrer zum elften Mal ohne Führerschein erwischt – Auto weg - Lino Mirgeler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Juwelenraub in Paris Warum der Louvre-Schock bei den Franzosen so tief sitzt",
      "teaser": "Der dreiste Raub von Kronjuwelen aus dem Louvre schockiert Frankreich. Es geht um mehr als Gold, Edelsteine und ein peinliches Sicherheitsversagen: Frankreichs Selbstbild bröckelt. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/louvre-der-schock-und-die-ermittlungen-nach-dem-juwelen-raub-a-3902088a-4a4a-48bd-89fe-98e498946e62"
    },
    {
      "title": "Prozess in Erfurt Gymnasiallehrer gesteht jahrelangen Missbrauch seiner Schülerin",
      "teaser": "Insgesamt 84 Mal soll sich der Mann an dem Mädchen vergangen haben: Wegen des Missbrauchs einer Schülerin steht ein Lehrer in Erfurt vor Gericht. In U-Haft ist zudem ein Vertrauenslehrer, der offenbar selbst zum Täter wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-lehrer-gesteht-missbrauch-seiner-schuelerin-a-cd8c3337-7a38-460f-964f-cafd487b37fc",
      "image_title": "Gymnasiallehrer gesteht jahrelangen Missbrauch seiner Schülerin - Annett Gehler / dpa"
    },
    {
      "title": "Kapitaler Fang 2,92 Meter – Welsrekord!",
      "teaser": "»Ein echtes Monster«: An einem Stausee in Polen haben zwei Angler einen Wels von 292 Zentimeter Länge aus dem Wasser gezogen. Die Rekordgröße erreichte das Tier wohl auch wegen eines in der Nähe gelegenen Kraftwerks.",
      "url": "https://www.spiegel.de/panorama/polen-anglern-gelingt-offenbar-wels-rekord-fangen-2-92-meter-fisch-a-c7d989dd-d228-466e-8e06-91bbcc8383c0",
      "image_title": "2,92 Meter – Welsrekord! - Polska Akademia Wedkarska / dpa"
    },
    {
      "title": "Nach Trennung von Christian Ulmen Collien Fernandes lenkt sich mit Immobilie ab",
      "teaser": "Erst kürzlich sprach Moderatorin Collien Fernandes über ihre Nebenrolle als Vermieterin. Nun lässt sie erahnen, was damit gemeint sein könnte: Gegen Einsamkeit erwarb sie jetzt in Hamburg ein Mehrfamilienhaus.",
      "url": "https://www.spiegel.de/panorama/leute/collien-fernandes-lenkt-sich-nach-trennung-von-christian-ulmen-mit-immobilie-in-hamburg-eimsbuettel-ab-a-3c6993d0-96b1-458e-a199-28f735ef6576",
      "image_title": "Collien Fernandes lenkt sich mit Immobilie ab - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Hemmingen bei Hannover Getötete Algerierin – Mordanklage gegen Nachbar erhoben",
      "teaser": "Eine junge Muslimin mit Kopftuch wurde brutal von ihrem Nachbarn erstochen, der Fall schlug Wellen bis in arabische Länder. Jetzt hat die Staatsanwaltschaft Anklage wegen Mordes erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/hemmingen-bei-hannover-getoetete-algerierin-mordanklage-gegen-ihren-nachbar-erhoben-a-742e6c2b-7847-4808-9d37-8b0589f98e3c",
      "image_title": "Getötete Algerierin – Mordanklage gegen Nachbar erhoben - Moritz Frankenberg / dpa"
    },
    {
      "title": "Ungewöhnlicher Diebstahl Unbekannte stiehlt kompletten Zigarettenautomaten",
      "teaser": "Wollen Diebe an den Inhalt eines Zigarettenautomaten gelangen, brechen sie diesen normalerweise auf oder sprengen ihn. Im Kreis Heinsberg hat eine Frau einen Automaten nun einfach mitgenommen. Selbst die Polizei staunt.",
      "url": "https://www.spiegel.de/panorama/justiz/hueckelhoven-in-nrw-unbekannte-stiehlt-kompletten-zigarettenautomaten-a-8feed78a-40f4-48f1-98e0-b4dc0c612965",
      "image_title": "Unbekannte stiehlt kompletten Zigarettenautomaten - Celeste / Bildagentur-online / picture alliance"
    },
    {
      "title": "Vor Kaliforniens Küste Seeotter entert Surfboard",
      "teaser": "Otter sind wendig, niedlich und klug. Doch was tun, wenn sie plötzlich ein Surfboard besetzen? Die US-Behörden in Kalifornien haben einen Tipp.",
      "url": "https://www.spiegel.de/panorama/kalifornien-seeotter-besetzt-surfboard-a-cb5e8026-471a-41dd-8c3c-0d0b4abbe049",
      "image_title": "Seeotter entert Surfboard - Shmuel Thaler / AP"
    }
  ]
}