{
  "timestamp": "2025-10-15T21:09:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sterbehilfe in Deutschland Ein Suizid, der die Politik wachrütteln könnte",
      "teaser": "Florian Willet war 47 und wollte sterben. Ein Berliner Verein half ihm dabei und verstieß offenbar gegen die eigenen Regeln. Ein Fall, der zeigt, was passiert, wenn Gesetze fehlen. Von Lukas Eberle und Julia Kanning",
      "url": "https://www.spiegel.de/panorama/justiz/sterbehilfe-in-deutschland-ein-suizid-der-die-politik-wach-ruetteln-koennte-a-13a60c94-17cb-4691-801e-5c8ebdec32fe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/473c9c19-3ed5-4d24-a1e9-0fc6bb9a1296_w872_r1.778_fpx61_fpy56.jpg",
      "image_title": "Ein Suizid, der die Politik wachrütteln könnte - Veerle Haan / Lumen",
      "author": "Lukas Eberle und Julia Kanning"
    },
    {
      "title": "Gefahr durch Lachgaskartuschen »Der Instinkt sagt: Raus hier!«",
      "teaser": "Steffen Günther arbeitet als Kranführer und Maschinist bei der Berliner Stadtreinigung. Das ist neuerdings gefährlich: Im Müllheizkraftwerk explodieren falsch entsorgte Lachgaskartuschen. Aufgezeichnet von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-stadtreinigung-kaempft-mit-explodierenden-lachgas-kartuschen-a-825cbf08-2986-49f5-9bf6-948402ac89b5",
      "image_title": "»Der Instinkt sagt: Raus hier!« - Jan Kräutle / DER SPIEGEL"
    },
    {
      "title": "Hybrider Krieg Alle reden über Drohnen – das müssen Sie wissen",
      "teaser": "Drohnensichtungen häufen sich, Politiker vermuten Russland dahinter. Warum die Polizei so machtlos wirkt. Und wie die Bundeswehr jetzt helfen soll. Von Frauke Böger, Tobias Großekemper, Dietmar Hipp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/drohnen-in-deutschland-das-muessen-sie-wissen-a-822a56c7-07e2-4e3f-a573-17c4581c83ee",
      "image_title": "Alle reden über Drohnen – das müssen Sie wissen - Felix Zahn / IMAGO",
      "author": "Frauke Böger, Tobias Großekemper, Dietmar Hipp und Jean-Pierre Ziegler"
    },
    {
      "title": "Fahrdienst von Frauen für Frauen »Wir nehmen keine Männer mit«",
      "teaser": "In Berlin gibt es einen neuen Fahrdienst nur für Frauen. Manche Kundin wartet lieber eine halbe Stunde, statt ein normales Taxi zu nehmen – so unsicher fühlen sie sich auf dem Heimweg. Wir sind eine Nacht mitgefahren. Von Maria Herbst und Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/leute/berlin-frauen-taxis-bieten-sichere-fahrten-nur-fuer-weibliche-passagiere-a-cceeb309-2b41-4293-b64f-2fe2a3d34a8a",
      "author": "Maria Herbst und Martin Jäschke"
    },
    {
      "title": "Familiendrama in Herdecke Darum ist die Jugendliche, die beinahe ihre Adoptivmutter getötet hat, nicht in U-Haft",
      "teaser": "Mehr als zehn Messerstiche, doch die mutmaßliche Täterin ist auf freiem Fuß. Wie kann das sein? Und warum wird nicht wegen versuchten Mordes oder Totschlags ermittelt? Antworten auf die wichtigsten Fragen. Von Tobias Großekemper und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/fall-herdecke-warum-es-keine-u-haft-und-keine-ermittlungen-wegen-mordversuchs-gibt-a-3e089cdc-0312-43dc-a144-89a77a287d55",
      "image_title": "Darum ist die Jugendliche, die beinahe ihre Adoptivmutter getötet hat, nicht in U-Haft - Alex Talash / dpa",
      "author": "Tobias Großekemper und Dietmar Hipp"
    },
    {
      "title": "Störungen in Hamburg Kabelschaden beeinträchtigt norddeutschen Zugverkehr noch bis Donnerstag",
      "teaser": "Die massiven Probleme im Bahnverkehr rund um den Hamburger Hauptbahnhof haben offenbar Auswirkungen bis Berlin. In der Hauptstadt ließ ein durchfahrender ICE Hunderte Fahrgäste und sogar Bahnpersonal stehen.",
      "url": "https://www.spiegel.de/panorama/hamburg-kabelschaden-beeintraechtigt-norddeutschen-zugverkehr-noch-bis-donnerstag-a-cf93da23-cec7-4b4f-80a7-369fdec4db3f",
      "image_title": "Kabelschaden beeinträchtigt norddeutschen Zugverkehr noch bis Donnerstag - Annette Riedl / dpa"
    },
    {
      "title": "Umstrittene Praxis Zwei Männer in den USA mit Giftspritze hingerichtet",
      "teaser": "Mit Trump als Befürworter der Todesstrafe steigt die Zahl der Exekutionen. Diese Woche wurden bereits zwei Männer getötet, zwei weitere sollen noch sterben. Einer von ihnen beteuerte bis zum Schluss seine Unschuld.",
      "url": "https://www.spiegel.de/panorama/usa-zwei-maenner-mit-giftspritze-hingerichtet-a-5eafc4e8-aa9f-40b4-8990-d1ac510221b5",
      "image_title": "Zwei Männer in den USA mit Giftspritze hingerichtet - . / REUTERS"
    },
    {
      "title": "Block-Prozess in Hamburg Plötzlich geht es um deutsche Sicherheitsinteressen",
      "teaser": "Wer stellte den Kontakt zu den Entführern von Christina Blocks Kindern her? Im Verfahren gegen die Unternehmerin sagt ein Ex-Geheimdienstler aus. Und schweigt an einer entscheidenden Stelle. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-ploetzlich-geht-es-um-deutsche-sicherheitsinteressen-a-bf122a69-37cc-48dc-93da-b6e2352b3e3d",
      "image_title": "Plötzlich geht es um deutsche Sicherheitsinteressen - Georg Wendt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Anschlag auf Pipeline Italien liefert Nord-Stream-Verdächtigen vorerst nicht aus",
      "teaser": "Im September verfügte ein italienisches Gericht die Auslieferung von Serhij K. nach Deutschland. Daraus wird erst einmal nichts: Eine höhere Instanz hat die Überstellung nun gestoppt.",
      "url": "https://www.spiegel.de/panorama/nord-stream-italien-liefert-nord-stream-verdaechtigen-vorerst-nicht-aus-a-09f9d5b9-f445-4103-bc1e-38a7457add4e",
      "image_title": "Italien liefert Nord-Stream-Verdächtigen vorerst nicht aus - Swedish Coast Guard / TT NEWS AGENCY / EPA"
    },
    {
      "title": "Deutsche Bahn Zugausfälle und Verspätungen in Hamburg und Köln",
      "teaser": "Wegen defekter Stellwerke müssen sich Bahnreisende in Hamburg und Köln auf Probleme einstellen: Regional- und Fernverkehrszüge fallen aus. Hinweise auf Sabotage gibt es bislang nicht.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-zugausfaelle-und-verspaetungen-in-hamburg-und-koeln-a-56140e80-5013-4669-8624-140281f3e4e5",
      "image_title": "Zugausfälle und Verspätungen in Hamburg und Köln - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Leichenfund in Mecklenburg-Vorpommern Was wir über den vermissten Fabian aus Güstrow wissen – und was nicht",
      "teaser": "In Güstrow wurde seit Freitag der achtjährige Fabian vermisst. Nun fand man in der Region eine Kinderleiche. Die Ermittler vermuten ein Verbrechen. Doch entscheidende Details sind offen. Von Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/fabian-aus-guestrow-vermisst-was-wir-ueber-den-leichenfund-in-mecklenburg-vorpommern-wissen-a-6c86b7a9-bbbe-40c5-a0a5-a83ac0492ab5",
      "image_title": "Was wir über den vermissten Fabian aus Güstrow wissen – und was nicht - Bernd Wüstneck / dpa",
      "author": "Patricia Friedek"
    },
    {
      "title": "Fonds sexueller Missbrauch »Dieses Geld hat mir das Leben gerettet«",
      "teaser": "Die Bundesregierung stellte Millionen Euro zur Verfügung, um Opfer sexuellen Missbrauchs zu unterstützen. Nun ist das Geld aufgebraucht, die Politik tut sich schwer mit einer Lösung. Von Deike Diening und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fonds-sexueller-missbrauch-millionenhilfe-aufgebraucht-betroffene-enttaeuscht-a-0af90ca3-e6fb-4339-ab1c-54a0378db6fa",
      "image_title": "»Dieses Geld hat mir das Leben gerettet« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Deike Diening und Juliane Löffler"
    },
    {
      "title": "Teltow in Brandenburg Landes-AfD diffamiert Schulleiter nach Praktikumsverbot für Schüler",
      "teaser": "Ein Schulleiter verbietet seinem Schüler, bei der AfD ein Praktikum zu machen. Daraufhin wird er angefeindet. Das zuständige Ministerium sagt: Ein Praktikum bei der rechtsextremen Partei widerspreche dem Schulgesetz.",
      "url": "https://www.spiegel.de/panorama/bildung/teltow-in-brandenburg-schuelerpraktikum-bei-landes-afd-untersagt-schulleiter-wird-angefeindet-a-0adafaa9-b0ea-406e-9dec-1f9df28cbca4",
      "image_title": "Landes-AfD diffamiert Schulleiter nach Praktikumsverbot für Schüler - Michael Bahlo / dpa"
    },
    {
      "title": "In beschädigtem Auto Jugendliche liefern sich Verfolgungsjagd mit Polizei",
      "teaser": "In Hildesheim sind zwei 14-Jährige mit dem Auto vor der Polizei geflohen. Dabei waren sie mit bis zu 150 Kilometern pro Stunde unterwegs. Die Fahrt endete auf einem Acker.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-14-jaehrige-liefern-sich-verfolgungsjagd-mit-polizei-a-99c6a2e5-d2d7-4c47-a158-09da445849af",
      "image_title": "Jugendliche liefern sich Verfolgungsjagd mit Polizei - Jens Büttner / dpa"
    },
    {
      "title": "Touristenattraktion in Rom Kolosseum soll zu Konzertlocation werden",
      "teaser": "Einst bejubelten die Zuschauer in der Arena Gladiatoren, bald könnten dort Musikstars auftreten: Der neue Direktor plant, das Kolosseum in Rom für Konzerte zu öffnen. Ein Star wäre besonders willkommen.",
      "url": "https://www.spiegel.de/panorama/kolosseum-antike-staette-soll-fuer-popkonzerte-genutzt-werden-a-dedfbbbd-b641-4566-acc4-2316f652320f",
      "image_title": "Kolosseum soll zu Konzertlocation werden - Daniel Scharinger / IMAGO"
    },
    {
      "title": "Unfall mit Spähpanzer Niederländischer Soldat stirbt bei Übung in Niedersachsen",
      "teaser": "In der Nähe des Truppenübungsplatzes Munster Süd ist ein 28 Jahre alter Niederländer ums Leben gekommen. Die Militärübung »Ferocious Bison« wurde vorzeitig beendet. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/panorama/munster-sued-niederlaendischer-soldat-stirbt-bei-uebung-in-niedersachsen-a-63efd6c9-470f-4524-a679-85ffbfec92bd",
      "image_title": "Niederländischer Soldat stirbt bei Übung in Niedersachsen - Philipp Schulze / dpa"
    },
    {
      "title": "Bericht des Arbeitgebers Magdeburg-Attentäter wurde am Arbeitsplatz auffällig",
      "teaser": "Als Arzt soll Taleb Al Abdulmohsen fachliche Defizite aufgewiesen und Patienten falsch behandelt haben, heißt es in einem Bericht. Den Anschlag hätte der Arbeitgeber nach eigener Aussage aber nicht verhindern können.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-arbeitgeber-berichtet-ueber-fachliche-defizite-des-attentaeters-a-5d4e64f8-0493-42b2-b44c-939b2ef927b4",
      "image_title": "Magdeburg-Attentäter wurde am Arbeitsplatz auffällig - Heiko Rebsch / dpa"
    },
    {
      "title": "Kinder zu Gewalt gezwungen Mutmaßlicher Sexualstraftäter »White Tiger« wegen Mordes angeklagt",
      "teaser": "Die Hamburger Staatsanwaltschaft hat Anklage gegen einen mutmaßlichen Cyberkriminellen erhoben. Der als »White Tiger« bekannte 21-Jährige soll mehr als 200 Straftaten begangen haben. Ein Opfer beging Suizid.",
      "url": "https://www.spiegel.de/panorama/hamburg-mutmasslicher-sexualstraftaeter-white-tiger-wegen-mordes-angeklagt-a-8c1ee178-4196-474c-af49-95d34d788608",
      "image_title": "Mutmaßlicher Sexualstraftäter »White Tiger« wegen Mordes angeklagt - BREUEL-BILD / IMAGO"
    },
    {
      "title": "Bier statt Bombe Passagier wegen falscher Drohung von Flug ausgeschlossen",
      "teaser": "Ein schlechter Scherz kostete ihn seine Reise: Am Frankfurter Flughafen durfte ein Mann nicht mit in die Türkei fliegen. Er hatte behauptet, in seinem Thermobecher sei eine Bombe.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurter-flughafen-passagier-wegen-falscher-drohung-von-flug-ausgeschlossen-a-1cccea5a-3407-4d99-a774-bc48efabec25",
      "image_title": "Passagier wegen falscher Drohung von Flug ausgeschlossen - Andreas Arnold / dpa"
    },
    {
      "title": "Tierischer Gefährte für den Pontifex Der Papst bekommt ein Pferd geschenkt",
      "teaser": "Papst Leo XIV. wird mit kostspieligen Geschenken umgarnt: Nach einem Motorrad wurde ihm jetzt ein Vollblutaraber überreicht. Der soll ins Grüne verbracht und offenbar von ihm selbst geritten werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-leo-xiv-bekommt-ein-pferd-geschenkt-der-vollblutaraber-heisst-proton-a-7edf86e6-3726-4852-b0f8-f79196761b8b",
      "image_title": "Der Papst bekommt ein Pferd geschenkt - Chiclayo Diosece / AFP"
    },
    {
      "title": "Unwetter in Venezuela Mindestens 14 Arbeiter sterben in überfluteter Goldmine",
      "teaser": "In Venezuela unter Tage zu arbeiten, ist potenziell lebensgefährlich: Jetzt sind nach heftigem Regen mindestens 14 Kumpel in einer Goldmine im Bundesstaat Bolívar zu Tode gekommen.",
      "url": "https://www.spiegel.de/panorama/venezuela-mindestens-14-arbeiter-sterben-in-ueberfluteter-goldmine-a-0181f231-3917-46c7-b6e2-bd3b662cb15e",
      "image_title": "Mindestens 14 Arbeiter sterben in überfluteter Goldmine - AFP"
    },
    {
      "title": "Höchste Warnstufe Indonesischer Vulkan spuckt zehn Kilometer hohe Aschesäule",
      "teaser": "In Indonesien ist der Vulkan Lewotobi Laki-Laki ausgebrochen. Vulkangestein und Asche verdunkelten den Himmel, ein Flughafen musste schließen. Anwohner sollen sich auf Evakuierungen vorbereiten.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkan-lewotobi-laki-laki-spuckt-zehn-kilometer-hohe-aschesaeule-hoechste-warnstufe-a-e3097e5c-a08f-45f4-801b-2e6076b984ef",
      "image_title": "Indonesischer Vulkan spuckt zehn Kilometer hohe Aschesäule - Badan Geologi / AP"
    },
    {
      "title": "Guinness-Rekord Dieser Mann braucht 20 Minuten, um seinen vollen Namen auszusprechen",
      "teaser": "Auf der Jagd nach einem Rekord legte sich Laurence Gregory Watkins aus Neuseeland ein paar neue Namen zu – genau 2253. Ganz witzig, aber bisweilen auch kompliziert.",
      "url": "https://www.spiegel.de/panorama/neuseeland-dieser-mann-braucht-20-minuten-um-seinen-vollen-namen-auszusprechen-guinness-rekord-a-02ec09fc-a5ba-49e0-8fe0-192495278b03",
      "image_title": "Dieser Mann braucht 20 Minuten, um seinen vollen Namen auszusprechen - Guinness World Records"
    },
    {
      "title": "Versuchter Einbruch in Pirmasens Unbekannte werfen Gullydeckel in Juweliergeschäft",
      "teaser": "In Pirmasens haben mutmaßliche Schmuckdiebe zu drastischen Mitteln gegriffen: Sie zerstörten die Scheibe eines Juweliers mit einem Gullydeckel. Beute machten sie trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/pirmasens-unbekannte-werfen-gullydeckel-in-juweliergeschaeft-a-fac960eb-4bf5-4bba-8dc4-9e33999b94bd",
      "image_title": "Unbekannte werfen Gullydeckel in Juweliergeschäft - Polizeidirektion Pirmasens"
    },
    {
      "title": "Ranking der Reisefreiheit USA fallen aus den Top Ten der »mächtigsten« Pässe der Welt",
      "teaser": "Wer aus Singapur, Südkorea oder Japan kommt, genießt weltweit die größte Reisefreiheit. US-Pässe hingegen haben laut einem aktuellen Ranking massiv an Wirkung verloren.",
      "url": "https://www.spiegel.de/panorama/maechtigste-paesse-der-welt-usa-fallen-aus-den-top-ten-ranking-der-reisefreiheit-a-375e7eef-8ae8-410b-ab1b-fe217d1f2f55",
      "image_title": "USA fallen aus den Top Ten der »mächtigsten« Pässe der Welt - Mohammed Talatene / dpa"
    }
  ]
}