{
  "timestamp": "2025-06-26T15:11:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextremes Magazin So begründen die Richter die Aufhebung des »Compact«-Verbots",
      "teaser": "Das »Compact«-Magazin darf weiter erscheinen. Die verfassungswidrigen Aktivitäten seien nicht »prägend«, urteilt das Gericht, viele Äußerungen »zulässige Kritik«. »Compact«-Chef Elsässer jubelt – und denkt auch an die AfD. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/compact-verbotsverfahren-so-begruendet-das-bundesverwaltungsgericht-seine-entscheidung-a-e15422ad-ee2b-4bc5-a8f5-679a28c2ce51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22b3f078-0d52-4950-b1f2-40f5721ea9ab_w872_r1.778_fpx49_fpy49_fd83.33.jpg",
      "image_title": "So begründen die Richter die Aufhebung des »Compact«-Verbots - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Compact«-Verbot gescheitert Selbst für Verfassungsfeinde gilt die Pressefreiheit Ein Kommentar von Dietmar Hipp",
      "teaser": "Nach dem Urteil von Leipzig ist der rechtsextreme Verleger Jürgen Elsässer obenauf. Dabei bezeichnet das Bundesverwaltungsgericht sein Magazin als eindeutig verfassungsfeindlich. Für die AfD ist das kein Grund zur Freude.",
      "url": "https://www.spiegel.de/panorama/justiz/compact-verbot-gescheitert-auch-verfassungsfeinde-geniessen-pressefreiheit-kommentar-a-a29c2263-31ac-4b54-8b48-a3940a84c07b",
      "image_title": "Selbst für Verfassungsfeinde gilt die Pressefreiheit - Elisa Schu / dpa"
    },
    {
      "title": "Befragung von Lehrkräften Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler",
      "teaser": "Demokratie und KI, gesellschaftspolitisch sind sie derzeit besonders wichtig. Das Deutsche Schulbarometer zeigt, dass Lehrkräfte in beiden Bereichen schlecht aufgestellt sind. Sorgen machen sie sich über andere Dinge. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-schulbarometer-warum-demokratie-und-ki-im-klassenzimmer-zu-kurz-kommen-a-33541a5a-f9f0-40d2-81ca-9c20938020fe",
      "image_title": "Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler - Patrick Pleul / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rheinland-Pfalz gegen »Friedhofszwang« Letzte Ruhe im Rhein",
      "teaser": "Die Asche des gestorbenen Partners im Garten verstreuen oder daraus einen Diamanten pressen? In Rheinland-Pfalz soll das künftig erlaubt sein. Kirchen und CDU laufen Sturm. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/rheinland-pfalz-will-den-friedhofszwang-abschaffen-letzte-ruhe-im-rhein-a-61aecbba-cd09-4704-a1a4-6a84776b9434",
      "image_title": "Letzte Ruhe im Rhein - Christian Thiel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Trainsurfen Aufhören oder sterben",
      "teaser": "Sie klammern sich an Züge und rasen durch die Städte: Ein gefährliches Phänomen aus den Neunzigerjahren tritt wieder häufiger auf – das Trainsurfen. Auch Paul ist mitgefahren. Bis es geknallt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trainsurfen-toedlicher-trend-aus-den-neunzigerjahren-kehrt-zurueck-a-8d0336ca-ae0b-49ee-b9e5-128625f84165",
      "image_title": "Aufhören oder sterben - Yann Kanngiesser",
      "author": "Kristin Haug"
    },
    {
      "title": "Vorfall am Sylter Strand Hund nach Angriff auf Herrchen erschossen",
      "teaser": "Am Strand auf Sylt ist ein Berner Sennenhund erschossen worden. Das Tier hatte seinem Besitzer zuvor offenbar ein Fingerglied abgebissen.",
      "url": "https://www.spiegel.de/panorama/sylt-polizei-erschiesst-berner-sennenhund-nach-angriff-auf-besitzer-a-f94963c6-19f9-46cb-ba56-b31c538955b1",
      "image_title": "Hund nach Angriff auf Herrchen erschossen - Marcus Brandt / dpa"
    },
    {
      "title": "Zahlung auf Konto Hotelier meldet Begleichung von Ochsenknecht-Schulden",
      "teaser": "Jimi Blue Ochsenknecht soll ein Hotel in Tirol um rund 14.000 Euro geprellt haben. Nun ist der Betrag offenbar auf dem Konto des Hoteliers eingegangen. Der säumige Zahler sitzt derweil weiterhin in Auslieferungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-hotelier-meldet-begleichung-von-party-schulden-a-1f40adce-2e7c-42e7-9a5e-099fe7eef82f",
      "image_title": "Hotelier meldet Begleichung von Ochsenknecht-Schulden - Kirsten Nijhof / zb / picture alliance"
    },
    {
      "title": "Mutmaßlicher Rechtsextremist Landgericht Dresden verurteilt Wahlfälscher zu mehrjähriger Freiheitsstrafe",
      "teaser": "Dem Vorsitzenden Richter zufolge war es ein »Streifzug durchs Strafgesetzbuch«: Ein 45-Jähriger hat Stimmzettel für die rechtsextreme Partei »Freie Sachsen« manipuliert und mehrfach Brände gelegt. Und das war längst nicht alles.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-dresden-verurteilt-wahlfaelscher-zu-mehrjaehriger-freiheitsstrafe-a-b90d4b75-0097-4f3f-a93a-b559e2d0589d",
      "image_title": "Landgericht Dresden verurteilt Wahlfälscher zu mehrjähriger Freiheitsstrafe - Robert Michael / dpa"
    },
    {
      "title": "Schmerzensgeldprozess in Köln Wenn der Missbrauch durch einen Priester Privatsache sein soll",
      "teaser": "Haftet die Kirche, wenn ein Priester seine Pflegetochter vergewaltigt? Im Prozess gegen das Erzbistum Köln erheben Betroffenenvertreter neue Vorwürfe: Kardinal Woelki soll wichtige Informationen zurückgehalten haben. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kardinal-woelki-anzeige-gegen-kirchenverantwortliche-im-erzbistum-koeln-verdacht-auf-versuchten-prozessbetrug-a-45adb077-9961-4546-b4cb-28ba2a02ae63",
      "image_title": "Wenn der Missbrauch durch einen Priester Privatsache sein soll - Andreas Rentz / EPA",
      "author": "Annette Langer"
    },
    {
      "title": "Gegen Informationsüberflutung Harald Lesch ruft zu »analogem Widerstand« auf",
      "teaser": "»Seien Sie nicht den ganzen Tag online«: Der TV-Moderator Harald Lesch appelliert an Internetuser, ihre Onlinezeit wie eine Mahlzeit zu behandeln.",
      "url": "https://www.spiegel.de/panorama/leute/harald-lesch-tv-moderator-ruft-zu-analogem-widerstand-auf-a-27fa6746-cc8d-457d-baa3-b50901cf6d82",
      "image_title": "Harald Lesch ruft zu »analogem Widerstand« auf - Thomas Dinges / Eibner / IMAGO"
    },
    {
      "title": "Urteil in Stuttgart Mann mauerte getötete Ex-Partnerin im Treppenhaus ein – zehn Jahre Haft",
      "teaser": "Ihre bereits mumifizierten Überreste lagen hinter einer Mauer: Das Stuttgarter Landgericht hat einen 47-Jährigen wegen Totschlags an seiner früheren Partnerin schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-mann-mauerte-getoetete-ex-partnerin-im-treppenhaus-ein-zehn-jahre-haft-a-9eecbe2e-a417-47a9-a9cc-98febdf054ea",
      "image_title": "Mann mauerte getötete Ex-Partnerin im Treppenhaus ein – zehn Jahre Haft - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Einsatz in Baden-Württemberg Polizei erschießt offenbar bewaffneten Mann in Wangen",
      "teaser": "Er soll die Beamten mit einem Messer bedroht haben: In Wangen ist ein Mann von Polizisten getötet worden. Auch ein Beamter wurde bei dem Vorfall schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-polizei-erschiesst-offenbar-bewaffneten-mann-in-wangen-a-4b4182ce-c091-4904-9e15-6e025edcdf33",
      "image_title": "Polizei erschießt offenbar bewaffneten Mann in Wangen - Andreas Rosar / dpa"
    },
    {
      "title": "Ermittlungen in Japan Grundschullehrer wegen Upskirting-Fotos festgenommen",
      "teaser": "Heimliches Filmen oder Fotografieren unter den Rock: Zwei Grundschullehrer in Japan sollen sogenannte Upskirting-Bilder von Mädchen unter 13 Jahren gemacht und in einer Chatgruppe mit weiteren Lehrern geteilt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/japan-grundschullehrer-wegen-upskirting-fotos-festgenommen-a-618c3533-059d-448d-ac2a-52a1700f3370",
      "image_title": "Grundschullehrer wegen Upskirting-Fotos festgenommen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Vorwürfe um unbezahlte Rechnung Jimi Blue Ochsenknecht sitzt in Hamburg in Auslieferungshaft",
      "teaser": "Der Schauspieler Jimi Blue Ochsenknecht wurde am Mittwoch am Hamburger Flughafen festgenommen. Die Staatsanwaltschaft bestätigte, dass sich der 33-Jährige in Auslieferungshaft befindet.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-schauspieler-jimi-blue-ochsenknecht-in-auslieferungshaft-a-3becb3a2-b33f-4fd2-88c6-c9ba0a9e2fad",
      "image_title": "Jimi Blue Ochsenknecht sitzt in Hamburg in Auslieferungshaft - Sven Hoppe / picture alliance"
    },
    {
      "title": "Zu wenig Fleisch und Fisch Eltern scheitern endgültig mit Klage gegen vegetarisches Schulessen",
      "teaser": "Nur einmal die Woche Fleisch oder Fisch in der Schulkantine: Zu wenig für ein Elternpaar aus Baden-Württemberg, das wegen drohender Mangelernährung der Tochter durch alle Instanzen gezogen ist. Nun ist die Klage vom Tisch.",
      "url": "https://www.spiegel.de/panorama/bildung/schulessen-eltern-in-baden-wuerttemberg-scheitern-mit-klage-gegen-vegetarische-kost-a-70e90168-ec79-47f6-8286-9dd81c24c573",
      "image_title": "Eltern scheitern endgültig mit Klage gegen vegetarisches Schulessen - Sina Schuldt / dpa"
    },
    {
      "title": "Kampf der Kuppen Ein Kurort im Saarland und der Wettstreit um den höchsten Hügel",
      "teaser": "Es geht um 60 Zentimeter: Im Saarland gibt es einen ernsten Wettstreit über die Frage, wo die höchste Erhebung liegt. Weiskirchen will sich den Spitzenplatz zurückholen. Und dafür Erde anhäufen.",
      "url": "https://www.spiegel.de/panorama/weiskirchen-wie-ein-kurort-die-hoechste-erhebung-des-saarlandes-zurueckbekommen-will-a-786991f0-10ca-431b-80d7-88873273a0a5",
      "image_title": "Ein Kurort im Saarland und der Wettstreit um den höchsten Hügel - Oliver Dietze / dpa"
    },
    {
      "title": "Demografiekrise zwischen Weimar und Wismar Junge Ostdeutsche lieben ihre Heimat und ziehen trotzdem oft weg",
      "teaser": "In ostdeutschen Städten und Dörfern mangelt es vor allem an: jungen Leuten. Fachleute haben das Phänomen nun genauer untersucht – und analysiert, welche Lebensphase entscheidend ist. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutschland-junge-leute-lieben-ihrer-heimat-und-ziehen-trotzdem-oft-weg-a-9b157a8e-9f39-4222-890e-674fe6fbed82",
      "image_title": "Junge Ostdeutsche lieben ihre Heimat und ziehen trotzdem oft weg - Nina Janeckova / Westend61 / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Maskenaffäre Jens Spahn sollte keine politische Verantwortung mehr tragen Der SPIEGEL-Leitartikel von Jürgen Dahlkamp",
      "teaser": "Der heutige Unionsfraktionschef hat die Steuerzahler so viele Milliarden gekostet wie kaum ein Minister zuvor. Früher hätte das ausgereicht, um sich aus der Politik zurückzuziehen. Spahn aber macht sogar Karriere.",
      "url": "https://www.spiegel.de/panorama/jens-spahn-sollte-sich-nach-sudhof-maskenbericht-aus-der-politik-zurueckziehen-a-fad24884-d815-4a96-a991-c2f6707fe045",
      "image_title": "Jens Spahn sollte keine politische Verantwortung mehr tragen - Martin Schutt / dpa"
    },
    {
      "title": "Versteigerung in der Prignitz Mindestgebot 5000 Euro für ehemaligen DDR-Grenzturm",
      "teaser": "»Erheblicher Instandsetzungs- und Sanierungsbedarf«: Jahrzehntelang hat die DDR dort die Elbgrenze zur Bundesrepublik überwacht. Jetzt kommt der ehemalige Grenzturm im Nordwesten Brandenburgs unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/cumlosen-ehemaliger-ddr-grenzturm-in-brandenburg-wird-versteigert-a-cf99e109-8433-488c-9207-9b1be692762f",
      "image_title": "Mindestgebot 5000 Euro für ehemaligen DDR-Grenzturm - Oliver Gierens / dpa"
    },
    {
      "title": "Künstlerische Vergangenheit Vor ihrer Politkarriere spielte Saskia Esken Gitarre in der Fußgängerzone",
      "teaser": "Sechs Jahre war Saskia Esken SPD-Chefin, geprägt hat sie eine Jugenderfahrung: Im Interview mit dem »Rolling Stone« spricht die Politikerin über ihre Zeit als Straßenmusikerin.",
      "url": "https://www.spiegel.de/panorama/leute/saskia-esken-ehemalige-spd-chefin-spricht-ueber-ihre-vergangenheit-als-strassenmusikerin-a-33646b6b-b0f1-4847-b1c4-caf324183c39",
      "image_title": "Vor ihrer Politkarriere spielte Saskia Esken Gitarre in der Fußgängerzone - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Zahnbehandlung in Minnesota Braunbär Tundra lächelt jetzt mit Krone",
      "teaser": "Dem Zoo in der US-Stadt Duluth zufolge trägt Tundra die größte jemals angefertigte Krone – im Mund. Der 360-Kilogramm-Bär musste dafür eine aufwendige Prozedur über sich ergehen lassen.",
      "url": "https://www.spiegel.de/panorama/minnesota-braunbaer-tundra-erhaelt-groesste-zahnkrone-der-welt-a-d814a494-409c-47a3-b246-6b3bcc101a3e",
      "image_title": "Braunbär Tundra lächelt jetzt mit Krone - AP"
    },
    {
      "title": "Adolfo Macías »Fito« Ecuador fasst aus Gefängnis entkommenen Gangsterboss",
      "teaser": "Mehr als ein Jahr war er auf der Flucht, jetzt ist den Behörden in Ecuador die Verhaftung von Adolfo Macías »Fito« gelungen. Präsident Daniel Noboa zufolge soll der Gangsterboss an die USA ausgeliefert werden.",
      "url": "https://www.spiegel.de/panorama/ecuador-polizei-fasst-aus-gefaengnis-entkommenen-gangsterboss-adolfo-macias-fito-a-ce4adc64-9cca-4110-bcb0-05b7feae33f5",
      "image_title": "Ecuador fasst aus Gefängnis entkommenen Gangsterboss - AFP"
    },
    {
      "title": "Todesstrafe in den USA Mississippi richtet verurteilten Mörder hin – nach 49 Jahren im Todestrakt",
      "teaser": "Im Jahr 1976 wurde Richard Jordan in Mississippi zum Tode verurteilt, weil er eine Frau entführt und erschossen hatte. Jetzt wurde die Strafe vollstreckt.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-in-den-usa-mississippi-richtet-verurteilten-moerder-hin-nach-49-jahren-im-todestrakt-a-541a25aa-699f-4771-a40f-5a4c847ee538",
      "image_title": "Mississippi richtet verurteilten Mörder hin – nach 49 Jahren im Todestrakt - AFP"
    },
    {
      "title": "Hochzeit mit Staraufgebot Jeff Bezos und seine Bald-Ehefrau sind in Venedig angekommen",
      "teaser": "Einer der reichsten Männer der Welt heiratet. Entsprechend pompös wird gefeiert. Jeff Bezos und Lauren Sánchez sind in Venedig gelandet, auch einige der Gäste wurden schon gesichtet, darunter Ivanka Trump und Diane von Fürstenberg.",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-und-lauren-sanchez-sind-fuer-ihre-hochzeit-in-venedig-angekommen-a-2d9f295b-eacf-44cd-8f85-8051c6d935f2",
      "image_title": "Jeff Bezos und seine Bald-Ehefrau sind in Venedig angekommen - Luca Bruno / AP"
    },
    {
      "title": "Sonderlob für die Küchenmannschaft Was Angela Merkel nach 16 Jahren als Kanzlerin am meisten vermisst",
      "teaser": "Der Job im Kanzleramt ist mit viel Stress verbunden. Da sind es die kleinen, schönen Dinge, an die Angela Merkel mit Wehmut zurückdenkt. Bei einer Preisverleihung verriet die Kanzlerin a.D. nun Details.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-ex-kanzlerin-vermisst-blumenstraeusse-und-kanzleramtskueche-a-ca26569a-c8d8-497b-a553-559f6acd4d87",
      "image_title": "Was Angela Merkel nach 16 Jahren als Kanzlerin am meisten vermisst - Uli Deck / dpa"
    }
  ]
}