{
  "timestamp": "2025-01-27T10:10:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Techno-Kultur Wie der Gaza-Krieg die Klubszene in Berlin bedroht",
      "teaser": "Die Technokultur in Berlin: gefeiert als Kulturerbe, bedroht von Pleiten. Und dann kam der Krieg im Nahen Osten, der Klubbetreiber und ihr Publikum spaltet. Findet die Szene je wieder zusammen? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/technoklubs-in-berlin-wie-der-israel-gaza-krieg-die-szene-spaltet-a-ab0a6f7e-5597-46ed-9814-b7732b1866b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6f8ba5-e8ec-4575-8fa6-23b851b06ba4_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Wie der Gaza-Krieg die Klubszene in Berlin bedroht - Max Eicke / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Sachsen-Anhalts Innenministerin über den Todesfahrer von Magdeburg »Auch diese Frage kann ich noch nicht beantworten«",
      "teaser": "Wieso hat niemand die Todesfahrt von Magdeburg verhindert? Sachsen-Anhalts Innenministerin Tamara Zieschang sucht nach Erklärungen – und weicht der Frage nach politischer Verantwortung aus. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-innenministerin-tamara-zieschang-ueber-todesfahrt-auf-weihnachtsmarkt-a-ed6cc0e3-da17-40ef-8f9c-fdd1e3243330",
      "image_title": "»Auch diese Frage kann ich noch nicht beantworten« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner In die eigene Falle gelaufen",
      "teaser": "Ein Mann wollte wohl die Karriere eines anerkannten Rechtsmediziners zerstören – mit einem fingierten Plagiatsvorwurf. Der Prozess in München gibt Einblick in die akribische Planung eines mutmaßlichen Rachefeldzugs. Aus München und Hamburg berichten Armin Himmelrath, Merlin Menze und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-um-rechtsmediziner-matthias-graw-prozess-beginnt-a-57062d44-261d-48b5-9c4f-9bc73ffd3de9",
      "image_title": "In die eigene Falle gelaufen - Matthias Balk / dpa"
    },
    {
      "title": "Anklage gegen Ex-RAF-Terroristin Klette Innenansichten einer Räuberbande",
      "teaser": "Die Staatsanwaltschaft wirft der ehemaligen RAF-Frau Daniela Klette 13 Raubüberfälle vor. Doch die Anklage erzählt von mehr: Es geht um Freunde, Liebe, Eifersucht. Gab es eine Mitwisserin? Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-was-die-anklage-gegen-daniela-klette-verraet-a-a5b68afb-be4e-4cad-9ec1-3778168f13f0",
      "image_title": "Innenansichten einer Räuberbande - [M] DER SPIEGEL; Fotos: Sam Armstrong / Getty Images; Uli Deck / dpa; Tim Brakemeier / dpa; Andrew Chittock / Stocktrek Images / Getty Images (2); BKA / dpa; John Macdougall / AFP; Polizei Wolfsburg; Paul Zinken / dpa",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Geschäft mit illegalen Böllern Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok",
      "teaser": "»🔥🧨 Kaufe 2 und bezahle 1«: Auf TikTok, Snapchat, Telegram floriert der Handel mit illegaler Pyrotechnik. Das kann tödliche Folgen haben. Die Verkäufer versenden die Ware per Post, einer bot dem SPIEGEL die Abholung vor Ort an. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/kugelbomben-auf-tiktok-snapchat-telegram-floriert-der-handel-mit-illegaler-pyrotechnik-a-338607d0-35a1-4fb2-9c5e-846eae903ac7",
      "image_title": "Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok - Andreas Arnold / dpa",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Dreharbeiten zu »E.T. – Der Außerirdische« Wie Drew Barrymore in Steven Spielberg den Wunsch nach Vaterschaft weckte",
      "teaser": "Star-Regisseur Steven Spielberg hat sieben Kinder und sechs Enkel. Ihr Dasein verdanken diese 13 Personen möglicherweise auch Drew Barrymore – die allerdings eine überraschende Nachfrage stellte.",
      "url": "https://www.spiegel.de/panorama/leute/e-t-wie-drew-barrymore-in-steven-spielberg-den-wunsch-nach-vaterschaft-weckte-a-57247453-15a2-4d3c-8ea0-9d43557aad72",
      "image_title": "Wie Drew Barrymore in Steven Spielberg den Wunsch nach Vaterschaft weckte - Everett Collection / IMAGO"
    },
    {
      "title": "Bericht über Nachlassunterlagen Sinéad O’Connors Kinder sollen ihre Musik »melken«",
      "teaser": "Sinéad O’Connor war nie um offene Worte verlegen. Das scheint auch in ihrem Testament so gewesen zu sein. Ihren Kindern hat die Sängerin offenbar geraten, möglichst viel aus ihren Songs rauszuholen.",
      "url": "https://www.spiegel.de/panorama/leute/sinead-oconnor-kinder-sollen-ihre-musik-melken-a-0d388eda-39dc-4797-a533-8aeab8d3b7a1",
      "image_title": "Sinéad O’Connors Kinder sollen ihre Musik »melken« - Heinrich / BRIGANI-ART / IMAGO"
    },
    {
      "title": "Counter Extremism Project US-Stiftung kauft ehemalige Villa von Auschwitz-Kommandant Höß",
      "teaser": "Rudolf Höß lebte mit seiner Familie direkt neben dem Konzentrations- und Vernichtungslager. Jetzt soll in der einstigen Dienstvilla des Auschwitz-Kommandanten ein Zentrum für den Kampf gegen Extremismus entstehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rudolf-hoess-us-stiftung-kauft-ehemalige-villa-von-auschwitz-kommandant-a-83f49181-2e11-4189-88a6-aa0d2266a503",
      "image_title": "US-Stiftung kauft ehemalige Villa von Auschwitz-Kommandant Höß - Doris Heimann / dpa"
    },
    {
      "title": "Neuauswertung der Pisa-Daten Mehrheit der Jugendlichen hält Lehrkräfte für digital inkompetent",
      "teaser": "In einer Studie gehen Jugendliche mit den digitalen Fähigkeiten von Lehrkräften hart ins Gericht. Doch vielen Schülerinnen und Schülern fällt es selbst schwer, im Netz zuverlässige Informationen zu finden und zu bewerten. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-daten-jugendliche-kritisieren-digitale-kompetenz-der-lehrkraefte-a-15318afb-ff60-407e-ba78-454987f66cb4",
      "image_title": "Mehrheit der Jugendlichen hält Lehrkräfte für digital inkompetent - Julian Stratenschulte / DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Winterlicher Vulkan Zwei Wanderer am Ätna tödlich verunglückt",
      "teaser": "Am Vulkan Ätna sind zwei Menschen ums Leben gekommen. Ein 17-Jähriger stürzte einen Hang hinunter, ein 60-Jähriger rutschte offenbar aus und schlug mit dem Kopf auf. Zudem gab es noch einen schweren Rodelunfall.",
      "url": "https://www.spiegel.de/panorama/italien-zwei-wanderer-am-aetna-toedlich-verunglueckt-a-cac2b39a-bb7f-40de-8147-f803430a5243",
      "image_title": "Zwei Wanderer am Ätna tödlich verunglückt - Salvatore Allegra / AP / dpa"
    },
    {
      "title": "Familie Bismarck Der Steuergipfel in Deutschlands berühmtester Waldhütte",
      "teaser": "Die Familie von Bismarck genießt seit Urzeiten ein Steuerprivileg. Schleswig-Holsteins Landesregierung will es abschaffen. Das erste Beratungstreffen soll in einer Steueroase stattfinden – im Sachsenwald. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/familie-bismarck-steuer-gipfel-in-deutschlands-beruehmtester-waldhuette-a-44ded067-3c28-4d75-8c84-7f46c7b8e05b",
      "image_title": "Der Steuergipfel in Deutschlands berühmtester Waldhütte - NIBOR / action press",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Sänger und Ex-Dschungelkönig Marc Terenzi lebte 2015 ein paar Tage auf der Straße – mit Tüte über dem Kopf",
      "teaser": "Nach der Trennung 2015 warf Myriel Brechtel Marc Terenzi aus der gemeinsamen Wohnung. Er war mehrere Tage obdachlos, erzählte er jetzt. Seine Freunde wollten ihn nicht aufnehmen, er hatte weder Geld noch Essen.",
      "url": "https://www.spiegel.de/panorama/leute/marc-terenzi-saenger-und-ex-dschungelkoenig-lebte-2015-ein-paar-tage-auf-der-strasse-a-2c3dcfe8-55c7-4c80-9b71-5cd9d6a44238",
      "image_title": "Marc Terenzi lebte 2015 ein paar Tage auf der Straße – mit Tüte über dem Kopf - Felix Hörhager / dpa"
    },
    {
      "title": "Hollywoodstar Reese Witherspoon als Juryvorsitzende – wegen »Natürlich blond«",
      "teaser": "Als Elle Woods in »Natürlich blond« hat Schauspielerin Reese Witherspoon eine überzeugende Performance abgeliefert. So sehr, dass sie bei einem Geschworenendienst zur Vorsitzenden gewählt wurde – sie habe ja Jura studiert.",
      "url": "https://www.spiegel.de/panorama/leute/reese-witherspoon-als-jury-vorsitzende-wegen-natuerlich-blond-a-e6d2bf60-52b5-4815-9317-d0c882a6fd33",
      "image_title": "Reese Witherspoon als Juryvorsitzende – wegen »Natürlich blond« - Mike Blake / REUTERS"
    },
    {
      "title": "Promille, Pöbler und Polizei Auf Streife in Kiel",
      "teaser": "Tag für Tag setzen sie sich mit den Schwächsten der Gesellschaft auseinander - Randalierer, Alkoholiker, Obdachlose. Die Spätschicht der Beamten in Kiel-Wik erinnert mehr an eine Sorgenkind-Betreuung als an Verbrecherjagd. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/promille-poebler-und-polizei-auf-streife-in-kiel-spiegel-tv-a-b60f444f-8d33-4fef-807d-eca13fa97ccc"
    },
    {
      "title": "Microsoft-Gründer und Milliardär Bill Gates bezeichnet Scheidung von Melinda als Fehler",
      "teaser": "2021 ließ sich Microsoft-Gründer Bill Gates nach rund 27 Ehejahren von seiner Frau Melinda scheiden. Heute hat er zwar eine neue Partnerin, doch es kostete ihn zwei Jahre, die Trennung zu verarbeiten, sagt er.",
      "url": "https://www.spiegel.de/panorama/leute/bill-gates-bezeichnet-scheidung-von-melinda-als-fehler-a-7cf7131d-b5ba-4344-8df2-ae47486e1ec8",
      "image_title": "Bill Gates bezeichnet Scheidung von Melinda als Fehler - Annette Riedl / dpa"
    },
    {
      "title": "Rücktrittsforderungen nach antiisraelischen Protesten Warum treten Sie nicht zurück, Frau Völter?",
      "teaser": "Nach der Besetzung der Berliner Alice-Salomon-Hochschule steht Präsidentin Bettina Völter in der Kritik. Ihr Amt aufgeben möchte sie nicht. Es gehe um Dialog statt Härte – auch bei Grenzüberschreitungen. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/bildung/alice-salomon-hochschule-praesidentin-voelter-lehnt-ruecktritt-nach-protesten-ab-a-1e7d7998-7b84-469d-9414-3c8d2761abca",
      "image_title": "Warum treten Sie nicht zurück, Frau Völter? - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "Verurteilter Krimineller Niederländischer Drogenboss Jos Leijdekkers offenbar in Sierra Leone ausfindig gemacht",
      "teaser": "Es geht um Drogenhandel im großen Stil: Jos Leijdekkers gehört zu den meistgesuchten Kriminellen Europas. Nun wurde er in Westafrika entdeckt – doch seine Auslieferung dürfte sich schwierig gestalten.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-drogenboss-jos-leijdekkers-in-sierra-leone-ausfindig-gemacht-a-3dafa32e-0e53-4acf-ba23-8e82121c4b66",
      "image_title": "Niederländischer Drogenboss Jos Leijdekkers offenbar in Sierra Leone ausfindig gemacht - A3471 Boris Roessler / dpa"
    },
    {
      "title": "Unglück in den Schweizer Bergen 19-jährige deutsche Wanderin stürzt in den Tod",
      "teaser": "Zwei junge Frauen sind in der Schweiz in unwegsamem Gelände in die Tiefe gestürzt. Für eine von ihnen kam jede Hilfe zu spät, die andere wurde in ein Krankenhaus geflogen.",
      "url": "https://www.spiegel.de/panorama/schweiz-19-jaehrige-wanderin-aus-deutschland-stuerzt-in-den-tod-a-0ac1fc97-b3be-4fd3-a456-24b070137779",
      "image_title": "19-jährige deutsche Wanderin stürzt in den Tod - Weber Raphael / prisma / picture alliance"
    },
    {
      "title": "80 Jahre nach der Befreiung von Auschwitz Jeder Zweite für Pflichtbesuche von Schülern in KZ-Gedenkstätten",
      "teaser": "Einmal während der Schulzeit nach Auschwitz oder in ein anderes ehemaliges Konzentrationslager? Bei einer Umfrage unter Erwachsenen war die Hälfte der Befragten für einen verpflichtenden Besuch in der Jugend.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-jeder-zweite-fuer-pflichtbesuche-in-kz-gedenkstaetten-a-299e81f0-a19a-4d07-b3c5-87b2bb90e10c",
      "image_title": "Jeder Zweite für Pflichtbesuche von Schülern in KZ-Gedenkstätten - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Gedenkgottesdienst in der Stiftskirche Aschaffenburg trauert um Opfer von Messerangriff",
      "teaser": "Bei einem ökumenischen Gottesdienst gedachte Aschaffenburg der Opfer der tödlichen Messerattacke vor vier Tagen. »Mitgefühl, Solidarität und Zusammenhalt sind wichtiger denn je«, sagte der Imam der Stadt.",
      "url": "https://www.spiegel.de/panorama/soeder-und-faeser-bei-gedenkgottesdienst-aschaffenburg-trauert-um-opfer-von-messerangriff-a-8fbf2231-a09a-479b-8192-2cb293d83d35",
      "image_title": "Aschaffenburg trauert um Opfer von Messerangriff - Tim Wegner / epd-bild / picture alliance"
    },
    {
      "title": "Deutscher Filmball Moritz und Saskia Bleibtreu freuen sich über kleinen Sohn",
      "teaser": "Seit zweieinhalb Jahren sind Moritz Bleibtreu und seine 20 Jahre jüngere Frau Saskia verheiratet. Beim Filmball in München bestätigte das Paar die Geburt ihres Kindes. Der Schauspieler ist bereits Vater eines Teenagers.",
      "url": "https://www.spiegel.de/panorama/leute/moritz-bleibtreu-bestaetigt-beim-deutschen-filmball-sohn-mit-saskia-a-9ff6dfad-6aa1-4a77-b412-5f34e49335b8",
      "image_title": "Moritz und Saskia Bleibtreu freuen sich über kleinen Sohn - Andreas Rentz / Getty Images"
    },
    {
      "title": "Kommende Gastro-Trends »Eine Schlange ist das Beste, was einem Laden passieren kann«",
      "teaser": "Essen in Timeslots, kein Tisch ohne Reservierung, und falls man nicht kommt, zahlt man No-Show-Gebühren. Warum nerven Restaurants so? Influencer Andy Zingler kommt aus der Gastronomie, hier erklärt er Nöte und Trends der Branche. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/influencer-ueber-gastro-trends-eine-schlange-ist-das-beste-was-einem-laden-passieren-kann-a-edba42ce-d5df-4025-99f2-80780cae96f2",
      "image_title": "»Eine Schlange ist das Beste, was einem Laden passieren kann« - FotoPrensa / IMAGO"
    },
    {
      "title": "Niedersachsen 81-Jähriger tot aufgefunden – Untermieterin auf der Flucht",
      "teaser": "Am Freitagabend wurde eine Leiche in einem Einfamilienhaus in Rosdorf aufgefunden. Die Polizei geht von einem gewaltsamen Tod aus und fahndet nach seiner Untermieterin.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-goettingen-81-jaehriger-tot-aufgefunden-untermieterin-auf-der-flucht-a-6fa43659-5ee8-43a1-91a1-787706301f13",
      "image_title": "81-Jähriger tot aufgefunden – Untermieterin auf der Flucht - Stefan Rampfel / dpa"
    },
    {
      "title": "Auschwitz-Gedenkstättenleiter Piotr Cywiński »Heute vergewaltigt, tötet und missbraucht ein Teil der Befreier von damals«",
      "teaser": "Vor 80 Jahren wurde Auschwitz befreit. Der Leiter der Gedenkstätte erklärt, warum erstmals kein Politiker bei der Gedenkveranstaltung sprechen darf. Und was er über Elon Musks möglichen Hitlergruß denkt. Ein Interview von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/auschwitz-gedenkstaettenleiter-heute-vergewaltigt-toetet-und-missbraucht-ein-teil-der-befreier-von-damals-a-fb924b66-38d0-4aec-ade1-ad66a18513e6",
      "image_title": "»Heute vergewaltigt, tötet und missbraucht ein Teil der Befreier von damals« - Kacper Pempel / REUTERS"
    },
    {
      "title": "Sturm in Irland und Großbritannien Hunderttausende Haushalte nach »Éowyn« noch immer ohne Strom",
      "teaser": "Umgestürzte Masten, zerrissene Kabel: Vor zwei Tagen hat »Éowyn« große Schäden am Energienetz angerichtet. Auch die Wasserversorgung in Irland ist gestört. Jetzt droht ein neuer Sturm.",
      "url": "https://www.spiegel.de/panorama/sturm-in-irland-und-grossbritannien-hunderttausende-haushalte-nach-eowyn-noch-immer-ohne-strom-a-01fef188-75c6-4891-bda3-bca1826d59eb",
      "image_title": "Hunderttausende Haushalte nach »Éowyn« noch immer ohne Strom - Brian Lawless / PA Wire / dpa"
    }
  ]
}