{
  "timestamp": "2025-12-18T22:10:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangelnder Kinderschutz in Kitas »Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden«",
      "teaser": "Bloßstellen, zum Essen zwingen, Trost verweigern: Eine Befragung zeigt, dass ein Viertel der Kitamitarbeitenden häufig problematisches Verhalten bei Kollegen beobachtet. Können Eltern ihre Kinder noch guten Gewissens in die Kita geben? Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-studie-zu-kinderschutz-in-kitas-eltern-sollten-genau-hinschauen-und-fragen-stellen-a-7b4f8a3f-8027-4d6a-aad7-0c25abc0974b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6927a24a-7727-41a1-860c-18dcfe73d2eb_w872_r1.778_fpx24_fpy45.jpg",
      "image_title": "»Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden« - Maximilian von Klenze / dpa"
    },
    {
      "title": "Strafprozess gegen Christina Block »Der Patriarch war die gesamte Zeit involviert«",
      "teaser": "Vor dem Landgericht Hamburg sagt den zweiten Tag in Folge der mutmaßliche Kopf des Teams aus, das die Kinder von Christina Block entführt haben soll. Und belastet einen Mann, der bisher im Hintergrund blieb: den 85-jährigen Eugen Block. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/strafprozess-gegen-christina-block-der-patriarch-war-die-gesamte-zeit-involviert-a-2ae59202-ca4d-43d6-bcbc-b7d220d16fd2",
      "image_title": "»Der Patriarch war die gesamte Zeit involviert« - Christian Charisius / AFP",
      "author": "Christopher Piltz"
    },
    {
      "title": "Streitgespräch zu Social-Media-Bann »Kinder sehen auf Social Media schlimmste Gewalt und Pornografie« – »So ein Verbot wäre grober Unfug«",
      "teaser": "Das australische Social-Media-Verbot für Kinder und Jugendliche ist jetzt in Kraft. Sollte Deutschland es kopieren? Hier streiten die niedersächsische Kultusministerin und der Lehrerverbandspräsident – sind sich aber in einem Punkt einig. Ein SPIEGEL-Gespräch von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-verbot-in-australien-sollte-deutschland-es-kopieren-ein-streitgespraech-a-7880bd54-a3ef-4bd0-b245-bf536429f852"
    },
    {
      "title": "Hauptangeklagter im »Reichsbürger«-Prozess Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns",
      "teaser": "Im Verfahren um einen mutmaßlichen Umsturzversuch aus dem »Reichsbürger«-Milieu hat sich Heinrich XIII. Prinz Reuß erstmals ausführlich geäußert. Die Schuld sucht er bei den sozialen Medien, ein Terrorist will er nicht sein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/reichsbuergerprozess-in-frankfurt-am-main-heinrich-xiii-prinz-reuss-will-kein-terrorist-gewesen-sein-a-225b0de0-d997-47d9-b4cc-c985736d1af0",
      "image_title": "Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns - Boris Roessler / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zu Besuch bei Santa Claus »Wo ist der verdammte Elf-Code, Sarah?«",
      "teaser": "Im finnischen Rovaniemi wohnt der echte Weihnachtsmann, angeblich. Die anstrengenden Debatten des deutschen Winters sind hier angenehm weit weg. Ein Tag im Weihnachts-Disneyland. Aus Lappland berichtet Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/panorama/rovaniemi-zu-besuch-bei-santa-claus-wo-ist-der-verdammte-elf-code-sarah-a-005cdfc2-2d3a-4480-8094-4214b3bdc8a0",
      "image_title": "»Wo ist der verdammte Elf-Code, Sarah?« - Alessandro Rampazzo / DER SPIEGEL"
    },
    {
      "title": "Bildhauer Jacques Tilly Kreml leitet Verfahren wegen Düsseldorfer Karnevalswagen ein",
      "teaser": "Wegen seiner satirischen Darstellungen von Wladimir Putin macht Moskau dem Düsseldorfer Künstler Jacques Tilly den Prozess. Der kündigte bereits für den Rosenmontag eine Reaktion an.",
      "url": "https://www.spiegel.de/panorama/jacques-tilly-moskau-leitet-verfahren-wegen-duesseldorfer-karnevalswagen-ein-a-45c9bb4d-f757-41ee-adbb-2c3dd377e12d",
      "image_title": "Kreml leitet Verfahren wegen Düsseldorfer Karnevalswagen ein - Bettina Strenske / IMAGO"
    },
    {
      "title": "Michel Friedman »Das Leben jüdischer Kinder in Deutschland ist so schlecht wie noch nie seit dem Ende des Zweiten Weltkriegs«",
      "teaser": "Jüdische Mädchen und Jungen werden in Bildungseinrichtungen beleidigt und herabgesetzt, sagt Michel Friedman. Der Publizist warnt vor einer Form der Ghettoisierung und attestiert den Schulen massive Defizite.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juden-in-deutschland-michel-friedman-spricht-von-einer-form-der-ghettoisierung-a-a669fb1d-ab05-4faa-b1c4-ca4adf2c15da",
      "image_title": "»Das Leben jüdischer Kinder in Deutschland ist so schlecht wie noch nie seit dem Ende des Zweiten Weltkriegs« - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Kampf gegen Suchtmittel Münchner Schule verbietet Zahnstocher",
      "teaser": "An einer bayerischen Realschule galten Zahnstocher zuletzt nicht als Zeichen gepflegter Zähne, sondern als Anzeichen für Nikotinkonsum. Jetzt greift die Schulleitung durch – und verbietet sie komplett.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-realschule-verbietet-zahnstocher-aus-angst-vor-nikotinkonsum-a-a3781426-04ea-4fa5-97ba-b9899d579b1b",
      "image_title": "Münchner Schule verbietet Zahnstocher - Pia Bayer / dpa"
    },
    {
      "title": "Kristin Cabot Jetzt erzählt die Frau aus der Coldplay-Kiss-Cam ihren Teil der Geschichte",
      "teaser": "Im Juli hat Kristin Cabot ihren Chef mit auf ein Coldplay-Konzert genommen. Stunden später sprach fast die ganze Welt über die beiden. Der »New York Times« hat sie nun erzählt, wie es dazu kam. Und dass es Morddrohungen gab.",
      "url": "https://www.spiegel.de/panorama/leute/kristin-cabot-coldplay-kiss-cam-die-personalchefin-erzaehlt-ihre-geschichte-a-fa6fe71f-f353-4caf-8119-46ae59aa213f",
      "image_title": "Jetzt erzählt die Frau aus der Coldplay-Kiss-Cam ihren Teil der Geschichte - X via Bestimage / Bestimage / IMAGO"
    },
    {
      "title": "Überdosis in der JVA Leipzig Tod nach Drogenkuss – Frau erhält Bewährungsstrafe",
      "teaser": "Unter der Zunge schmuggelte eine 24-Jährige Drogen in ein Gefängnis und übergab sie ihrem inhaftierten Freund. Weil der kurze Zeit später an den Folgen einer Überdosis starb, wurde die Frau nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-tod-nach-drogenkuss-frau-erhaelt-bewaehrungsstrafe-a-c7f9e043-4c49-4f7c-83b0-4f72f1ca11b9",
      "image_title": "Tod nach Drogenkuss – Frau erhält Bewährungsstrafe - Patricia Bartos / dpa"
    },
    {
      "title": "Oberstaatsanwalt sicher Vermeintlicher Mörder von Schwedens Premier Olof Palme war es doch nicht",
      "teaser": "1986 starb der damalige schwedische Ministerpräsident Olof Palme durch Schüsse. Jahrzehnte später stellten Behörden einen längst Verstorbenen als mutmaßlichen Mörder vor. Jetzt macht der Oberstaatsanwalt einen Rückzieher.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-olof-palme-beweislage-gegen-mutmasslichem-moerder-des-premiers-nicht-ausreichend-a-1d9149c7-a6a4-45a1-bbfa-9aecd2ba0c2d",
      "image_title": "Vermeintlicher Mörder von Schwedens Premier Olof Palme war es doch nicht - Anders Holmstrom / TT News Agency / AP / dpa"
    },
    {
      "title": "Urteil in Besançon Französischer Mediziner vergiftete zwölf Patienten – lebenslange Haftstrafe",
      "teaser": "Ein Narkosearzt verabreichte Patienten von verhassten Kollegen offenbar gezielt Gift. Nun hat ein Gericht ihn des mehrfachen Mords für schuldig erklärt. Er bestreitet alles.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mediziner-vergiftete-12-patienten-und-muss-nun-lebenslang-ins-gefaengnis-a-f8959656-d400-4334-8d9d-42276ee22018",
      "image_title": "Französischer Mediziner vergiftete zwölf Patienten – lebenslange Haftstrafe - Arnaud Finistre / AFP / dpa"
    },
    {
      "title": "Gedenken an Opfer des Holocaust Berlin soll Yad-Vashem-Straße bekommen",
      "teaser": "Im Regierungsviertel der Hauptstadt soll ein Teil der bisherigen Dorotheenstraße nach der israelischen Holocaustgedenkstätte Yad Vashem benannt werden. Das empfiehlt eine Kommission dem Ältestenrat des Bundestags.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-soll-yad-vashem-strasse-bekommen-a-31dc3703-662b-4008-9551-9e27e0933c75",
      "image_title": "Berlin soll Yad-Vashem-Straße bekommen - STPP / IMAGO"
    },
    {
      "title": "Brennpunkt Ruhrgebiet Schrotthäuser und Sozialbetrug",
      "teaser": "Abwanderung, Zuwanderung, wirtschaftlicher Niedergang: »Strukturwandel« nennen das manche. SPIEGEL TV dokumentiert die Verelendung im Ruhrgebiet – und konfrontiert die Nutznießer der Misere. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ruhrgebiet-sozialbetrug-und-schrotthaeuser-spiegel-tv-a-5d3f7f8c-2fd3-4ff6-be77-374226de1037"
    },
    {
      "title": "Diskriminierung bei der Wohnungssuche Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht",
      "teaser": "Wer mit ausländischem Namen eine Wohnung sucht, darf oft schon nicht zur Besichtigung. Vermietern sind solche Diskriminierungen verboten. Doch gilt das auch für Makler? Das muss nun der Bundesgerichtshof entscheiden. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wohnungsmarkt-bgh-entscheidet-ueber-diskriminierung-durch-makler-bei-der-wohnungssuche-a-c676309f-b0ce-4651-ad66-02a1600e383a",
      "image_title": "Julia Schneider wird zur Besichtigung eingeladen, Humaira Waseem nicht - Frame off mind / Westend61 / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Urteil in Bruchsal 23-Jähriger rast auf Gegenfahrbahn und baut tödlichen Unfall – drei Jahre Gefängnis",
      "teaser": "Ohne Führerschein, auf Drogen, viel zu schnell: Ein junger Mann rast über eine Bundesstraße und gerät auf die Gegenfahrbahn, der Fahrer eines anderen Wagens stirbt. Nun wurde der Autofahrer verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bruchsal-23-jaehriger-rast-auf-gegenfahrbahn-und-baut-toedlichen-unfall-drei-jahre-gefaengnis-a-c85daff0-24aa-4ef6-ae9a-d69bd1fc789f",
      "image_title": "23-Jähriger rast auf Gegenfahrbahn und baut tödlichen Unfall – drei Jahre Gefängnis - Uli Deck / dpa"
    },
    {
      "title": "Urteil des BGH Justiz darf Villa von Sozialbetrügern in Leverkusen beschlagnahmen",
      "teaser": "Viele Mitglieder einer Großfamilie bezogen Sozialleistungen und wohnten in einer Villa in Leverkusen. Nun entschied der Bundesgerichtshof: Die Behörden dürfen das Haus einziehen und zwangsversteigern.",
      "url": "https://www.spiegel.de/panorama/justiz/leverkusen-justiz-darf-villa-von-sozialbetruegern-beschlagnahmen-a-0ac1091d-949b-4db0-a4b0-a000b56d13e3",
      "image_title": "Justiz darf Villa von Sozialbetrügern in Leverkusen beschlagnahmen - Marcel Kusch / dpa"
    },
    {
      "title": "Angeklagter im Hungerstreik Prozess wird ohne Todesfahrer von Magdeburg fortgesetzt",
      "teaser": "Der Attentäter vom Magdeburger Weihnachtsmarkt befindet sich im Hungerstreik, aufgrund drohenden Nierenversagens ist er verhandlungsunfähig. Das Landgericht hat nun entschieden: Der Prozess geht dennoch weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-prozess-wird-ohne-todesfahrer-von-magdeburg-fortgesetzt-a-08006ee8-08b4-4d33-9f26-91f49035ea2b",
      "image_title": "Prozess wird ohne Todesfahrer von Magdeburg fortgesetzt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Missbrauchsprozess in Erfurt »Es haben ja alle gewusst. Und keiner hat was gemacht«",
      "teaser": "In Erfurt steht erneut ein Lehrer vor Gericht, der drei Schülerinnen mehr als zwölf Jahre lang sexuell missbraucht haben soll. Der Angeklagte leitete zahlreiche Projekte, die als Aushängeschild der Schule galten. Aus Erfurt berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-prozess-gegen-lehrer-wegen-mutmasslichem-missbrauch-von-drei-schuelerinnen-gestartet-a-8f349c47-4fb6-4240-80fb-1834478c0701",
      "image_title": "»Es haben ja alle gewusst. Und keiner hat was gemacht« - DER SPIEGEL; Fabian Strauch / dpa"
    },
    {
      "title": "Urteil in Pennsylvania Ex-Leichenhallenchef in Harvard verkaufte Körperteile – acht Jahre Gefängnis",
      "teaser": "Cedric L. soll unter anderem Gehirne, Haut und Hände verkauft habe. Die Körperteile stammten von Leichen, die der Harvard-Universität zu Forschungszwecken gespendet worden waren. Nun muss er ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/harvard-ex-leichenhallenchef-verkaufte-koerperteile-acht-jahre-gefaengnis-a-e74e6386-092a-46e5-8929-639537863c72",
      "image_title": "Ex-Leichenhallenchef in Harvard verkaufte Körperteile – acht Jahre Gefängnis - Brian Snyder / REUTERS"
    },
    {
      "title": "Synthetische Opioide So groß ist Deutschlands Fentanyl-Problem",
      "teaser": "In den USA wütet eine Fentanyl-Krise, und auch in Deutschland ist das Schmerzmittel längst auf dem Drogenmarkt angekommen. Die Grenze zwischen berauschender und tödlicher Dosis ist schmal. Von Ella Knigge",
      "url": "https://www.spiegel.de/panorama/fentanyl-so-gross-ist-die-droge-in-deutschland-a-91a5854f-4260-4007-b216-20a94d330cc5",
      "image_title": "So groß ist Deutschlands Fentanyl-Problem - Boris Roessler / dpa / picture alliance",
      "author": "Ella Knigge"
    },
    {
      "title": "Dunkle Jahreszeit Warum in dieser Stadt am meisten eingebrochen wird",
      "teaser": "In keiner Großstadt in Deutschland gibt es pro Einwohner mehr Einbrüche als in Mülheim an der Ruhr. Zur Selbstverteidigung wird auf Eigeninitiative gesetzt – notfalls auch mit Bratpfanne und Nato-Draht. Aus Mülheim berichtet Jan Petter",
      "url": "https://www.spiegel.de/panorama/einbrueche-warum-in-muelheim-an-der-ruhr-am-meisten-eingebrochen-wird-a-8fd54318-c580-486d-a7e4-3caa85e0e331",
      "image_title": "Warum in dieser Stadt am meisten eingebrochen wird - Fabian Ritter / DOCKS / DER SPIEGEL"
    },
    {
      "title": "Verdächtige teils noch minderjährig Generalbundesanwalt klagt mutmaßliche Rechtsterroristen an",
      "teaser": "Sie nennen sich »Letzte Verteidigungswelle«, sollen die NS-Zeit glorifiziert und Anschläge auf Migranten und politische Gegner geplant und begangen haben. Nun wurde Anklage gegen acht junge Beschuldigte erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-verteidigungswelle-generalbundesanwalt-klagt-mutmassliche-rechtsterroristen-an-a-1b15ccd5-53e6-46e0-929f-022d6f27e7be",
      "image_title": "Generalbundesanwalt klagt mutmaßliche Rechtsterroristen an - Bernd Wüstneck / dpa"
    },
    {
      "title": "Tödlicher Vorfall am Rosenmontag Amokfahrer von Mannheim zu lebenslanger Freiheitsstrafe verurteilt",
      "teaser": "An Rosenmontag raste ein Mann mit einem Auto in eine Menschenmenge, schoss auf ein Taxi und versteckte sich unter einem Kran: Nun hat das Landgericht Mannheim über Strafmaß und Vollzug entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-amokfahrer-bekommt-lebenslang-muss-aber-zunaechst-in-die-psychiatrie-a-9af30018-d3da-422e-b283-63d0d7219cc7",
      "image_title": "Amokfahrer von Mannheim zu lebenslanger Freiheitsstrafe verurteilt - Marijan Murat / dpa"
    },
    {
      "title": "Vorfall aus dem Jahr 2021 Verurteilter Manager fordert sein Luxusboot nach tödlichem Unfall zurück",
      "teaser": "Im Jahr 2021 hat ein Motorboot auf dem Gardasee ein Segelboot gerammt. Am Steuer: zwei angetrunkene Münchner Manager. Die italienischen Segler wurden durch den Crash getötet. Jetzt fordert einer der Manager sein Boot zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/brescia-wegen-toedlicher-bootsfahrt-verurteilter-manager-fordert-luxusboot-zurueck-a-d5d0d1c8-f4fd-4734-a9ef-9c404ca94240",
      "image_title": "Verurteilter Manager fordert sein Luxusboot nach tödlichem Unfall zurück - Gabriele Strada / dpa"
    }
  ]
}