{
  "timestamp": "2025-09-24T02:16:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pfeifen, gaffen, demütigen Kann ein Gesetz gegen verbale sexuelle Belästigung funktionieren?",
      "teaser": "Auf der Straße, in der Bahn, im Klub: Für viele Frauen ist es Alltag, belästigt zu werden. Die SPD will sogenanntes Catcalling jetzt unter Strafe stellen. Was würde sich dadurch ändern? Von Birte Bredow, Livia Sarai Lergenmüller, Juliane Löffler und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/catcalling-kann-ein-gesetz-gegen-verbale-sexuelle-belaestigung-funktionieren-a-fe4ab63f-fa10-41a5-8755-f7645cd0f2d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc422723-2c08-4094-8ced-16a842df1597_w872_r1.778_fpx46_fpy50.jpg",
      "image_title": "Kann ein Gesetz gegen verbale sexuelle Belästigung funktionieren? - Paul Zinken / picture alliance",
      "author": "Birte Bredow, Livia Sarai Lergenmüller, Juliane Löffler und Jean-Pierre Ziegler"
    },
    {
      "title": "Vetternwirtschaft und Untreue? Ein Polizeiskandal bewegt Mecklenburg-Vorpommern",
      "teaser": "In Schwerin entfaltet sich eine Affäre, die tiefe Einblicke in eine sonst verschlossene Organisation erlaubt. Im Zentrum steht der Innenminister, dem die eigenen Leute offenbar nicht mehr trauen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-wie-der-polizeiskandal-innenminister-christian-pegel-belastet-a-4495067f-6b6e-46e6-8202-824f4307022b",
      "image_title": "Ein Polizeiskandal bewegt Mecklenburg-Vorpommern - Jens Büttner / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ex-Mann als Zeuge im Block-Prozess Schmutzige Wäsche",
      "teaser": "Im Prozess gegen Christina Block um die Entführung ihrer Kinder hat ihr Anwalt viele Fragen – an ihren Ex-Mann. Dann folgt ein Schlagabtausch auf den anderen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-entfuehrte-block-kinder-stephan-hensel-erhebt-erneut-gewaltvorwuerfe-gegen-christina-block-a-131902ca-cf50-40a8-a68c-ce960f7af53b",
      "image_title": "Schmutzige Wäsche - Georg Wendt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Gerichtsvollzieherin über ihren Alltag »Wenn du den Schuldner antriffst, muss er seine Taschen leer machen«",
      "teaser": "Lilly Becker ist auf dem Oktoberfest von einem Gerichtsvollzieher überrascht worden. Wo und wann trifft man in dem Beruf sonst auf Schuldner – und was pfändet man? Gerichtsvollzieherin Daniela Merke über ihren Alltag. Ein Interview von Alix Bielefeld und Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lilly-becker-eine-gerichtvollzieherin-berichtet-wie-sie-mit-schuldnern-umgeht-a-37e75540-6ac2-48b6-b4c1-9360aae8b391",
      "image_title": "»Wenn du den Schuldner antriffst, muss er seine Taschen leer machen« - Bojan Ritan / Getty Images"
    },
    {
      "title": "Bildungsdebatte in Bayern Gehört die Schreibschrift abgeschafft, Frau Odersky?",
      "teaser": "Ob Bayerns Grundschulen eine kleine Revolution bevorsteht, hängt stark von der Wissenschaftlerin Eva Odersky ab. Sie untersucht in einem Modellprojekt, ob künftig auf Schreibschrift verzichtet werden kann. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-soll-die-schreibschrift-abgeschafft-werden-a-69d3f73e-d3ff-416a-b92b-95f0953b7576",
      "image_title": "Gehört die Schreibschrift abgeschafft, Frau Odersky? - [M] Amelie Sophie Meyer / DER SPIEGEL; Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Stausee übergelaufen Viele Tote in Taiwan durch Supertaifun »Ragasa«",
      "teaser": "Der Wirbelsturm »Ragasa« tobt über Taiwan. Gewaltige Regenfälle haben dabei einen See über die Ufer treten lassen. Mit schweren Folgen für eine nahegelegene Ortschaft.",
      "url": "https://www.spiegel.de/panorama/taiwan-viele-tote-durch-supertaifun-ragasa-und-uebergelaufenen-stausee-a-13ef295a-d6b9-43bd-a7da-1cf02ea203d8",
      "image_title": "Viele Tote in Taiwan durch Supertaifun »Ragasa« - AP"
    },
    {
      "title": "Eurojackpot geknackt Lottogewinn von 120 Millionen Euro geht nach Berlin",
      "teaser": "Seit August ist der Eurojackpot nicht mehr geknackt worden. Bei der aktuellen Ziehung war er daher mit den maximalen 120 Millionen Euro gefüllt. Der Hauptgewinn geht nicht zum ersten Mal nach Berlin.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-lottogewinn-von-120-millionen-euro-geht-nach-berlin-a-9f86c39e-b3e2-4666-9099-8a2b3175dc56",
      "image_title": "Lottogewinn von 120 Millionen Euro geht nach Berlin - Thomas Banneyer / dpa"
    },
    {
      "title": "Die Nacht-Putzer vom Oktoberfest »Einer schläft am Boden, der andere pinkelt ihm auf den Kopf«",
      "teaser": "Sie haben schon vieles gesehen, die Straßenreiniger der Wiesn. Und vieles weggemacht. Nacht für Nacht befreien sie die Theresienwiese vom Wahnsinn, damit es am nächsten Morgen wieder losgehen kann. Aus München berichtet Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/unterwegs-mit-wiesn-reinigern-einer-schlaeft-am-boden-der-andere-pinkelt-ihm-auf-den-kopf-a-effefed0-65a0-4b9d-8d00-f3c94873352e",
      "image_title": "»Einer schläft am Boden, der andere pinkelt ihm auf den Kopf« - Simon Koy / DER SPIEGEL"
    },
    {
      "title": "Stolperrisiko auf den Gehwegen Blindenverein verklagt Berlin wegen E-Scootern",
      "teaser": "Für Menschen mit einer Sehbehinderung können achtlos abgestellte E-Scooter zur gefährlichen Stolperfalle werden. Der Berliner Blindenverein hat nun eine Klage gegen das Land eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-blindenverein-verklagt-das-land-berlin-wegen-e-scootern-a-c803edec-69e3-4c87-8ae2-4f5aebd74c3b",
      "image_title": "Blindenverein verklagt Berlin wegen E-Scootern - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Kooperation mit Harvard Baden-Württemberg will US-Nachwuchsforscher nach Heidelberg locken",
      "teaser": "Wissenschaftler haben es in den USA derzeit schwer. Baden-Württemberg will das nutzen und investiert knapp 24 Millionen Euro, auch um Forscher aus Harvard abzuwerben.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-will-us-nachwuchsforscher-nach-heidelberg-locken-a-98f2cc2b-dd45-4020-9c44-33893fa9344b",
      "image_title": "Baden-Württemberg will US-Nachwuchsforscher nach Heidelberg locken - Uwe Anspach / dpa"
    },
    {
      "title": "Ermittlungen des Staatsschutzes Erneut Infrastruktur der Bahn in NRW beschädigt",
      "teaser": "Erst am Montag wurden Kabel der Deutschen Bahn von Unbekannten beschädigt. Nun ist es mutmaßlich zu einem weiteren Schaden gekommen. Jetzt ermittelt der Staatsschutz wegen mutmaßlich politisch motivierter Kriminalität.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-und-heinsberg-bahn-kabel-beschaedigt-staatsschutz-ermittelt-a-0573e07a-8ad1-421d-a63c-8c95e8eb112e",
      "image_title": "Erneut Infrastruktur der Bahn in NRW beschädigt - Shireen Broszies / dpa / picture alliance"
    },
    {
      "title": "Toxische Männlichkeit Wo Deutschland Milliarden verliert Eine Kolumne von Alexandra Zykunov",
      "teaser": "Ein patriarchales Steuersystem und männliches Fehlverhalten kosten jährlich Milliarden. Mit feministischer Finanzpolitik ließe sich für den Haushalt 2026 einiges einsparen – und bitte nicht gleich mit den Augen rollen.",
      "url": "https://www.spiegel.de/panorama/bundeshaushalt-2026-ueber-diese-verschwendeten-steuermilliarden-will-nie-jemand-reden-kolumne-a-92f7745b-c121-49a4-a7d3-5302e0f38aa7",
      "image_title": "Wo Deutschland Milliarden verliert - Andrea Warnecke / dpa Themendienst / picture alliance"
    },
    {
      "title": "Altersgrenze für Anwaltsnotare Raus mit 70 – aber nicht mehr lange",
      "teaser": "Das Bundesverfassungsgericht hat eine Regelung gekippt, nach der Anwaltsnotare ab dem 70. Geburtstag ihr Amt niederlegen müssen. Das Urteil könnte sich auch auf die Beurteilung anderer Altersgrenzen auswirken. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-kippt-altersgrenze-fuer-anwaltsnotare-a-affe587a-7a2e-4c85-99f5-ad487958ee28",
      "image_title": "Raus mit 70 – aber nicht mehr lange - Uwe Anspach / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Ermittlungen in Bayern Musiklehrer soll Mädchen heimlich unter den Rock gefilmt haben",
      "teaser": "Während des Unterrichts soll ein Lehrer aus Augsburg heimlich Videos von jungen Mädchen erstellt haben. Der Mann wurde über eine Plattform im Darknet entdeckt, jetzt sitzt er in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-musiklehrer-soll-maedchen-heimlich-unter-den-rock-gefilmt-haben-a-caac070b-cf9e-4051-9458-76b768fb8aa7",
      "image_title": "Musiklehrer soll Mädchen heimlich unter den Rock gefilmt haben - Marijan Murat / dpa / picture alliance"
    },
    {
      "title": "»Sieg über Satan« Der Papst lobt Arbeit von Exorzisten",
      "teaser": "In Rom tagt eine Vereinigung von katholischen Dämonen-Austreibern. In einer Grußbotschaft würdigt Leo XIV. deren Wirken als Voraussetzung für einen »Sieg über Satan«.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-lobt-arbeit-von-exorzisten-a-66d02bca-3654-4463-828d-69ad5505de0b",
      "image_title": "Der Papst lobt Arbeit von Exorzisten - Mary Evans / Warner Bros. / IMAGO"
    },
    {
      "title": "Studie zu Bildschirmzeiten Jugendliche wollen soziale Medien weniger nutzen – schaffen es aber nicht",
      "teaser": "Rund 70 Prozent der Jugendlichen nutzen TikTok und andere soziale Medien mehr als zwei Stunden täglich, bei knapp 30 Prozent sind es sogar mindestens fünf Stunden. Aufhören fällt schwer. Das zeigt eine aktuelle Befragung.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendliche-wollen-soziale-medien-weniger-nutzen-schaffen-es-aber-nicht-a-df6fae4d-186c-4e94-a3e5-c43cc423f8fb",
      "image_title": "Jugendliche wollen soziale Medien weniger nutzen – schaffen es aber nicht - Fiordaliso / Getty Images"
    },
    {
      "title": "1,50 Euro pro Tag Südtirol will künftig Hundetaxe auch von Urlaubern verlangen",
      "teaser": "Südtirol plant, eine Hundesteuer einzuführen. Von der neuen Regelung sollen nicht nur Einheimische betroffen sein. Ein anderes Projekt hingegen wurde gestoppt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedtirol-will-kuenftig-hunde-taxe-auch-von-urlaubern-verlangen-a-fe60a746-b56d-45b2-8758-7e1182e0905a",
      "image_title": "Südtirol will künftig Hundetaxe auch von Urlaubern verlangen - Christoph Sator / dpa"
    },
    {
      "title": "Schulen in Bayern Söder will Handys bis zur siebten Klasse verbieten",
      "teaser": "Vor drei Jahren lockerte Bayern sein striktes Handyverbot an weiterführenden Schulen. Nun plant Ministerpräsident Markus Söder eine Kehrtwende.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-markus-soeder-will-handys-bis-zur-siebten-klasse-verbieten-a-bb60e606-e9c9-4129-a3a1-0b074765501e",
      "image_title": "Söder will Handys bis zur siebten Klasse verbieten - Rolf Poss / IMAGO"
    },
    {
      "title": "Prozess in Frankreich Arzt bestreitet, Patienten vergiftet zu haben",
      "teaser": "Ist er verantwortlich für den Tod von mindestens zwölf Menschen? Ein Anästhesist hat vor Gericht in Frankreich seine Unschuld beteuert. Die Staatsanwaltschaft geht davon aus, dass er Kollegen schaden wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-arzt-bestreitet-patienten-vergiftet-zu-haben-a-536486d7-7599-4630-9796-89505ec257df",
      "image_title": "Arzt bestreitet, Patienten vergiftet zu haben - Benoit Peyrucq / AFP"
    },
    {
      "title": "Riesige Echsen Sieben Komodowarane im Leipziger Zoo geschlüpft",
      "teaser": "Es kommt selten vor, dass sich Komodowarane im Zoo erfolgreich fortpflanzen. Viele Faktoren müssen stimmen. Dem Leipziger Zoo ist dies nun gelungen: Nach mehr als 180 Tagen Brutzeit begann das große Schlüpfen.",
      "url": "https://www.spiegel.de/panorama/zoo-leipzig-sieben-komodowarane-geschluepft-a-a27e16e0-bc21-4027-b67c-394ab58cef4d",
      "image_title": "Sieben Komodowarane im Leipziger Zoo geschlüpft - Zoo Leipzig / dpa"
    },
    {
      "title": "Extremwetter in Italien Helikopterbesatzung rettet Baby aus Fluten",
      "teaser": "Heftige Niederschläge in Norditalien: In verschiedenen Gemeinden strömte das Wasser durch die Straßen, betroffen war auch Mailand. Eine deutsche Urlauberin wird nach einer Flutwelle auf einem Campingplatz vermisst.",
      "url": "https://www.spiegel.de/panorama/italien-baby-per-helikopter-aus-hochwasser-gerettet-a-12723b73-458c-4386-8519-65ce789d22e2"
    },
    {
      "title": "Nebenberufliche Notare Bundesverfassungsgericht kippt Altersgrenze für Anwaltsnotare",
      "teaser": "Ein Anwaltsnotar wollte mit 70 Jahren noch nicht in den Ruhestand gehen und klagte gegen die gesetzliche Altersgrenze. Nun hat das höchste deutsche Gericht entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/anwaltsnotare-bundesverfassungsgericht-kippt-altersgrenze-a-bac5aea6-29fc-41de-ba5c-57c43f2638bf",
      "image_title": "Bundesverfassungsgericht kippt Altersgrenze für Anwaltsnotare - Uwe Anspach / dpa"
    },
    {
      "title": "Staatsanwaltschaft Stuttgart Tödlicher Unfall bei mutmaßlichem illegalen Autorennen – Anklage wegen Mordes erhoben",
      "teaser": "Ein Mann kollidierte mit seinem Auto mit dem Fahrzeug zweier junger Frauen in Baden-Württemberg. Beide kamen ums Leben. Nun hat die Staatsanwaltschaft Anklage gegen zwei Brüder sowie deren Cousin erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-toedlicher-unfall-bei-mutmasslichem-illegalen-autorennen-mord-anklage-erhoben-a-a8c867d0-f59c-48bc-827b-4ce17c5d9783",
      "image_title": "Tödlicher Unfall bei mutmaßlichem illegalen Autorennen – Anklage wegen Mordes erhoben - Andreas Rometsch / KS-Images.de / dpa"
    },
    {
      "title": "Stärkster Sturm des Jahres Hongkong bereitet sich auf den Supertaifun »Ragasa« vor",
      "teaser": "Flüge gestrichen, Schulen und Geschäfte geschlossen, mehr als 300.000 Menschen in Sicherheit gebracht. Mit Orkanböen von bis zu 220 Kilometern pro Stunde nähert sich der Supertaifun »Ragasa« der Südküste Chinas.",
      "url": "https://www.spiegel.de/panorama/hongkong-bereitet-sich-auf-den-supertaifun-ragasa-vor-a-5e2dda9b-aa7c-4c59-837c-c66f44126d8f",
      "image_title": "Hongkong bereitet sich auf den Supertaifun »Ragasa« vor - AFP"
    },
    {
      "title": "Leichen in Koffern verwahrt Mutter in Neuseeland wegen Tötung ihrer beiden Kinder schuldig gesprochen",
      "teaser": "Der Fall hatte weltweit für Schlagzeilen gesorgt: In ersteigerten Koffern in Neuseeland wurden die sterblichen Überreste eines Jungen und eines Mädchens gefunden. Nun wurde ihre Mutter verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-leichen-in-koffern-verwahrt-mutter-wegen-toetung-ihrer-beiden-kinder-schuldig-gesprochen-a-9c774bab-4f00-4518-9c75-f379190fa24a",
      "image_title": "Mutter in Neuseeland wegen Tötung ihrer beiden Kinder schuldig gesprochen - TVNZ / REUTERS"
    }
  ]
}