{
  "timestamp": "2025-07-21T08:17:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Landesamt für Einwanderung« in Berlin Deutsch werden im Akkord",
      "teaser": "In Deutschlands größter Ausländerbehörde versuchen sie, die wirre Wirklichkeit mit den wirren Regeln des Ausländerrechts in Einklang zu bringen. Aber je mehr sie schaffen, desto kritischer werden sie beäugt. Ein Bericht von der Heimat-Front. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-in-berlin-die-frage-der-nation-a-7a6b64ce-b62d-4cfb-92d8-c4bf4f7321c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3be71361-7562-4f32-8fc1-8a1995a09bb6_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Deutsch werden im Akkord - Milos Djuric / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Fall Emily Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW",
      "teaser": "Trauer, Wut, schwere Depression: Der Tod der 13-jährigen Emily aus Mönchengladbach auf einer Klassenfahrt in London hat ihren Vater aus der Bahn geworfen. Nun fordert er Geld vom Land Nordrhein-Westfalen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-13-jaehriger-auf-klassenfahrt-vater-verklagt-das-land-nrw-a-65fc7aec-da38-4356-b1ce-fa9b5db763cb",
      "image_title": "Tod von 13-Jähriger auf Klassenfahrt – Vater verklagt das Land NRW - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Charterflug nach Kabul Bundesregierung schiebt 81 Straftäter nach Afghanistan ab",
      "teaser": "Am Freitagmorgen ist in Leipzig ein Abschiebeflug in Richtung Kabul gestartet, an Bord Dutzende afghanische Straftäter. Die Operation gelang mit der Hilfe Katars und soll Startschuss für regelmäßige Rückführungen nach Afghanistan sein. Von Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/afghanistan-bundesregierung-schiebt-81-straftaeter-ab-a-969c415a-3cb0-4123-a0a8-642cf45a5409",
      "image_title": "Bundesregierung schiebt 81 Straftäter nach Afghanistan ab - Thomas Victor / DER SPIEGEL",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Roman Lehberger"
    },
    {
      "title": "Dauerkonflikt Schwangerschaftsabbruch Das muss man zur Debatte über Paragraf 218 wissen",
      "teaser": "Frauke Brosius-Gersdorf soll nach dem Willen der SPD Richterin in Karlsruhe werden. Doch im Bundestag rebellieren Unionsleute: Die Juristin sei beim Thema Abtreibungen zu liberal. Ein altes Streitthema ist zurück. Von Anna Ehlebracht und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/frauke-brosius-gersdorf-das-muss-man-ueber-paragraf-218-schwangerschaftsabbruch-wissen-a-301cd56e-684b-4752-9848-5ae33cb451e3",
      "image_title": "Das muss man zur Debatte über Paragraf 218 wissen - Sebastian Gollnow / picture alliance / dpa",
      "author": "Anna Ehlebracht und Dietmar Hipp"
    },
    {
      "title": "Macht der Plattformen Einmal rechts, immer rechts Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Für ein Experiment haben Schüler Fake-Accounts eröffnet und den Algorithmus beobachtet. Die Ergebnisse sind selbst für die Jugendlichen alarmierend. Das zeigt: Medienbildung an Schulen muss Pflicht werden.",
      "url": "https://www.spiegel.de/panorama/bildung/algorithmen-und-schule-warum-medienbildung-an-schulen-pflicht-sein-muss-a-2afe3f34-39b4-42a6-b15e-fcd91f2a841c",
      "image_title": "Einmal rechts, immer rechts - Maskot / IMAGO"
    },
    {
      "title": "Aktionsplan gegen Badeunfälle Linke fordert verpflichtenden Schwimmunterricht an Grundschulen",
      "teaser": "Rund die Hälfte der Kinder kann am Ende der Grundschulzeit Schätzungen zufolge nicht sicher schwimmen. Die Linke warnt, Schwimmen sei »ein verdammtes Grundrecht«. Sie legt einen Katalog mit fünf Forderungen vor.",
      "url": "https://www.spiegel.de/panorama/bildung/badetote-linke-fordert-verpflichtenden-schwimmunterricht-an-grundschulen-a-74b99966-16eb-4871-a0cd-c7894265858f",
      "image_title": "Linke fordert verpflichtenden Schwimmunterricht an Grundschulen - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "Razzien in Berlin Einsatzkräfte durchsuchen zahlreiche Gebäude wegen mutmaßlicher islamistischer Propaganda",
      "teaser": "Es geht um Hetze im Internet: In Berlin laufen mehrere Durchsuchungen wegen islamistischer Propaganda. Landeskriminalamt und Generalstaatsanwaltschaft gehen gemeinsam vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzien-wegen-mutmasslicher-islamistischer-propaganda-in-berlin-a-72a78412-5fb4-4f59-9aaf-e5374cf373d6",
      "image_title": "Einsatzkräfte durchsuchen zahlreiche Gebäude wegen mutmaßlicher islamistischer Propaganda - Carsten Rehder / dpa"
    },
    {
      "title": "Unglück in Indonesien Mehrere Menschen sterben bei Brand auf Fähre",
      "teaser": "Auf einer Fähre mit Hunderten Passagieren an Bord ist in Nordsulawesi ein Feuer ausgebrochen. Mindestens drei Menschen kamen ums Leben. Es ist das dritte schwere Schiffsunglück in Indonesien innerhalb weniger Wochen.",
      "url": "https://www.spiegel.de/panorama/indonesien-mehrere-menschen-sterben-bei-brand-auf-faehre-in-nordsulawesi-a-3d0c4339-83fb-4603-aeac-79fa28a064fc",
      "image_title": "Mehrere Menschen sterben bei Brand auf Fähre - BASARNAS / AP / dpa"
    },
    {
      "title": "Badeunfall in Unterfranken Jugendlicher nach Schwimmen im Main vermisst",
      "teaser": "Er wollte mit seinem Fußballteam den Main durchschwimmen, kam aber nicht auf der anderen Seite an: In Bayern wird ein Jugendlicher vermisst. Alle bisherigen Suchmaßnahmen blieben erfolglos.",
      "url": "https://www.spiegel.de/panorama/winterhausen-bei-wuerzburg-jugendlicher-nach-schwimmen-im-main-vermisst-a-29cf4ec0-b86c-4208-b6c0-6c7cdec5ab3f",
      "image_title": "Jugendlicher nach Schwimmen im Main vermisst - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bei Deichbrand-Festival US-Rapper Macklemore wirft Israel erneut Völkermord vor",
      "teaser": "Sein Auftritt war umstritten, der Zentralrat der Juden warnte vor einem Besuch des Konzerts: Der US-Rapper Macklemore nutzte die Bühne des Deichbrand-Festivals wie erwartet für heftige Kritik an Israel.",
      "url": "https://www.spiegel.de/panorama/leute/deichbrand-festival-us-rapper-macklemore-wirft-israel-erneut-voelkermord-vor-a-d01d9ede-c321-44cb-b4cc-9f18fbbf70f4",
      "image_title": "US-Rapper Macklemore wirft Israel erneut Völkermord vor - Sina Schuldt / dpa"
    },
    {
      "title": "Tiefausläufer Wetter bringt Deutschland zum Wochenbeginn heftigen Regen",
      "teaser": "Gewitter und Starkregen: Ein Tiefausläufer bringt unbeständiges Wetter – viele Regionen müssen sich sogar auf extreme Unwetter einstellen. Die Temperaturen kühlen etwas ab.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-woche-beginnt-vielerorts-mit-starkregen-a-aff4e41c-c410-4b8e-9fa3-162e4b20e1ba",
      "image_title": "Wetter bringt Deutschland zum Wochenbeginn heftigen Regen - BeckerBredel / dpa"
    },
    {
      "title": "56. Jahrestag der Mondlandung Papst Leo XIV. telefoniert mit Buzz Aldrin",
      "teaser": "Vor 56 Jahren betraten Astronauten erstmals den Mond, als zweiter war Buzz Aldrin an der Reihe. Zum Jahrestag hat er nun mit Papst Leo XIV. »über das Mysterium und die Größe der Schöpfung reflektiert«.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-telefoniert-mit-buzz-aldrin-56-jahrestag-der-mond-landung-a-0fec9595-3120-4dd0-9043-fed82f84eb70",
      "image_title": "Papst Leo XIV. telefoniert mit Buzz Aldrin - Vatican Media / Zuma Press / dpa"
    },
    {
      "title": "José Adolfo Macías Villamar Berüchtigter Drogenboss »Fito« aus Ecuador an USA ausgeliefert",
      "teaser": "Die amerikanische Staatsanwaltschaft wirft José Adolfo Macías Villamar unter anderem Drogenschmuggel und Verschwörung vor: Jetzt ist der Ecuadorianer auf dem Weg in die USA. Im Falle einer Verurteilung droht ihm lebenslange Haft.",
      "url": "https://www.spiegel.de/panorama/beruechtigter-drogenboss-jose-adolfo-macias-villamar-alias-fito-aus-ecuador-an-usa-ausgeliefert-a-01c2b7b8-69fa-4645-9179-f91612ab22d7",
      "image_title": "Berüchtigter Drogenboss »Fito« aus Ecuador an USA ausgeliefert - SNAI / Agencia Prensa-Independiente / IMAGO"
    },
    {
      "title": "Umstrittene US-Komikerin Ellen DeGeneres ist vor Donald Trump nach Großbritannien geflohen",
      "teaser": "US-Moderatorin Ellen DeGeneres wohnt seit vergangenem Jahr in Großbritannien: Dort sei das Leben »einfach besser«. Erstmals seit ihrem Umzug hat sie sich nun öffentlich geäußert – auch über Donald Trump und ihre Zukunftspläne.",
      "url": "https://www.spiegel.de/panorama/leute/ellen-degeneres-ist-vor-donald-trump-nach-grossbritannien-geflohen-a-584d8e8c-77ea-46dd-bb1c-fd0534a23b4f",
      "image_title": "Ellen DeGeneres ist vor Donald Trump nach Großbritannien geflohen - Andrew Harnik / AP"
    },
    {
      "title": "Nürnberger Tiergarten Tierschützer ketten sich aus Protest gegen Affentötung im Zoo an",
      "teaser": "Im Nürnberger Tiergarten gibt es zu viele Paviane. Weil der Zoo die Tiere anders nicht loswird, will er einige der Primaten töten. Dagegen wehren sich nun Tierschutzaktivisten.",
      "url": "https://www.spiegel.de/panorama/nuernberg-tierschuetzer-ketten-sich-aus-protest-gegen-affentoetung-im-zoo-an-a-d4e0510e-5308-43ce-993c-0f7c71795ddb",
      "image_title": "Tierschützer ketten sich aus Protest gegen Affentötung im Zoo an - Daniel Karmann / dpa"
    },
    {
      "title": "Nach schwerer Misshandlung Kamel in Pakistan kann dank Prothese wieder laufen",
      "teaser": "Durch eine brutale Attacke verlor das Kamel Cammie im vergangenen Jahr eines seiner Vorderbeine. Der Fall löste in Pakistan Empörung aus, sogar die Regierung schritt ein. Nun gibt es ein glückliches Ende.",
      "url": "https://www.spiegel.de/panorama/kamel-in-pakistan-kann-dank-prothese-wieder-laufen-a-55d379d8-b09e-49c9-a620-8596a4ce5a8e",
      "image_title": "Kamel in Pakistan kann dank Prothese wieder laufen - Rizwan Tabassum / AFP"
    },
    {
      "title": "Mann stellt sich den Behörden Schüsse in Osloer Einkaufszentrum – Polizei fasst mutmaßlichen Täter",
      "teaser": "Am Samstag eskalierte in einer großen Osloer Shoppingmall wohl ein Streit. Erst flogen Fäuste, dann fielen Schüsse, zwei Personen wurden verletzt. Nun hat sich der mutmaßliche Schütze bei der Polizei gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-schuesse-in-osloer-einkaufszentrum-polizei-fasst-mutmasslichen-taeter-a-39f55158-fa9b-442c-9b68-34ab8d82c46f",
      "image_title": "Schüsse in Osloer Einkaufszentrum – Polizei fasst mutmaßlichen Täter - Steffen Trumpf / dpa"
    },
    {
      "title": "Zwischenfall in Los Angeles Triebwerk von Boeing fängt nach Start Feuer",
      "teaser": "Kurz nach dem Abflug ist das Triebwerk eines Passagierflugzeugs in den USA in Brand geraten. An Bord waren 224 Menschen. Ein Planespotter filmte und kommentierte das Geschehen.",
      "url": "https://www.spiegel.de/panorama/triebwerk-von-boeing-faengt-nach-start-feuer-a-ad2a3ed5-644c-492f-8f4c-75afc82a6b11"
    },
    {
      "title": "Kulturdenkmal beschädigt Größte Holzkirche Deutschlands gerät in Brand",
      "teaser": "In der Marktkirche zum Heiligen Geist im Harz wird in der Nacht auf Sonntag ein Feuer entdeckt. Es dauert Stunden, bis die Flammen gelöscht sind. Die Polizei vermutet Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/groesste-holzkirche-deutschlands-geraet-in-brand-a-aaf8ac1c-d789-453e-a193-df250c85814a",
      "image_title": "Größte Holzkirche Deutschlands gerät in Brand - Frank Neuendorf / dpa"
    },
    {
      "title": "Hilferuf der Bürgermeisterin Rechtsextremismus in Spremberg – Brandenburgs Innenminister kündigt Hilfe an",
      "teaser": "Nach einem Brandbrief von Sprembergs Bürgermeisterin will Brandenburgs Innenminister Wilke den Verfassungsschutz einschalten. Auch weitere Stimmen beklagen nun einen wachsenden Einfluss Rechtsextremer in Stadt und Region.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spremberg-in-brandenburg-innenminister-kuendigt-hilfe-gegen-rechtsextremismus-an-a-6732f99b-cd7b-434f-8ace-fce3753d793b",
      "image_title": "Rechtsextremismus in Spremberg – Brandenburgs Innenminister kündigt Hilfe an - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Attacke mit Bärenabwehrspray Frau überfährt absichtlich Huhn und wird dafür von anderer Autofahrerin angegriffen",
      "teaser": "Eine Autofahrerin in Florida will ein Huhn über die Straße lassen. Die Frau im Wagen dahinter verliert die Geduld und überfährt das Tier. Daraus entwickelt sich ein spektakulärer Fall von Selbstjustiz.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-frau-ueberfaehrt-huhn-absichtlich-und-wird-dafuer-von-anderer-autofahrerin-angegriffen-a-a0cb93ed-25be-4a9a-adb0-6114ddf9ff80",
      "image_title": "Frau überfährt absichtlich Huhn und wird dafür von anderer Autofahrerin angegriffen - Robin Loznak / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Umstrittenes Wildtier Gnade für »Problembärin« Gaia",
      "teaser": "In Italien hat eine Bärin einen Jogger getötet und sollte erschossen werden. Jetzt kommt sie in einem Wildpark im Schwarzwald unter. Nicht einmal der Parkleiter ist darüber glücklich. Von Frank Hornig, Bad Rippoldsau-Schapbach",
      "url": "https://www.spiegel.de/panorama/italien-problembaerin-gaia-baerin-jj4-nach-toedlichem-angriff-im-schwarzwald-untergebracht-a-194a37c9-98c2-43c3-94c8-c1833f38d1f8",
      "image_title": "Gnade für »Problembärin« Gaia - STIFTUNG für BÄREN",
      "author": "Frank Hornig, Bad Rippoldsau-Schapbach"
    },
    {
      "title": "Berühmte Halong-Bucht Opferzahl nach Bootsunglück in Vietnam steigt auf 38",
      "teaser": "Nach dem Kentern eines Ausflugsbootes im Norden Vietnams haben die Behörden eine groß angelegte Suchaktion in Gang gesetzt. Vier Menschen werden noch vermisst. Unter den Opfern befinden sich viele Kinder.",
      "url": "https://www.spiegel.de/panorama/vietnam-opferzahl-nach-bootsunglueck-in-halong-bucht-steigt-auf-38-a-aae03e80-9fcd-4230-916a-41977e81148f",
      "image_title": "Opferzahl nach Bootsunglück in Vietnam steigt auf 38 - Thinh Nguyen / REUTERS"
    },
    {
      "title": "US-Sängerin Katy Perry erlebt Schockmoment bei Konzert",
      "teaser": "Der Ritt auf einem Schmetterling wäre fast schiefgegangen: Bei einem Konzert von Katy Perry gab es auf einmal große Probleme mit einem Requisit. Inzwischen nimmt die Sängerin ihren Beinahe-Absturz mit Humor.",
      "url": "https://www.spiegel.de/panorama/leute/katy-perry-schockmoment-bei-konzert-als-requisite-wegsackt-a-3237b3c5-84f3-4963-8ee7-7cf870030aa2",
      "image_title": "Katy Perry erlebt Schockmoment bei Konzert - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Schwerer Unfall bei Osnabrück Auto kracht in Scheunendach, Kind schwer verletzt",
      "teaser": "Dramatischer Unfall im niedersächsischen Bohmte: Ein Auto mit fünf Insassen prescht durch Gärten, erfasst ein Kind, hebt ab und bleibt in drei Meter Höhe in einer Scheune stecken.",
      "url": "https://www.spiegel.de/panorama/justiz/bohmte-bei-osnabrueck-auto-kracht-in-scheunendach-kind-schwer-verletzt-a-f8605077-faf7-43e1-92ab-869948dfa227",
      "image_title": "Auto kracht in Scheunendach, Kind schwer verletzt - Moonshine Media / dpa"
    }
  ]
}