{
  "timestamp": "2025-10-02T03:23:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Todesfahrer von Magdeburg Sein Hass war kein Geheimnis",
      "teaser": "Der Todesfahrer vom Magdeburger Weihnachtsmarkt drohte über Jahre mit Gewalt, aber niemand stoppte ihn. Neue Recherchen zeigen, wie er sich radikalisierte und in Verschwörungserzählungen verlor. Rekonstruktion einer vermeidbaren Katastrophe. Von Julia Jüttner, Peter Maxwill, Sara Wess und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-anschlag-auf-dem-weihnachtsmarkt-sein-hass-war-kein-geheimnis-a-eb8b0eb1-c16d-45a4-b8d9-366effb874f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddf67d63-eec8-4810-bb51-60d3be955da7_w872_r1.778_fpx46_fpy50.jpg",
      "image_title": "Sein Hass war kein Geheimnis - Hendrik Schmidt / dpa",
      "author": "Julia Jüttner, Peter Maxwill, Sara Wess und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Armutsmigration aus Südosteuropa »Kindergeldbetrug ist keine Raketenwissenschaft, das lässt sich unterbinden«",
      "teaser": "Seit mehr als einem Jahrzehnt weist Duisburgs SPD-Oberbürgermeister Sören Link auf die Probleme hin, die Armutsmigration in seiner Stadt auslöst. Er wurde lange nicht gehört. Hier erklärt er, was sich ändern muss. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/duisburg-oberbuergermeister-soeren-link-ueber-armutsmigration-aus-suedosteuropa-a-591fcd20-9b82-4695-8a8e-714fef0eec09",
      "image_title": "»Kindergeldbetrug ist keine Raketenwissenschaft, das lässt sich unterbinden« - Michael Englert / DER SPIEGEL"
    },
    {
      "title": "Hilfsaktion mit deutscher Beteiligung Wo endet die Fahrt der Global Sumud Flotilla?",
      "teaser": "Mehr als 40 Boote sind auf dem Weg Richtung Gazastreifen, um die israelische Blockade zu durchbrechen und Hilfsgüter zu liefern. Auch Menschen aus Deutschland sind an der Aktion beteiligt. Wer sie sind und was sie wollen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bootsflotte-global-sumud-flotilla-nach-gaza-eine-seefahrt-die-nicht-lustig-ist-a-67d31e01-ca03-4f41-856c-e75d1c148807",
      "image_title": "Wo endet die Fahrt der Global Sumud Flotilla? - Orietta Scardino / ANSA / picture alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Neuauflage des »Eiskeller«-Prozesses Zwei traumatisierte Familien",
      "teaser": "War es Mord oder ein Unfall? Saß Sebastian T. zu Unrecht in Haft? Im zweiten »Eiskeller«-Prozess wird ein Fall neu aufgerollt, in dem es keine Beweise gibt. Zum Auftakt kritisiert die Verteidigung das erste Urteil scharf. Aus Laufen berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-zweiter-eiskeller-prozess-mord-oder-unfall-a-e4068ead-2d16-4d03-84b1-c065ceb84e6e",
      "image_title": "Zwei traumatisierte Familien - Smith / IMAGO"
    },
    {
      "title": "Gedränge und Panik auf dem Oktoberfest Wie die Wiesn sicherer werden soll",
      "teaser": "Hunderttausende haben sich am Wochenende teils gefährlich eng auf dem Gelände des Oktoberfests gedrängt. Jetzt hat sich Münchens Wiesn-Chef entschuldigt und neue Sicherheitsmaßnahmen vorgestellt. Von Jan Friedmann und Annette Langer",
      "url": "https://www.spiegel.de/panorama/oktoberfest-neue-sicherheitsmassnahmen-nach-gedraenge-auf-der-wiesn-vorgestellt-a-f0de504b-bbc0-4902-835b-ef2d57c08ea9",
      "image_title": "Wie die Wiesn sicherer werden soll - Peter Kneffel / dpa",
      "author": "Jan Friedmann und Annette Langer"
    },
    {
      "title": "Mehrere Firmen betroffen Brand in Freiburger Industriegebiet – ein Leichtverletzter, 75 Millionen Euro Schaden",
      "teaser": "Die Polizei spricht von einem außergewöhnlich großen Brandereignis: In einem Industriegebiet im Nordwesten Freiburgs sind Flammen ausgebrochen. Die Feuerwehr war mit mehr als 200 Einsatzkräften vor Ort.",
      "url": "https://www.spiegel.de/panorama/brand-in-industriegebiet-freiburg-hochdorf-ein-leichtverletzter-und-75-millionen-euro-schaden-nach-feuer-a-a2619238-f278-4513-84bb-ae4da17d0033",
      "image_title": "Brand in Freiburger Industriegebiet – ein Leichtverletzter, 75 Millionen Euro Schaden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Magazin »Forbes« berichtet Elon Musks Vermögen überschreitet 500-Milliarden-Dollar-Marke",
      "teaser": "Tesla-Chef Elon Musk ist noch ein bisschen reicher geworden. Dem Magazin »Forbes« zufolge hat er als erster Mensch der Welt die 500-Milliarden-Dollar-Marke geknackt.",
      "url": "https://www.spiegel.de/panorama/elon-musk-vermoegen-ueberschreitet-500-milliarden-dollar-marke-a-14ea8609-01b5-439a-aabb-fd67306a8abb",
      "image_title": "Elon Musks Vermögen überschreitet 500-Milliarden-Dollar-Marke - Daniel Cole / REUTERS"
    },
    {
      "title": "Verbrechen von »Grooming Gang« Sexualstraftäter in England zu langen Haftstrafen verurteilt",
      "teaser": "Über Jahre hinweg haben sie zwei Mädchen in der Stadt Rochdale erniedrigt und missbraucht. Im Juni sprach ein Gericht die Männer schuldig. Nun steht fest: Sie müssen für bis zu 35 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/england-sexualstraftaeter-im-rochdale-fall-zu-langen-haftstrafen-verurteilt-a-d67b5d37-4ff9-45b9-8db8-983418948b9c",
      "image_title": "Sexualstraftäter in England zu langen Haftstrafen verurteilt - Peter Byrne / Peter / rne / Press Association / dpa"
    },
    {
      "title": "Coronaimpfung für Soldaten verbindlich Impfverweigerer scheitert mit Klage gegen Entlassung aus der Bundeswehr",
      "teaser": "Weil er sich gegen die Coronaimpfung sperrte, ist ein Soldat der Bundeswehr aus dem Dienst entlassen worden. Nun hat ein Gericht auch seine Berufung abgewiesen – allerdings nicht wegen der Impfung.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-gericht-bestaetigt-entlassung-von-impfverweigerer-a-d5b16594-e55c-41c6-93c3-6b9af8735746",
      "image_title": "Impfverweigerer scheitert mit Klage gegen Entlassung aus der Bundeswehr - Sebastian Gollnow/ DPA"
    },
    {
      "title": "Prozess gegen Christina Block wegen mutmaßlicher Kindesentziehung Tage voller Vorwürfe",
      "teaser": "Gewalt gegen ihre Kinder habe es »niemals« gegeben, sagt Christina Block. Nach längerem Schweigen hat die angeklagte Unternehmerin vor Gericht wieder Fragen beantwortet. Aus Hamburg berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-wegen-mutmasslicher-kindesentfuehrung-tage-voller-vorwuerfe-a-e7aaf5b8-c797-4966-9fc9-cad55685b4a1",
      "image_title": "Tage voller Vorwürfe - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Versöhnungstag Darum ist Jom Kippur für Jüdinnen und Juden so wichtig",
      "teaser": "Jom Kippur gilt als höchster jüdischer Feiertag. Doch was wird am Versöhnungstag gefeiert? Wie wird er begangen? Und warum liegt auch ein Schatten auf dem Tag? Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/jom-kippur-darum-ist-der-feiertag-im-judentum-so-bedeutsam-a-88d785ea-fc83-4b4c-a051-fe16cd16bde9",
      "image_title": "Darum ist Jom Kippur für Jüdinnen und Juden so wichtig - Sharon Eilon / SOPA Images / ZUMA Press Wire / dpa",
      "author": "Bastian Midasch"
    },
    {
      "title": "Gewalttat in München Er prophezeite »ein bombiges Erlebnis auf der Wiesn«",
      "teaser": "Ein Mann soll nach einem Streit das Haus seiner Eltern in München angezündet haben. Einen Tag lang hielt die Tat die Stadt in Atem. Denn der Mann richtete auch eine Drohung gegen ihre größte Attraktion, das Oktoberfest. Aus München, Starnberg und Berlin berichten Jan Friedmann, Sven Röbel und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-familienstreit-eskaliert-brandstiftung-und-drohung-gegen-oktoberfest-a-485bff1c-c20c-47ff-940e-635f4824c38c",
      "image_title": "Er prophezeite »ein bombiges Erlebnis auf der Wiesn« - Matthias Schrader / AP"
    },
    {
      "title": "Sozialverhalten der Tiere Schimpansen-Forscherin Jane Goodall ist tot",
      "teaser": "Ihre Beobachtungen von Menschenaffen machten sie berühmt, über Jahre setzte sie sich für den Schutz von Tieren und Umwelt ein. Nun ist Jane Goodall gestorben. Sie wurde 91 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/leute/jane-goodall-beruehmte-schimpansen-forscherin-ist-tot-a-54981cf6-241b-4570-a423-663a6730dd83",
      "image_title": "Schimpansen-Forscherin Jane Goodall ist tot - Michael Neugebauer / Ardea / IMAGO"
    },
    {
      "title": "Landgericht Essen Ex-Fußballtrainer wegen sexuellen Kindesmissbrauchs verurteilt",
      "teaser": "Das Landgericht Essen hat einen ehemaligen Fußballtrainer wegen sexuellen Missbrauchs von Kindern zu einer mehr als 13-jährigen Haftstrafe verurteilt. Zusätzlich muss der Mann Schmerzensgeld zahlen.",
      "url": "https://www.spiegel.de/panorama/essen-ex-fussballtrainer-wegen-sexuellen-missbrauchs-verurteilt-a-1895a301-cb94-4893-bef4-274559efa3dc",
      "image_title": "Ex-Fußballtrainer wegen sexuellen Kindesmissbrauchs verurteilt - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "»Wir sind verloren« Emily Blunt sorgt sich wegen KI-Schauspielerin",
      "teaser": "Die KI-generierte Schauspielerin Tilly Norwood soll ein Weltstar werden, verkünden ihre Entwickler. Emily Blunt hat etwas dagegen. Die »menschliche Verbindung« in Hollywood dürfe nicht verloren gehen.",
      "url": "https://www.spiegel.de/panorama/leute/emily-blunt-ki-schauspielerin-tilly-norwood-macht-ihr-angst-a-6f095e98-ebc4-4dd5-8400-437e30ae33de",
      "image_title": "Emily Blunt sorgt sich wegen KI-Schauspielerin - Gerald Matzka / Getty Images"
    },
    {
      "title": "Polizei-Großeinsatz Zweiter Toter nach Feuer in München gefunden",
      "teaser": "Die Polizei hat nach dem Brand im Norden Münchens eine weitere tote Person gefunden. Vermutlich handelt es sich um den 90 Jahre alten Vater des Tatverdächtigen. Das Gebäude kann nicht betreten werden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-brand-in-lerchenau-tote-person-im-haus-gefunden-a-e0cd426f-289e-4c5d-a8fc-06199be68ecd",
      "image_title": "Zweiter Toter nach Feuer in München gefunden - Felix Hörhager / dpa"
    },
    {
      "title": "Geplante Anschläge Zugriff bei Waffenübergabe – mutmaßliche Hamas-Mitglieder in Berlin festgenommen",
      "teaser": "In Berlin sind drei mutmaßliche Hamas-Mitglieder wegen Terrorverdachts festgenommen worden. Nach SPIEGEL-Informationen sollen sie in Deutschland Waffen für Anschläge auf jüdische und israelische Einrichtungen beschafft haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmassliche-hamas-mitglieder-bei-waffenuebergabe-festgenommen-a-4d21d0fd-c79f-4e8a-8cdb-e1ebc4479dc4",
      "image_title": "Zugriff bei Waffenübergabe – mutmaßliche Hamas-Mitglieder in Berlin festgenommen - Christoph Schmidt / dpa"
    },
    {
      "title": "Gruppe um Heinrich XIII. Prinz Reuß Angeklagte im »Reichsbürger«-Prozess gestorben",
      "teaser": "Die selbst ernannte Astrologin soll zur »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß gehört haben. Nun ist Hildegard L. tot. Sie war schon länger nicht verhandlungsfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-gruppe-um-heinrich-xiii-prinz-reuss-angeklagte-hildegard-l-gestorben-a-4d2ecea4-bc83-49dd-9bee-ebf2a1ed6374",
      "image_title": "Angeklagte im »Reichsbürger«-Prozess gestorben - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Entwarnung in München Oktoberfest öffnet ab 17.30 Uhr wieder",
      "teaser": "Die Sperrung des Münchner Oktoberfests nach einer Bombendrohung wird wieder aufgehoben. Das teilte Oberbürgermeister Dieter Reiter auf Instagram mit.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-in-muenchen-wiesn-oeffnen-ab-17-30-uhr-wieder-a-7083d1cd-0dfb-4fdf-94c3-07b5453ff403",
      "image_title": "Oktoberfest öffnet ab 17.30 Uhr wieder - Johannes Simon / Getty Images"
    },
    {
      "title": "Brand in München Zwei Angehörige des Tatverdächtigen verletzt",
      "teaser": "Zwei Frauen sind nach der mutmaßlichen Brandstiftung im Norden Münchens im Krankenhaus. Sie sollen Tochter und Mutter des Tatverdächtigen sein. Die Polizei hat unterdessen einen verdächtigen Gegenstand gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zwei-angehoerige-des-tatverdaechtigen-verletzt-a-6b027e5e-96d6-4115-b2f7-1e36a142849a",
      "image_title": "Zwei Angehörige des Tatverdächtigen verletzt - VIFOGRA / EPA"
    },
    {
      "title": "Mutmaßliche Brandstiftung in München Behörden haben Tatverdächtigen identifiziert",
      "teaser": "Neue Erkenntnisse zum Brand im Norden Münchens: Nach SPIEGEL-Informationen handelt es sich bei dem Tatverdächtigen um einen Handwerker aus Starnberg. Er soll eine Art Bekennerschreiben hinterlassen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-handwerker-aus-starnberg-als-tatverdaechtiger-bei-brandstiftung-identifiziert-a-0c318b31-b21e-4bd3-887a-502616422852",
      "image_title": "Behörden haben Tatverdächtigen identifiziert - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Bedrohungslage in München Die Wiesn leer, die Stadt in Aufruhr",
      "teaser": "Im Norden Münchens brennen Autos und ein Haus, das Oktoberfest bleibt vorläufig geschlossen. Seit dem Morgen läuft ein Großeinsatz der Polizei. Die Bilder zur Lage in der Landeshauptstadt.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-in-muenchen-die-wiesn-leer-die-stadt-in-aufruhr-a-cd00ee20-6104-4073-8553-6a5afb987545",
      "image_title": "Die Wiesn leer, die Stadt in Aufruhr - vifogra / EPA"
    },
    {
      "title": "Großeinsatz der Polizei Explosion und Bombendrohung gegen das Oktoberfest – was über die Lage in München bekannt ist",
      "teaser": "Ein abgebranntes Haus mit Sprengfallen, ein Toter, dann die Warnung: Auch das Oktoberfest könnte bedroht sein. In München läuft seit Stunden ein Großeinsatz der Polizei. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/muenchen-was-ueber-die-bombendrohung-gegen-das-oktoberfest-bekannt-ist-a-9a757510-cf3a-424e-bce8-840510081312",
      "image_title": "Explosion und Bombendrohung gegen das Oktoberfest – was über die Lage in München bekannt ist - Matthias Schrader / AP"
    },
    {
      "title": "Flug von Frankfurt nach Billund Rauch im Cockpit – Passagiermaschine muss umkehren",
      "teaser": "Auf dem Weg ins dänische Billund ist es an Bord eines Flugzeugs zu einer Rauchentwicklung gekommen. Die Maschine musste nach Frankfurt zurückkehren.",
      "url": "https://www.spiegel.de/panorama/flug-von-frankfurt-nach-billund-rauch-im-cockpit-passagiermaschine-muss-umkehren-a-015ccd2b-537f-4eb2-a624-4327b115a492",
      "image_title": "Rauch im Cockpit – Passagiermaschine muss umkehren - Alexander Ludger / IMAGO"
    },
    {
      "title": "Suche nach Sprengsatz Bombendrohung in München – Oktoberfest bis 17.30 Uhr geschlossen",
      "teaser": "In München läuft ein Großeinsatz der Polizei. Laut Oberbürgermeister Reiter gibt es eine Drohung gegen das Oktoberfest. Offenbar besteht ein Zusammenhang zu einer tödlichen Explosion am Morgen in der bayerischen Landeshauptstadt.",
      "url": "https://www.spiegel.de/panorama/muenchen-sprengstoffdrohung-oktoberfest-bleibt-geschlossen-a-89cafaeb-b88d-4a96-81bc-e8df51265f89",
      "image_title": "Bombendrohung in München – Oktoberfest bis 17.30 Uhr geschlossen - Christof Rührmair / dpa"
    }
  ]
}