{
  "timestamp": "2025-10-02T20:11:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Todesfahrer von Magdeburg Sein Hass war kein Geheimnis",
      "teaser": "Der Todesfahrer vom Magdeburger Weihnachtsmarkt drohte über Jahre mit Gewalt, aber niemand stoppte ihn. Neue Recherchen zeigen, wie er sich radikalisierte und in Verschwörungserzählungen verlor. Rekonstruktion einer vermeidbaren Katastrophe. Von Julia Jüttner, Peter Maxwill, Sara Wess und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-anschlag-auf-dem-weihnachtsmarkt-sein-hass-war-kein-geheimnis-a-eb8b0eb1-c16d-45a4-b8d9-366effb874f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ddf67d63-eec8-4810-bb51-60d3be955da7_w872_r1.778_fpx46_fpy52.jpg",
      "image_title": "Sein Hass war kein Geheimnis - Hendrik Schmidt / dpa",
      "author": "Julia Jüttner, Peter Maxwill, Sara Wess und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gewalttat in München Er prophezeite »ein bombiges Erlebnis auf der Wiesn«",
      "teaser": "Ein Mann soll nach einem Streit das Haus seiner Eltern in München angezündet haben. Einen Tag lang hielt die Tat die Stadt in Atem. Denn der Mann richtete auch eine Drohung gegen ihre größte Attraktion, das Oktoberfest. Aus München, Starnberg und Berlin berichten Jan Friedmann, Sven Röbel und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-familienstreit-eskaliert-brandstiftung-und-drohung-gegen-oktoberfest-a-485bff1c-c20c-47ff-940e-635f4824c38c",
      "image_title": "Er prophezeite »ein bombiges Erlebnis auf der Wiesn« - Matthias Schrader / AP"
    },
    {
      "title": "Armutsmigration aus Südosteuropa »Kindergeldbetrug ist keine Raketenwissenschaft, das lässt sich unterbinden«",
      "teaser": "Seit mehr als einem Jahrzehnt weist Duisburgs SPD-Oberbürgermeister Sören Link auf die Probleme hin, die Armutsmigration in seiner Stadt auslöst. Er wurde lange nicht gehört. Hier erklärt er, was sich ändern muss. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/duisburg-oberbuergermeister-soeren-link-ueber-armutsmigration-aus-suedosteuropa-a-591fcd20-9b82-4695-8a8e-714fef0eec09",
      "image_title": "»Kindergeldbetrug ist keine Raketenwissenschaft, das lässt sich unterbinden« - Michael Englert / DER SPIEGEL"
    },
    {
      "title": "Hilfsaktion mit deutscher Beteiligung Wo endet die Fahrt der Global Sumud Flotilla?",
      "teaser": "Mehr als 40 Boote sind auf dem Weg Richtung Gazastreifen, um die israelische Blockade zu durchbrechen und Hilfsgüter zu liefern. Auch Menschen aus Deutschland sind an der Aktion beteiligt. Wer sie sind und was sie wollen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bootsflotte-global-sumud-flotilla-nach-gaza-eine-seefahrt-die-nicht-lustig-ist-a-67d31e01-ca03-4f41-856c-e75d1c148807",
      "image_title": "Wo endet die Fahrt der Global Sumud Flotilla? - Orietta Scardino / ANSA / picture alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Neuer Vergewaltigungsprozess in Berlin Ist Marvin S. ein Serientäter?",
      "teaser": "Im Juli wurde Marvin S. wegen Vergewaltigung verurteilt. Nun steht er erneut vor Gericht, weil er sich an zwei weiteren Frauen vergangen haben soll. Neue Ermittlungen schüren den Verdacht: Es könnte noch mehr Opfer geben. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-wegen-mutmasslicher-vergewaltigung-marvin-s-erneut-vor-gericht-a-c36a5ccb-d7e6-4321-9447-611152d5dfd3",
      "image_title": "Ist Marvin S. ein Serientäter? - [M] DER SPIEGEL; dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Britischer Sänger Robbie Williams berichtet über Tourette-Diagnose",
      "teaser": "Sänger Robbie Williams erzählt in einem Podcast über seine Diagnosen und persönlichen Kämpfe. Auch nach Jahrzehnten auf der Bühne belasten den britischen Sänger nach eigenen Angaben Unsicherheiten und innere Unruhe.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-berichtet-ueber-tourette-diagnose-a-70a489d8-d67e-4b50-8de8-e25958710e9a",
      "image_title": "Robbie Williams berichtet über Tourette-Diagnose - Christopher Katsarov / The Canadian Press / AP / dpa"
    },
    {
      "title": "Brand in Einfamilienhaus Zweite Leiche nach Gewalttat in München geborgen",
      "teaser": "Nach dem Brand im Norden Münchens haben Ermittler eine zweite Leiche geborgen. Dabei handelt es sich mutmaßlich um den Vater des Tatverdächtigen. Sprengfallen hatten die Bergung zunächst verhindert.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zweite-leiche-nach-gewalttat-geborgen-a-1cba71e7-b41c-4895-8374-32536b6c2f51",
      "image_title": "Zweite Leiche nach Gewalttat in München geborgen - Matthias Balk / dpa"
    },
    {
      "title": "Wegen stundenlanger Sperrung des Geländes Wiesn-Wirte bieten Gästen Ausgleich oder Rückerstattung an",
      "teaser": "Weil das Oktoberfest wegen einer Bombendrohung gesperrt war, konnten viele Gäste ihre Reservierungen nicht nutzen. Jetzt sollen sie dafür einen Ausgleich bekommen. Für die Wirte ist der Schaden immens.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-wiesn-wirte-bieten-gaesten-ausgleich-oder-rueckerstattung-an-a-68bceb6d-95a3-496b-8817-41898719580e",
      "image_title": "Wiesn-Wirte bieten Gästen Ausgleich oder Rückerstattung an - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ankündigung von Trump-Berater ICE-Agenten sollen beim Super-Bowl-Auftritt von Bad Bunny dabei sein",
      "teaser": "Latin-Star Bad Bunny tritt beim Super Bowl auf, den Anhängern von Donald Trump gefällt das gar nicht. Ein Berater des Präsidenten droht nun mit der Einwanderungsbehörde.",
      "url": "https://www.spiegel.de/panorama/bad-bunny-auftritt-ice-agenten-sollen-laut-trump-berater-bei-super-bowl-dabei-sein-a-f56a3923-ace1-4b87-b2f1-040b5e94c2ed",
      "image_title": "ICE-Agenten sollen beim Super-Bowl-Auftritt von Bad Bunny dabei sein - Sipa USA / picture alliance"
    },
    {
      "title": "HEALTH Das Kind hängt nur am Handy? Dann sollten Eltern diese Fehler vermeiden",
      "teaser": "Wie viel Gedaddel und Gezocke ist normal, wann rutschen Jugendliche in eine Sucht? Die Psychotherapeutin Isabel Brandhorst hilft betroffenen Familien. Sie hat ein paar sehr praktische Tipps. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tiktok-fortnite-und-co-es-ist-nachvollziehbar-dass-eltern-einen-gewissen-groll-empfinden-aber-a-7615d9af-f553-4428-84d5-8e662aaea9ba",
      "image_title": "Das Kind hängt nur am Handy? Dann sollten Eltern diese Fehler vermeiden - Franziska Barczyk / DER SPIEGEL"
    },
    {
      "title": "Nach Festnahmen in Berlin Mutmaßliche Hamas-Agenten kommen in Untersuchungshaft",
      "teaser": "Nach einer vereitelten Waffenübergabe hat der Bundesgerichtshof Haftbefehle gegen drei mutmaßliche Mitglieder der Terrororganisation Hamas erlassen. Die Waffen sollen für Anschläge in Deutschland vorgesehen gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-festnahmen-nach-waffenuebergabe-haftbefehle-gegen-mutmassliche-hamas-mitglieder-a-0510eef2-6696-4ef0-b881-ecec31cdd1fc",
      "image_title": "Mutmaßliche Hamas-Agenten kommen in Untersuchungshaft - Heiko Becker / REUTERS"
    },
    {
      "title": "Frauenfeindlichkeit, Rassismus, Islamfeindlichkeit BBC-Bericht enthüllt »entsetzliches« Fehlverhalten Londoner Polizisten",
      "teaser": "Die Londoner Polizei hat keinen guten Ruf: In den letzten Jahren wurden mehr als tausend Beamte wegen Fehlverhaltens entlassen oder sanktioniert. Ein Undercover-Reporter enthüllt nun neue Missstände.",
      "url": "https://www.spiegel.de/panorama/london-bbc-bericht-deckt-rassismus-und-frauenfeindlichkeit-bei-polizei-auf-a-dda5804c-80ad-4f56-9b20-509447325125",
      "image_title": "BBC-Bericht enthüllt »entsetzliches« Fehlverhalten Londoner Polizisten - Neil Hall / EPA"
    },
    {
      "title": "Vorwurf der Tierquälerei »Fast & Furious«-Star Tyrese Gibson per Haftbefehl gesucht",
      "teaser": "Die Polizei ist auf der Suche nach Tyrese Gibson. Die Hunde des Schauspielers sollen einen Nachbarhund getötet haben. Er sei nicht auf der Flucht, teilte Gibson nun mit, nur gerade nicht zu Hause.",
      "url": "https://www.spiegel.de/panorama/justiz/tyrese-gibson-haftbefehl-gegen-fast-furious-schauspieler-wegen-mutmasslicher-tierquaelerei-a-adb8feb4-82f8-45ed-9b41-82f487b5b80a",
      "image_title": "»Fast & Furious«-Star Tyrese Gibson per Haftbefehl gesucht - Julia Beverly / Getty Images"
    },
    {
      "title": "Weiterhin Folgen des Cyberangriffs Flughafen BER rechnet mit Wartezeiten zum Feiertagswochenende",
      "teaser": "Auch zwei Wochen nach der Cyberattacke auf den Hauptstadtflughafen BER läuft der Betrieb noch nicht reibungslos. Zum Feiertagswochenende müssen Reisende mit Verzögerungen rechnen. Einige Airlines setzen auf Übergangslösungen.",
      "url": "https://www.spiegel.de/panorama/berlin-flughafen-ber-rechnet-nach-cyber-angriff-mit-wartezeiten-a-255fdba3-6a9a-4996-a5ce-3d40d5ca8fb6",
      "image_title": "Flughafen BER rechnet mit Wartezeiten zum Feiertagswochenende - Carsten Koall / dpa"
    },
    {
      "title": "Attentat in Michigan Mormonen-Mitglied sammelt bereits 260.000 Dollar für Familie des Todesschützen",
      "teaser": "Bei einem Angriff auf einen Gottesdienst in Michigan sind mehrere Menschen gestorben. Nun wird Geld gesammelt – für die Angehörigen des Täters. Tausende folgen dem Onlineaufruf.",
      "url": "https://www.spiegel.de/panorama/michigan-mormonen-mitglied-startet-spendenkampagne-fuer-familie-eines-mutmasslichen-todesschuetzen-a-39b5982e-40ea-4913-b5b8-14e05c7513c0",
      "image_title": "Mormonen-Mitglied sammelt bereits 260.000 Dollar für Familie des Todesschützen - Mandi Wright / REUTERS"
    },
    {
      "title": "Delta Air Lines Zwei Flugzeuge stoßen auf New Yorker Flughafen LaGuardia zusammen",
      "teaser": "Die Kollision ereignete sich »im langsamen Rollen«: Ein Zusammenstoß zweier Flugzeuge ist glimpflich ausgegangen. Zwei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/new-york-kollision-zweier-flugzeuge-auf-flughafen-laguardia-a-7e6410ee-ba7e-4026-877f-f3fe7feca152",
      "image_title": "Zwei Flugzeuge stoßen auf New Yorker Flughafen LaGuardia zusammen - photosvit / images.de / Pond5 Images / IMAGO"
    },
    {
      "title": "Lücken im System Warum fragwürdige Mediziner in Deutschland praktizieren können",
      "teaser": "Ein stümpernder Chirurg, der in Norwegen seine Approbation verloren hat, darf hierzulande einfach weiteroperieren: längst kein Einzelfall, wie eine SPIEGEL-Recherche zeigt. Von Susanne Amann, Lisa Genzken, Elisa Simantke und Sophia Stahl",
      "url": "https://www.spiegel.de/panorama/justiz/approbation-warum-fragwuerdige-mediziner-in-deutschland-praktizieren-koennen-a-4135c5f8-c700-4f78-a7e6-d556e168a371",
      "image_title": "Warum fragwürdige Mediziner in Deutschland praktizieren können - [M] DER SPIEGEL / Anne Smith / ZDF",
      "author": "Susanne Amann, Lisa Genzken, Elisa Simantke und Sophia Stahl"
    },
    {
      "title": "Kampf für Meinungsfreiheit Jane Fonda reaktiviert Aktivistengruppe aus dem Kalten Krieg",
      "teaser": "In der McCarthy-Ära kämpfte Henry Fonda mit dem »Committee for the First Amendment« gegen staatliche Repression. An diese Zeit erinnert belebt Tochter Jane die Gruppe wieder und erhält namhafte Unterstützung.",
      "url": "https://www.spiegel.de/panorama/leute/jane-fonda-reaktiviert-aktivistengruppe-aus-dem-kalten-krieg-a-fb2ee1bf-c6b9-4390-8b66-2c9125b4d72c",
      "image_title": "Jane Fonda reaktiviert Aktivistengruppe aus dem Kalten Krieg - Julien de Rosa / AFP"
    },
    {
      "title": "Zwischenfall in Baden-Württemberg Kabelbrand führt zu Ausfällen am Flughafen Stuttgart",
      "teaser": "Nach einem Kabelbrand unterbrach der Airport Stuttgart seinen Betrieb am Mittwoch vorübergehend komplett. Inzwischen läuft er in Teilen wieder, es kommt jedoch weiter zu Störungen und Ausfällen.",
      "url": "https://www.spiegel.de/panorama/flughafen-stuttgart-kabelbrand-fuehrt-zu-flugausfaellen-a-b38a5035-3926-4611-b247-3a5d4bbcc874",
      "image_title": "Kabelbrand führt zu Ausfällen am Flughafen Stuttgart - SDMG / dpa"
    },
    {
      "title": "Sperrung wegen Bombendrohung Wirte-Sprecher gegen Wiesn-Verlängerung",
      "teaser": "Das Oktoberfest blieb am Mittwoch nach einer Bombendrohung stundenlang geschlossen. Jetzt kommt die Idee auf, die Wiesn über den geplanten Endtermin hinaus fortzusetzen. Doch die Skepsis ist groß.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-in-muenchen-gastgewerbe-schlaegt-verlaengerung-der-wiesn-vor-a-8603ec2f-4e4b-405d-b7fa-ee8e2c46d01e",
      "image_title": "Wirte-Sprecher gegen Wiesn-Verlängerung - Christof Rührmair / dpa"
    },
    {
      "title": "Mehrere Firmen betroffen Brand in Freiburger Industriegebiet – ein Leichtverletzter, 75 Millionen Euro Schaden",
      "teaser": "Die Polizei spricht von einem außergewöhnlich großen Brandereignis: In einem Industriegebiet im Nordwesten Freiburgs sind Flammen ausgebrochen. Die Feuerwehr war mit mehr als 200 Einsatzkräften vor Ort.",
      "url": "https://www.spiegel.de/panorama/brand-in-industriegebiet-freiburg-hochdorf-ein-leichtverletzter-und-75-millionen-euro-schaden-nach-feuer-a-a2619238-f278-4513-84bb-ae4da17d0033",
      "image_title": "Brand in Freiburger Industriegebiet – ein Leichtverletzter, 75 Millionen Euro Schaden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Magazin »Forbes« berichtet Elon Musks Vermögen überschreitet 500-Milliarden-Dollar-Marke",
      "teaser": "Tesla-Chef Elon Musk ist noch ein bisschen reicher geworden. Dem Magazin »Forbes« zufolge hat er als erster Mensch der Welt die 500-Milliarden-Dollar-Marke geknackt.",
      "url": "https://www.spiegel.de/panorama/elon-musk-vermoegen-ueberschreitet-500-milliarden-dollar-marke-a-14ea8609-01b5-439a-aabb-fd67306a8abb",
      "image_title": "Elon Musks Vermögen überschreitet 500-Milliarden-Dollar-Marke - Daniel Cole / REUTERS"
    },
    {
      "title": "Verbrechen von »Grooming Gang« Sexualstraftäter in England zu langen Haftstrafen verurteilt",
      "teaser": "Über Jahre hinweg haben sie zwei Mädchen in der Stadt Rochdale erniedrigt und missbraucht. Im Juni sprach ein Gericht die Männer schuldig. Nun steht fest: Sie müssen für bis zu 35 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/england-sexualstraftaeter-im-rochdale-fall-zu-langen-haftstrafen-verurteilt-a-d67b5d37-4ff9-45b9-8db8-983418948b9c",
      "image_title": "Sexualstraftäter in England zu langen Haftstrafen verurteilt - Peter Byrne / Peter / rne / Press Association / dpa"
    },
    {
      "title": "Coronaimpfung für Soldaten verbindlich Impfverweigerer scheitert mit Klage gegen Entlassung aus der Bundeswehr",
      "teaser": "Weil er sich gegen die Coronaimpfung sperrte, ist ein Soldat der Bundeswehr aus dem Dienst entlassen worden. Nun hat ein Gericht auch seine Berufung abgewiesen – allerdings nicht wegen der Impfung.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-gericht-bestaetigt-entlassung-von-impfverweigerer-a-d5b16594-e55c-41c6-93c3-6b9af8735746",
      "image_title": "Impfverweigerer scheitert mit Klage gegen Entlassung aus der Bundeswehr - Sebastian Gollnow/ DPA"
    },
    {
      "title": "Prozess gegen Christina Block wegen mutmaßlicher Kindesentziehung Tage voller Vorwürfe",
      "teaser": "Gewalt gegen ihre Kinder habe es »niemals« gegeben, sagt Christina Block. Nach längerem Schweigen hat die angeklagte Unternehmerin vor Gericht wieder Fragen beantwortet. Aus Hamburg berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-wegen-mutmasslicher-kindesentfuehrung-tage-voller-vorwuerfe-a-e7aaf5b8-c797-4966-9fc9-cad55685b4a1",
      "image_title": "Tage voller Vorwürfe - Daniel Bockwoldt / dpa"
    }
  ]
}