{
  "timestamp": "2025-04-12T23:09:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewaltkriminalität Warum mehr Kinder und Jugendliche zuschlagen",
      "teaser": "Die Jugendgewalt ist nach Corona stark angestiegen, die Polizei registriert mehr Fälle. Was steckt dahinter? Forscher haben nun mögliche Ursachen identifiziert. Und sehen einen starken Anstieg bei gewalttätigen Mädchen. Von Tobias Großekemper und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendgewalt-warum-mehr-kinder-und-jugendliche-zuschlagen-a-e3477b99-0260-4a60-b5b5-962036bb9b26",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e539246-fe11-49f9-8b92-6e7b7c30a56b_w872_r1.778_fpx59_fpy55.jpg",
      "image_title": "Warum mehr Kinder und Jugendliche zuschlagen - K. Schmitt / Fotostand / picture alliance",
      "author": "Tobias Großekemper und Philipp Kollenbroich"
    },
    {
      "title": "Irreguläre Einwanderung Wo Merz zu viel verspricht Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Eine radikale Wende in der Migrationspolitik wird auch der neuen Koalition nicht gelingen. Verbesserung kann es nur gemeinsam mit den Nachbarn geben.",
      "url": "https://www.spiegel.de/panorama/migration-warum-friedrich-merz-bei-der-einwanderung-zu-viel-verspricht-a-38d1c641-df24-4c20-a185-79ed75fedd67",
      "image_title": "Wo Merz zu viel verspricht - Patrick Pleul / dpa"
    },
    {
      "title": "Vorbereitung auf den Kriegsfall Länder fürchten Panikmache wegen Zivilschutzübungen in Schulen",
      "teaser": "Ein Krisentraining für Schüler? Der CDU-Politiker Roderich Kiesewetter forderte genau das. Viele Bundesländer sind jedoch zurückhaltend, wie eine Umfrage des SPIEGEL zeigt. Man wolle keine Ängste schüren.",
      "url": "https://www.spiegel.de/panorama/bildung/sicherheit-in-deutschland-so-koennte-zivilschutz-an-schulen-aussehen-a-896078b6-ea1a-4836-b0fe-eccf0f08ee1a",
      "image_title": "Länder fürchten Panikmache wegen Zivilschutzübungen in Schulen - picture alliance / dts-Agentur"
    },
    {
      "title": "Vater, Mutter und Sohn tot aufgefunden Wer ist der mutmaßliche Familienmörder aus dem Westerwald?",
      "teaser": "Alexander Meisner soll in Weitefeld in Rheinland-Pfalz eine Familie ermordet haben und ist auf der Flucht. Was über den mutmaßlichen Täter bekannt ist.",
      "url": "https://www.spiegel.de/panorama/weitefeld-mutmasslicher-dreifachmord-im-westerwald-was-ueber-den-tatverdaechtigen-bekannt-ist-a-c49e28de-6634-467b-80d3-82005b813c13",
      "image_title": "Wer ist der mutmaßliche Familienmörder aus dem Westerwald? - DER SPIEGEL"
    },
    {
      "title": "US-Zölle auf deutsche Nussknacker 35 Zentimeter Trump und ein großes Problem fürs Erzgebirge",
      "teaser": "Hersteller von Nussknackern im sächsischen Erzgebirge fürchten Trumps Zölle, sie verkaufen den Großteil ihrer Produktion in die USA. Selbst die dem Präsidenten nachempfundene Figur würde 20 Prozent teurer. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/donald-trump-erzgebirge-leidet-unter-us-zoellen-auf-nussknacker-a-fbbda578-82f5-4119-b75e-088a78321c45",
      "image_title": "35 Zentimeter Trump und ein großes Problem fürs Erzgebirge - Silas Bahr / DER SPIEGEL",
      "author": "Steffen Winter"
    },
    {
      "title": "Tod im Gefängnis Natascha Ochsenknecht trauert um ihren Bruder",
      "teaser": "Die Familie Ochsenknecht muss einen weiteren Schicksalsschlag hinnehmen. Ingo Robin Wierichs, der jüngere Bruder von Natascha Ochsenknecht, starb im Gefängnis, offenbar an einem Herzinfarkt.",
      "url": "https://www.spiegel.de/panorama/leute/natascha-ochsenknecht-trauert-um-ihren-bruder-ingo-robin-wierichs-a-bf767627-a9cc-4b26-a749-15a97cdda466",
      "image_title": "Natascha Ochsenknecht trauert um ihren Bruder - Henning Kaiser / dpa"
    },
    {
      "title": "Familienmord im Westerwald Die gruselige Stille von Weitefeld",
      "teaser": "Eine Woche nach dem Mord an einer Familie im Westerwald ist der Täter noch immer auf der Flucht. Womöglich versteckt er sich irgendwo im Wald. Gerüchte gehen um, die Angst auch. Wie gehen die Menschen in der Region damit um? Aus Weitefeld berichtet Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/familienmord-im-westerwald-wie-geht-es-den-menschen-in-der-region-a-70db3b35-d714-4b36-9714-b9d1be86afe0",
      "image_title": "Die gruselige Stille von Weitefeld - Andreas Winkler / dpa"
    },
    {
      "title": "Ukrainisches Osterfestival in Berlin Jetzt müssen Ukrainer auch noch gegen Spendenmüdigkeit kämpfen",
      "teaser": "Zu Beginn des russischen Angriffs wurde die ukrainische Gemeinde in Berlin mit Gaben überhäuft. Heute kommt kaum noch Hilfe an. Die Unterstützer müssen immer kreativer werden und fühlen sich zuweilen alleingelassen. Ein Ortsbesuch von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukraine-unterstuetzer-in-deutschland-bekommen-immer-weniger-spenden-a-2ac2d426-8629-41dd-95c1-dc02b0a2d656"
    },
    {
      "title": "Bandenkrieg im Ländle Gangster-Rapper und Granaten",
      "teaser": "In Stuttgart und seinem beschaulichen Umland eskaliert die Gewalt. Jugendgangs rivalisieren, Hunderte junge Männer bekriegen sich. Was tut die Polizei gegen Schießereien und Anschläge? Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/bandenkrieg-im-laendle-gangster-rapper-und-granaten-spiegel-tv-a-c916146e-9a25-4c53-be32-2d57f516998d"
    },
    {
      "title": "Wind behindert Feuerwehr Großeinsätze nach Waldbränden in Nordrhein-Westfalen",
      "teaser": "In Nordrhein-Westfalen beschäftigten gleich mehrere Waldbrände die Feuerwehren. Betroffen sind neben Aachen vor allem das Sauerland und der Rhein-Bergische Kreis.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-grosseinsaetze-nach-waldbraenden-wind-behindert-feuerwehr-a-768d511a-f2d0-41c8-8e17-aacc6d59e8f5",
      "image_title": "Großeinsätze nach Waldbränden in Nordrhein-Westfalen - Feuerwehr Sundern / dpa"
    },
    {
      "title": "WEEKENDER Shoppen gegen die Schlaflosigkeit",
      "teaser": "Andere zählen Schäfchen, ich gucke Mode. Wenn ich nicht schlafen kann, scrolle ich durch Vintagekleidung und kaufe, was ich mir tagsüber nicht erlaube. Das Konsumgeständnis von Tamara Giulia Salathé",
      "url": "https://www.spiegel.de/panorama/vintagekleidung-shoppen-gegen-die-schlaflosigkeit-a-c6823dcc-f223-43fd-a380-b297cb11ecf0",
      "image_title": "Shoppen gegen die Schlaflosigkeit - Ian Ross Pettigrew / Getty Images"
    },
    {
      "title": "Tödliche Attacke Mann in Berliner U-Bahnhof erstochen – Polizei schießt auf Angreifer",
      "teaser": "Bei einem Messerangriff in einem Berliner U-Bahnhof ist ein Mann tödlich verletzt worden. Die Polizei gab Schüsse auf den mutmaßlichen Täter ab, als dieser die Beamten bedrohte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-charlottenburg-mann-in-u-bahnhof-erstochen-polizei-schiesst-auf-angreifer-a-e947121d-3c78-49b8-9e46-39ebea0fa493",
      "image_title": "Mann in Berliner U-Bahnhof erstochen – Polizei schießt auf Angreifer - Fabian Sommer / dpa"
    },
    {
      "title": "Vorfall in Hamburg Unbekannter versprüht Reizgas im Miniatur Wunderland – Dutzende Verletzte",
      "teaser": "Reizgas-Alarm im Hamburger Miniatur Wunderland: Mehr als 40 Besucher wurden vom Rettungsdienst versorgt, rund 1000 Menschen mussten das Gebäude räumen.",
      "url": "https://www.spiegel.de/panorama/miniatur-wunderland-in-hamburg-unbekannter-versprueht-reizgas-a-ef432dd8-2211-41ca-95d3-b6f78788b150",
      "image_title": "Unbekannter versprüht Reizgas im Miniatur Wunderland – Dutzende Verletzte - Jonas Walzberg / dpa"
    },
    {
      "title": "Wetterwechsel angekündigt »Benedikt« bringt Regen",
      "teaser": "Sonnenanbeter sollten den Samstag im Freien nutzen, denn ab Sonntag wird es nass in Deutschland, endlich! Der DWD rechnet in den kommenden Tagen mit Regen. Warm wird es mit Temperaturen bis 27 Grad trotzdem.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-tief-benedikt-bringt-regen-a-7ceab7d9-59e2-4b75-86d8-cfa0ce2c5908",
      "image_title": "»Benedikt« bringt Regen - Soeren Stache / picture alliance"
    },
    {
      "title": "Zwischenfall in Oberfranken Rentnerin will Zahnarztpraxis nicht verlassen – Polizei muss sie fesseln und heraustragen",
      "teaser": "In Hallstadt ist ein Zahnarztbesuch aus dem Ruder gelaufen. Eine 71-Jährige wollte unbedingt behandelt werden, erhielt aber keinen Termin. Weil sie sich weigerte zu gehen, mussten Einsatzkräfte einschreiten.",
      "url": "https://www.spiegel.de/panorama/justiz/hallstadt-71-jaehrige-will-zahnarztpraxis-nicht-verlassen-polizei-muss-einschreiten-a-d1464f44-a14b-4b9f-b7a3-a270ee39318f",
      "image_title": "Rentnerin will Zahnarztpraxis nicht verlassen – Polizei muss sie fesseln und heraustragen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Einsatz an der Packstation Hochstapler mit gefälschtem Diplomatenpass und Kokain erwischt",
      "teaser": "In Lindau am Bodensee hatten es Fahnder mit einem speziellen Postkunden zu tun. Seine Ausrüstung: Drogen, ein geliehener Mercedes und eine falsche Identität.",
      "url": "https://www.spiegel.de/panorama/justiz/lindau-am-bodensee-falscher-diplomat-mit-kokain-und-geliehenem-mercedes-erwischt-a-3edc4f81-ac9d-44ee-ab80-6abcf25324cf",
      "image_title": "Hochstapler mit gefälschtem Diplomatenpass und Kokain erwischt - Christian Charisius / dpa"
    },
    {
      "title": "Trockenheit in Deutschland So sparen Sie zu Hause Wasser",
      "teaser": "Deutschland erlebt den wohl trockensten Frühling seit Jahren. Sogar der Norden soll nun Wasser sparen. Aber wie gelingt das im Haushalt? Tipps für einen niedrigeren Verbrauch. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/wasserknappheit-so-sparen-sie-im-haushalt-wasser-a-fd2a5996-640f-4aa4-99f2-d9511453f34e",
      "image_title": "So sparen Sie zu Hause Wasser - Anastasiya Amraeva / Westend61 / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Zivilcourage bei Messerattacke in Aschaffenburg »Ich bin kein Held, ich habe gemacht, was selbstverständlich ist«",
      "teaser": "Der Somalier Ahmed Mohamed Odowaa verfolgte den Aschaffenburger Messerattentäter. Markus Söder will ihm eine Medaille verleihen. Doch dann hieß es, er solle Deutschland verlassen. Wie geht es ihm heute? Aus Aschaffenburg berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/messerattacke-in-aschaffenburg-ich-bin-kein-held-ich-habe-gemacht-was-selbstverstaendlich-ist-a-8ebb272a-2e62-4bab-b37e-d1530037eeec",
      "image_title": "»Ich bin kein Held, ich habe gemacht, was selbstverständlich ist« - Sandra Schildwächter / DER SPIEGEL"
    },
    {
      "title": "Extremwetter in Nordchina Menschen unter 50 Kilogramm könnten »weggeweht« werden",
      "teaser": "Flüge gestrichen, historische Stätten geschlossen, Veranstaltungen abgesagt: In China legen die stärksten Winde seit Jahrzehnten das öffentliche Leben lahm. Besonders Leichtgewichte sollten drinbleiben, warnen Medien.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/china-warnung-vor-starken-winden-menschen-unter-50-kilogramm-koennten-weggeweht-werden-a-ababecbf-e375-47be-b7d1-a3b3ea05ffcf",
      "image_title": "Menschen unter 50 Kilogramm könnten »weggeweht« werden - Ng Han Guan / AP"
    },
    {
      "title": "Neues Album der Sängerin Sarah Connor verarbeitet Ärger über »Ficka«",
      "teaser": "»Die Titten sind nicht echt, und ihr Style is’ so schlecht«: Kommentare wie diese muss Sängerin Sarah Connor immer wieder über sich lesen. Den Ärger darüber hat sie nun für einen Song genutzt.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-connor-verarbeitet-aerger-ueber-ficka-auf-neuem-album-freigeistin-a-eda13974-ba6b-41d3-9896-580faa233119",
      "image_title": "Sarah Connor verarbeitet Ärger über »Ficka« - Peter Frauchiger / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "»Wenn man sie richtig gut kratzt, fallen sie um« Kuscheln mit Capybaras",
      "teaser": "Cafés, in denen man Katzen streicheln kann, gibt es schon länger. In den USA hat nun ein Laden eröffnet, der Wasserschweine, Stinktiere und Gürteltiere zu diesem Zweck anbietet. Ein, so hört man, »kuscheliges« Erlebnis.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/capybara-cafe-in-st-augustine-florida-kuscheln-mit-wasserschweinen-a-7a0e7f3b-7fde-4c12-bdcd-63e546a225de",
      "image_title": "Kuscheln mit Capybaras - Mike Schneider / AP"
    },
    {
      "title": "Mit einem Tag Verspätung Abriss der A100-Brücke hat begonnen",
      "teaser": "Im Westen Berlins wird seit Samstagmorgen die marode Brücke der Stadtautobahn A100 abgerissen, zuvor gab es Verzögerungen. Nun verfolgen fast 1400 Zuschauer die Arbeiten der Knabberer im Livestream.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-abriss-von-maroder-autobahnbruecke-a100-beginnt-mit-verzoegerungen-a-15270577-65c7-4754-a929-e9a740bab7bc",
      "image_title": "Abriss der A100-Brücke hat begonnen - Christoph Soeder / dpa"
    },
    {
      "title": "Seit 35 Jahren in Haft Strafmaß der Menendez-Brüder wird neu verhandelt",
      "teaser": "Die Brüder Lyle und Erik Menendez sitzen seit 1990 im Gefängnis, weil sie ihre Eltern getötet haben. Nun könnte die lebenslange Haftstrafe reduziert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/menendez-brueder-strafmass-wird-neu-verhandelt-a-8bf5c171-195b-4f77-befd-92be90a193a9",
      "image_title": "Strafmaß der Menendez-Brüder wird neu verhandelt - California Department of Corrections / AP / picture alliance"
    },
    {
      "title": "Moderator pilgerte mit Mutter Tobi Schlegl hat nach dem Jakobsweg erst mal ausgemistet",
      "teaser": "Knapp 40 Tage wanderte Moderator Tobias »Tobi« Schlegl auf dem berühmten Jakobsweg. Eine Erkenntnis, die er dabei hatte: Der alte VHS-Videorekorder muss weg.",
      "url": "https://www.spiegel.de/panorama/leute/tobias-tobi-schlegl-hat-nach-dem-jakobsweg-erstmal-ausgemistet-a-e498fb27-7794-448c-b1c7-9aee8b278087",
      "image_title": "Tobi Schlegl hat nach dem Jakobsweg erst mal ausgemistet - Christian Charisius / picture alliance"
    },
    {
      "title": "WEEKENDER Einst waren sie amerikanische Soldaten in Vietnam, jetzt reisen sie durchs Land und bitten um Vergebung",
      "teaser": "»Wir wussten nie, worauf wir zielten. Wir haben einfach abgedrückt«, sagt Craige Edgerton.",
      "url": "https://www.spiegel.de/panorama/vietnam-amerikanische-soldaten-reisen-durchs-land-und-bitten-um-vergebung-a-50ae648b-aaba-4295-b319-4d08b6035866",
      "image_title": "Einst waren sie amerikanische Soldaten in Vietnam, jetzt reisen sie durchs Land und bitten um Vergebung - Linh Pham / DER SPIEGEL"
    }
  ]
}