{
  "timestamp": "2025-02-16T08:11:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher Anschlag in München Der Amokfahrer mit dem Mini Cooper",
      "teaser": "Er nahm an Bodybuilding-Wettbewerben teil, protzte online mit Autos und teilte islamische Fürbitten. Am Donnerstag fuhr der Tatverdächtige Farhad N. in eine Menschenmenge. Ist er ein Extremist?",
      "url": "https://www.spiegel.de/panorama/muenchen-wer-war-der-amokfahrer-mit-dem-mini-cooper-a-ef9aed39-f6c0-44e0-b879-79c0f09cd46a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12df0a34-0da0-44c5-80ab-65413a09d7fe_w872_r1.778_fpx54_fpy38.jpg",
      "image_title": "Der Amokfahrer mit dem Mini Cooper - Instagram"
    },
    {
      "title": "Prozess gegen Starpsychiater In vielen Kindern sah er Tyrannen – sedierte er seine jungen Patienten?",
      "teaser": "Der Psychiater Michael Winterhoff war Bestsellerautor. Doch er soll Kinder mit Medikamenten ruhig gestellt haben, um sie gefügig zu machen. Nun steht er vor Gericht. Er bestreitet die Vorwürfe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-star-psychiater-michael-winterhoff-in-vielen-kindern-sah-er-tyrannen-sedierte-er-seine-jungen-patienten-a-482049fa-18ba-4dda-81c1-e983a7389998",
      "image_title": "In vielen Kindern sah er Tyrannen – sedierte er seine jungen Patienten? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Urteil wegen Schumacher-Erpressung Nichts als die Unwahrheit",
      "teaser": "Drei Männer wollten die Familie von Michael Schumacher erpressen, mit privaten Bildern des früheren Rennfahrers. Jetzt wurden sie verurteilt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-wegen-schumacher-erpressung-wie-im-amtsgericht-wuppertal-gelogen-wurde-a-6ce54e01-b5ed-49b2-9263-8100b0df8423",
      "image_title": "Nichts als die Unwahrheit - Oliver Berg / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Roadtrip durch Deutschland Auf der Nationalstraße",
      "teaser": "Die B1 ist eine der längsten Bundesstraßen Deutschlands. Was lernt man über den Zustand des Landes, wenn man ihr folgt? Zwei Reporter starten an entgegengesetzten Enden und treffen auf Angst, Glück und Leere. Eine Reise ins Innere der Republik. Von Alexander Smoltczyk und Domenico Müllensiefen",
      "url": "https://www.spiegel.de/panorama/roadtrip-quer-durch-deutschland-auf-der-b1-ins-herz-der-republik-a-f480e6cb-d67d-412d-906f-41453aebef19",
      "image_title": "Auf der Nationalstraße - Victor Heekeren / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Domenico Müllensiefen"
    },
    {
      "title": "Auswertung der Wahlprogramme Wie sich die Parteien bei der Migration einigen könnten",
      "teaser": "Die Parteien der Mitte streiten erbittert über einen neuen Kurs in der Asylpolitik. Dabei gibt es Schnittmengen. Zwei Berliner Wissenschaftlerinnen haben die Wahlprogramme analysiert – und Kompromissvorschläge abgeleitet. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wo-kompromisse-moeglich-waeren-eine-analyse-der-wahlprogramme-a-e7ab426c-f494-4493-8798-f4e56f39b930",
      "image_title": "Wie sich die Parteien bei der Migration einigen könnten - Political-Moments / IMAGO",
      "author": "Katrin Elger"
    },
    {
      "title": "Attacke im Bus Schauspieler auf Nachhauseweg von Berlinale mit Messer angegriffen",
      "teaser": "Er wollte einen Streit schlichten und wurde selbst zum Opfer: Samir Salim ist auf dem Rückweg von einer Berlinale-Party in einem Bus von einem Messer-Angreifer verletzt worden. Er musste operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/schauspieler-auf-dem-nachhauseweg-von-der-berlinale-mit-messer-angegriffen-a-9ed69ad8-5a14-43c9-93ab-a5bcd65d73e7",
      "image_title": "Schauspieler auf Nachhauseweg von Berlinale mit Messer angegriffen - Christoph Assmann / RTL / UFA"
    },
    {
      "title": "Angriff auf Passanten in Südösterreich Was über die tödliche Messerattacke von Villach bekannt ist",
      "teaser": "Ein Mann hat am Samstagnachmittag in der südösterreichischen Stadt Villach mit einem Messer auf Passanten eingestochen. Ein 14-Jähriger kam dabei ums Leben. Nun werden mehr Details zu dem Vorfall bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/villach-was-ueber-die-toedliche-messerattacke-in-oesterreich-bekannt-ist-a-b52e9a91-8ad2-4c4d-b730-8a78c5c82f5c",
      "image_title": "Was über die tödliche Messerattacke von Villach bekannt ist - Darko Bandic / AP / dpa"
    },
    {
      "title": "Hauptbahnhof von Neu-Delhi Mehr als ein Dutzend Tote und Verletzte bei Massenpanik unter Pilgern",
      "teaser": "In Indien wird derzeit das größte religiöse Fest der Welt gefeiert. Bei der Anreise brach in Neu-Delhi Panik aus, mindestens 15 Menschen starben beim Versuch, einen Zug zu dem Fest zu erwischen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/indien-mindestens-15-tote-bei-massenpanik-unter-pilgern-a-03890073-c0e9-4427-8122-e55f9c0ac150",
      "image_title": "Mehr als ein Dutzend Tote und Verletzte bei Massenpanik unter Pilgern - AP / dpa"
    },
    {
      "title": "Fordert 45 Millionen Dollar Harvey Weinstein verklagt seinen Bruder",
      "teaser": "Er war einer der mächtigsten Männer in Hollywood, dann kam #MeToo. Wegen verschiedener Sexualverbrechen kam Harvey Weinstein in Haft. Jetzt verklagt er seinen Bruder Bob. Der habe sich an ihm bereichert.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-streit-um-millionen-klage-gegen-den-eigenen-bruder-a-fabcf23e-1655-44ed-a649-2d7977427a0e",
      "image_title": "Harvey Weinstein verklagt seinen Bruder - Jefferson Siegel / AFP"
    },
    {
      "title": "Fünfter Jahrestag Demonstranten gedenken der Opfer von Hanau",
      "teaser": "Am Mittwoch jährt sich der rassistische Anschlag in Hanau zum fünften Mal. Bei einer Demo gedachten Hunderte der Opfer – und forderten Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-hunderte-erinnern-an-opfer-des-anschlags-bei-demo-a-79041225-0d74-4496-8a60-391dff32524a",
      "image_title": "Demonstranten gedenken der Opfer von Hanau - Michael Bauer / dpa"
    },
    {
      "title": "Bandenmitglied vor Gericht Wie eine angebliche Handwerkstruppe Rentner abzockte",
      "teaser": "»Weg mit dem Dreck« versprechen angebliche Reinigungsprofis in Werbeflyern. Fassaden, Terrassen, Dachziegel – alles wieder blitzblank. Doch mit ehrlicher Arbeit haben die Männer nichts am Hut. Nun stehen sie vor dem Gericht. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/justiz/ein-goman-vor-gericht-wie-eine-angebliche-handwerkstruppe-rentner-abzockte-spiegel-tv-a-78ee7c5b-4df2-4ce9-a875-aa4da7d7836b"
    },
    {
      "title": "Debatte über Wehrpflicht Müssen 18-Jährige bald wieder zum Bund?",
      "teaser": "Weil die Bundeswehr dringend Personal braucht, wollen die großen Parteien junge Erwachsene stärker in die Pflicht nehmen. Fragebögen, Gesellschaftsjahr, Dienst an der Waffe: Was Politiker fordern – und Betroffene davon halten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-wehrpflicht-oder-freiwilliger-einsatz-das-wollen-parteien-und-betroffene-a-667dad32-7fff-4224-8556-709bade776b3",
      "image_title": "Müssen 18-Jährige bald wieder zum Bund? - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Messerangriff in Österreich 23-Jähriger sticht auf Passanten ein – Junge stirbt, vier Verletzte",
      "teaser": "Schock in Kärnten: Ein 23-jähriger Mann hat auf mehrere Menschen eingestochen und dabei einen 14-Jährigen getötet. Laut Polizei stoppte ein Zeuge den Angreifer mit seinem Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/kaernten-syrer-toetet-14-jaehrigen-bei-messerangriff-vier-verletzte-a-6a89eb41-9890-48a8-a256-e0f1a8f27661",
      "image_title": "23-Jähriger sticht auf Passanten ein – Junge stirbt, vier Verletzte - Max Slovencik / dpa"
    },
    {
      "title": "SPD-Abgeordnete Claudia Moll Die da unten",
      "teaser": "Claudia Moll hat Treppenhäuser gewischt, saß an der Supermarktkasse und war jahrelang Altenpflegerin. Heute kämpft die SPD-Frau im Bundestag für die »ganz normalen Leute«. Unser Reporter hat sie begleitet. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/spd-abgeordnete-claudia-moll-die-da-unten-fuer-die-ganz-normalen-leute-a-af1fb821-51ec-493f-831a-3f853e2cbdbb",
      "image_title": "Die da unten - Dominik Asbach / DER SPIEGEL",
      "author": "Jonah Lemm"
    },
    {
      "title": "Mutmaßlicher islamistischer Anschlag Frau und Kleinkind nach Autoattacke in München an ihren Verletzungen gestorben",
      "teaser": "Zwei Tage nach dem Anschlag auf eine Demonstration in München sind eine Frau und ihre zweijährige Tochter an ihren schweren Verletzungen gestorben. Das teilte das Bayerische Landeskriminalamt mit.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-frau-und-kleinkind-nach-mutmasslichem-islamistischen-anschlag-in-muenchen-gestorben-a-b8826af4-88e5-455c-8523-49e5f4b21b01",
      "image_title": "Frau und Kleinkind nach Autoattacke in München an ihren Verletzungen gestorben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Quer durch den Berg Wolfgang Porsche hat Ärger wegen Tunnelplänen",
      "teaser": "Milliardär und Automanager Wolfgang Porsche hat sich ein Häuschen gekauft und plant, eine neue Zufahrt anzulegen: 500 Meter lang – und quer durch Salzburgs Kapuzinerberg. Dafür hat nicht jeder Verständnis.",
      "url": "https://www.spiegel.de/panorama/salzburg-milliardaer-wolfgang-porsche-will-privaten-500-meter-tunnel-durch-stadtberg-bauen-a-4a24d68e-1efa-464a-af15-46b33a90c90b",
      "image_title": "Wolfgang Porsche hat Ärger wegen Tunnelplänen - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Karnevalsgesellen Otti Botti und die Wahl »Dass die Bundestagswahl größer ist als unser Umzug, ist uns schweren Herzens bewusst«",
      "teaser": "Der Wahltag fällt in die Hochphase des Karnevals. Das trifft die KG Otti Botti hart: Die Gesellen aus Senden-Ottmarsbocholt mussten ihren Umzug verschieben. Und auch das traditionelle Eiersammeln. Was nun? Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/karneval-und-die-bundestagswahl-kg-otti-botti-muss-umzug-verschieben-a-91075db2-0461-45cf-96e7-5400f826f1dd",
      "image_title": "»Dass die Bundestagswahl größer ist als unser Umzug, ist uns schweren Herzens bewusst« - Stephan Overbeck"
    },
    {
      "title": "Debatte über Migration Die Mär vom deutschen Asylsonderweg Ein Gastbeitrag von Constantin Hruschka",
      "teaser": "Die aktuelle Debatte über das individuelle Recht auf Asyl prägt zuallererst eines: mangelnde Kenntnis der juristischen Auslegung und Zusammenhänge. Wie es wirklich war – und heute ist.",
      "url": "https://www.spiegel.de/panorama/migration-die-debatte-ist-gepraegt-von-mangelnder-juristischer-kenntnis-replik-auf-heinrich-august-winkler-a-7a70893f-d82d-4f5b-a89e-fb8626933006",
      "image_title": "Die Mär vom deutschen Asylsonderweg - ABBfoto / picture alliance"
    },
    {
      "title": "Kontroverse zu Kitapädagogik »Ein Kind kann nicht einfach tun und lassen, was es will«",
      "teaser": "Ab wann sollte ein Kind in die Kita und wie frei darf es sich dort verhalten? Pädagogikprofessorin Tina Friederich vertritt ein Bündnis, das sich über strittige Thesen zu diesen Fragen ärgert und aufklären will. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-paedagogik-professorin-kritisiert-freiheiten-fuer-kinder-in-der-kita-a-d560b0f5-537c-46d0-88e4-b81d31b6bcca",
      "image_title": "»Ein Kind kann nicht einfach tun und lassen, was es will« - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Neues Verfahren nach Jahrzehnten Koreanerin biss Angreifer ein Stück Zunge ab – und wehrt sich gegen Strafe",
      "teaser": "Vor 60 Jahren wurde eine Frau im südkoreanischen Busan verurteilt, weil sie einem Mann in die Zunge biss, der sie offenbar vergewaltigen wollte. Nun wird der Fall der mittlerweile 78-Jährigen neu aufgerollt.",
      "url": "https://www.spiegel.de/panorama/justiz/suedkorea-frau-biss-angreifer-ein-stueck-zunge-ab-und-wehrt-sich-nun-gegen-strafe-a-445a19f0-d70e-48f2-b7b0-4c490224cc31",
      "image_title": "Koreanerin biss Angreifer ein Stück Zunge ab – und wehrt sich gegen Strafe - Eugene Sergeev / Pond5 Images / IMAGO"
    },
    {
      "title": "Nordrhein-Westfalen Zehn Schwerverletzte nach Unfall eines Linienbusses",
      "teaser": "In Hemer im Sauerland ist ein Linienbus von der Straße abgekommen und mit mehreren Fahrzeugen zusammengeprallt. Der Busfahrer wurde lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/panorama/hemer-verkehrsunfall-mit-linienbus-13-verletzte-busfahrer-in-lebensgefahr-a-a3956350-acc8-45a2-8e1e-14a2d8131641",
      "image_title": "Zehn Schwerverletzte nach Unfall eines Linienbusses - Alex Talash / dpa"
    },
    {
      "title": "Protest gegen Musk Sheryl Crow fährt nicht mehr Tesla",
      "teaser": "Die Sängerin Sheryl Crow hat sich von ihrem Tesla getrennt – aus Protest gegen Donald Trump und »Präsident Musk«.",
      "url": "https://www.spiegel.de/panorama/sheryl-crow-verkauft-tesla-aus-protest-gegen-elon-musk-und-will-erloes-spenden-a-f2e3c113-15e0-4eff-98e1-257a51dea04f",
      "image_title": "Sheryl Crow fährt nicht mehr Tesla - Matt Winkelmeyer / The Recording Academy / Getty Images"
    },
    {
      "title": "Gesundheitsprobleme Nach Krankenhauseinlieferung – so geht es Franziskus",
      "teaser": "Papst Franziskus ist wegen akuter gesundheitlicher Probleme ins Krankenhaus eingeliefert worden. Sein Sprecher teilte jetzt mit: Der Zustand des 88-Jährigen sei stabil, er müsse aber in der Klinik bleiben.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-im-krankenhaus-so-geht-es-ihm-aktuell-a-3a0d72de-747f-43ba-8ae8-3cdc2882efa4",
      "image_title": "Nach Krankenhauseinlieferung – so geht es Franziskus - Massimo Valicchia / NurPhoto / Getty Images"
    },
    {
      "title": "Vorfall im Landkreis Hildesheim Verdächtiger Gegenstand gefunden – ICE mit Hunderten Menschen an Bord evakuiert",
      "teaser": "Stundenlang mussten die Passagiere in einer Turnhalle ausharren: In Niedersachsen ist ein Zug geräumt worden – wegen eines Briefumschlags, der auf einer Toilette entdeckt wurde.",
      "url": "https://www.spiegel.de/panorama/elze-verdaechtiger-gegenstand-gefunden-ice-mit-hunderten-menschen-an-bord-evakuiert-a-3b6e9166-adba-4f09-9909-18bbaa730185",
      "image_title": "Verdächtiger Gegenstand gefunden – ICE mit Hunderten Menschen an Bord evakuiert - Carsten Neff / News & Art / dpa"
    },
    {
      "title": "WEEKENDER Sie hat Treppenhäuser gewischt und als Altenpflegerin gearbeitet. Heute sitzt sie im Bundestag",
      "teaser": "Claudia Moll hat weder Studium noch Abitur, damit ist die SPD-Abgeordnete eine Ausnahme im Parlament. Kann sie vermitteln zwischen denen da oben und denen da unten?",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-die-spd-hat-sich-vom-volk-entfernt-claudia-moll-beweist-das-gegenteil-a-550cd692-bccd-4880-b91f-c1583ec6d647",
      "image_title": "Sie hat Treppenhäuser gewischt und als Altenpflegerin gearbeitet. Heute sitzt sie im Bundestag - Dominik Asbach / DER SPIEGEL"
    }
  ]
}