{
  "timestamp": "2025-10-17T15:10:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Nato-Chef Stoltenberg zieht Bilanz Regel Nummer eins: Trump besser nicht korrigieren",
      "teaser": "In seinen spektakulären Erinnerungen erzählt Jens Stoltenberg aus dem Innenleben der Nato. Und er schreibt, was der Westen aus seiner Sicht gegenüber Russland falsch gemacht hat. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ex-nato-generalsekretaer-jens-stoltenberg-zieht-bilanz-seine-irren-erfahrungen-mit-donald-trump-a-384c4eb6-52f1-412b-8e2d-1ca53ccea300",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a636776-d03e-4b29-ad2e-365d6a2fdaf4_w872_r1.778_fpx48_fpy22.jpg",
      "image_title": "Regel Nummer eins: Trump besser nicht korrigieren - Francisco Seco / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unter CSU-Innenminister Dobrindt BKA setzt auf gepanzerte BMW-Limousinen",
      "teaser": "Das CSU-geführte Innenministerium bestellt gepanzerte BMW, andere Autobauer gehen leer aus. Von einem kleinen Konjunkturpaket für den bayerischen Hersteller will Dobrindts Haus dennoch nichts wissen. Von Sven Becker",
      "url": "https://www.spiegel.de/panorama/justiz/unter-csu-innenminister-dobrindt-bka-setzt-auf-gepanzerte-bmw-limousinen-a-a5207afd-1055-4d4e-afb6-a61201f10c91",
      "image_title": "BKA setzt auf gepanzerte BMW-Limousinen - Uwe Fischer / BMW Group",
      "author": "Sven Becker"
    },
    {
      "title": "Gender Maths Gap Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen",
      "teaser": "Mädchen sind insgesamt besser in der Schule als Jungen – hartnäckige Ausnahme: Mathe. Das liegt auch daran, dass sie sich zu wenig zutrauen, wie selbst eine Frau berichtet, die heute mit Mathe ihr Geld verdient. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-maedchen-in-mathe-immer-noch-schlechter-abschneiden-als-jungen-a-03f41da6-7f44-414e-8b1f-0b0958450034",
      "image_title": "Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen - yuryRumovsky / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck?",
      "teaser": "Ein Hund entkam beim Beladen eines Flugzeugs aus der Transportkiste und verschwand. Muss die Fluggesellschaft der Halterin Tausende Euro Schmerzensgeld bezahlen? Es kommt auf ein Detail an, sagen europäische Richter. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/hund-entkommt-vor-flug-inwieweit-kann-die-halterin-schmerzensgeld-verlangen-a-306c55db-bdba-4f8e-9105-7eaedf7b6d3d",
      "image_title": "Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck? - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Lifestyle-Produkt von Aktivistin Monica Lewinsky bringt Duftkerzen gegen Mobbing heraus",
      "teaser": "Sie sollen nach Zitrone und Nelke riechen: Monica Lewinsky bringt »Anti-Mobbing«-Kerzen auf den Markt. Sie sollen auf gesellschaftliche Demütigung und Schikane aufmerksam machen. Für 75 US-Dollar pro Stück.",
      "url": "https://www.spiegel.de/panorama/monica-lewinsky-duftkerzen-gegen-mobbing-a-68578bc0-2b41-49a5-91d3-ce86e3c19a70",
      "image_title": "Monica Lewinsky bringt Duftkerzen gegen Mobbing heraus - Evan Agostini / Invision / AP"
    },
    {
      "title": "Prozess in Hamburg Polizeigewerkschafter wegen Betrugs verurteilt",
      "teaser": "Zu Unrecht soll der Beamte André Schulz jahrelang Gehalt bezogen haben, für eine Tätigkeit, die er gar nicht ausführte. Nun wurde der Mann verurteilt, er muss gut 75.000 Euro zurückzahlen, kann aber Revision einlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-gewerkschafter-andre-schulz-wegen-betrugs-verurteilt-a-89cdc7c3-ea55-4f0c-8f4d-d06e2b3af05b",
      "image_title": "Polizeigewerkschafter wegen Betrugs verurteilt - Georg Wendt / dpa"
    },
    {
      "title": "Kokainvorwurf CSU-Bürgermeister vor Münchner Nachtklub mit Drogen erwischt",
      "teaser": "Die Polizei hat offenbar den CSU-Bürgermeister der bayerischen Gemeinde Neubiberg bei München gestoppt. Der Vorwurf: Der Politiker soll Kokain bei sich getragen haben. Eine Nominierungsveranstaltung seiner Partei wurde verschoben.",
      "url": "https://www.spiegel.de/panorama/justiz/csu-buergermeister-thomas-pardeller-vor-muenchner-nachtklub-mit-drogen-erwischt-a-69ff6248-3b90-4e78-b6be-3182146cb5d4",
      "image_title": "CSU-Bürgermeister vor Münchner Nachtklub mit Drogen erwischt - Sebastian Gabriel / SZ Photo / picture alliance"
    },
    {
      "title": "Gerichtsentscheidung Polen darf mutmaßlichen Nord-Stream-Saboteur nicht nach Deutschland ausliefern",
      "teaser": "Ein polnisches Gericht hat die Auslieferung eines ukrainischen Tauchers an Deutschland abgelehnt. Der Mann soll an dem Angriff auf die Nord-Stream-Pipeline in der Ostsee beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/nord-stream-polen-darf-mutmasslichen-saboteur-nicht-nach-deutschland-ausliefern-a-149f03d9-0425-4e2f-860c-1e174c7a4752",
      "image_title": "Polen darf mutmaßlichen Nord-Stream-Saboteur nicht nach Deutschland ausliefern - Danish Defence Command / REUTERS"
    },
    {
      "title": "Virchow-Klinikum in Berlin Bordellbetreiber spenden 350.000 Euro für Kinderklinik",
      "teaser": "2016 stürmten Beamte ein Berliner Bordell, die Vorwürfe der Organisierten Kriminalität erwiesen sich aber als haltlos. Das Land musste Schadensersatz zahlen, den die Besitzer des »Artemis« nun spendeten – und sie legten noch was drauf.",
      "url": "https://www.spiegel.de/panorama/justiz/virchow-klinikum-in-berlin-bordellbetreiber-spenden-350-000-euro-fuer-kinderklinik-a-3bbbb502-f61d-49c9-9dfa-b4754e705337",
      "image_title": "Bordellbetreiber spenden 350.000 Euro für Kinderklinik - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zusammenstoß mit Auto in Hamburg Radfahrer lebensgefährlich verletzt",
      "teaser": "Im Hamburger Stadtteil Langenhorn ist ein Radfahrer bei einem Zusammenstoß mit einem Auto lebensgefährlich verletzt worden. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/hamburg-langenhorn-radfahrer-nach-zusammenstoss-mit-auto-in-lebensgefahr-a-75f847b6-7985-46ad-bf92-858aeb1e942d",
      "image_title": "Radfahrer lebensgefährlich verletzt - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Polizei erschießt Mann nach Zerstörungsfahrt mit Bagger – Verfahren eingestellt",
      "teaser": "Im Main-Tauber-Kreis hatte ein Mann einen Bagger gestohlen und damit gewütet. Um ihn zu stoppen, erschoss die Polizei den Mann. Gegen die Beamten wird nun nicht länger ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/tauberbischofsheim-polizei-erschiesst-mann-nach-zerstoerungsfahrt-mit-bagger-verfahren-eingestellt-a-cc018455-8717-4d41-a6dd-8e0cda579b86",
      "image_title": "Polizei erschießt Mann nach Zerstörungsfahrt mit Bagger – Verfahren eingestellt - Fabian Koss / onw-images / dpa"
    },
    {
      "title": "Landgericht Bamberg Mordprozess ohne Leiche – Mann zu zwölf Jahren Haft verurteilt",
      "teaser": "Eine Prostituierte verschwand spurlos, die Ermittler sind überzeugt: Ihr wesentlich älterer Partner hat die Frau getötet. Nun muss der Mann wohl mehrere Jahre in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/bamberg-mordprozess-ohne-leiche-mann-zu-zwoelf-jahren-haft-verurteilt-a-30764832-2612-43af-a4b9-511f6b4e3c81",
      "image_title": "Mordprozess ohne Leiche – Mann zu zwölf Jahren Haft verurteilt - Daniel Vogl / dpa"
    },
    {
      "title": "Mafia unter Verdacht Sprengstoffanschlag auf Auto von italienischem Investigativjournalisten",
      "teaser": "Unbekannte haben in Rom das Auto des bekannten TV-Reporters Sigfrido Ranucci in die Luft gesprengt. Der Journalist blieb unverletzt. Ministerpräsidentin Meloni verurteilt die Tat als Versuch, die Presse einzuschüchtern.",
      "url": "https://www.spiegel.de/panorama/italien-sprengstoffanschlag-auf-auto-von-investigativjournalist-sigfrido-ranucci-a-57e8d704-4fba-4be2-a140-cb71d9b93afe",
      "image_title": "Sprengstoffanschlag auf Auto von italienischem Investigativjournalisten - Vincenzo Nuzzolese / SOPA Images / IMAGO"
    },
    {
      "title": "DNA-Analyse bestätigt Gefundene Kinderleiche ist der vermisste Fabian aus Güstrow",
      "teaser": "Die bei Klein Upahl entdeckte Kinderleiche ist laut Staatsanwaltschaft als der vermisste achtjährige Fabian aus Güstrow identifiziert worden. Laut dem vorläufigen Obduktionsergebnis wurde er Opfer eines Gewaltverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/guestrow-gefundene-kinderleiche-ist-der-vermisste-fabian-a-379e369b-0f18-4b77-9e29-5c5830f9284f",
      "image_title": "Gefundene Kinderleiche ist der vermisste Fabian aus Güstrow - Bernd Wüstneck / dpa"
    },
    {
      "title": "Rund zwei Millionen Euro Sanierung »Hamburgs teuerstes Klo« wird zugeschüttet",
      "teaser": "Die zwei Millionen Euro teure Untergrund-Toilette an der Mönckebergstraße in der Hamburger Innenstadt wird außer Betrieb genommen – nach nur drei Monaten. Der Steuerzahlerbund fordert Aufklärung.",
      "url": "https://www.spiegel.de/panorama/hamburg-hamburgs-teuerstes-klo-wird-zugeschuettet-rund-zwei-millionen-euro-sanierung-a-a8d1ad03-6751-414e-9cab-7b1ba2563564",
      "image_title": "»Hamburgs teuerstes Klo« wird zugeschüttet - Ulrich Perrey / dpa"
    },
    {
      "title": "Umstrittene Waffe Bundestag billigt Taser bei der Bundespolizei",
      "teaser": "Schlagstöcke und Schusswaffen gehören zur Standardausstattung für Bundespolizisten. Künftig dürfen sie auch Elektroschockpistolen einsetzen, das hat der Bundestag entschieden. Sie sollen bei »gefährlichen Lagen« helfen.",
      "url": "https://www.spiegel.de/panorama/elektroschockpistolen-bundestag-billigt-taser-bei-der-bundespolizei-a-40b1943b-97d7-46af-9f86-0383c17d58a5",
      "image_title": "Bundestag billigt Taser bei der Bundespolizei - Michael Kappeler / dpa"
    },
    {
      "title": "Produkt der Eigenmarke Edeka ruft Erdnusseis-Riegel wegen Glassplittern zurück",
      "teaser": "In einigen Packungen der »Gut & Günstig Crunchy Peanut Ice Cream« können Glassplitter enthalten sein. Betroffene Kunden können das Produkt nun in ihrem Edeka-Markt zurückgeben.",
      "url": "https://www.spiegel.de/panorama/edeka-ruft-gut-guenstig-crunchy-peanut-ice-cream-wegen-glassplitter-zurueck-a-1a380e93-0aaa-4b4b-a64b-de41ab14a931",
      "image_title": "Edeka ruft Erdnusseis-Riegel wegen Glassplittern zurück - Federico Gambarini/ dpa"
    },
    {
      "title": "Weihnachtsmarkt-Anschlag Prozess gegen Magdeburg-Todesfahrer startet im November",
      "teaser": "Der Auftakt im Gerichtsprozess gegen Taleb Al Abdulmohsen verschiebt sich um wenige Wochen. Nach SPIEGEL-Informationen soll das Verfahren nun in knapp einem Monat losgehen – unter scharfen Sicherheitsvorkehrungen.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-prozess-gegen-weihnachtsmarkt-todesfahrer-beginnt-am-10-november-a-0c78ec7c-fa0d-4dfb-9eae-32056fd24dff",
      "image_title": "Prozess gegen Magdeburg-Todesfahrer startet im November - Jan Woitas / dpa"
    },
    {
      "title": "Autorin von »22 Bahnen« Caroline Wahl hat Spaß am Polarisieren",
      "teaser": "Schriftstellerin Caroline Wahl macht die Kritik an ihrer Person nichts aus. Bescheidenheit hält sie für unangebracht: Sie sei jetzt »noch bekannter« und »noch lauter«.",
      "url": "https://www.spiegel.de/panorama/leute/caroline-wahl-22-bahnen-autorin-hat-spass-am-polarisieren-a-abce4b2c-d65c-469f-aa37-bf527b72f003",
      "image_title": "Caroline Wahl hat Spaß am Polarisieren - Arne Dedert / dpa"
    },
    {
      "title": "Staatsschutz ermittelt Einsatzkräfte finden Waffenteile und Chemikalien bei Jugendlichen",
      "teaser": "Vier 15- und 16-Jährige aus Schleswig-Holstein stehen in Verdacht, gegen das Sprengstoffgesetz verstoßen zu haben. Ermittler stellten Munition und Technik sicher. Die SPD will den Fall auch im Landtag untersuchen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/schleswig-holstein-einsatzkraefte-finden-waffenteile-und-chemikalien-bei-jugendlichen-a-dd03a233-b991-4e3e-8325-f7c7292f65ab",
      "image_title": "Einsatzkräfte finden Waffenteile und Chemikalien bei Jugendlichen - David Young / dpa"
    },
    {
      "title": "Verfahrensauftakt in Bayern Messerangreifer von Aschaffenburg hatte laut Anwalt »einen Teufel im Kopf«",
      "teaser": "In Aschaffenburg hat das Verfahren um den tödlichen Angriff auf eine Kitagruppe begonnen. Am ersten Verhandlungstag bezeichnete der Pflichtverteidiger seinen Mandanten als sehr kranken Menschen.",
      "url": "https://www.spiegel.de/panorama/aschaffenburg-sicherungsverfahren-um-toedlichen-messerangriff-hat-begonnen-a-7d90aff1-d5e0-4e30-8fd9-c0b8107399b2",
      "image_title": "Messerangreifer von Aschaffenburg hatte laut Anwalt »einen Teufel im Kopf« - Heiko Becker / REUTERS"
    },
    {
      "title": "Auf Sandbank gestrandet Marine rettet Schiffbrüchige in der Nordsee",
      "teaser": "Zwischen Wangerooge und Spiekeroog sind zwei Männer mit ihrem Motorboot in Not geraten. Wegen der lebensgefährlichen Strömung gestaltete sich die Rettung schwierig. Hilfe erreichte sie schließlich aus der Luft.",
      "url": "https://www.spiegel.de/panorama/wangerooge-marinehubschrauber-rettet-schiffbruechige-aus-seenot-auf-sandbank-gestrandet-a-2bc6f24c-54ef-40e5-a6c5-8de03a77904c",
      "image_title": "Marine rettet Schiffbrüchige in der Nordsee - Stefan Rampfel / dpa / picture alliance"
    },
    {
      "title": "Bildungsstudie Neuntklässler fallen in Mathe, Bio, Physik und Chemie deutlich ab",
      "teaser": "Die Ergebnisse der IQB-Bildungsstudie in Mathe und den Naturwissenschaften sind schlecht wie nie. Die Rückschritte treffen Jugendliche unabhängig vom sozialen Hintergrund, die Leistungsspitze wird kleiner. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-neuntklaessler-schmieren-laut-iqb-studie-in-mathe-bio-physik-und-chemie-ab-a-2e7fcbdd-5634-4eb6-bfb3-1dc629c368c5",
      "image_title": "Neuntklässler fallen in Mathe, Bio, Physik und Chemie deutlich ab - Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Untersuchungsausschuss zu Nord Stream 2 Bricht Gerhard Schröder seine Vernehmung ab?",
      "teaser": "Am Freitag soll Gerhard Schröder im Schweriner Untersuchungsausschuss zu Nord Stream 2 aussagen. Doch nun macht sein Anwalt klar, dass die Vernehmung des Altkanzlers unter dem Vorbehalt seiner gesundheitlichen Verfassung steht. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gerhard-schroeder-aussage-im-untersuchungsausschuss-zu-nord-stream-2-unter-vorbehalt-a-22fea93d-6e77-4145-ab20-b683ee0e996b",
      "image_title": "Bricht Gerhard Schröder seine Vernehmung ab? - Kay Nietfeld / dpa",
      "author": "Hubert Gude"
    }
  ]
}