{
  "timestamp": "2025-08-26T23:09:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente aus den Neunzigern Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Geheimdokumente aus den Neunzigern zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Betrugsprozess gegen Jimi Blue Ochsenknecht Der Staatsanwalt spricht gleich mehrfach von »Verarsche«",
      "teaser": "Es ist das vorläufige Ende seines Zechprellerfalls: Der Schauspieler Jimi Blue Ochsenknecht muss eine Geldbuße zahlen, ein Schuldeingeständnis verweigert er. Der Staatsanwalt poltert seinen Zorn minutenlang hinaus. Aus Innsbruck berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-staatsanwalt-spricht-im-betrugsprozess-gleich-mehrfach-von-verarsche-a-0d1f9272-440f-445c-985a-7a90fb937253",
      "image_title": "Der Staatsanwalt spricht gleich mehrfach von »Verarsche« - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Gehackte Server in Mecklenburg-Vorpommern Die Polizei, das leichte Ziel",
      "teaser": "Hacker hatten Zugriff auf Server der Polizei in Mecklenburg-Vorpommern. Womöglich nutzte auch eine chinesische Gruppe die Sicherheitslücke. Der Fall zeigt, wie nachlässig öffentliche Stellen ihre sensiblen Daten schützen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-polizei-war-leichtes-ziel-fuer-hacker-a-63ebdfc7-ec72-4b20-b4a3-6c160482a589",
      "image_title": "Die Polizei, das leichte Ziel - Tippapatt / Getty Images",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kurioser Wanderweg an der Ostsee Wo Trump und Lenin sich im Wald begegnen",
      "teaser": "Zwischen Rostock und Wismar liegt der sogenannte Arschlochpfad. Lebensgroße Bronzefiguren von Bush, Erdoğan und Honecker stehen hier in einem Wald. Was soll das? Aus Klein Strömkendorf berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arschlochpfad-an-der-ostsee-wo-trump-und-lenin-sich-im-wald-begegnen-a-bc7e2d8b-aa60-4017-b5de-fa98ff11dff7",
      "image_title": "Wo Trump und Lenin sich im Wald begegnen - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Die Geschichte einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Quälerei von Kühen Tierhalteverbot für Landwirt im Allgäu",
      "teaser": "Wegen Tierquälerei darf der Geschäftsführer von Bayerns größtem Milchviehbetrieb keine Kühe mehr halten. Der Hof im Allgäu war seit 2019 wegen Vorwürfen der Quälerei bereits mehrmals in die Kritik geraten.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-groenenbach-tierhalteverbot-fuer-landwirt-im-allgaeu-wegen-tierquaelerei-a-1aeaecb2-80d5-46d4-af22-4467c1c4f82d",
      "image_title": "Tierhalteverbot für Landwirt im Allgäu - Benjamin Liss/ dpa"
    },
    {
      "title": "Schauspieler und Comedian David Spade hätte fast seine Schusswaffe gegen Autogrammjäger eingesetzt",
      "teaser": "Prominente werden oft nach Unterschriften gefragt. Wenn aber professionelle Autogrammjäger nachts bis zum privaten Anwesen folgen, hört auch für Comedian David Spade der Spaß auf.",
      "url": "https://www.spiegel.de/panorama/leute/david-spade-haette-fast-seine-schusswaffe-gegen-autogrammjaeger-eingesetzt-a-0dbd02bd-4325-4a5d-bb76-67bf42af66dc",
      "image_title": "David Spade hätte fast seine Schusswaffe gegen Autogrammjäger eingesetzt - John Shearer/ Invision for Sony Pictures Television"
    },
    {
      "title": "Freispruch vom Vorwurf der Vergewaltigung Fahrlehrer in Baden-Württemberg wegen sexueller Übergriffe auf Teenager verurteilt",
      "teaser": "Ein 42 Jahre alter Fahrlehrer aus Baden-Württemberg ist vom Vorwurf der Vergewaltigung einer Schülerin freigesprochen worden. Sexuelle Übergriffe auf andere Fahrschülerinnen sah das Gericht aber als erwiesen an.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-fahrlehrer-in-hechingen-wegen-sexueller-uebergriffe-an-teenagern-verurteilt-a-2a5e3f9d-d6c5-44e7-9e63-7b6a22b965a1",
      "image_title": "Fahrlehrer in Baden-Württemberg wegen sexueller Übergriffe auf Teenager verurteilt - Aleksandra Bakmaz / dpa"
    },
    {
      "title": "Verkündung via Instagram Taylor Swift und Travis Kelce haben sich verlobt",
      "teaser": "Der größte Popstar der Welt will heiraten. Taylor Swift und ihr Freund Travis Kelce haben ihre Verlobung bekannt gegeben. In einem gemeinsamen Instagrambeitrag sieht man den Footballspieler auf Knien und den Verlobungsring.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-und-travis-kelce-haben-sich-verlobt-a-42cf7173-0a98-455a-9b61-24e78a2fa1f0",
      "image_title": "Taylor Swift und Travis Kelce haben sich verlobt - John Locher / dpa"
    },
    {
      "title": "Vorfall am Bodensee Radfahrer übergießt jungen Mann mit heißem Wasser",
      "teaser": "Vorbeifahren, Kehrtwende, Angriff: Ein Mountainbikefahrer hat einen anderen Mann im Vorbeifahren mit heißem Wasser verletzt. Der 19-Jährige musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/bodensee-radfahrer-uebergiesst-jungen-mann-mit-heissem-wasser-a-03fc9e83-f6b3-48a8-a80d-705c0d3fba5e",
      "image_title": "Radfahrer übergießt jungen Mann mit heißem Wasser - Bernd Weißbrod / dpa"
    },
    {
      "title": "Angriff auf Ver.di-Demonstration Todesfahrer von München wegen Mordes angeklagt",
      "teaser": "Im Februar ist ein Mann in einen Demonstrationszug in München gerast, eine Frau und ihre zweijährige Tochter starben. Nun hat die Bundesanwaltschaft Anklage erhoben. Sie spricht von einer »übersteigerten religiösen Motivation«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-todesfahrer-der-ver-di-demonstration-wegen-mords-angeklagt-a-819c054e-9a96-4ff8-927d-a235a87ef704",
      "image_title": "Todesfahrer von München wegen Mordes angeklagt - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bezirk Bergedorf Sechs Verletzte nach mutmaßlichem Autorennen in Hamburg",
      "teaser": "Illegale Autorennen werden in Deutschland zunehmend zu einem Problem. Nun hat sich offenbar ein weiteres im Hamburger Osten ereignet. Ein Fahrer erlitt dabei schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-sechs-verletzte-nach-mutmasslichem-autorennen-in-lohbruegge-a-e71ff54a-bd22-478f-bd0e-a422a301c68a",
      "image_title": "Sechs Verletzte nach mutmaßlichem Autorennen in Hamburg - Soeren Stache / dpa"
    },
    {
      "title": "Staatsbürger verletzt US-Botschaft verlangt Höchststrafe für Dresdner Messerangreifer",
      "teaser": "Nach dem Angriff auf einen US-Amerikaner drängt die Botschaft seines Heimatlandes auf eine Strafe im »gesetzlich höchstmöglichen Maß«. Gegen einen der Tatverdächtigen wurde unterdessen ein Haftbefehl vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-us-botschaft-verlangt-hoechststrafe-fuer-messerangreifer-a-22056f34-6c43-4340-9c95-e82461edc3f6",
      "image_title": "US-Botschaft verlangt Höchststrafe für Dresdner Messerangreifer - Robert Michael / dpa"
    },
    {
      "title": "Steine, Molotowcocktails und brennende Container Schwere Proteste nach tödlicher Polizeiflucht in Lausanne",
      "teaser": "Ein Teenager verunglückt in Lausanne auf der Flucht vor der Polizei, es ist der zweite Fall innerhalb weniger Monate. Im Stadtteil Prélaz randalierten daraufhin rund 200 Jugendliche. Die Polizei setzte Tränengas ein.",
      "url": "https://www.spiegel.de/panorama/schweiz-rund-200-jugendliche-randalieren-in-lausanne-a-9b6155d9-29f0-4300-95b5-8a1ff65310ea",
      "image_title": "Schwere Proteste nach tödlicher Polizeiflucht in Lausanne - Cyril Zingaro / EPA"
    },
    {
      "title": "Verfeindete Nachbarländer Pakistan evakuiert 150.000 Menschen aus Sorge vor Fluten aus Indien",
      "teaser": "Nachdem Indien die Öffnung eines Staudamms angekündigt hat, räumt Pakistan ein wichtiges Agrargebiet. Die Maßnahme verschärft die Spannungen zwischen den Nachbarstaaten, nicht nur im Überschwemmungsgebiet.",
      "url": "https://www.spiegel.de/panorama/pakistan-evakuiert-150-000-menschen-aus-sorge-vor-indischen-fluten-a-9cf67987-e035-40a9-b6a0-797b6a288fae",
      "image_title": "Pakistan evakuiert 150.000 Menschen aus Sorge vor Fluten aus Indien - AP"
    },
    {
      "title": "Nach mehr als 20 Stunden Entscheidendes Feuer des Großbrands im Hamburger Hafen gelöscht",
      "teaser": "Einzelne Nester glühen noch: Mehr als 20 Stunden dauern die Löscharbeiten im Hamburger Hafen bereits an. Das größte Feuer gilt inzwischen als gelöscht, die Zone bleibt dennoch zur Sicherheit gesperrt.",
      "url": "https://www.spiegel.de/panorama/hamburg-entscheidendes-feuer-des-grossbrands-im-hafen-geloescht-a-9bcd386d-1a31-454a-8337-865830925675",
      "image_title": "Entscheidendes Feuer des Großbrands im Hamburger Hafen gelöscht - Marcus Golejewski / dpa"
    },
    {
      "title": "Deutsche Feuerwehrfrau im Einsatz in Spanien »Ich versuche, mich einmal am Tag zu Hause zu melden«",
      "teaser": "Hauptbrandmeisterin Jasmin Schöbel aus Bonn hilft beim Löschen der schweren Waldbrände im Norden Spaniens. Hier berichtet die 31-Jährige von ihrem Einsatz.",
      "url": "https://www.spiegel.de/panorama/leute/waldbraende-in-spanien-deutsche-feuerwehrfreu-berichtet-ueber-ihren-einsatz-a-91830f7c-8970-4867-9de6-13d721c837ce",
      "image_title": "»Ich versuche, mich einmal am Tag zu Hause zu melden« - Privat"
    },
    {
      "title": "Großbrand im Hamburger Hafen Hier explodiert das Lachgas",
      "teaser": "Erst brennt ein Auto, dann steht ein ganzes Viertel in Flammen: Das Feuer im Hamburger Hafen hat die Einsatzkräfte am Montag stundenlang in Atem gehalten. Selbst die Flughafenfeuerwehr rückte mit Spezialgerät an. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/hamburg-grossbrand-mit-lachgas-im-hafen-flughafenfeuerwehr-im-einsatz-a-e3fa2bf9-24c9-403c-ba94-3fe100570a4b",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Prozess in Hamburg Christina Block will keine Fragen der Nebenklage beantworten",
      "teaser": "Im Prozess um die Entführung ihrer Kinder wollte Christina Block gewisse Fragen vorerst nicht mehr beantworten. Das ließ die Vorsitzende Richterin so nicht zu. Die Verhandlung wurde unterbrochen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-will-in-prozess-keine-fragen-der-nebenklage-beantworten-a-74702f1a-911e-4a2c-a6a9-1f1b566c72d6",
      "image_title": "Christina Block will keine Fragen der Nebenklage beantworten - Marcus Brandt / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Tochter von Gisèle Pelicot hat nach eigenen Angaben keinen Kontakt mehr zur Mutter",
      "teaser": "Caroline Darian glaubt, ebenfalls Opfer von Dominique Pelicot geworden zu sein. Ihre Mutter habe ihr deshalb schwere Vorwürfe gemacht. Das könne sie ihr niemals verzeihen, sagte Darian dem »Telegraph«.",
      "url": "https://www.spiegel.de/panorama/justiz/gisele-pelicot-tochter-caroline-hat-eigenen-angaben-zufolge-keinen-kontakt-mehr-zur-mutter-a-cc4ed2b5-0dc6-4ef9-98ab-32dc1bd2b34a",
      "image_title": "Tochter von Gisèle Pelicot hat nach eigenen Angaben keinen Kontakt mehr zur Mutter - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Gewalttat im Saarland In Völklingen getöteter Polizist obduziert",
      "teaser": "Sechs Kugeln haben den 29-jährigen Beamten getroffen, der in Völklingen bei einem Einsatz erschossen wurde. Laut Staatsanwaltschaft starb er an Blutverlust. Der Zustand des mutmaßlichen Täters ist kritisch.",
      "url": "https://www.spiegel.de/panorama/justiz/voelklingen-getoeteter-polizist-im-saarland-obduktionsergebnis-liegt-vor-a-f04d42a8-ec0d-4c19-b720-23e67578c4eb",
      "image_title": "In Völklingen getöteter Polizist obduziert - Christian Schultz / dpa"
    },
    {
      "title": "US-Bundesstaat Ohio Farmer legt Maislabyrinth als riesigen Heiratsantrag an",
      "teaser": "»Will you marry me, Caroline?« Auf 13 Hektar Fläche hat Tim Sullivan seiner Freundin diese Frage aller Fragen gestellt: mit einem riesigen Maislabyrinth. Die Angebetete musste allerdings zuerst in ein Flugzeug steigen.",
      "url": "https://www.spiegel.de/panorama/usa-farmer-aus-ohio-legt-maislabyrinth-als-riesigen-heiratsantrag-an-a-09615b37-6196-4119-bc62-f62a64d067a8",
      "image_title": "Farmer legt Maislabyrinth als riesigen Heiratsantrag an - Thomas Banneyer / dpa"
    },
    {
      "title": "Stiftung Warentest Günstige Rollatoren erhalten schlechte Noten",
      "teaser": "Die Stiftung Warentest hat elf Rollatoren auf Haptik und Fahreigenschaften untersucht. Der Sieger: ein Carbonmodell für mehrere Hundert Euro. In zwei Modellen fanden die Tester krebserregende Stoffe.",
      "url": "https://www.spiegel.de/panorama/stiftung-warentest-guenstige-rollatoren-erhalten-schlechte-noten-a-589802a9-67fd-4f54-bad4-41eee6a7ebe8",
      "image_title": "Günstige Rollatoren erhalten schlechte Noten - Christoph Wojtyczka / Funke Foto Services / IMAGO"
    },
    {
      "title": "Zehn Jahre »Wir schaffen das« Sie nehmen alle auf",
      "teaser": "Ein Großteil der jugendlichen Geflüchteten, die seit 2015 ins Land kamen, sollte an Berufsschulen und Berufskollegs fit für die Arbeitswelt gemacht werden. Doch gerade diese Schulform ächzt unter dem Lehrkräftemangel. Ein Besuch vor Ort. Aus Witten berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/migration-wie-berufsschulen-in-deutschland-die-integration-von-gefluechteten-stemmen-a-52260df9-7422-406d-b49b-8d7010ec8a54",
      "image_title": "Sie nehmen alle auf - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Podcastauftritt Snoop Dogg spricht sich gegen LGBTQ+-Paare in Kinderfilmen aus",
      "teaser": "US-Rapper Snoop Dogg hat die Darstellung von LGBTQ+-Personen in Kinderfilmen kritisiert. Er habe jetzt »Angst«, mit seinen Enkeln ins Kino zu gehen, nachdem in einem Pixarfilm ein lesbisches Paar gezeigt wurde.",
      "url": "https://www.spiegel.de/panorama/leute/snoop-dogg-rapper-spricht-sich-gegen-lgbtq-paare-in-kinderfilmen-aus-a-83cc2955-8259-4ad4-be42-7f454e00c8ee",
      "image_title": "Snoop Dogg spricht sich gegen LGBTQ+-Paare in Kinderfilmen aus - Chris Coduto / Getty Images"
    }
  ]
}