{
  "timestamp": "2025-08-02T18:14:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sadisten-Netzwerk um »White Tiger« Wie ein FBI-Agent an der Hamburger Polizei verzweifelte",
      "teaser": "Im Juni haben die Behörden einen Mordverdächtigen aus Hamburg verhaftet. Waren sie zu langsam? Ein US-Ermittler, der den mutmaßlichen Pädokriminellen Jahre zuvor enttarnte, erhebt im SPIEGEL Vorwürfe. Von Max Hoppenstedt, Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/sadisten-netzwerk-um-white-tiger-wie-ein-fbi-agent-an-der-hamburger-polizei-verzweifelte-a-1ccc1e82-ed3b-406f-9e6f-6bc5f3b3b150",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c426fe2-da0b-4c7d-baa6-1d69d97f945e_w872_r1.778_fpx76_fpy48.png",
      "image_title": "Wie ein FBI-Agent an der Hamburger Polizei verzweifelte - [M] DER SPIEGEL: Fotos: DER SPIEGEL; REUTERS; Polizei Hamburg; FBI",
      "author": "Max Hoppenstedt, Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Urteil gegen »Querdenken«-Gründer Ballweg Wo das Geld gelandet ist? Oft »schlicht nicht aufzuklären«",
      "teaser": "Freispruch vom Vorwurf des Betrugs: »Querdenken«-Gründer Michael Ballweg konnte nicht nachgewiesen werden, dass er Spenden für private Zwecke verwendet hat. Das Gericht tat sich lange schwer, überhaupt ein Urteil zu fällen. Aus Stuttgart berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/michael-ballweg-urteil-im-prozess-gegen-querdenken-gruender-verkuendet-a-289423bf-5ca9-46b7-bbf3-b7f2f707a741",
      "image_title": "Wo das Geld gelandet ist? Oft »schlicht nicht aufzuklären« - Thomas Kienzle / AFP"
    },
    {
      "title": "Brandstiftung in Solingen Warum musste Familie Zhilova sterben?",
      "teaser": "Er tötete eine Familie durch einen Brandanschlag, nun erhält Daniel S. die höchstmögliche Freiheitsstrafe. Eines aber bestätigte das Gericht nicht: dass der Täter von Solingen aus rassistischen Motiven handelte. Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-hoechststrafe-fuer-brandstifter-daniel-s-verhaengt-motiv-bleibt-raetselhaft-a-864e474e-f734-4042-a201-20d844dd5870",
      "image_title": "Warum musste Familie Zhilova sterben? - Christoph Reichwein / dpa"
    },
    {
      "title": "Schneiderin am Verfassungsgericht Die Frau mit dem Maßband",
      "teaser": "Roter Satin, weiße Halsbinden: Kerstin Brandt näht seit mehr als 20 Jahren die Roben des Bundesverfassungsgerichts in Karlsruhe. Ein Atelierbesuch. Aus Karlsruhe berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/schneiderin-am-bundesverfassungsgericht-die-frau-mit-dem-massband-a-85a746bf-bb10-48cf-b7fb-d61c0c0d9f18",
      "image_title": "Die Frau mit dem Maßband - Chiara Bellamoli / DER SPIEGEL"
    },
    {
      "title": "Kranker Superfan Wie ein Taylor-Swift-Song zur Warnung wurde",
      "teaser": "Hannah-Ireland Durando liebt »Haunted« von Taylor Swift wie keinen anderen Song der Welt. Eines Tages vergaß sie den Songtext und merkte: Irgendwas stimmt nicht. Nur glaubte ihr niemand. Von Cathrin Schmiegel",
      "url": "https://www.spiegel.de/panorama/taylor-swift-wie-der-song-haunted-fuer-einen-fan-zur-warnung-wurde-a-d5462f89-5ea3-40b5-8392-45fb93ec2c4e",
      "image_title": "Wie ein Taylor-Swift-Song zur Warnung wurde - [M] DER SPIEGEL; Fotos: Andre Dias Nobre / AFP; Privat",
      "author": "Cathrin Schmiegel"
    },
    {
      "title": "Rekord bei Christopher Street Day 260.000 Menschen feiern auf dem CSD in Hamburg",
      "teaser": "In der Hansestadt ist die Regenbogenflagge an diesem Samstag allgegenwärtig. Mehr als eine Viertelmillion Menschen kamen zu der Parade zum Christopher Street Day.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-hamburg-260-000-menschen-rekord-a-803a5af5-e310-44d4-9931-8257741130bf",
      "image_title": "260.000 Menschen feiern auf dem CSD in Hamburg - Christian Charisius / dpa"
    },
    {
      "title": "Strafe nach Scharia-Gesetz Iran lässt drei Männern wegen Diebstahls die Hände amputieren",
      "teaser": "Weil sie mehrfach gestohlen haben sollen, hat ein Gericht in Iran eine brutale Strafe gegen drei Männer ausgesprochen. Ihnen wurden die Hände abgenommen. Islamisches Recht ermöglicht solche Maßnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/strafe-nach-scharia-gesetz-iran-laesst-drei-maennern-wegen-diebstahls-die-haende-amputieren-a-23227672-9595-4289-8fdd-2a42cfee5c05",
      "image_title": "Iran lässt drei Männern wegen Diebstahls die Hände amputieren - Boris Roessler / dpa"
    },
    {
      "title": "Dritter Vorfall binnen zwei Tagen Kabelbrand an Bahnstrecke in Sachsen-Anhalt – Staatsschutz ermittelt",
      "teaser": "Die Polizei geht von Vorsatz aus: Eine Bahn-Güterverkehrsstrecke in Sachsen-Anhalt ist nach einem Kabelbrand vorübergehend lahmgelegt gewesen. Unklar ist, ob es eine Verbindung zu den Vorfällen in Nordrhein-Westfalen gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-kabelbrand-in-sachsen-anhalt-staatsschutz-ermittelt-a-33bbbaa6-5402-4a50-93f3-5265ad5c1664",
      "image_title": "Kabelbrand an Bahnstrecke in Sachsen-Anhalt – Staatsschutz ermittelt - Heiko Rebsch / dpa / picture alliance"
    },
    {
      "title": "Temperaturen bis 29 Grad Graues Wochenende, sonnige Aussichten",
      "teaser": "Gewitter, Sturmböen, Regen: Das Wetter am Wochenende wird in Deutschland wechselhaft. Doch laut Wetterdienst wird es schon bald sommerlicher.",
      "url": "https://www.spiegel.de/panorama/sommerwetter-graues-wochenende-sonnige-aussichten-a-f9acb32a-0e06-4d72-b7ef-ce044a5f9469",
      "image_title": "Graues Wochenende, sonnige Aussichten - Halil Sagirkaya / Anadolu / Getty Images"
    },
    {
      "title": "Zehn Jahre nach Merkel-Diktum Ziemlich geschafft",
      "teaser": "Im Flüchtlingssommer 2015 sagte Kanzlerin Merkel: »Wir schaffen das.« Heute leben mehr als drei Millionen Geflüchtete in Deutschland. Sie brauchen Arbeit, Wohnungen, Bildung. Was erreicht wurde, was nicht. Von Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-von-angela-merkel-was-ist-gelungen-was-nicht-a-c30a3b60-1c81-4128-b39d-b2a67eea2cdf",
      "image_title": "Ziemlich geschafft - Sean Gallup / Getty Images",
      "author": "Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch"
    },
    {
      "title": "Körperverletzung, Stalking, Nötigung Immer mehr Menschen in Deutschland sind von häuslicher Gewalt betroffen",
      "teaser": "Die meisten Opfer sind Frauen: Für 2024 meldet das BKA einen Höchststand bei Fällen von häuslicher Gewalt. Das könnte auch damit zusammenhängen, dass die Anzeigebereitschaft gestiegen ist.",
      "url": "https://www.spiegel.de/panorama/haeusliche-gewalt-immer-mehr-menschen-in-deutschland-sind-laut-bericht-von-haeuslicher-gewalt-betroffen-a-52e0e588-1ade-4373-80c7-7e0eb92a0a7b",
      "image_title": "Immer mehr Menschen in Deutschland sind von häuslicher Gewalt betroffen - Alina Kostrytsia / Getty Images"
    },
    {
      "title": "Nordamerika-Tour Stevie Nicks muss wegen schwerer Verletzung Konzerte verschieben",
      "teaser": "Um sich von einem Schulterbruch zu erholen, muss Sängerin Stevie Nicks ihre Konzerte im August und September absagen. Die Ersatztermine stehen bereits fest. Die Art der Mitteilung irritierte einige Fans.",
      "url": "https://www.spiegel.de/panorama/usa-stevie-nicks-muss-wegen-schwerer-verletzung-konzerte-verschieben-a-27240c1e-b06e-409f-8e46-2bf9acd6a4f7",
      "image_title": "Stevie Nicks muss wegen schwerer Verletzung Konzerte verschieben - Noam Galai / The Michael J. Fox Foundation / Getty Images"
    },
    {
      "title": "Gewalttat mit vier Opfern Behörden durchkämmen Berggebiet in Montana auf der Suche nach dem Todesschützen",
      "teaser": "In einer US-Kleinstadt soll ein Mann vier Menschen in einer Bar erschossen haben. Die Polizei fahndet nach dem Verdächtigen, den sie für einen ehemaligen US-Soldaten hält.",
      "url": "https://www.spiegel.de/panorama/justiz/montana-behoerden-durchkaemmen-berggebiet-in-montana-nach-todesschuetzen-a-2e31a1f6-4b09-4950-9dc2-ee86128a6ee1",
      "image_title": "Behörden durchkämmen Berggebiet in Montana auf der Suche nach dem Todesschützen - Joseph Scheller / AP"
    },
    {
      "title": "Alter, Wohnungsgröße, Einkommen Leben Sie über dem Durchschnitt?",
      "teaser": "Was verdienen Menschen in Deutschland, wie wohnen sie, was zahlen sie dafür? In unserer Datenanalyse sehen Sie, was Durchschnitt ist und wo Sie sich verorten können. Von Anna Behrend",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einkommen-alter-wohnungsgroesse-wo-in-deutschland-durchschnittliche-menschen-leben-a-bbd47ae8-c82f-4b13-9e73-98a2649fd772",
      "image_title": "Leben Sie über dem Durchschnitt? - [M] DER SPIEGEL; Fotos: picture alliance / dpa; Oliver Rossi / Getty Images",
      "author": "Anna Behrend"
    },
    {
      "title": "Zu Besuch bei der Deutschen Grillmeisterschaft Hauptsache ganz gar",
      "teaser": "Ein Wochenende, 30 Teams, sieben Runden Wettkampf: In einem früheren Braunkohletagebau in Sachsen-Anhalt wurde der Deutsche Grillmeister gekürt. Eine Garnele mit Zitrone kann schon die Entscheidung bringen. Aus Gräfenhainichen berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-grillmeisterschaft-2025-wenn-aus-barbecue-sport-wird-a-1341cbf1-a97a-4fbc-8c02-6c301729caf5",
      "image_title": "Hauptsache ganz gar - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Über Jahre hat Ebi versucht, sich in Deutschland anzupassen. Jetzt will er nicht mehr",
      "teaser": "Warum ein junger Arzt wegen Deutschlands Haltung zum Krieg in Gaza das Land verlässt.",
      "url": "https://www.spiegel.de/panorama/palaestinenser-in-deutschland-ueber-jahre-hat-er-versucht-sich-anzupassen-jetzt-will-er-nicht-mehr-a-b1d85b34-a6be-46d9-a2a5-dc64777a998e",
      "image_title": "Über Jahre hat Ebi versucht, sich in Deutschland anzupassen. Jetzt will er nicht mehr - Magdalena Mosler / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Warum ich einen alten, hässlichen Plattenspieler liebe",
      "teaser": "Mein Puls steigt immer noch, wenn ich sehe, wie er seine Runden dreht. Das Konsumgeständnis von Jörg Römer",
      "url": "https://www.spiegel.de/panorama/konsumgestaendnis-warum-ich-einen-alten-haesslichen-plattenspieler-liebe-a-09e95e41-61ac-46ef-bf1c-141a7972bc5a",
      "image_title": "Warum ich einen alten, hässlichen Plattenspieler liebe - [M] DER SPIEGEL; Foto: Nobsy"
    },
    {
      "title": "Epsteins Komplizin Ghislaine Maxwell in Gefängnis mit niedrigster Sicherheitsstufe verlegt",
      "teaser": "Sie gilt als Schlüsselfigur in der Epstein-Affäre: Ghislaine Maxwell sitzt ihre Strafe künftig in Texas ab. Die Verlegung erfolgte nur eine Woche nach Maxwells Treffen mit dem stellvertretenden US-Justizminister.",
      "url": "https://www.spiegel.de/panorama/fall-jeffrey-epstein-ghislaine-maxwell-in-gefaengnis-mit-niedrigster-sicherheitsstufe-verlegt-a-cccadc26-2cd0-4428-a348-1fcd4b56e29c",
      "image_title": "Ghislaine Maxwell in Gefängnis mit niedrigster Sicherheitsstufe verlegt - John Minchillo / AP"
    },
    {
      "title": "Nach Störaktion bei Alice Weidel Protestaktion bei ARD-Sommerinterview mit Grünenchef Banaszak angekündigt",
      "teaser": "Nicht so lautstark wie die AfD-Gegner vor zwei Wochen, dafür weithin sichtbar: Atomkraftbefürworter wollen am Sonntag während des TV-Interviews mit dem Co-Chef der Grünen ein Zeichen setzen. Dieses Mal will der Sender vorbereitet sein.",
      "url": "https://www.spiegel.de/panorama/ard-sommerinterview-mit-felix-banaszak-protestaktion-angekuendigt-a-b91d8a1f-50f6-4b15-9c76-3b0da968cb8a",
      "image_title": "Protestaktion bei ARD-Sommerinterview mit Grünenchef Banaszak angekündigt - Michael Kappeler / dpa"
    },
    {
      "title": "Prozess in Augsburg Haftstrafen für Vater und Stiefmutter nach schwerer Misshandlung des Kindes",
      "teaser": "Die Mutter eines Jungen stirbt, doch statt Trost zu erhalten, wird der Fünfjährige von Vater und Stiefmutter gequält. Wegen ihrer grausamen Taten sind beide nun zu mehr als drei Jahren Gefängnis verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-augsburg-kind-schwer-misshandelt-haft-fuer-vater-und-stiefmutter-a-6e9df758-f9ba-4039-801e-38515652509b",
      "image_title": "Haftstrafen für Vater und Stiefmutter nach schwerer Misshandlung des Kindes - Ulf Vogler / picture alliance / dpa"
    },
    {
      "title": "Bei Düsseldorf NRW-Innenminister vermutet Linksextremisten hinter Anschlag auf Bahnstrecke",
      "teaser": "Nach dem Anschlag auf die Strecke bei Düsseldorf sind Bahn-Mitarbeiter auf eine weitere Brandstelle gestoßen. NRW-Innenminister Reul geht von einem linksextremistischen Hintergrund aus.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-zweite-brandstelle-auf-nord-sued-strecke-zwischen-duesseldorf-und-duisburg-entdeckt-a-272d551b-8868-4668-93e2-14cf9552d075",
      "image_title": "NRW-Innenminister vermutet Linksextremisten hinter Anschlag auf Bahnstrecke - Christoph Reichwein / dpa"
    },
    {
      "title": "Gedenkveranstaltung Angehörige und Retter trauern um Opfer des Zugunglücks von Riedlingen",
      "teaser": "Drei Menschen starben beim Zugunglück von Oberschwaben. In Zwiefalten gedachten nun die Menschen aus der Region der Opfer. Ministerpräsident Kretschmann sagte, er sei »fassungslos« angesichts der Bilder.",
      "url": "https://www.spiegel.de/panorama/riedlingen-angehoerige-und-retter-trauern-um-opfer-des-zugungluecks-a-42970fab-3333-466c-bac4-aa4deac9ceab",
      "image_title": "Angehörige und Retter trauern um Opfer des Zugunglücks von Riedlingen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gefallener Star Jimi Blue Ochsenknecht lebt nun auf dem Bauernhof seiner Schwester",
      "teaser": "Verklagt, verhaftet und abgeschoben: Jimi Blue Ochsenknecht darf Österreich derzeit nicht verlassen. Gut, dass seine Schwester Cheyenne dort eine Rinderzucht betreibt und ihn aufnimmt: »Er wird von uns gefüttert.«",
      "url": "https://www.spiegel.de/panorama/leute/jimi-blue-ochsenknecht-schwester-cheyenne-hat-ihn-auf-ihrem-bauernhof-aufgenommen-a-2450af34-eb7a-47bc-9249-8904d7e0580f",
      "image_title": "Jimi Blue Ochsenknecht lebt nun auf dem Bauernhof seiner Schwester - Tristar Media / Getty Images"
    },
    {
      "title": "Biblischer Zoo Tiger tötet Tierpfleger in Jerusalem",
      "teaser": "Im Biblischen Zoo von Jerusalem ist ein Tiger aus seinem Käfig ausgebrochen. Die Raubkatze überraschte einen Wärter, fiel ihn an und verletzte ihn tödlich.",
      "url": "https://www.spiegel.de/panorama/israel-tiger-toetet-tierpfleger-im-biblischem-zoo-in-jerusalem-a-f58c4a47-c347-4661-9080-c6852e12116e",
      "image_title": "Tiger tötet Tierpfleger in Jerusalem - Bernd Weißbrod / dpa"
    },
    {
      "title": "Unfall in Rheinland-Pfalz Klapperschlange beißt Mann ins Gesicht",
      "teaser": "In Kaiserslautern hilft ein 36-Jähriger einem Freund beim Umsetzen einer Klapperschlange. Plötzlich befreit sich das Tier und beißt zu. Der Mann erleidet daraufhin einen Kreislaufkollaps.",
      "url": "https://www.spiegel.de/panorama/kaiserslautern-klapperschlange-beisst-mann-ins-gesicht-a-7f1a179e-5f89-41e9-a510-02fc97b6641e",
      "image_title": "Klapperschlange beißt Mann ins Gesicht - Marcus Beckert / imageBROKER / picture alliance"
    }
  ]
}