{
  "timestamp": "2025-06-12T22:10:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spahns Maskendeals »Jetzt will ich rechtlich verbindlich das Zeug ;-)«",
      "teaser": "Der Sonderbericht zu den Maskengeschäften wird für Jens Spahn mit jeder Enthüllung gefährlicher. Nun geht es um hemdsärmlige Mails, die Deutschland Hunderte Millionen kosten könnten. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/spahns-maskendeals-mit-den-firmen-fiege-und-emix-ich-will-das-zeug-a-7001e3dd-7fec-4b71-9e15-30d8bfaac071",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69acdc3a-e815-4a98-8eef-f79e5d5ac2ab_w872_r1.778_fpx31_fpy42.jpg",
      "image_title": "»Jetzt will ich rechtlich verbindlich das Zeug ;-)« - Hannibal Hanschke / REUTERS",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Schutz vor Gewalt gegen Frauen Die Fußfessel, die Leben retten soll",
      "teaser": "Um Frauen vor der Gewalt ihrer Ex-Partner zu schützen, will die neue Bundesregierung potenzielle Täter tracken. Kann das Übergriffe verhindern? Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltschutz-fuer-frauen-vorbild-spanien-kann-die-fussfessel-leben-retten-a-b96fc616-c0ec-4a7e-bf71-9e3e51285065",
      "image_title": "Die Fußfessel, die Leben retten soll - Franziska Kestel / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "»Startchancen«-Milliarden Sachsen will Gelder des Bundes abzwacken",
      "teaser": "Der Bund will Krisenschulen mit dem Startchancen-Programm zusätzliche Förderung spendieren. Sachsen hat andere Vorstellungen: Das Land möchte damit jetzt Assistenten finanzieren, die es ohnehin geben sollte. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-will-gelder-von-startchancen-milliarden-des-bundes-abzwacken-a-6f84ed10-3f71-40fe-ba68-a4317a45afc9",
      "image_title": "Sachsen will Gelder des Bundes abzwacken - Sylvio Dittrich / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Trotz gesundheitlicher Probleme Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor",
      "teaser": "Die in Ungarn inhaftierte Deutsche Maja T. befindet sich im Hungerstreik. Doch nach SPIEGEL-Informationen glaubt der ungarische Richter der Angeklagten offenbar nicht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/maja-t-ungarisches-gericht-laedt-inhaftierte-deutsche-vor-a-f145aac9-fad2-43b7-a03e-5e09690d0ee6",
      "image_title": "Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor - Denes Erdos / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Amoklauf in Graz »Ich kann nicht aufhören zu weinen«",
      "teaser": "Schüler stellen Kerzen auf, Psychologen sind im Dauereinsatz, Politiker ringen um Worte: Graz ist nach dem Amoklauf mit zehn Toten in tiefer Trauer. Ermittler rekonstruieren den Ablauf der Tat. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "»Ich kann nicht aufhören zu weinen« - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Absturz in Indien Rettungskräfte finden Überlebenden in verunglückter Passagiermaschine",
      "teaser": "Die Bilder von der Absturzstelle in der westindischen Stadt Ahmedabad zeugen von großer Zerstörung. Dennoch gibt es einen Überlebenden.",
      "url": "https://www.spiegel.de/panorama/indien-rettungskraefte-finden-offenbar-ueberlebenden-in-verunglueckter-passagiermaschine-a-42e0e381-ccb5-4534-8ff2-7ccf70aded3a",
      "image_title": "Rettungskräfte finden Überlebenden in verunglückter Passagiermaschine - Amit Dave / REUTERS"
    },
    {
      "title": "Verlobung offiziell Dua Lipa träumte nie vom Heiraten – und wird doch bald Ja sagen",
      "teaser": "»Wir sind verlobt«: Dua Lipa bestätigt, dass sie ihren Partner Callum Turner heiraten will. Von ihrem Verlobungsring sei sie »besessen«.",
      "url": "https://www.spiegel.de/panorama/leute/dua-lipa-gibt-verlobung-mit-callum-turner-bekannt-dabei-traeumte-sie-nie-vom-heiraten-a-6d9e8410-b518-4379-87af-f1527d2d1551",
      "image_title": "Dua Lipa träumte nie vom Heiraten – und wird doch bald Ja sagen - Evan Agostini / Invision / dpa"
    },
    {
      "title": "Flugzeugabsturz in Indien »Meine Schwester wollte nach London fliegen«",
      "teaser": "Ein Passagierflugzeug, dass über bewohntem Gebiet abstürzt – dieser Albtraum ist in der indischen Millionenstadt Ahmedabad wahr geworden. Mindestens 290 Menschen starben bei der Katastrophe. Eindrücke vom Unglücksort.",
      "url": "https://www.spiegel.de/panorama/indien-eindruecke-vom-ungluecksort-des-flugzeugabsturzes-in-ahmedabad-a-536bcd6c-3890-44e4-803d-240ae4f2dab0"
    },
    {
      "title": "Germering bei München Kind soll Betrügern Schmuck und Bargeld in sechsstelliger Höhe übergeben haben",
      "teaser": "Mit sogenannten Schockanrufen setzen Betrüger potenzielle Opfer unter Druck. In Oberbayern hat nun ein Kind Werte von mehr als hunderttausend Euro an Unbekannte herausgegeben. Weil es Angst um seinen Vater hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/germering-bei-muenchen-kind-soll-betruegern-werte-in-sechsstelliger-hoehe-uebergeben-haben-a-4ebd3b14-77b5-466b-b118-87d7b9b9a5bf",
      "image_title": "Kind soll Betrügern Schmuck und Bargeld in sechsstelliger Höhe übergeben haben - Udo Herrmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Neues Urteil gegen Ex-Filmmogul Was Sie zum Fall Harvey Weinstein wissen müssen",
      "teaser": "Vorwürfe gegen Harvey Weinstein haben #MeToo ausgelöst: Tausende Frauen haben seitdem Machtmissbrauch und sexuelle Übergriffe durch Männer öffentlich gemacht. Jetzt ist Weinstein erneut verurteilt worden. Der Überblick. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-was-sie-nach-dem-neuen-urteil-wissen-muessen-a-8cec1139-6084-4135-a109-649f3f5c1fe0",
      "image_title": "Was Sie zum Fall Harvey Weinstein wissen müssen - Angela Weiss / AFP",
      "author": "Miriam Khan"
    },
    {
      "title": "Meniskus gerissen Wie Kate Beckinsale für eine Filmszene gegen eine Wand geworfen wurde",
      "teaser": "Im Actionthriller »Canary Black« spielt Kate Beckinsale eine CIA-Agentin. Nun beklagt sie, dass sie sich beim Dreh einer Actionszene verletzt habe. Und ihr Stuntdouble soll sich den Knöchel gebrochen haben.",
      "url": "https://www.spiegel.de/panorama/leute/wie-kate-beckinsale-fuer-eine-filmszene-gegen-eine-wand-geworfen-wurde-a-996654fe-c6fc-4a82-88d4-8c8a99a5354d",
      "image_title": "Wie Kate Beckinsale für eine Filmszene gegen eine Wand geworfen wurde - Ryan Emberley / amfAR / Getty Images"
    },
    {
      "title": "Flugzeugunglück in Indien Boeing 787 stürzt über Gebäude ab, auch am Boden Todesopfer befürchtet",
      "teaser": "Eine Maschine mit 242 Menschen an Bord ist in Westindien verunglückt. Es gibt viele Tote. Videos vom Absturz werfen Fragen auf. Was wir über den Crash wissen – und was nicht. Von Henrik Bahlmann, Birte Bredow und Marco Evers",
      "url": "https://www.spiegel.de/panorama/indien-was-wir-ueber-den-absturz-der-air-india-maschine-wissen-und-was-nicht-a-02f3beaf-2696-441f-a6ff-027b955f7d29",
      "image_title": "Boeing 787 stürzt über Gebäude ab, auch am Boden Todesopfer befürchtet - AFP",
      "author": "Henrik Bahlmann, Birte Bredow und Marco Evers"
    },
    {
      "title": "Flugzeugunglück in Indien Absturz mitten im Wohngebiet",
      "teaser": "Zerstörte Gebäude, Rauchwolken und Trümmer: Nach der Katastrophe in der indischen Millionenstadt Ahmedabad herrscht Chaos. Erste Eindrücke.",
      "url": "https://www.spiegel.de/panorama/indien-flugzeugabsturz-in-ahmedabad-chaos-im-wohngebiet-a-00729c3c-3449-4133-92eb-d776b53fa922"
    },
    {
      "title": "Nach dem Amoklauf in Graz Täter von Graz plante Tat bis ins Detail",
      "teaser": "In Graz haben Ermittler mitgeteilt, was sie über den 21-Jährigen wissen, der dort an einem Gymnasium neun Schüler und eine Lehrerin erschoss. Der Täter hatte sich demnach in eine virtuelle Welt zurückgezogen und kaum soziale Kontakte.",
      "url": "https://www.spiegel.de/panorama/justiz/graz-nach-dem-amoklauf-taeter-war-introvertiert-und-spielte-egoshooter-a-088b6ab5-dde0-40e4-aa76-0d7cfe66f39c",
      "image_title": "Täter von Graz plante Tat bis ins Detail - Erwin Scheriau / AFP"
    },
    {
      "title": "Unglück in Indien Air-India-Maschine mit mehr als 240 Menschen an Bord abgestürzt",
      "teaser": "Im Westen Indiens ist ein Passagierflugzeug kurz nach dem Start verunglückt. Die Maschine war auf dem Weg nach London. An Bord befanden sich mehr als 240 Passagiere und Crewmitglieder. Es gibt wohl keine Überlebenden.",
      "url": "https://www.spiegel.de/panorama/indien-air-india-maschine-mit-mehr-als-240-menschen-an-bord-abgestuerzt-a-ee140462-a413-4911-b3d1-718864754f55",
      "image_title": "Air-India-Maschine mit mehr als 240 Menschen an Bord abgestürzt - Amit Dave / REUTERS"
    },
    {
      "title": "Studie in Frankreich Jungen sind erst nach Schulstart besser in Mathe als Mädchen",
      "teaser": "Vor der Schule gibt es kaum Unterschiede. Doch schon nach vier Monaten schneiden Jungen in Mathematik deutlich besser ab als Mädchen. Das wies nun eine Forschungsgruppe in Frankreich nach – und liefert auch mögliche Erklärungen.",
      "url": "https://www.spiegel.de/panorama/bildung/frankreich-jungen-sind-erst-nach-schulstart-besser-in-mathe-als-maedchen-a-78a453a8-0bed-4b96-bbad-27f75e56356d",
      "image_title": "Jungen sind erst nach Schulstart besser in Mathe als Mädchen - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Ranking für 2025 In Kassel leben die glücklichsten Großstädter",
      "teaser": "Die Menschen in den 40 größten deutschen Städten sind zufriedener mit ihrem Leben als im Vorjahr: Zu diesem Ergebnis kommt das SKL-Städteranking. Ganz vorn liegt Kassel, Schlusslicht ist Rostock.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/staedteranking-2025-in-kassel-leben-die-gluecklichsten-grossstaedter-a-aee3b6f6-5008-4303-b146-b282a29df699",
      "image_title": "In Kassel leben die glücklichsten Großstädter - Swen Pförtner / dpa"
    },
    {
      "title": "Star aus »Star Trek« George Takei erzählt vom Coming-out mit 68",
      "teaser": "Berühmt wurde er als Sulu vom Raumschiff Enterprise, heute gilt Schauspieler George Takei als Gay-Ikone, doch geoutet hat er sich erst 2005. Seine Entscheidung hatte auch mit dem damaligen Gouverneur Arnold Schwarzenegger zu tun.",
      "url": "https://www.spiegel.de/panorama/leute/george-takei-star-trek-erzaehlt-vom-coming-out-mit-68-a-53e5a2bc-4879-4315-bebd-ff9f99fd18e9",
      "image_title": "George Takei erzählt vom Coming-out mit 68 - -/ AFP"
    },
    {
      "title": "Einsatz in Bochum Vierjährige in Auto eingeschlossen – Feuerwehr befreit Mädchen",
      "teaser": "Kind im Auto, Schlüssel leider auch: Einer Mutter in Bochum ist dieses Missgeschick passiert. Die Frau alarmierte die Feuerwehr, die es schaffte, die Türen zu öffnen – unter tatkräftiger Mithilfe der Vierjährigen.",
      "url": "https://www.spiegel.de/panorama/bochum-vierjaehrige-in-auto-eingeschlossen-feuerwehr-befreit-maedchen-a-4005b99b-a8b3-4436-8944-a003b997bfd6",
      "image_title": "Vierjährige in Auto eingeschlossen – Feuerwehr befreit Mädchen - Feuerwehr Bochum / dpa"
    },
    {
      "title": "Wetter in Deutschland Temperatur soll vielerorts die 30-Grad-Marke knacken",
      "teaser": "Es wird sommerlich: In den kommenden Tagen sollten Sie an Sonnenschutz und ausreichend zu trinken denken. Am Wochenende muss jedoch auch mit Gewittern gerechnet werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-temperatur-soll-vielerorts-die-30-grad-marke-knacken-a-62a247b9-532a-414a-94eb-67d42ea11b14",
      "image_title": "Temperatur soll vielerorts die 30-Grad-Marke knacken - Ulrich Wagner / picture alliance"
    },
    {
      "title": "Eskalierter Streit Brooklyn Beckham soll Kontakt zu seiner Familie abgebrochen haben",
      "teaser": "Gerade erst hatte sich Brooklyn über den bevorstehenden Ritterschlag für seinen Vater gefreut. Doch das Familiendrama bei den Beckhams geht nun nach Medienberichten in die nächste Runde.",
      "url": "https://www.spiegel.de/panorama/leute/brooklyn-beckham-sohn-von-david-beckham-bricht-kontakt-zu-seiner-familie-ab-a-166d2e70-24b4-4d4e-8ff2-9a6126601b39",
      "image_title": "Brooklyn Beckham soll Kontakt zu seiner Familie abgebrochen haben - DNPhotography / ABACAPRESS / IMAGO"
    },
    {
      "title": "Zu Unrecht kassiert Archäologin wegen Betrugs mit Auslandszuschlägen verurteilt",
      "teaser": "Die Frau hat im Jemen gearbeitet, dann zog sie zurück nach Berlin. Ihren Arbeitgeber hatte sie mutmaßlich nicht über den Umzug informiert, erhielt weiter Auslandszuschläge. Nun hat das Amtsgericht über den Fall entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-archaeologin-kassierte-zu-unrecht-auslandszuschlaege-verurteilung-a-0e7287bf-ddeb-4f7a-bf41-26b5165bb3ba",
      "image_title": "Archäologin wegen Betrugs mit Auslandszuschlägen verurteilt - Taylan Gökalp / dpa"
    },
    {
      "title": "Ex-Hollywoodproduzent Harvey Weinstein erneut wegen Sexualverbrechen schuldig gesprochen",
      "teaser": "Eine New Yorker Jury hat ihr Urteil in der Neuverhandlung über Harvey Weinstein gefällt: Sie hält den ehemaligen Hollywoodproduzenten für schuldig – teilweise.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-erneut-wegen-sexualverbrechen-schuldig-gesprochen-a-b58711b2-786e-4618-93ec-9287fdd44afa",
      "image_title": "Harvey Weinstein erneut wegen Sexualverbrechen schuldig gesprochen - Angela Weiss / UPI Photo / IMAGO"
    },
    {
      "title": "Abu Walaa Ehemaliger Deutschland-Chef des IS scheitert mit Klage gegen Ausweisung",
      "teaser": "Er radikalisierte junge Männer für den Dschihad. Nach Jahren im Gefängnis gibt sich Abu Walaa geläutert. Dennoch soll er ausgewiesen werden. Über seine Abschiebung muss noch entschieden werden.",
      "url": "https://www.spiegel.de/panorama/justiz/abu-walaa-ex-is-chef-in-deutschland-scheitert-mit-klage-gegen-ausweisung-a-4b0e39aa-ca3a-461d-b8f9-0742fb183b5d",
      "image_title": "Ehemaliger Deutschland-Chef des IS scheitert mit Klage gegen Ausweisung - Christoph Reichwein / dpa"
    },
    {
      "title": "Sogenannter Hängebeschluss Goldschakal auf Sylt darf vorerst nicht geschossen werden",
      "teaser": "Im Streit über eine Abschusserlaubnis für einen Goldschakal auf Sylt dürfen Jäger zunächst nicht abdrücken. Ein Gericht urteilte, vor einer Entscheidung dürften keine unumkehrbaren Tatsachen geschaffen werden.",
      "url": "https://www.spiegel.de/panorama/sylt-goldschakal-darf-vorerst-nicht-geschossen-werden-a-f3c1db0d-36d8-4622-8040-f4ebe7728716",
      "image_title": "Goldschakal auf Sylt darf vorerst nicht geschossen werden - Lea Sarah Albert / picture alliance / dpa"
    }
  ]
}