{
  "timestamp": "2025-08-07T02:59:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alter, Wohnungsgröße, Einkommen Leben Sie über dem Durchschnitt?",
      "teaser": "Was verdienen Menschen in Deutschland, wie wohnen sie, was zahlen sie dafür? In unserer Datenanalyse sehen Sie, was Durchschnitt ist und wo Sie sich verorten können. Von Anna Behrend",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einkommen-alter-wohnungsgroesse-wo-in-deutschland-durchschnittliche-menschen-leben-a-bbd47ae8-c82f-4b13-9e73-98a2649fd772",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33de70ad-4401-4ef6-9b15-d2cafa1381a9_w872_r1.778_fpx62.4_fpy54.97.jpg",
      "image_title": "Leben Sie über dem Durchschnitt? - [M] DER SPIEGEL; Fotos: picture alliance / dpa; Oliver Rossi / Getty Images",
      "author": "Anna Behrend"
    },
    {
      "title": "Schneiderin am Verfassungsgericht Die Frau mit dem Maßband",
      "teaser": "Roter Satin, weiße Halsbinden: Kerstin Brandt näht seit mehr als 20 Jahren die Roben des Bundesverfassungsgerichts in Karlsruhe. Ein Atelierbesuch. Aus Karlsruhe berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/schneiderin-am-bundesverfassungsgericht-die-frau-mit-dem-massband-a-85a746bf-bb10-48cf-b7fb-d61c0c0d9f18",
      "image_title": "Die Frau mit dem Maßband - Chiara Bellamoli / DER SPIEGEL"
    },
    {
      "title": "Was an der Behauptung von einer Noteninflation beim Abitur dran ist Es kann nur Einsen geben",
      "teaser": "Der Lehrerverband beklagt zu viele gute Noten beim Abitur, Schüler ärgern sich über das »Uralt-Thema« und sprechen von »Unsinn«. Wer hat recht, was sagen die Daten? Der Faktencheck. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-noten-gibt-es-eine-flut-an-einser-abis-und-eine-noteninflation-a-685b9937-0855-41d7-842a-d65d6b25a8ec",
      "image_title": "Es kann nur Einsen geben - Willie B. Thomas / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Zu Besuch bei der Deutschen Grillmeisterschaft Hauptsache ganz gar",
      "teaser": "Ein Wochenende, 30 Teams, sieben Runden Wettkampf: In einem früheren Braunkohletagebau in Sachsen-Anhalt wurde der Deutsche Grillmeister gekürt. Eine Garnele mit Zitrone kann schon die Entscheidung bringen. Aus Gräfenhainichen berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-grillmeisterschaft-2025-wenn-aus-barbecue-sport-wird-a-1341cbf1-a97a-4fbc-8c02-6c301729caf5",
      "image_title": "Hauptsache ganz gar - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "Trauer um Laura Dahlmeier in Garmisch-Partenkirchen »Uns fehlt ein wichtiger Mensch«",
      "teaser": "In Garmisch-Partenkirchen war Ex-Biathletin Laura Dahlmeier nicht nur ein Sportstar. Sie war unglaublich beliebt, ein Vorbild und »die Laura«. Die Menschen im Ort suchen Wege, mit ihrer großen Trauer umzugehen. Aus Garmisch-Partenkirchen berichtet Miriam Khan",
      "url": "https://www.spiegel.de/panorama/leute/trauer-in-garmisch-um-laura-dahlmeier-uns-fehlt-ein-wichtiger-mensch-a-18217b1d-dfd5-4b9d-8568-6989346d362b",
      "image_title": "»Uns fehlt ein wichtiger Mensch« - Miriam Khan / DER SPIEGEL"
    },
    {
      "title": "Mecklenburg-Vorpommern Fahrlehrer mit mehr als 1,6 Promille auf dem Beifahrersitz",
      "teaser": "Erst genehmigte er sich offenbar einen Schluck aus der Weinflasche, dann nahm er neben seiner Schülerin Platz. Nun ermittelt die Polizei gegen einen 61-jährigen Fahrlehrer.",
      "url": "https://www.spiegel.de/panorama/justiz/fahrlehrer-mit-mehr-als-1-6-promille-auf-dem-beifahrersitz-a-4b8f700a-26f9-4903-954a-add24aced675",
      "image_title": "Fahrlehrer mit mehr als 1,6 Promille auf dem Beifahrersitz - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Katastrophe beispiellosen Ausmaßes« In Südfrankreich wütet der bisher größte Waldbrand dieses Sommers",
      "teaser": "Die Flammen breiteten sich rasend schnell aus: Ein Flächenbrand im Süden Frankreichs hat innerhalb von 24 Stunden mehr als 16.000 Hektar Vegetation vernichtet. Mehrere Menschen wurden verletzt, eine Frau starb.",
      "url": "https://www.spiegel.de/panorama/frankreich-im-sueden-des-landes-wuetet-der-bisher-groesste-waldbrand-dieses-sommers-a-e9aae583-1cbc-4006-af5b-b5d3cdd44bac",
      "image_title": "In Südfrankreich wütet der bisher größte Waldbrand dieses Sommers - Manon Cruz / REUTERS"
    },
    {
      "title": "Verstorbener Sportreporter Esther Sedlaczek trauert um ihren »Fernsehpapa« Ulli Potofski",
      "teaser": "Der Tod von Reporter-Legende Ulli Potofski bewegt viele Sportfans. Moderatorin Esther Sedlaczek verabschiedet sich mit liebevollen Worten von ihrem langjährigen Wegbegleiter.",
      "url": "https://www.spiegel.de/panorama/leute/ulli-potofski-esther-sedlaczek-trauert-um-ihren-fernsehpapa-a-ac1e623b-f2f6-42e4-8c6b-5b4767597ee6",
      "image_title": "Esther Sedlaczek trauert um ihren »Fernsehpapa« Ulli Potofski - Steven Mohr / Jan Huebner / IMAGO"
    },
    {
      "title": "Gaza-Initiative deutscher Städte »Uns zu unterstellen, es ginge gar nicht um echte Hilfe, finde ich in höchstem Maße irritierend«",
      "teaser": "Fünf deutsche Städte wollen besonders schutzbedürftige Kinder aus Gaza und Israel aufnehmen. Doch dafür braucht es den Bund. Kiels Oberbürgermeister Kämpfer verteidigt die Initiative gegen Vorwürfe. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-gaza-krieg-fuenf-staedte-wollen-kinder-aus-gaza-und-israel-aufnehmen-kiels-ob-kaempfer-verteidigt-initiative-a-5ea3bea5-67d4-416e-99bc-b5f7bb9db4f7",
      "image_title": "»Uns zu unterstellen, es ginge gar nicht um echte Hilfe, finde ich in höchstem Maße irritierend« - Anadolu / Getty Images"
    },
    {
      "title": "Nordwestlich der Hauptstadt Accra Ghanas Verteidigungs- und Umweltminister sterben bei Helikopterabsturz",
      "teaser": "Bei einem tödlichen Helikopterabsturz in Ghana sind acht Menschen ums Leben gekommen. Darunter der Verteidigungs- und der Umweltminister des Landes. Die Maschine ist der Luftwaffe zufolge kurz nach dem Start verunglückt.",
      "url": "https://www.spiegel.de/panorama/ghana-acht-tote-bei-helikopterabsturz-darunter-zwei-minister-a-70f3c35b-1a4b-4892-b889-12d24c1d160e",
      "image_title": "Ghanas Verteidigungs- und Umweltminister sterben bei Helikopterabsturz - Wirestock / Pond5 Images / IMAGO"
    },
    {
      "title": "Bei Wanderung verschwunden Vermisster US-Journalist in Norwegen nach Tagen lebend gefunden",
      "teaser": "Der amerikanische Journalist Alec Luhn war bei einer Wanderung im norwegischen Nationalpark Folgefonna mehrere Tage lang verschwunden. Jetzt hat ihn ein Suchtrupp gefunden, mit Beinverletzungen, aber sehr erleichtert.",
      "url": "https://www.spiegel.de/panorama/norwegen-vermisster-us-journalist-im-nationalpark-folgefonna-gerettet-a-69ba7d51-2119-4569-8330-b50028ea0f18",
      "image_title": "Vermisster US-Journalist in Norwegen nach Tagen lebend gefunden - Sascha Selli-Grabowski / imageBROKER / picture alliance"
    },
    {
      "title": "Direktor des Nürnberger Tiergartens »Überzählige Tiere sollten überall möglichst sinnvoll verwertet werden«",
      "teaser": "Ein dänischer Zoo ruft Menschen zu Haustierspenden für hungrige Raubtiere auf, der Nürnberger Tiergarten tötet Paviane. Alles gerechtfertigt, sagt Zoodirektor Dag Encke. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/zoo-in-aalborg-tiergarten-nuernberg-sind-haustierspenden-und-pavian-toetungen-in-ordnung-a-01cd9428-6675-4dfc-8215-ca66847b17cd",
      "image_title": "»Überzählige Tiere sollten überall möglichst sinnvoll verwertet werden« - Daniel Karmann / dpa"
    },
    {
      "title": "Zoff um Priesterausbildung in Köln Juristen warnen Erzbischof Woelki vor Vertragsbruch mit dem Vatikan",
      "teaser": "Zwei Juristen kritisieren Kardinal Woelki: Die geplante Verlagerung der Priesterausbildung verstoße gegen einen Vertrag mit dem Vatikan. Die Landesregierung pocht auf einen einzigen Standort, das Erzbistum widerspricht.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-juristen-kritisieren-woelki-wegen-priesterausbildung-a-17c3071a-564e-4cd3-b9a3-72bfe7364ffc",
      "image_title": "Juristen warnen Erzbischof Woelki vor Vertragsbruch mit dem Vatikan - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Prozess wegen mutmaßlicher Kindesentführung Christina Block will sich von einem ihrer Verteidiger trennen",
      "teaser": "Wegen des Verdachts auf Kindesentführung steht die Unternehmerin Christina Block vor Gericht. Nach nur drei Prozesstagen baut sie ihr Verteidigerteam um, ein erfahrener Jurist soll gehen. Wie sie den Schritt erklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-will-sich-von-einem-ihrer-verteidiger-trennen-a-c21f5351-ba1b-4eff-8319-9714e1adbc61",
      "image_title": "Christina Block will sich von einem ihrer Verteidiger trennen - Marcus Brandt / -dpa / dpa"
    },
    {
      "title": "Hilfsorganisation Sentebale Aufsichtsbehörde spricht Prinz Harry von Mobbingvorwurf frei",
      "teaser": "Im Streit mit der Vorsitzenden seiner Afrika-Hilfsorganisation ist Prinz Harry Anfang des Jahres von seinem Posten als Schirmherr zurückgetreten. Anschließend wurde der Fall offiziell untersucht, nun liegt das Ergebnis vor.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-aufsichtsbehoerde-spricht-ihn-von-mobbing-vorwurf-bei-sentebale-frei-a-9ac82957-a202-4d07-8258-27d9fffd06f8",
      "image_title": "Aufsichtsbehörde spricht Prinz Harry von Mobbingvorwurf frei - Brian Otieno / Sentebale / Getty Images"
    },
    {
      "title": "Mindestens vier Tote im Himalaja Stellenweise ragen nur noch die Dächer aus dem Geröll",
      "teaser": "Mehrstöckige Häuser werden mitgerissen, ganze Straßen zerstört: Videoaufnahmen aus dem indischen Himalaja zeigen das Ausmaß der Verwüstung durch eine Schlammlawine.",
      "url": "https://www.spiegel.de/panorama/indien-schlammlawine-zerstoert-dorf-im-himalaja-mindestens-vier-tote-a-94257ef4-1cf8-4382-b69f-1208ac32c434"
    },
    {
      "title": "Haft nach unbezahlter Hotelrechnung Jimi Blue Ochsenknecht meckert über Hygiene und Essen in Gefängnissen",
      "teaser": "So bewertet man sonst Hotelbesuche: Nach Aufenthalten in sieben verschiedenen Gefängnissen hat Jimi Blue Ochsenknecht eine kurze Instagram-Rezension über die Justizvollzugsanstalten abgegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-kritik-an-hygiene-und-essen-in-gefaengnissen-a-efe4a6ed-47d1-4694-b1af-5bed4dae2eeb",
      "image_title": "Jimi Blue Ochsenknecht meckert über Hygiene und Essen in Gefängnissen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Sozialgericht Konstanz Erben sollen mehr als 30.000 Euro Rente für Verschollenen zurückzahlen",
      "teaser": "Ein Mann geht beim Baden im Bodensee unter, seine Leiche wird nie gefunden. Die Rentenversicherung fordert die seit dem Verschwinden gezahlten Renten zurück. Und bekommt vor Gericht recht.",
      "url": "https://www.spiegel.de/panorama/justiz/rente-verschollener-mann-erben-sollen-knapp-30-000-euro-rente-fuer-verschollenen-zurueckzahlen-a-151ade1d-31a1-4b18-8904-c2cdab75a09c",
      "image_title": "Erben sollen mehr als 30.000 Euro Rente für Verschollenen zurückzahlen - Birgit Reitz-Hofmann / Shotshop / IMAGO"
    },
    {
      "title": "Westküstenklinikum Mann nach Angriff auf Krankenhauspersonal in Heide festgenommen",
      "teaser": "Im Westküstenklinikum Heide sind eine Frau und ein Mann mit einem spitzen Gegenstand angegriffen worden. Die Polizei nahm einen Tatverdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/heide-mann-nach-angriff-auf-klinikpersonal-festgenommen-a-1fa9be93-8ac9-418b-b074-eda23070f011",
      "image_title": "Mann nach Angriff auf Krankenhauspersonal in Heide festgenommen - Bodo Marks / dpa"
    },
    {
      "title": "Virales Video Angehende Influencerin bricht sich bei Nicki-Minaj-Challenge das Rückgrat",
      "teaser": "Eine ganz spezielle Pose von Rapperin Nicki Minaj sorgt derzeit für viele Nachahmungen in sozialen Netzwerken. Der Versuch einer russischen Möchtegern-Influencerin ist jedoch dramatisch gescheitert.",
      "url": "https://www.spiegel.de/panorama/leute/mariana-barutkina-influencerin-bricht-sich-rueckgrat-bei-nicki-minaj-challenge-a-004e4a74-9367-43f8-b17a-3f6d9051610a",
      "image_title": "Angehende Influencerin bricht sich bei Nicki-Minaj-Challenge das Rückgrat - Astrida Valigorsky / WireImage / Getty Images"
    },
    {
      "title": "Vorfall in Paris Mann entzündet Zigarette an Weltkriegsdenkmal und wird festgenommen",
      "teaser": "»Niemand verhöhnt ungestraft das Gedenken Frankreichs«: Die französische Beauftragte für Veteranen empört sich über das Verhalten eines Mannes am Grabmal des unbekannten Soldaten in Paris. Die Polizei nimmt ihn fest.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-mann-zuendet-zigarette-an-weltkriegsdenkmal-an-und-wird-festgenommen-a-cb29d4ab-38ec-4209-bee7-aeec29e4c842",
      "image_title": "Mann entzündet Zigarette an Weltkriegsdenkmal und wird festgenommen - Ludovic Marin / AP / picture alliance"
    },
    {
      "title": "Vranov-Stausee Tschechischer Angler fischt 2,68 Meter langen Wels",
      "teaser": "»Noch nie war ich so erschöpft«: Jakub Vágner, bekannt als tschechische Anglerlegende, hat einen riesigen Wels gefangen – und damit seinen eigenen Rekord gebrochen. Der Kampf mit dem Fisch dauerte fast eine ganze Stunde.",
      "url": "https://www.spiegel.de/panorama/tschechien-angler-fischt-2-68-meter-langen-wels-aus-vranov-stausee-neuer-rekord-a-bee638bc-0a6f-4757-8387-d6a7a14549d4",
      "image_title": "Tschechischer Angler fischt 2,68 Meter langen Wels - Peter Kneffel / picture alliance / ZB"
    },
    {
      "title": "Spanien und Frankreich Feuerwehr kämpft gegen Waldbrände – Hotels und Campingplätze evakuiert",
      "teaser": "Ein Feuer in einem Wohnmobil hat in Südspanien einen Waldbrand ausgelöst. Wegen des starken Windes breiteten sich die Flammen rasch aus. Auch in Frankreich bleibt die Lage bedrohlich.",
      "url": "https://www.spiegel.de/panorama/spanien-und-frankreich-feuerwehr-kaempft-gegen-waldbraende-hotels-und-campingplaetze-evakuiert-a-8157d73d-9984-43ed-8c32-42ffb20e190e",
      "image_title": "Feuerwehr kämpft gegen Waldbrände – Hotels und Campingplätze evakuiert - Idriss Bigou-Gilles / AFP"
    },
    {
      "title": "Epstein-Komplizin Ghislaine Maxwell wehrt sich gegen Freigabe von Geschworenenprotokollen",
      "teaser": "Ghislaine Maxwell gilt als Schlüsselfigur in der Epstein-Affäre: Die langjährige Vertraute des Sexualstraftäters sitzt eine 20-jährige Freiheitsstrafe ab – und widersetzt sich nun einem Plan der US-Regierung.",
      "url": "https://www.spiegel.de/panorama/justiz/epstein-komplizin-ghislaine-maxwell-widersetzt-sich-freigabe-von-protokollen-der-grand-jury-a-fd36d6f1-ab8f-49f4-abdc-ab30c144a894",
      "image_title": "Ghislaine Maxwell wehrt sich gegen Freigabe von Geschworenenprotokollen - Andrew Savulich / New York Daily N / ZUMA Wire / IMAGO"
    },
    {
      "title": "Evangelikale Hardliner in Pforzheim Wenn Christen ihrem Nächsten den Tod wünschen",
      "teaser": "Schmählieder, Hassreden, Tötungsaufrufe: In Pforzheim terrorisieren radikale Christen ihre Gegner, darunter einen christlichen Prediger. Der Verfassungsschutz ist alarmiert, doch »FWBC Seelengewinnen« macht weiter. Aus Pforzheim berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/pforzheim-wenn-christen-ihrem-naechsten-den-tod-wuenschen-a-89dbe7fe-acb3-406b-ad6d-e48fa64f0102",
      "image_title": "Wenn Christen ihrem Nächsten den Tod wünschen - SWR"
    }
  ]
}