{
  "timestamp": "2025-06-12T12:19:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joschka Fischer über die instabile Weltlage »Wir können uns nur auf uns selbst verlassen«",
      "teaser": "Der frühere Außenminister und Vizekanzler Joschka Fischer empfiehlt Deutschland, massiv aufzurüsten – um Russland abzuschrecken. Hier erklärt er, warum Pazifismus für ihn derzeit keine Lösung ist. Ein Interview von Lukas Eberle und Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joschka-fischer-ueber-die-aufruestung-deutschlands-wir-koennen-uns-nur-auf-uns-selbst-verlassen-a-27732016-1d50-4b59-aef0-465abf28e60f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d481b5e1-4238-4344-b3f6-150159f4783a_w872_r1.778_fpx56.23_fpy44.99.jpg",
      "image_title": "»Wir können uns nur auf uns selbst verlassen« - Sophia Hegewald / DER SPIEGEL"
    },
    {
      "title": "Verhandlung über »Compact«-Verbot Showdown in Leipzig",
      "teaser": "Das Bundesverwaltungsgericht befasst sich mit der Frage, ob das rechtsextreme »Compact«-Magazin verboten wird. Drei Tage sind angesetzt. Dabei kommen auch neue Belege des Innenministeriums auf den Tisch. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/compact-bundesverwaltungsgericht-in-leipzig-verhandelt-ueber-verbot-a-26f65589-a199-441f-b3af-ae0b8f91f891",
      "image_title": "Showdown in Leipzig - Boness / IPON / ullstein bild",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Startchancen«-Milliarden Sachsen will Gelder des Bundes abzwacken",
      "teaser": "Der Bund will Krisenschulen mit dem Startchancen-Programm zusätzliche Förderung spendieren. Sachsen hat andere Vorstellungen: Das Land möchte damit jetzt Assistenten finanzieren, die es ohnehin geben sollte. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-will-gelder-von-startchancen-milliarden-des-bundes-abzwacken-a-6f84ed10-3f71-40fe-ba68-a4317a45afc9",
      "image_title": "Sachsen will Gelder des Bundes abzwacken - Sylvio Dittrich / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Linke Aktivistin in ungarischer Haft Wie Maja T. um einen fairen Prozess kämpft",
      "teaser": "Maja T. wurde rechtswidrig von Deutschland in ein Gefängnis nach Ungarn überstellt, weil sie dort Neonazis verprügelt haben soll. Mit dem SPIEGEL hat die Inhaftierte über die Zustände am Gericht gesprochen. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/justiz/budapest-maja-t-spricht-ueber-haftbedingungen-und-vorwuerfe-der-linken-gewalt-a-828c364d-db8e-4249-b78a-890ec0e1539b",
      "image_title": "Wie Maja T. um einen fairen Prozess kämpft - Denes Erdos / AP"
    },
    {
      "title": "Protest gegen Lithiumabbau Der ungeliebte Schatz des Erzgebirges",
      "teaser": "Der Abbau von Lithium könnte dem Erzgebirge Milliarden bescheren. Doch vor Ort formiert sich radikaler Widerstand – ein Firmenchef erhält eine Morddrohung, ein Baufahrzeug brennt. Woher kommt die Wut? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/sachsen-protest-gegen-lithiumabbau-der-ungeliebte-schatz-des-erzgebirges-a-afdc8ddc-7412-4071-8722-218fedb63603",
      "image_title": "Der ungeliebte Schatz des Erzgebirges - Robert Michael / picture alliance / dpa / dpa-Zentralbild",
      "author": "Steffen Winter"
    },
    {
      "title": "Unglück in Westindien Was wir über den Absturz der Air-India-Maschine wissen – und was nicht",
      "teaser": "Ein Flugzeug mit 242 Menschen an Bord ist kurz nach dem Start in Westindien abgestürzt. Laut dem indischen Gesundheitsminister gibt es viele Tote. Die Ursache ist unklar, Videos vom Absturz zeigen jedoch Ungereimtheiten. Von Henrik Bahlmann, Birte Bredow und Marco Evers",
      "url": "https://www.spiegel.de/panorama/indien-was-wir-ueber-den-absturz-der-air-india-maschine-wissen-und-was-nicht-a-02f3beaf-2696-441f-a6ff-027b955f7d29",
      "image_title": "Was wir über den Absturz der Air-India-Maschine wissen – und was nicht - Amit Dave / REUTERS",
      "author": "Henrik Bahlmann, Birte Bredow und Marco Evers"
    },
    {
      "title": "Amoklauf in Graz Die verwundete Stadt",
      "teaser": "Schüler legen Blumen und Kerzen ab, Krisenhelfer und Psychologen sind im Dauereinsatz, die Politik ringt um Antworten. Derweil ergründen die österreichischen Ermittler den Ablauf des Amoklaufs mit zehn Toten. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "Die verwundete Stadt - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Unglück in Indien Absturz mitten im Wohngebiet",
      "teaser": "Zerstörte Gebäude, Rauchwolken und Trümmer: Nach der Katastrophe in der indischen Millionenstadt Ahmedabad herrscht Chaos. Erste Eindrücke.",
      "url": "https://www.spiegel.de/panorama/indien-flugzeugabsturz-in-ahmedabad-chaos-im-wohngebiet-a-00729c3c-3449-4133-92eb-d776b53fa922"
    },
    {
      "title": "Nach dem Amoklauf in Graz Täter von Graz plante Tat bis ins Detail",
      "teaser": "In Graz haben Ermittler mitgeteilt, was sie über den 21-Jährigen wissen, der dort an einem Gymnasium neun Schüler und eine Lehrerin erschoss. Der Täter hatte sich demnach in eine virtuelle Welt zurückgezogen und kaum soziale Kontakte.",
      "url": "https://www.spiegel.de/panorama/justiz/graz-nach-dem-amoklauf-taeter-war-introvertiert-und-spielte-egoshooter-a-088b6ab5-dde0-40e4-aa76-0d7cfe66f39c",
      "image_title": "Täter von Graz plante Tat bis ins Detail - Erwin Scheriau / AFP"
    },
    {
      "title": "Unglück in Indien Air-India-Maschine mit mehr als 240 Menschen an Bord abgestürzt",
      "teaser": "Im Westen Indiens ist ein Passagierflugzeug kurz nach dem Start verunglückt. Die Maschine war auf dem Weg nach London. An Bord befanden sich mehr als 240 Passagiere und Crewmitglieder. Es gibt wohl keine Überlebenden.",
      "url": "https://www.spiegel.de/panorama/indien-air-india-maschine-verunglueckt-laut-medienberichten-nahe-flughafen-von-ahmedabad-a-ee140462-a413-4911-b3d1-718864754f55",
      "image_title": "Air-India-Maschine mit mehr als 240 Menschen an Bord abgestürzt - Amit Dave / REUTERS"
    },
    {
      "title": "Studie in Frankreich Jungen sind erst nach Schulstart besser in Mathe als Mädchen",
      "teaser": "Vor der Schule gibt es kaum Unterschiede. Doch schon nach vier Monaten schneiden Jungen in Mathematik deutlich besser ab als Mädchen. Das wies nun eine Forschungsgruppe in Frankreich nach – und liefert auch mögliche Erklärungen.",
      "url": "https://www.spiegel.de/panorama/bildung/frankreich-jungen-sind-erst-nach-schulstart-besser-in-mathe-als-maedchen-a-78a453a8-0bed-4b96-bbad-27f75e56356d",
      "image_title": "Jungen sind erst nach Schulstart besser in Mathe als Mädchen - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Ranking für 2025 In Kassel leben die glücklichsten Großstädter",
      "teaser": "Die Menschen in den 40 größten deutschen Städten sind zufriedener mit ihrem Leben als im Vorjahr: Zu diesem Ergebnis kommt das SKL-Städteranking. Ganz vorn liegt Kassel, Schlusslicht ist Rostock.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/staedteranking-2025-in-kassel-leben-die-gluecklichsten-grossstaedter-a-aee3b6f6-5008-4303-b146-b282a29df699",
      "image_title": "In Kassel leben die glücklichsten Großstädter - Swen Pförtner / dpa"
    },
    {
      "title": "Star aus »Star Trek« George Takei erzählt vom Coming-out mit 68",
      "teaser": "Berühmt wurde er als Sulu vom Raumschiff Enterprise, heute gilt Schauspieler George Takei als Gay-Ikone, doch geoutet hat er sich erst 2005. Seine Entscheidung hatte auch mit dem damaligen Gouverneur Arnold Schwarzenegger zu tun.",
      "url": "https://www.spiegel.de/panorama/leute/george-takei-star-trek-erzaehlt-vom-coming-out-mit-68-a-53e5a2bc-4879-4315-bebd-ff9f99fd18e9",
      "image_title": "George Takei erzählt vom Coming-out mit 68 - -/ AFP"
    },
    {
      "title": "Einsatz in Bochum Vierjährige in Auto eingeschlossen – Feuerwehr befreit Mädchen",
      "teaser": "Kind im Auto, Schlüssel leider auch: Einer Mutter in Bochum ist dieses Missgeschick passiert. Die Frau alarmierte die Feuerwehr, die es schaffte, die Türen zu öffnen – unter tatkräftiger Mithilfe der Vierjährigen.",
      "url": "https://www.spiegel.de/panorama/bochum-vierjaehrige-in-auto-eingeschlossen-feuerwehr-befreit-maedchen-a-4005b99b-a8b3-4436-8944-a003b997bfd6",
      "image_title": "Vierjährige in Auto eingeschlossen – Feuerwehr befreit Mädchen - Feuerwehr Bochum / dpa"
    },
    {
      "title": "Spahns Maskendeals »Jetzt will ich rechtlich verbindlich das Zeug ;-)«",
      "teaser": "Der Sonderbericht zu den Maskengeschäften wird für Jens Spahn mit jeder Enthüllung gefährlicher. Nun geht es um hemdsärmlige Mails, die Deutschland Hunderte Millionen kosten könnten. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/spahns-maskendeals-mit-den-firmen-fiege-und-emix-ich-will-das-zeug-a-7001e3dd-7fec-4b71-9e15-30d8bfaac071",
      "image_title": "»Jetzt will ich rechtlich verbindlich das Zeug ;-)« - Hannibal Hanschke / REUTERS",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Wetter in Deutschland Temperatur soll vielerorts die 30-Grad-Marke knacken",
      "teaser": "Es wird sommerlich: In den kommenden Tagen sollten Sie an Sonnenschutz und ausreichend zu trinken denken. Am Wochenende muss jedoch auch mit Gewittern gerechnet werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-temperatur-soll-vielerorts-die-30-grad-marke-knacken-a-62a247b9-532a-414a-94eb-67d42ea11b14",
      "image_title": "Temperatur soll vielerorts die 30-Grad-Marke knacken - Ulrich Wagner / picture alliance"
    },
    {
      "title": "Eskalierter Streit Brooklyn Beckham soll Kontakt zu seiner Familie abgebrochen haben",
      "teaser": "Gerade erst hatte sich Brooklyn über den bevorstehenden Ritterschlag für seinen Vater gefreut. Doch das Familiendrama bei den Beckhams geht nun nach Medienberichten in die nächste Runde.",
      "url": "https://www.spiegel.de/panorama/leute/brooklyn-beckham-sohn-von-david-beckham-bricht-kontakt-zu-seiner-familie-ab-a-166d2e70-24b4-4d4e-8ff2-9a6126601b39",
      "image_title": "Brooklyn Beckham soll Kontakt zu seiner Familie abgebrochen haben - DNPhotography / ABACAPRESS / IMAGO"
    },
    {
      "title": "Trotz gesundheitlicher Probleme Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor",
      "teaser": "Die in Ungarn inhaftierte Deutsche Maja T. befindet sich im Hungerstreik. Doch nach SPIEGEL-Informationen glaubt der ungarische Richter der Angeklagten offenbar nicht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/maja-t-ungarisches-gericht-laedt-inhaftierte-deutsche-vor-a-f145aac9-fad2-43b7-a03e-5e09690d0ee6",
      "image_title": "Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor - Denes Erdos / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Zu Unrecht kassiert Archäologin wegen Betrugs mit Auslandszuschlägen verurteilt",
      "teaser": "Die Frau hat im Jemen gearbeitet, dann zog sie zurück nach Berlin. Ihren Arbeitgeber hatte sie mutmaßlich nicht über den Umzug informiert, erhielt weiter Auslandszuschläge. Nun hat das Amtsgericht über den Fall entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-archaeologin-kassierte-zu-unrecht-auslandszuschlaege-verurteilung-a-0e7287bf-ddeb-4f7a-bf41-26b5165bb3ba",
      "image_title": "Archäologin wegen Betrugs mit Auslandszuschlägen verurteilt - Taylan Gökalp / dpa"
    },
    {
      "title": "Schutz vor Gewalt gegen Frauen Die Fußfessel, die Leben retten soll",
      "teaser": "Um Frauen vor der Gewalt ihrer Ex-Partner zu schützen, will die neue Bundesregierung potenzielle Täter tracken. Kann das Übergriffe verhindern? Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltschutz-fuer-frauen-vorbild-spanien-kann-die-fussfessel-leben-retten-a-b96fc616-c0ec-4a7e-bf71-9e3e51285065",
      "image_title": "Die Fußfessel, die Leben retten soll - Franziska Kestel / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "Ex-Hollywoodproduzent Harvey Weinstein erneut wegen Sexualverbrechen schuldig gesprochen",
      "teaser": "Eine New Yorker Jury hat ihr Urteil in der Neuverhandlung über Harvey Weinstein gefällt: Sie hält den ehemaligen Hollywoodproduzenten für schuldig – teilweise.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-erneut-wegen-sexualverbrechen-schuldig-gesprochen-a-b58711b2-786e-4618-93ec-9287fdd44afa",
      "image_title": "Harvey Weinstein erneut wegen Sexualverbrechen schuldig gesprochen - Angela Weiss / UPI Photo / IMAGO"
    },
    {
      "title": "Abu Walaa Ehemaliger Deutschland-Chef des IS scheitert mit Klage gegen Ausweisung",
      "teaser": "Er radikalisierte junge Männer für den Dschihad. Nach Jahren im Gefängnis gibt sich Abu Walaa geläutert. Dennoch soll er ausgewiesen werden. Über seine Abschiebung muss noch entschieden werden.",
      "url": "https://www.spiegel.de/panorama/justiz/abu-walaa-ex-is-chef-in-deutschland-scheitert-mit-klage-gegen-ausweisung-a-4b0e39aa-ca3a-461d-b8f9-0742fb183b5d",
      "image_title": "Ehemaliger Deutschland-Chef des IS scheitert mit Klage gegen Ausweisung - Christoph Reichwein / dpa"
    },
    {
      "title": "Sogenannter Hängebeschluss Goldschakal auf Sylt darf vorerst nicht geschossen werden",
      "teaser": "Im Streit über eine Abschusserlaubnis für einen Goldschakal auf Sylt dürfen Jäger zunächst nicht abdrücken. Ein Gericht urteilte, vor einer Entscheidung dürften keine unumkehrbaren Tatsachen geschaffen werden.",
      "url": "https://www.spiegel.de/panorama/sylt-goldschakal-darf-vorerst-nicht-geschossen-werden-a-f3c1db0d-36d8-4622-8040-f4ebe7728716",
      "image_title": "Goldschakal auf Sylt darf vorerst nicht geschossen werden - Lea Sarah Albert / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Fall Josephine R. Die Geschichte eines spektakulären Justizskandals",
      "teaser": "Sie schilderte Szenen wie aus einem Horrorfilm. Therapeuten, Anwälte und Richter glaubten Josephine R. Ihre Eltern saßen 684 Tage unschuldig in Haft. SPIEGEL-Redakteur Christopher Piltz über den unglaublichen Fall. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/der-fall-josephine-r-ein-unglaublicher-justizskandal-podcast-a-ab4575c7-c989-46df-a8b9-c5f397a2e1a6",
      "image_title": "Die Geschichte eines spektakulären Justizskandals - [M] DER SPIEGEL; Illustration: Emmanuel Polanco / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut zum Fall Josephine R. Die Geschichte eines spektakulären Justizskandals",
      "teaser": "Sie schilderte Szenen wie aus einem Horrorfilm. Therapeuten, Anwälte und Richter glaubten Josephine R. Ihre Eltern saßen 684 Tage unschuldig in Haft. SPIEGEL-Redakteur Christopher Piltz über den unglaublichen Fall. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/der-fall-josephine-r-ein-unglaublicher-justizskandal-a-a9fd70bf-181e-4eb2-bd3f-294bcb064a1c"
    }
  ]
}