{
  "timestamp": "2025-10-09T06:16:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskengeschäfte vor Gericht Ein Strohhalm für ein paar Milliarden Euro",
      "teaser": "Zum ersten Mal hat der Bundesgerichtshof über die Maskenkäufe des Bundes beraten. Angesichts drohender Milliardenverluste setzt Gesundheitsministerin Warken auf eine dreiste Strategie. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/corona-masken-bundesgerichtshof-prueft-umstrittene-maskenkaeufe-des-bundes-a-6c13a002-4521-4cee-8fbd-56fe34e0481f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9dc1bb0b-0355-4623-acc2-071dcf58871b_w872_r1.778_fpx47_fpy41.jpg",
      "image_title": "Ein Strohhalm für ein paar Milliarden Euro - Carsten Koall / Getty Images",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Messerangriff auf neu gewählte Bürgermeisterin Was wir über die Tat in Herdecke wissen und was nicht",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Das Motiv ist aktuell noch unklar. Nach SPIEGEL-Informationen ist es aber bereits der zweite Angriff auf die SPD-Politikerin. Der Überblick. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-was-ueber-den-angriff-auf-buergermeisterin-iris-stalzer-bekannt-ist-a-f69b7412-1354-4786-9ac5-0647db481a7b",
      "image_title": "Was wir über die Tat in Herdecke wissen und was nicht - Alex Talash / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Von Interpol gesucht Russland verhaftet mutmaßlichen Kopf von Organmafia",
      "teaser": "Boris Wolfman soll über Jahre Drahtzieher eines internationalen Organhandels gewesen sein. Nun meldet Moskau die Festnahme des Israelis. Doch entscheidende Fragen sind offen. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/russland-mutmasslicher-drahtzieher-von-organhandel-in-moskau-verhaftet-a-8a750089-dbf8-49be-977c-566f15ae37f9",
      "image_title": "Russland verhaftet mutmaßlichen Kopf von Organmafia - Interpol",
      "author": "Gunther Latsch"
    },
    {
      "title": "16.900 Euro für 130 Seiten Doktorandin klagt gegen eigenen Ghostwriter",
      "teaser": "Eine Studentin hat sich für ihre Doktorarbeit Hilfe geholt und will nun ihr Geld zurück: Die Arbeit sei mangelhaft. Das Gericht muss erst klären, ob der Auftrag an den Ghostwriter überhaupt zulässig war. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-doktorandin-klagt-gegen-eigenen-ghostwriter-a-1a6962f3-8a97-451a-8c94-722aaec36325",
      "image_title": "Doktorandin klagt gegen eigenen Ghostwriter - Zoonar.com / Oleksandr Latkun / IMAGO / Zoonar",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/psychologie/internet-trend-pudding-mit-gabel-zusammenhalt-und-gemeinsam-dumm-sein-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Rockveteran Gene Simmons hält sich nach Unfall für »schlechten Autofahrer«",
      "teaser": "Kiss-Rocker Gene Simmons landet nach einem Autounfall im US-Bundesstaat Kalifornien kurz im Krankenhaus. Der 76-Jährige gibt seinen Fans rasch Entwarnung: nur Blechschaden.",
      "url": "https://www.spiegel.de/panorama/leute/gene-simmons-haelt-sich-nach-unfall-fuer-schlechten-autofahrer-a-8be0befa-7312-4cb2-8fcd-3950885268a0",
      "image_title": "Gene Simmons hält sich nach Unfall für »schlechten Autofahrer« - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Schlag gegen internationale Drogenbande Spanische Polizei beschlagnahmt zehn Tonnen Kokain",
      "teaser": "Scheinfirmen, geheime Chats und Verbindungen zum Verbrechersyndikat Clan del Golfo: Ermittler haben in Spanien und Kolumbien mehrere mutmaßliche Kokainschmuggler festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-polizei-beschlagnahmt-zehn-tonnen-kokain-a-9005af0c-15e6-410b-8a78-a90ac5dd837e",
      "image_title": "Spanische Polizei beschlagnahmt zehn Tonnen Kokain - Marcus Brandt / dpa"
    },
    {
      "title": "Reformvorstoß im Landtag Wie NRW sein Schulsystem verbessern will",
      "teaser": "Für jedes Kind eine Bildungs-ID und mehr Ganztagsunterricht: Eine nordrhein-westfälische Expertenkommission drängt auf umfassende Bildungsreformen. Vorbild ist Hamburg, die Sprengkraft gewaltig. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/schule-wie-nrw-von-hamburg-lernen-will-a-0285961d-8ca8-412a-834d-58389892b91a",
      "image_title": "Wie NRW sein Schulsystem verbessern will - Matthias Balk / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Countrystar Dolly Parton beteuert: »Ich bin noch nicht tot«",
      "teaser": "Sie sagte Konzerte ab, ihre Schwester betete für sie. Jetzt äußert sich Countryikone Dolly Parton in einem Video selbst zu den Gerüchten über ihre Gesundheit.",
      "url": "https://www.spiegel.de/panorama/dolly-parton-ueber-geruechte-zu-ihrer-gesundheit-ich-bin-noch-nicht-tot-a-5a5e07cf-6df8-4b99-bff4-e855152d317b",
      "image_title": "Dolly Parton beteuert: »Ich bin noch nicht tot« - Robyn Beck / AFP"
    },
    {
      "title": "»Meine Güte, was für ein Drama« Wadephul muss auf Landebahn Flugzeug verlassen",
      "teaser": "Der Außenminister fliegt mit dem Airbus A350 nach Belfast – und kann die Maschine erst mal nicht verlassen. »Die diskutieren sich hier zu Tode«, lamentiert der Flugkapitän. Dann gibt es eine eher unkonventionelle Lösung.",
      "url": "https://www.spiegel.de/panorama/johann-wadephul-aussenminister-muss-auf-landebahn-in-belfast-aus-flugzeug-aussteigen-a-0b59d06b-2b59-4e81-8920-7068d8e4dcff",
      "image_title": "Wadephul muss auf Landebahn Flugzeug verlassen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Politik statt Pferd Lisa Müller macht ein Praktikum im bayerischen Landtag",
      "teaser": "Wie arbeitet eigentlich eine bayerische Landtagspräsidentin? Dressurreiterin Lisa Müller findet es im Büro von Ilse Aigner womöglich bald heraus. Nun berichten die beiden Frauen, wie es zu dem neuen Beritt kam.",
      "url": "https://www.spiegel.de/panorama/leute/lisa-mueller-frau-von-thomas-mueller-macht-praktikum-im-bayerischen-landtag-a-4ac75fd6-d4a8-45c1-8c4a-d91e87faa207",
      "image_title": "Lisa Müller macht ein Praktikum im bayerischen Landtag - Frank Hoermann; SVEN SIMON / Sven Simon FrankHoermann / IMAGO"
    },
    {
      "title": "Großbrand in Los Angeles Mutmaßlicher Brandstifter der Palisades-Feuer festgenommen",
      "teaser": "Neun Monate nach den verheerenden Bränden im Raum Los Angeles ist ein 29-jähriger Mann festgenommen worden. Die Behörden werfen ihm vor, das Palisades-Feuer in der Silvesternacht verursacht zu haben.",
      "url": "https://www.spiegel.de/panorama/kalifornien-verdaechtiger-wegen-brandstiftung-von-palisades-feuer-in-los-angeles-festgenommen-a-36894e10-679d-4321-b739-a84e13a7c1ad",
      "image_title": "Mutmaßlicher Brandstifter der Palisades-Feuer festgenommen - Daniel Cole / REUTERS"
    },
    {
      "title": "Kampf gegen Vielfalt und Antirassismus So will die AfD die Schullandschaft in Sachsen-Anhalt umkrempeln",
      "teaser": "Rassismus-Aufklärung, Projekte über gesellschaftliche Vielfalt – soll alles weg, findet die AfD. In Sachsen-Anhalt wollen die Rechtsextremen die Bildungspolitik nach ihren Vorstellungen verändern. Und sogar Schulen umbenennen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/bildung/afd-so-will-die-partei-die-schullandschaft-in-sachsen-anhalt-umkrempeln-a-0ffe8aea-6f32-4059-9d61-05733b20cfb1",
      "image_title": "So will die AfD die Schullandschaft in Sachsen-Anhalt umkrempeln - Jan Woitas / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Meterhoch und krebserregend Unternehmer muss für illegale Giftmüllentsorgung in Haft",
      "teaser": "Über mehrere Jahre hat ein Bauunternehmer in Nordrhein-Westfalen offenbar Berge an Giftmüll illegal entsorgt. Obwohl einiges bereits verjährt ist, soll der 71-Jährige nun ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-unternehmer-muss-fuer-illegale-giftmuellentsorgung-in-haft-a-35a39ebb-0f8a-4568-9299-b77b0cc83eb3",
      "image_title": "Unternehmer muss für illegale Giftmüllentsorgung in Haft - Caroline Seidel / dpa"
    },
    {
      "title": "Mordprozess in Bayern Und dann fällt die Aussage des Hauptbelastungszeugen in sich zusammen",
      "teaser": "In der Neuauflage des Eiskeller-Verfahrens tritt der Mann auf, der im ersten Verfahren maßgeblich zum Mordurteil beitrug. Doch was er sagt, ist voller Widersprüche. Aus Laufen berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-neuauflage-des-eiskeller-verfahrens-zeuge-voller-widersprueche-a-87c9a94e-a101-4fbc-9982-efd0bbc2c88f",
      "image_title": "Und dann fällt die Aussage des Hauptbelastungszeugen in sich zusammen - Smith / IMAGO"
    },
    {
      "title": "In seiner Kleidung Fünfjähriger kommt mit Cannabis in die Grundschule",
      "teaser": "Ein kleiner Junge hat in Südfrankreich einen Polizeieinsatz bei seinen Eltern ausgelöst. Der Grund: Er brachte Cannabis in der Tasche mit zur Schule. Seine Eltern wurden in einem Schnellverfahren verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-fuenfjaehriger-kommt-mit-cannabis-in-kleidung-in-grundschule-a-19f474b7-96d4-4f0a-a075-a5bbd551998e",
      "image_title": "Fünfjähriger kommt mit Cannabis in die Grundschule - Nando Lardi / Zoonar / IMAGO"
    },
    {
      "title": "Julia Roberts über Selbstzweifel Warum »Pretty Womans« Karrierestart gar nicht so pretty war",
      "teaser": "Einem international gefeierten Hollywoodstar wie Julia Roberts dürfte es an Selbstvertrauen nicht mangeln. Sollte man meinen. Nun spricht die Schauspielerin über lähmende Unsicherheiten und grausame Wegbegleiter.",
      "url": "https://www.spiegel.de/panorama/leute/julia-roberts-schauspielerin-ueber-mangelndes-selbstvertrauen-zu-beginn-ihrer-karriere-a-c8159113-d29d-4863-8aa3-6b9c7576fa08",
      "image_title": "Warum »Pretty Womans« Karrierestart gar nicht so pretty war - Chris Delmas / AFP"
    },
    {
      "title": "Razzia in Wohn- und Geschäftsräumen Polizei löst Rätsel um Föhrs gefälschte 2-Euro-Münzen",
      "teaser": "Sie sind stark magnetisch und zeigen nicht das richtige Estland: Seit Wochen tauchen auf Föhr immer wieder falsche 2-Euro-Münzen auf. Jetzt haben Ermittler Wohn- und Geschäftsräume durchsucht und einen Verdächtigen ausgemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/foehr-polizei-loest-raetsel-um-gefaelschte-2-euro-muenzen-a-00a1c560-9f80-4c37-9030-aeedc96c569b",
      "image_title": "Polizei löst Rätsel um Föhrs gefälschte 2-Euro-Münzen - David Inderlied / dpa"
    },
    {
      "title": "Lottogewinner »Chico« über Attacke auf seinen Ferrari »Meine Fresse, das sind Einschusslöcher«",
      "teaser": "Unbekannte haben auf den Ferrari von Kürşat »Chico« Yildirim geschossen. Hier berichtet er von schlaflosen Stunden, schweigenden Zeugen und seinem Verdacht, wer der Täter sein könnte. Ein Interview von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/chico-kuersat-yildirim-ueber-die-neun-schuesse-auf-seinen-ferrari-in-dortmund-a-598e4b2e-ab15-4281-87c3-6b0eae530820",
      "image_title": "»Meine Fresse, das sind Einschusslöcher« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Messerangriff auf neu gewählte Amtsträgerin Designierte Bürgermeisterin von Herdecke wurde offenbar von Tochter attackiert",
      "teaser": "Iris Stalzer ist außer Lebensgefahr: Einen Tag nach dem Messerangriff auf die neu gewählte Bürgermeisterin von Herdecke haben die Behörden zudem eine Tatverdächtige ausgemacht – die soll aber nicht in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/designierte-buergermeisterin-von-herdecke-wurde-offenbar-von-tochter-attackiert-a-405f537c-c07b-469f-a6bb-25fc92fe4cc7",
      "image_title": "Designierte Bürgermeisterin von Herdecke wurde offenbar von Tochter attackiert - Fabian Strauch / dpa"
    },
    {
      "title": "Berichte über Amokalarm Großeinsatz an Paderborner Schule – Opfer schwer verletzt",
      "teaser": "An einer Schule im ostwestfälischen Paderborn hat es einen Großeinsatz der Polizei gegeben. Ein 25-Jähriger soll dort mit einer Stichwaffe hantiert haben. Eine Schülerin wurde schwer verletzt, der Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/paderborn-grosseinsatz-an-schule-opfer-schwer-verletzt-a-18abcb2d-6251-474b-9294-b1a3910889fd",
      "image_title": "Großeinsatz an Paderborner Schule – Opfer schwer verletzt - Christian Müller / dpa"
    },
    {
      "title": "Polizeieinsatz in Vilsbiburg Elfjährige musste nach der Schule offenbar jeden Tag stundenlang in Abstellraum ausharren",
      "teaser": "In Vilsbiburg haben berufstätige Eltern ihre Tochter nachmittags in einen Fahrradverschlag gesteckt, wo das Kind stundenlang warten musste, bis jemand heimkam. Seine Rettung verdankt das Mädchen einem anonymen Anrufer.",
      "url": "https://www.spiegel.de/panorama/justiz/vilsbiburg-eltern-lassen-elfjaehrige-taeglich-stundenlang-in-abstellraum-warten-a-33d534b6-918d-4b0a-ab71-89153caf1f0c",
      "image_title": "Elfjährige musste nach der Schule offenbar jeden Tag stundenlang in Abstellraum ausharren - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Raus aus Hollywood Warum George Clooney seine Kids auf dem Land großzieht",
      "teaser": "Landidyll statt Los Angeles: Oscarpreisträger George Clooney lebt mit seiner Frau und den Zwillingen in einem Bauernhaus in Frankreich. Dort geht es zünftig zu, die Leute »geben einen Scheiß auf Ruhm«.",
      "url": "https://www.spiegel.de/panorama/leute/warum-george-clooney-seine-kids-auf-dem-land-grosszieht-a-d2468274-4e36-4d2a-8816-0ffacd32fcab",
      "image_title": "Warum George Clooney seine Kids auf dem Land großzieht - Neil Hall / EPA"
    },
    {
      "title": "Oberbürgermeister über Fegedienst für Schüler »Die Arbeit der Putzkraft wertschätzen«",
      "teaser": "Schüler und Schülerinnen in Schwäbisch Gmünd sollen ihre Klassenräume selbst fegen: Der Oberbürgermeister hofft so auf mehr Teamgeist unter den Kindern. Von Helikoptereltern will er sich nicht beirren lassen. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/schwaebisch-gmuend-oberbuergermeister-will-schueler-die-klassenraeume-fegen-lassen-a-cbce42de-40a6-4a4a-80c8-57cfb99c7120",
      "image_title": "»Die Arbeit der Putzkraft wertschätzen« - Sebastian Gollnow / dpa / picture alliance"
    },
    {
      "title": "Konflikt in Jever Streit unter Müttern eskaliert vor Grundschule – Kind verletzt",
      "teaser": "Auf einem Schulhof in Friesland flogen die Fäuste: Zwei Mütter gerieten derart heftig aneinander, dass Lehrkräfte eingreifen mussten. Am Ende gab es ein verletztes Kind und zwei Schulverweise. Für die Frauen.",
      "url": "https://www.spiegel.de/panorama/justiz/jever-streit-unter-muettern-eskaliert-vor-grundschule-kind-verletzt-a-bfe935e3-bdc6-44e4-96fa-e88dd66a8d16",
      "image_title": "Streit unter Müttern eskaliert vor Grundschule – Kind verletzt - Noah Wedel / picture alliance"
    }
  ]
}