{
  "timestamp": "2025-09-05T20:11:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historisches Anwesen in Potsdam Dieser Mann hat die Siemens-Villa ersteigert. Oder doch nicht?",
      "teaser": "Bei der Zwangsauktion der Siemens-Villa in Potsdam gibt es nur einen Bieter. Er will 13,75 Millionen Euro bezahlen und weiß auch schon, was er mit dem Anwesen vorhat. Doch die Sache hat einen Haken. Aus Potsdam berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/potsdam-dieser-mann-hat-die-siemens-villa-ersteigert-oder-doch-nicht-a-a8be91a9-f0e1-492d-afac-33019a2d8d7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13863a0f-ec7a-4e46-b285-d1e78d2d4a5f_w872_r1.778_fpx44.23_fpy55.jpg",
      "image_title": "Dieser Mann hat die Siemens-Villa ersteigert. Oder doch nicht? - Florian Kistler / DER SPIEGEL"
    },
    {
      "title": "Affäre um CDU-Politiker Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner",
      "teaser": "Ein Leipziger PR-Mann hat Spenden für Ex-Gesundheitsminister Spahn beschafft, half ihm mit Plakaten im Wahlkampf. Hat er etwas mit einem lukrativen Maskenauftrag zu tun, den sein Ex-Mitarbeiter ergatterte? Von Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-das-geheimnisumwitterte-spendendinner-a-f2d335c4-7f0b-45ce-af6d-749c78401999",
      "image_title": "Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner - DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller"
    },
    {
      "title": "SPIEGEL Shortcut Frau Neonazi? Das folgt aus dem Fall Liebich",
      "teaser": "Ein Rechtsextremist ändert seinen Geschlechtseintrag, soll ins Frauengefängnis und taucht dann unter: Hier treffen die Provokationen eines Neonazis auf das neue Selbstbestimmungsgesetz. Wie groß ist das Problem? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/marla-svenja-liebich-ein-untergetauchter-neonazi-und-das-selbstbestimmungsgesetz-podcast-a-e09f56fa-1b5a-4a56-91c4-86cc39e33f9a",
      "image_title": "Frau Neonazi? Das folgt aus dem Fall Liebich - [M] DER SPIEGEL; Fotos: Sebastian Willnow / dpa / picture alliance; Craig Stennett / Getty Images Europe; Jens Schlueter / afp"
    },
    {
      "title": "Wie Zahlen täuschen können So groß ist der Lehrermangel zum Schuljahresbeginn",
      "teaser": "Zum Ende der Sommerferien loben sich viele Bundesländer für ihre Schritte gegen den Lehrkräftemangel. Dabei ist das Problem nach wie vor groß. Warum Schüler und Eltern weiter mit Unterrichtsausfall rechnen müssen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-taeuschend-gute-zahlen-a-e6858f4b-3794-4bd4-a0dd-9dbf18c84e29",
      "image_title": "So groß ist der Lehrermangel zum Schuljahresbeginn - Julian Stratenschulte / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Heikles Telefonat mit dem Weißen Haus CSU-Ikone Strauß bot sich den USA als geheimer Informant an",
      "teaser": "Bisher unbekannte US-Akten zeigen: Im Wahlkampf 1980 signalisierte CDU/CSU-Kanzlerkandidat Franz Josef Strauß den Amerikanern, er könne ihnen Interna verraten. Das Weiße Haus verwies ihn an eine Sekretärin. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-geheimakten-cdu-csu-kanzlerkandidat-franz-josef-strauss-bot-sich-als-informant-an-a-7de565ae-c08d-4d97-b499-f4dc394f3177",
      "image_title": "CSU-Ikone Strauß bot sich den USA als geheimer Informant an - Thomas Imo / photothek / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Schauspieler über Beziehung Orlando Bloom äußert sich erstmals nach Trennung von Katy Perry",
      "teaser": "Bisher hatten Katy Perry und Orlando Bloom zu ihrer Trennung geschwiegen. Nun spricht der Schauspieler erstmals über das Beziehungsende.",
      "url": "https://www.spiegel.de/panorama/leute/orlando-bloom-erste-worte-ueber-trennung-von-katy-perry-a-1912d512-e08c-40b8-865b-49dbcf8035fe",
      "image_title": "Orlando Bloom äußert sich erstmals nach Trennung von Katy Perry - Jordan Strauss / AP / dpa"
    },
    {
      "title": "Verkehrspsychologin über Konzentration am Steuer »Laute Musik oder kalte Luft können keine Pause ersetzen«",
      "teaser": "In Hessen stoppte die Polizei einen Lkw-Fahrer, der fast 19 Stunden ohne Pause unterwegs war. Wann die Konzentration am Steuer nachlässt und warum Energydrinks nicht helfen, erklärt eine Verkehrspsychologin. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/autofahren-wie-lange-kann-man-fahren-und-wann-sollte-man-eine-pause-machen-a-3c7f7682-acd4-4d40-b483-43e358eac7b8",
      "image_title": "»Laute Musik oder kalte Luft können keine Pause ersetzen« - U. J. Alexander / IMAGO"
    },
    {
      "title": "Demonstrationen in Tübingen Hunderte protestieren gegen Streitgespräch von Boris Palmer mit AfD-Politiker",
      "teaser": "Tübingens Oberbürgermeister Palmer trifft sich zu einer Gesprächsveranstaltung mit dem baden-württembergischen AfD-Landeschef Frohnmaier. Das löst in der Stadt große Proteste aus. Auch im Saal.",
      "url": "https://www.spiegel.de/panorama/tuebingen-hunderte-protestieren-gegen-streitgespraech-von-boris-palmer-mit-afd-politiker-a-ed104c37-b88c-42d9-9566-bdb3e5c884f4",
      "image_title": "Hunderte protestieren gegen Streitgespräch von Boris Palmer mit AfD-Politiker - Christoph Schmidt / dpa"
    },
    {
      "title": "Seilbahnunglück in Lissabon Eltern finden tot geglaubten Sohn im Krankenhaus",
      "teaser": "Die Polizei in Lissabon hielt ein Todesopfer des Seilbahnunglücks für einen Deutschen. Doch nun ist klar: Es handelte sich um eine Verwechslung.",
      "url": "https://www.spiegel.de/panorama/lissabon-seilbahnunglueck-eltern-finden-tot-geglaubten-sohn-im-krankenhaus-a-eb44eb13-400f-475f-a95b-195e06c4b3f3",
      "image_title": "Eltern finden tot geglaubten Sohn im Krankenhaus - Ana Brigida / AP / dpa"
    },
    {
      "title": "Vorfall in Wolfenbüttel Kleinkind schluckt auf Spielplatz zurückgelassene Drogen",
      "teaser": "Kokain, Amphetamine und Ecstasy: Ein Kleinkind muss wegen einer Drogenvergiftung auf der Intensivstation behandelt werden. Es hatte die Betäubungsmittel offenbar auf einem Wolfenbütteler Spielplatz gefunden und geschluckt.",
      "url": "https://www.spiegel.de/panorama/justiz/wolfenbuettel-kleinkind-nach-schlucken-von-auf-spielplatz-zurueckgelassenen-drogen-schwer-verletzt-a-4834d380-23d4-455c-ba9f-7212e7efdde0",
      "image_title": "Kleinkind schluckt auf Spielplatz zurückgelassene Drogen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Trauerfeier in Saarbrücken Kollegen und Politiker gedenken des in Völklingen erschossenen Polizisten",
      "teaser": "1500 Trauergäste, darunter Hunderte Beamte: Bei der Gedenkfeier für den nach einem Tankstellenraub getöteten Oberkommissar kündigte Innenminister Dobrindt an, Gewalt gegen Polizisten mit »absoluter Härte des Rechtsstaats« begegnen zu wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-kollegen-und-politiker-gedenken-bei-tankstellenraub-erschossenen-polizisten-a-c0da5333-8e12-41c0-92c7-33d819e69ae7",
      "image_title": "Kollegen und Politiker gedenken des in Völklingen erschossenen Polizisten - Uwe Anspach / dpa"
    },
    {
      "title": "16 Jahre nicht im Dienst NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein",
      "teaser": "Eine Lehrerin aus NRW war 16 Jahre lang krankgeschrieben – und hat als Beamtin weiter gut verdient. Nun muss sie beamtenrechtliche Konsequenzen fürchten, wie der SPIEGEL erfuhr. Untätig war sie in all der Zeit offenbar nicht. Von Marvin Milatz und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-disziplinarverfahren-gegen-dauerkranke-lehrerin-eingeleitet-a-b4f0bf23-9796-491c-992a-1084aa00404c",
      "image_title": "NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein - Bernd Weißbrod / dpa",
      "author": "Marvin Milatz und Swantje Unterberg"
    },
    {
      "title": "Prozess in Niebüll Prozess wegen Fahrens ohne Führerschein – Angeklagter fährt im SUV vor",
      "teaser": "Wäre er doch besser mit der Bahn angereist: Ein 43-Jähriger musste sich vor Gericht verantworten, weil er ohne Fahrerlaubnis gefahren war. Zum Prozess kam er jedoch per Auto. Dort traf er zu seinem Pech einen alten Bekannten.",
      "url": "https://www.spiegel.de/panorama/justiz/niebuell-mann-faehrt-im-suv-zu-prozess-wegen-fahrt-ohne-fahrerlaubnis-a-120a6b7a-556b-4aa3-8479-3df8b056ec18",
      "image_title": "Prozess wegen Fahrens ohne Führerschein – Angeklagter fährt im SUV vor - Tim Riediger / dpa"
    },
    {
      "title": "Rund 38 Millionen Euro Ex-Kommunalpolitiker wegen Steuerhinterziehung zu acht Jahren Haft verurteilt",
      "teaser": "Ein ehemaliger FDP-Kommunalpolitiker hat gestanden, Steuern in Höhe von fast 38 Millionen Euro hinterzogen zu haben. Nun droht dem 68-Jährigen eine lange Gefängnisstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/viersen-ex-kommunalpolitiker-wegen-steuerhinterziehung-zu-acht-jahren-haft-verurteilt-a-db283418-b248-447e-90ec-b377ac32a13f",
      "image_title": "Ex-Kommunalpolitiker wegen Steuerhinterziehung zu acht Jahren Haft verurteilt - Martin Höke / dpa"
    },
    {
      "title": "Schauspieler über verstorbenen Co-Star Macaulay Culkin empfand Filmonkel John Candy als Vaterfigur",
      "teaser": "»Er hat einfach auf mich aufgepasst«: Co-Star John Candy habe Macaulay Culkin in seiner schwierigen Kindheit mit väterlicher Fürsorge geholfen. Seinen leiblichen Vater bezeichnet er hingegen als »berüchtigtes Monster«.",
      "url": "https://www.spiegel.de/panorama/leute/macaulay-culkin-erinnerungen-an-filmonkel-john-candy-als-vaeterliche-figur-a-ead047d6-c59c-41e0-a416-5b3446b644ef",
      "image_title": "Macaulay Culkin empfand Filmonkel John Candy als Vaterfigur - American Pictorial Collection / Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Trauer um Herzogin von Kent Die Trösterin von Wimbledon ist tot",
      "teaser": "Wenn McEnroe gegen Borg verlor oder Steffi Graf triumphierte, war sie zur Stelle: Katherine, die Herzogin von Kent, die als Zeremonienmeisterin des berühmtesten Tennisklubs der Welt selbst berühmt wurde, ist im Alter von 92 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/britisches-koenigshaus-die-herzogin-von-kent-ist-tot-a-35870211-40d9-4f09-8382-4cf59116ae53",
      "image_title": "Die Trösterin von Wimbledon ist tot - Mark Sandten / Bongarts / Getty Images"
    },
    {
      "title": "Unfall in Berlin Mit Auto in Kindergruppe gefahren – 20-Jähriger soll Marihuana bei sich gehabt haben",
      "teaser": "Die Polizei hat mutmaßlich Drogen bei dem 20-Jährigen gefunden, der am Donnerstag mit seinem Auto eine Gruppe Kinder erfasste. Ob der Mann auch unter dem Einfluss von Rauschmitteln stand, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mit-auto-in-kindergruppe-gefahren-20-jaehriger-soll-marihuana-bei-sich-gehabt-haben-a-c0d5bcdf-4afd-4704-9dd8-a388fe19ca5a",
      "image_title": "Mit Auto in Kindergruppe gefahren – 20-Jähriger soll Marihuana bei sich gehabt haben - Annette Riedl / dpa"
    },
    {
      "title": "Vorfall in München Zoll erwischt Mann mit Waranfleisch am Flughafen",
      "teaser": "Illegales Mitbringsel: Ein Reisender hat versucht, Teile getrockneter Echsen nach Deutschland zu bringen. Das könnte nun teuer werden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zoll-erwischt-mann-mit-waranfleisch-am-flughafen-a-30640c17-93d8-4ba7-8617-27085266f613",
      "image_title": "Zoll erwischt Mann mit Waranfleisch am Flughafen - Hauptzollamt München"
    },
    {
      "title": "Tickets wegen politischer Statements zurückgegeben Schlagersängerin Inka Bause sagt Tour ab",
      "teaser": "Vor der Bundestagswahl hatte sich die Sängerin gegen die AfD positioniert, jetzt sollen sie diese Statements Konzerttickets gekostet haben. Von ihrer politischen Haltung lässt sich Inka Bause aber nicht abbringen.",
      "url": "https://www.spiegel.de/panorama/leute/schlagersaengerin-inka-bause-sagt-tour-ab-a-0d6e0f63-e1ff-4bb0-ba0f-90f6f5428ef6",
      "image_title": "Schlagersängerin Inka Bause sagt Tour ab - Guenter Hofer / SchwabenPress / HOFER / IMAGO"
    },
    {
      "title": "Angaben des Auswärtigen Amts Standseilbahn-Unglück von Lissabon – keine deutschen Todesopfer",
      "teaser": "Das Auswärtige Amt geht derzeit nicht von deutschen Toten bei der Katastrophe mit dem Elevador da Glória in Lissabon aus. Mindestens drei Bundesbürger kamen jedoch ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/portugal-standseilbahn-unglueck-von-lissabon-laut-auswaertigem-amt-keine-deutschen-unter-den-todesopfern-a-a21ae1cb-c69b-49d0-91e4-5a64baf20c78",
      "image_title": "Standseilbahn-Unglück von Lissabon – keine deutschen Todesopfer - Armando Franca / AP / dpa"
    },
    {
      "title": "100-seitiges Gutachten »Extremist« als Kommissar-Ausbilder? Polizeigewerkschaft warnt Dobrindt",
      "teaser": "An der Bundespolizeiakademie in Lübeck bildet ein seit Jahren umstrittener Professor junge Kommissare aus. Ein neues Gutachten wirft ihm Rechtslastigkeit vor. Jetzt liegt es beim Innenminister.",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-neues-gutachten-zu-professor-der-bundespolizeiakademie-luebeck-a-6bba1197-314a-4559-a652-fb0aacc1e957",
      "image_title": "»Extremist« als Kommissar-Ausbilder? Polizeigewerkschaft warnt Dobrindt - Sven Hoppe / dpa"
    },
    {
      "title": "Großeinsatz in Essen Lehrkraft an Berufskolleg angegriffen – Polizei fasst mutmaßlichen Täter",
      "teaser": "Eine Lehrerin an einem Berufskolleg in Essen ist nach einem Angriff mit Stichverletzungen ins Krankenhaus gebracht worden. Bei einem größeren Einsatz hat die Polizei den mutmaßlichen Täter gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-lehrkraft-an-berufskolleg-angegriffen-polizei-sucht-nach-fluechtigem-taeter-a-59bb2d8d-68d0-48fd-a4f8-30b48e14aa66",
      "image_title": "Lehrkraft an Berufskolleg angegriffen – Polizei fasst mutmaßlichen Täter - Justin Brosch / dpa"
    },
    {
      "title": "Entscheidung in Hamburg Verfassungsgericht weist AfD-Klage gegen Andy Grote ab",
      "teaser": "Durfte der Hamburger Innensenator Andy Grote sagen, dass »die Relativierung des Nationalsozialismus« zur »Grunderzählung« der AfD gehört? Die Partei fand Nein, klagte dagegen – und scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-verfassungsgericht-weist-afd-klage-gegen-andy-grote-ab-a-aa1dd3cb-bc07-4479-9fcb-337a83429cf1",
      "image_title": "Verfassungsgericht weist AfD-Klage gegen Andy Grote ab - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Gewalttat in Florida 75-Jährige wegen Auftragsmords an Ex-Schwiegersohn verurteilt",
      "teaser": "Die Ermordung des Juraprofessors Daniel M. beschäftigt Florida seit mehr als einem Jahrzehnt: Nun ist seine ehemalige Schwiegermutter schuldig gesprochen worden. Es ist nicht das erste Urteil in dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-75-jaehrige-wegen-auftragsmord-an-ihrem-ex-schwiegersohn-verurteilt-a-2ce300fb-8cc5-4059-b6c1-0034d2c7d393",
      "image_title": "75-Jährige wegen Auftragsmords an Ex-Schwiegersohn verurteilt - Alicia Devine / AP"
    },
    {
      "title": "Auf Sylt gestrandet Abgemagerter Wal war offenbar Jungtier",
      "teaser": "Der auf Sylt gestrandete und dort erschossene Wal ist seziert worden. Erste Untersuchungsergebnisse bestätigen: Es handelt sich um ein Jungtier, das wohl noch von seiner Mutter abhängig war.",
      "url": "https://www.spiegel.de/panorama/sylt-abgemagerter-wal-war-offenbar-jungtier-a-ad7714ee-1a6b-4e80-b0ed-0b6b8acd300d",
      "image_title": "Abgemagerter Wal war offenbar Jungtier - Lea Albert / dpa"
    }
  ]
}