{
  "timestamp": "2025-07-03T12:20:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NS-Aufarbeitung Die braune Vergangenheit des Kanzleramts Ein Gastbeitrag von Ex-Kanzleramtschef Peter Altmaier",
      "teaser": "Gründungskanzler Konrad Adenauer hat das Kanzleramt mit vielen ehemaligen Nazis aufgebaut. Das belegt eine neue Studie. Schmälert das seine Lebensleistung?",
      "url": "https://www.spiegel.de/panorama/ns-aufarbeitung-des-kanzleramts-38-prozent-der-hoeheren-beamten-waren-ex-nazis-a-95386c92-45fd-43a5-804a-7f6b6bfecc9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72e9b1a8-a98e-45ce-a55d-48e4466f725d_w872_r1.778_fpx55_fpy52.jpg",
      "image_title": "Die braune Vergangenheit des Kanzleramts - Kurt Rohwedder / picture alliance"
    },
    {
      "title": "Nahostkonflikt als Thema an Schulen Raus aus der Blase",
      "teaser": "An einer Kölner Realschule sollen Jugendliche mit dem »HörBus Nahost« mehr über den Konflikt zwischen Israelis und Palästinensern erfahren. Kann das Projekt für mehr Verständigung sorgen? Ein Ortstermin von Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/panorama/bildung/nahostkonflikt-im-unterricht-koelner-schueler-lernen-mit-dem-hoerbus-nahost-a-4c96bceb-4e54-4c6d-85e5-bc820ecfbadd",
      "image_title": "Raus aus der Blase - Juliane Herrmann / DER SPIEGEL"
    },
    {
      "title": "Wohnungsnot in Spanien Die Rausschmeißer",
      "teaser": "In Spanien fehlt bezahlbarer Wohnraum, also besetzen Menschen Häuser. Eigentümer engagieren dann Firmen wie die von Ángela Mendoza. In Militärkluft rückt sie mit ihren Männern aus. Von Cathrin Schmiegel und Fabian Ritter (Fotos)",
      "url": "https://www.spiegel.de/panorama/wohnungsnot-in-spanien-die-rausschmeisser-a-d727fc5f-fe81-4df4-9d6d-16531047afdf",
      "image_title": "Die Rausschmeißer",
      "author": "Cathrin Schmiegel und Fabian Ritter (Fotos)"
    },
    {
      "title": "Klage gegen Bettelverbot in Hamburg Entschuldigen Sie die Störung",
      "teaser": "Betteln in Hamburger U-Bahnen ist verboten, René Kraeft tut es trotzdem. Nun zieht eine Anwältin mit ihm vor Gericht, um das Bettelverbot zu kippen. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-obdachloser-klagt-gegen-bettelverbot-in-u-bahnen-a-9044acd0-15be-470e-9fc5-8b3b4277a4b8",
      "image_title": "Entschuldigen Sie die Störung - Jonas Niesmann / DER SPIEGEL",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Ein Syrer in Rotenburg (Wümme) Ein Rezept zum Abschied Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Neun Jahre lang habe ich Ihnen meine Sicht auf Deutschland geschildert. Dies ist meine letzte Kolumne. Ein Blick zurück – und ein Tipp, was Sie unbedingt beachten sollten, um ein gutes Taboulé hinzubekommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-syrer-in-rotenburg-wuemme-ein-taboule-rezept-zum-abschied-a-94f84084-e279-4a7d-a800-13eb072b7cae",
      "image_title": "Ein Rezept zum Abschied - omarpersonal@yahoo.com / Depositphotos / IMAGO"
    },
    {
      "title": "Bewohnerinnen und Bewohner in Sorge Mehr als 900 Erdbeben erschüttern japanische Inselkette binnen zwei Wochen",
      "teaser": "Die Menschen auf den japanischen Tokara-Inseln trauen sich nicht mehr zu schlafen. Seit Ende Juni bebt dort regelmäßig die Erde. Die Aussicht auf ein sogenanntes Megabeben dürfte nicht gerade helfen.",
      "url": "https://www.spiegel.de/panorama/japan-mehr-als-900-erdbeben-erschuettern-insel-binnen-zwei-wochen-a-bc1f5292-0f66-4de5-87e6-ba422c600858",
      "image_title": "Mehr als 900 Erdbeben erschüttern japanische Inselkette binnen zwei Wochen - Daisuke Tomita / picture alliance / AP"
    },
    {
      "title": "Gastausflug zu »Saturday Night Live« Travis Kelce kann nicht so gut lesen",
      "teaser": "Football spielen, schauspielern, der Freund von Taylor Swift sein: alles kein Problem für Travis Kelce. Richtig ins Schwitzen kommt der NFL-Star erst, wenn er etwas vorlesen muss.",
      "url": "https://www.spiegel.de/panorama/leute/travis-kelce-freund-von-taylor-swift-kann-nicht-so-gut-lesen-a-e4749db0-8d41-4117-9a43-fccef81cc109",
      "image_title": "Travis Kelce kann nicht so gut lesen - Tammy Ljungblad / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Maskenpflicht während Pandemie rechtswidrig ausgesetzt Weimarer Richter scheitert in Karlsruhe",
      "teaser": "Ein Familienrichter aus Weimar hat in der Coronapandemie die Maskenpflicht an zwei Schulen aufgehoben. In mehreren Instanzen wurde das Vorgehen für rechtswidrig befunden. Jetzt ist auch seine Verfassungsbeschwerde gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-weimarer-richter-scheitert-in-karlsruhe-a-0250c512-b02c-4a77-ae61-0596bbecd366",
      "image_title": "Weimarer Richter scheitert in Karlsruhe - Uli Deck / dpa"
    },
    {
      "title": "Nahe Badeinsel Wels verletzt Mann bei erneutem Angriff im Brombachsee",
      "teaser": "Eigentlich gelten Welse als scheue Tiere. Im Brombachsee in Mittelfranken ist nun ein weiterer Schwimmer von einem der Fische angegriffen und gebissen worden.",
      "url": "https://www.spiegel.de/panorama/brombachsee-wels-mann-bei-erneutem-waller-angriff-verletzt-a-17d03255-9b2c-422c-86b6-8b7bd88e44f1",
      "image_title": "Wels verletzt Mann bei erneutem Angriff im Brombachsee - Franco Banfi / WaterFrame / picture alliance"
    },
    {
      "title": "Waldbrände in Griechenland und Türkei Dörfer auf Kreta evakuiert, Feuer in türkischer Ägäisregion",
      "teaser": "Auf Kreta mussten Touristen und Einwohner mehrere Dörfer wegen eines Waldbrandes verlassen. Und in der Türkei fachen starke Winde die Flammen an, die Brände breiten sich in Richtung einer Urlaubsregion aus.",
      "url": "https://www.spiegel.de/panorama/griechenland-und-tuerkei-hotels-und-doerfer-auf-kreta-evakuiert-starke-winde-bei-feuer-in-tuerkischer-aegaeisregion-a-b3136e7a-f699-4bd4-9518-6a9feb36dc16",
      "image_title": "Dörfer auf Kreta evakuiert, Feuer in türkischer Ägäisregion - Costas Metaxakis / AFP"
    },
    {
      "title": "Mehrere Bundesländer betroffen Feuerwehren kämpfen gegen Waldbrände",
      "teaser": "Es ist trocken in Deutschland, mehrere Wälder stehen in Flammen. In Sachsen, Brandenburg, Bayern, Thüringen und Sachsen-Anhalt sind Feuerwehren im Einsatz, teilweise erschwert alte Munition im Boden die Löscharbeiten. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-deutschland-feuerwehren-kaempfen-gegen-flammen-in-sachsen-brandenburg-und-thueringen-a-a9eb591c-1819-45b8-9727-1b6137080c8e",
      "image_title": "Feuerwehren kämpfen gegen Waldbrände - Daniel Wagner / dpa"
    },
    {
      "title": "Christopher Street Day auf Mallorca Mia Julia hält Ballermann für CSD-geeignet",
      "teaser": "Die Schlagersängerin Mia Julia kann sich CSD-Feiern in Mallorcas Partylocations Bierkönig und Megapark vorstellen. Die Ballermanntouristen würden oft als asozial abgestempelt, dabei seien sie tolerant und kunterbunt.",
      "url": "https://www.spiegel.de/panorama/leute/mia-julia-haelt-ballermann-fuer-csd-geeignet-a-6d43f2ed-738c-4552-98c8-4bb737ce5f25",
      "image_title": "Mia Julia hält Ballermann für CSD-geeignet - Christoph Reichwein / dpa"
    },
    {
      "title": "Katastrophale Kettenreaktion Sieben Vermisste nach gewaltiger Explosion in kalifornischer Feuerwerksfabrik",
      "teaser": "Ganze Lagerhallen voller Böller und Raketen gingen in die Luft: Im Norden Kaliforniens hat es in einem Betrieb für Feuerwerkskörper eine Detonation gegeben. Auch anliegende Wohngebiete und Felder gerieten in Gefahr.",
      "url": "https://www.spiegel.de/panorama/kalifornien-sieben-vermissten-nach-gewaltiger-explosion-in-feuerwerksfabrik-a-88df4aee-fcff-4307-8d2f-cc795150b047",
      "image_title": "Sieben Vermisste nach gewaltiger Explosion in kalifornischer Feuerwerksfabrik - Hudson Sheats / REUTERS"
    },
    {
      "title": "Schiffsunglück in Südostasien Fähre vor Bali gesunken – viele Vermisste",
      "teaser": "65 Menschen waren an Bord, als eine Fähre nahe der indonesischen Insel Bali unterging. Ersten Berichten zufolge kamen mindestens vier Menschen ums Leben, Dutzende werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/bali-faehre-gesunken-viele-vermisste-a-22e9b976-0c2e-43d6-98f3-dda38bbd0671",
      "image_title": "Fähre vor Bali gesunken – viele Vermisste - BASARNAS / AP"
    },
    {
      "title": "Im Untergrund (2/2) Daniela Klettes entscheidender Fehler",
      "teaser": "Jahrzehntelang suchen Fahnder vergeblich nach Daniela Klette. Dabei lebt die Ex-Terroristin ein erstaunlich öffentliches Online- und Offline-Leben. Warum es trotzdem so lange gedauert hat, bis sie gefasst wurde. Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristin-daniela-klettes-entscheidender-fehler-podcast-firewall-a-da884629-f6ae-45a7-9dd2-eafb9098fe7c",
      "image_title": "Daniela Klettes entscheidender Fehler"
    },
    {
      "title": "Ex-RAF-Terroristen im Untergrund So trickste Daniela Klette als »Claudia« die Polizei aus",
      "teaser": "Daniela Klette tanzte und feierte, lebte mitten in Berlin. Mehr als 30 Jahre blieb sie mit ihrer Tarnidentität unentdeckt, ihre Komplizen sind bis heute verschwunden. Hören Sie im »Firewall«-Podcast, wie das möglich war. Von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-daniela-klettes-leben-im-untergrund-podcast-firewall-a-ccbb747e-729e-4e1a-b53a-94fe9d2ff6b7",
      "image_title": "So trickste Daniela Klette als »Claudia« die Polizei aus",
      "author": "Hubert Gude, Sandra Sperber und Katharina Wulff"
    },
    {
      "title": "Im Untergrund (1/2) RAF-Terroristen, die spurlos verschwinden",
      "teaser": "Die dritte Generation der RAF gibt Ermittlern bis heute Rätsel auf. Wie haben es Daniela Klette und ihre Komplizen geschafft, so wenige Spuren zu hinterlassen? Und warum konnten sie so lange untertauchen? Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-die-spurlos-verschwinden-podcast-firewall-a-c9255248-8d7e-42e9-a01a-a8fe40ba6244",
      "image_title": "RAF-Terroristen, die spurlos verschwinden"
    },
    {
      "title": "Prozess in Idaho Ehemaliger Kriminologie-Doktorand bekennt sich Vierfachmordes schuldig",
      "teaser": "Bryan Kohberger tötete vier Studierende der Universität von Idaho. Der heute 30-Jährige hat die Taten gestanden, um der Todesstrafe zu entgehen. Opferfamilien kritisieren den Deal.",
      "url": "https://www.spiegel.de/panorama/justiz/idaho-ehemaliger-kriminologie-doktorand-bekennt-sich-vierfachmordes-schuldig-a-5700fb9a-88ca-412e-9b91-0d4b98dda26e",
      "image_title": "Ehemaliger Kriminologie-Doktorand bekennt sich Vierfachmordes schuldig - Jenny Kane / AP"
    },
    {
      "title": "Maßnahme zur Inklusion Kölner Oberbürgermeisterin hat kein Verständnis für »Spielplatz«-Vorschlag",
      "teaser": "Ein Vorschlag zur Umbennenung von Spielplätzen in Köln hat Verwunderung ausgelöst. Offenbar auch bei Oberbürgermeisterin Henriette Reker. Nun soll der Stadtrat entscheiden.",
      "url": "https://www.spiegel.de/panorama/koeln-oberbuergermeisterin-henriette-reker-hat-kein-verstaendnis-fuer-spielplatz-vorschlag-a-0e21132e-0917-4681-b6c2-06d85010af55",
      "image_title": "Kölner Oberbürgermeisterin hat kein Verständnis für »Spielplatz«-Vorschlag - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Soll Messerangriff geplant haben Anklage gegen »Incel« in Frankreich",
      "teaser": "Die Bewegung ist offen frauenfeindlich und teilweise gewaltbereit. In Frankreich hat die Staatsanwaltschaft nun Anzeige gegen einen mutmaßlichen Anhänger der »Incels« erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/incel-bewegung-anklage-gegen-teenager-in-frankreich-a-64fa46f3-f27e-4056-94ca-70244d511455",
      "image_title": "Anklage gegen »Incel« in Frankreich - Martin Lelievre / AFP"
    },
    {
      "title": "Kleinstadt will Tourismus ankurbeln Gemeinde kauft Elternhaus von Leo XIV.",
      "teaser": "Die Wahl des Kardinals Robert Prevost war eine Sensation: Erstmals sitzt ein US-Amerikaner seitdem auf dem heiligen Stuhl. Seine Heimatstadt will nun etwas von dem Glanz abhaben.",
      "url": "https://www.spiegel.de/panorama/leute/papst-leo-xiv-gemeinde-kauft-elternhaus-in-dolton-a-0598aabe-616d-43db-875e-b21c85fbfb55",
      "image_title": "Gemeinde kauft Elternhaus von Leo XIV. - Massimo Valicchia / NurPhoto / IMAGO"
    },
    {
      "title": "Giftspinnen Schwarze Witwen im Hafen von Bremerhaven",
      "teaser": "In Bremerhaven sind am Autoterminal gefährliche Spinnen entdeckt worden. Nicht zum ersten Mal tauchen die giftigen Tiere dort auf.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-schwarze-witwen-erneut-am-im-hafen-aufgetaucht-a-07733716-2d86-4363-aa08-5b690a69d39b",
      "image_title": "Schwarze Witwen im Hafen von Bremerhaven - imago/ ZUMA Press"
    },
    {
      "title": "Obdachlose in der Hitze »Inzwischen ist der Sommer ja genauso gefährlich wie der Winter«",
      "teaser": "Hitze kann tödlich sein, insbesondere für Menschen, die auf der Straße leben. In der Bahnhofsmission am Zoo in Berlin finden sie zumindest über Mittag etwas Abkühlung. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlose-in-der-hitze-der-sommer-ist-inzwischen-genauso-gefaehrlich-wie-der-winter-a-1162c767-18d2-4c52-b49d-a38e096aac5d",
      "image_title": "»Inzwischen ist der Sommer ja genauso gefährlich wie der Winter« - Schoening / Schöning / IMAGO",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Schauspieler über Co-Stars Nur zwei Frauen ließen Brad Pitt ehrfürchtig werden. Zumindest für kurze Zeit",
      "teaser": "Offenbar ist es nicht so leicht, Brad Pitt zu beeindrucken. Der Hollywood-Routinier berichtet, dass ihn nur zwei weibliche Co-Stars aus der Fassung gebracht haben. Seine Ex-Frauen sind es nicht.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-zwei-frauen-brachten-den-hollywood-star-kurzzeitig-aus-der-fassung-a-4ef4afbf-d8f4-4fc9-9825-77c03f8b5b9e",
      "image_title": "Nur zwei Frauen ließen Brad Pitt ehrfürchtig werden. Zumindest für kurze Zeit - Scott A Garfitt / dpa"
    },
    {
      "title": "Drama auf Kreuzfahrtschiff in der Karibik Was passiert, wenn jemand über Bord geht, Herr Blome?",
      "teaser": "Ein Mädchen fällt vom Deck eines Kreuzfahrtschiffs, sein Vater springt hinterher: Kapitän Henning Blome erklärt, warum die Rettung der beiden einem Wunder gleichkommt – und was die Crew tut, wenn ein Passagier über Bord geht. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/see-drama-in-der-karibik-was-passiert-wenn-jemand-ueber-bord-eines-schiffes-geht-herr-blome-a-be4c9e2d-5f80-416f-b4cc-e3b26c29b93f",
      "image_title": "Was passiert, wenn jemand über Bord geht, Herr Blome? - Gerard Bottino / picture alliance / ZUMAPRESS.com"
    }
  ]
}