{
  "timestamp": "2025-01-07T17:08:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tote und Verletzte beim Jahreswechsel Was auf den Kugelbomben-Horror von Silvester folgen könnte",
      "teaser": "Mindestens fünf Menschen starben an Silvester durch Feuerwerk – mehrere wohl durch Kugelbomben. Besonders heftig war es in Berlin. Dort fordern Politiker nun ein generelles Feuerwerksverbot. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/kugelbomben-und-silvester-in-berlin-tote-und-verletzte-beim-jahresuebergang-a-2c05b195-ab8c-49f3-b7ae-9d5700eaa34d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bddd6545-c0c2-432f-ac40-3d120a0cc8b1_w872_r1.778_fpx51_fpy38.jpg",
      "image_title": "Was auf den Kugelbomben-Horror von Silvester folgen könnte - Jörg Carstensen / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Vorwürfe nach Todesfahrt von Magdeburg Mutter darf die Leiche ihres getöteten Kindes erst jetzt sehen",
      "teaser": "Ein Neunjähriger ist das jüngste Todesopfer des Angriffs auf den Magdeburger Weihnachtsmarkt. Nun erhebt die Mutter schwere Vorwürfe gegen die Behörden. Diese bedauern in einer internen E-Mail den Vorgang, sehen sich aber im Recht. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-mutter-darf-die-leiche-ihres-getoeteten-kindes-erst-jetzt-sehen-a-63791f2e-fa3c-4514-8c82-8add2e159cf7",
      "image_title": "Mutter darf die Leiche ihres getöteten Kindes erst jetzt sehen - Bernd März / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "Eltern gegen Smartphones an Schulen »Lehrkräfte können nicht permanent Handypolizei spielen«",
      "teaser": "Eine Elterninitiative setzt sich für smartphonefreie Schulen ein. Mitgründerin Verena Holler erklärt, warum es ihrer Gruppe so wichtig ist, Kinder wenigstens einige Stunden am Tag vor »digitalem Zucker« zu schützen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-elterninitiative-fordert-smartphonefreie-schulen-a-51b8ea93-03b1-4139-bf85-3f651de90fa9",
      "image_title": "»Lehrkräfte können nicht permanent Handypolizei spielen« - Cavan Images / IMAGO"
    },
    {
      "title": "Lerntipps für Eltern und Lehrkräfte Lassen Sie Ihr Kind seine Hausaufgaben verbrennen",
      "teaser": "Erfolg und Freude am Üben haben nur bedingt mit Talent zu tun. Mit diesen Tipps vermitteln Sie Ihren Kindern Spaß am Lernen. Das Wichtigste dabei: die Einstellung der Eltern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-so-macht-kindern-lernen-spass-tipps-fuer-eltern-und-lehrkraefte-a-c02fa905-1aea-40ac-8290-d3dca1bfd603",
      "image_title": "Lassen Sie Ihr Kind seine Hausaufgaben verbrennen - Cavan Images / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Vorfall in Baden-Württemberg Zug überfährt Schneemann",
      "teaser": "In Gingen an der Fils sollen Kinder einen Schneemann auf Bahngleisen gebaut haben. Ein Zug konnte nicht mehr rechtzeitig bremsen, dennoch endete die lebensgefährliche Aktion glimpflich.",
      "url": "https://www.spiegel.de/panorama/gingen-an-der-fils-in-baden-wuerttemberg-zug-ueberfaehrt-schneemann-a-c25a6bbf-b6b6-444c-b770-39b749b8f6be",
      "image_title": "Zug überfährt Schneemann - Friso Gentsch/ dpa"
    },
    {
      "title": "Antiisraelische Proteste Polizei ermittelt nach Hörsaalbesetzung in Berlin",
      "teaser": "Ein besetztes Audimax, demonstrierende propalästinensische Aktivisten: Vor der Berliner Alice-Salomon-Hochschule kam es am Montag zu Ausschreitungen. Jetzt ermittelt die Polizei, die Rektorin steht in der Kritik.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-polizei-ermittelt-nach-antiisraelischer-hoersaalbesetzung-a-9310f598-d1c8-4e9c-ac23-661f2ebcce25",
      "image_title": "Polizei ermittelt nach Hörsaalbesetzung in Berlin - Annette Riedl / dpa"
    },
    {
      "title": "Zahl der Opfer steigt Mindestens 126 Tote bei Erdbeben in Tibet",
      "teaser": "Ein Erdbeben erschütterte am Morgen Tibet. Dabei sind mehr als 120 Menschen ums Leben gekommen. China hat Tausende Rettungskräfte entsandt, die unter schwierigsten Bedingungen nach Opfern suchen.",
      "url": "https://www.spiegel.de/panorama/tibet-mindestens-126-tote-bei-schwerem-erdbeben-a-8b05a4cf-df8f-44ef-8382-04d93b1de5a2",
      "image_title": "Mindestens 126 Tote bei Erdbeben in Tibet - Liu Yousheng / XINHUA / EPA"
    },
    {
      "title": "Tennis-Superstar Naomi Osaka gibt Trennung von Freund Cordae bekannt",
      "teaser": "Im Juli 2023 hatte das Paar eine gemeinsame Tochter bekommen, nun ist Schluss: Tennisprofi Naomi Osaka und Rapper Cordae haben sich getrennt. Laut der 27-Jährigen habe es »kein böses Blut« gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-osaka-tennis-star-gibt-trennung-von-freund-cordae-bekannt-a-6621ad7e-97b7-4169-bd18-1875df40ea12",
      "image_title": "Naomi Osaka gibt Trennung von Freund Cordae bekannt - Mark J. Terrill / AP / picture alliance"
    },
    {
      "title": "Wintereinbruch in den USA Geschlossene Schulen, gestrichene Flüge – und eine Massen-Schneeballschlacht",
      "teaser": "Ein heftiger Wintersturm hüllt den Osten der USA seit Montag in Schnee und Eis. Betroffen ist auch die Hauptstadt Washington. Und die nächste Kaltfront ist bereits im Anmarsch.",
      "url": "https://www.spiegel.de/panorama/usa-wintersturm-bringt-schnee-und-eis-nach-washington-massen-schneeballschlacht-entfacht-a-c30b0adf-9eed-48c1-8079-33eec418865d"
    },
    {
      "title": "Brandenburg Polizist bei Fahrzeugkontrolle überfahren und tödlich verletzt",
      "teaser": "Die Jagd nach Autodieben hat für einen Beamten in Brandenburg ein tödliches Ende genommen: Als der 32-Jährige ein Fahrzeug kontrollieren wollte, erfasste ihn dieses. Der Polizist starb noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/justiz/lauchhammer-in-brandenburg-polizist-bei-fahrzeugkontrolle-ueberfahren-und-toedlich-verletzt-a-38404aa0-d377-4b29-bbd1-5bc51eb96702",
      "image_title": "Polizist bei Fahrzeugkontrolle überfahren und tödlich verletzt - Soeren Stache / dpa"
    },
    {
      "title": "Polizeieinsatz in Rheinland-Pfalz Frau wird beim Schlafen im Wald offenbar von Wildschweinen umringt",
      "teaser": "Weil sie von Wildschweinen überrascht wurde, wählte eine 24-Jährige in Rheinland-Pfalz den Notruf. Die Tiere zogen zwar ab, ohne die Frau zu verletzen. Die Nacht endete für die junge Hessin dennoch im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinbrohl-frau-wird-beim-schlafen-im-wald-offenbar-von-wildschweinen-umringt-a-62b673e9-fde9-4888-9fa4-b57a01c90b16",
      "image_title": "Frau wird beim Schlafen im Wald offenbar von Wildschweinen umringt - Lino Mirgeler / dpa"
    },
    {
      "title": "Prozessauftakt Mutmaßlicher Kofferbombenbauer in Halle vor Gericht",
      "teaser": "Er plante mutmaßlich einen rassistischen Anschlag: In Halle an der Saale hat der Prozess gegen einen 37-Jährigen begonnen. Der Mann soll einen sieben Kilogramm schweren Sprengkörper gebaut haben.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-an-der-saale-mutmasslicher-kofferbombenbauer-vor-gericht-a-54b6e86d-7372-4c1f-aa13-93ec992e218f",
      "image_title": "Mutmaßlicher Kofferbombenbauer in Halle vor Gericht - Hendrik Schmidt / dpa"
    },
    {
      "title": "Mutmaßliche Mitglieder von »Das K.o.m.i.t.e.e.« Generalbundesanwalt erhebt Anklage gegen zwei geflüchtete Linksradikale",
      "teaser": "1995 sollen sie einen Anschlag auf einen leer stehenden Gefängnisbau geplant haben, seitdem sind Peter Krauth und Thomas Walter auf der Flucht. 30 Jahre später könnte es doch noch zum Verfahren kommen. Von Sven Röbel und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-erhebt-anklage-gegen-zwei-gefluechtete-linksradikale-a-64cf9aca-8704-4c94-ab73-f680626ef228",
      "image_title": "Generalbundesanwalt erhebt Anklage gegen zwei geflüchtete Linksradikale",
      "author": "Sven Röbel und Sara Wess"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Das fängt ja gut an – Streit über Smartphones, Provinzprämien und das Gymnasium",
      "teaser": "2025 beginnt mit starken Debatten über Schule und Lernen. Es geht um das große Ganze – das deutsche Schulsystem. Und um die Frage: Sollten wir Smartphones an Schulen abschaffen? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-lernen-streit-ueber-smartphones-provinzpraemien-und-das-gymnasium-a-849d0b85-3a3c-4e4d-9207-79950652f788",
      "image_title": "Das fängt ja gut an – Streit über Smartphones, Provinzprämien und das Gymnasium - Phillip Waterman / Westend61 / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "20.000 US-Dollar Trinkgeld Wie Post Malone einer Barkeeperin das Weihnachtsfest versüßte",
      "teaser": "Eine alleinerziehende Mutter muss an Weihnachten arbeiten, statt bei ihrer Tochter zu sein. Dank der noblen Geste eines US-Stars soll der Abend für die Frau noch eine unerwartete Wendung genommen haben.",
      "url": "https://www.spiegel.de/panorama/leute/post-malone-musiker-gibt-barkeeperin-20-000-dollar-trinkgeld-a-54261e03-1f66-4923-9870-591fe24be5f5",
      "image_title": "Wie Post Malone einer Barkeeperin das Weihnachtsfest versüßte - George Walker IV / Invision / AP / dpa"
    },
    {
      "title": "Polizeieinsatz in Rimbach Frau in Bankfiliale festgehalten – Tatverdächtiger festgenommen",
      "teaser": "Die Polizei hat in einer Bankfiliale in Hessen eine Frau befreit, die gegen ihren Willen festgehalten wurde. Der mutmaßliche Täter wurde gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/rimbach-frau-in-bankfiliale-festgehalten-tatverdaechtiger-festgenommen-a-dac883bf-a61c-43e0-a76a-26c51a19c5d5",
      "image_title": "Frau in Bankfiliale festgehalten – Tatverdächtiger festgenommen - René Priebe / PR-Video / dpa"
    },
    {
      "title": "Prozess in Mannheim Ehepaar gesteht, zwei Ukrainerinnen getötet zu haben – wegen eines Babys",
      "teaser": "Weil sie das Baby der jüngeren Frau als ihr eigenes ausgeben wollten, soll ein Ehepaar aus Baden-Württemberg eine aus der Ukraine geflüchtete 27-Jährige und deren Mutter ermordet haben. Der Prozess hat nun mit einem Geständnis begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-ehepaar-gesteht-zwei-ukrainerinnen-getoetet-zu-haben-wegen-eines-babys-a-a8e072aa-6506-420f-a049-0dc83b887282",
      "image_title": "Ehepaar gesteht, zwei Ukrainerinnen getötet zu haben – wegen eines Babys - René Priebe / dpa"
    },
    {
      "title": "Genug Bier und Lebensmittel 29 Menschen seit drei Tagen in Pub eingeschneit",
      "teaser": "23 Gäste und 6 Mitarbeiter sitzen seit Tagen im höchsten Pub Großbritanniens fest. Ein Schneesturm hat sie eingeschlossen. Doch die Stimmung ist offenbar gut.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-29-menschen-seit-drei-tagen-in-pub-in-england-eingeschneit-a-115333c7-dea4-43fe-a775-178b9feee1f9",
      "image_title": "29 Menschen seit drei Tagen in Pub eingeschneit - The Tan Hill Inn / dpa"
    },
    {
      "title": "US-Schauspieler Johnny Depp warnt Fans vor Internetbetrügern",
      "teaser": "Eine Nachricht von Johnny Depp? Für Fans des Schauspielers scheint ein großer Wunsch wahr geworden zu sein. Doch tatsächlich stecken offenbar Betrüger dahinter, die KI nutzen.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-depp-schauspieler-warnt-fans-vor-internetbetruegern-a-6031b0ef-3931-48bd-9f1a-d6222b12a6f3",
      "image_title": "Johnny Depp warnt Fans vor Internetbetrügern - Fabrizio Corradetti / LPS / ZUMA Press Wire / dpa"
    },
    {
      "title": "Sturm in Teilen Deutschlands Bahnverkehr im Norden normalisiert sich wieder",
      "teaser": "Umgestürzte Bäume haben vor allem im Nordwesten für zahlreiche Verspätungen und Zugausfälle gesorgt. Inzwischen fährt die Bahn vielerorts wieder, teilweise muss aber noch mit Verzögerungen gerechnet werden.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-bahnverkehr-im-norden-normalisiert-sich-nach-sturm-wieder-a-aaa3ad90-0eb3-4626-9940-dd9e360494da",
      "image_title": "Bahnverkehr im Norden normalisiert sich wieder - Marcus Brandt / dpa"
    },
    {
      "title": "»Unvorstellbare Tragödie« Aubrey Plaza äußert sich erstmals nach Tod ihres Ehemannes Jeff Baena",
      "teaser": "Der US-Regisseur und Drehbuchautor Jeff Baena ist im Alter von 47 Jahren gestorben. Nun haben sich seine Familie und seine Ehefrau Aubrey Plaza mit einer gemeinsamen Mitteilung an die Öffentlichkeit gewandt.",
      "url": "https://www.spiegel.de/panorama/aubrey-plaza-aeussert-sich-erstmals-nach-tod-ihres-ehemannes-jeff-baena-a-ad0f4f73-b68b-48a9-9da2-6bb276fbdd49",
      "image_title": "Aubrey Plaza äußert sich erstmals nach Tod ihres Ehemannes Jeff Baena - Willy Sanjuan / Invision / AP / dpa"
    },
    {
      "title": "Nahe der Grenze zu Nepal Mehr als 90 Tote nach schwerem Erdbeben in Tibet",
      "teaser": "Bei einem Erdbeben in Tibet sind am Dienstagmorgen mindestens 95 Menschen gestorben, die Rettungsarbeiten laufen. Die Erdstöße waren auch in Indien und Nepal zu spüren.",
      "url": "https://www.spiegel.de/panorama/tibet-mehr-als-90-tote-nach-schwerem-erdbeben-nahe-der-grenze-zu-nepal-a-963830b9-96a5-434a-9434-f379ee59879e",
      "image_title": "Mehr als 90 Tote nach schwerem Erdbeben in Tibet - Xinhua / AP"
    },
    {
      "title": "Sommer in Australien Streit über Strand-Reservierungen – jetzt schaltet sich sogar der Premierminister ein",
      "teaser": "Australien schwitzt sich durch die Sommerferien. Und an den proppenvollen Stränden sorgen Besucher für Ärger, die große Plätze mit ihren Zelten reservieren. Premier Albanese macht nun eine klare Ansage.",
      "url": "https://www.spiegel.de/panorama/australien-streit-um-strand-reservierungen-anthony-albanese-schaltet-sich-ein-a-341ecbd0-341b-43d8-8c82-dfbe1d7b505a",
      "image_title": "Streit über Strand-Reservierungen – jetzt schaltet sich sogar der Premierminister ein - David Gray / AFP"
    },
    {
      "title": "»Ich werde das Buch bestimmt lesen« Scholz hat in Merkels Memoiren bisher nur gestöbert",
      "teaser": "Angela Merkel hat ihrem Nachfolger Olaf Scholz ein Exemplar ihrer Autobiografie zukommen lassen – »mit sehr freundlichen Grüßen«, wie er nun sagte. Für ihn war das Werk allerdings nicht die Lektüre der ersten Wahl.",
      "url": "https://www.spiegel.de/panorama/angela-merkel-olaf-scholz-hat-in-ihren-memoiren-freiheit-bisher-nur-gestoebert-a-eddb1b0c-f76d-4592-b24e-e823ccaa8c2f",
      "image_title": "Scholz hat in Merkels Memoiren bisher nur gestöbert - Bernd Von Jutrczenka / dpa"
    },
    {
      "title": "Unwetter im Nordwesten Sturmtief »Bernd« legt ICE-Verkehr zwischen Berlin und Hamburg lahm",
      "teaser": "Starke Winde haben in Nord- und Westdeutschland Bäume entwurzelt, die nun Bahnstrecken blockieren. Die ICE-Strecke von Hamburg nach Berlin ist dicht. Auch Fähren zu den nordfriesischen Inseln fallen aus.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sturmtief-bernd-sorgt-fuer-entwurzelte-baeume-und-faehrausfaelle-a-22ef2a33-7098-47a6-95b9-3d5e1da23427",
      "image_title": "Sturmtief »Bernd« legt ICE-Verkehr zwischen Berlin und Hamburg lahm - Bodo Marks / dpa"
    }
  ]
}