{
  "timestamp": "2025-05-30T11:08:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeuge des Messerangriffs in Hamburg »Ich habe mich entschieden, die Frau zu stoppen«",
      "teaser": "Der Syrer Muhammad Al Muhammad stand am Hamburger Hauptbahnhof am Gleis, als eine Frau mit einem Messer mehrere Menschen verletzte. Er entschied sich, sie aufzuhalten. Hier erzählt der 19-Jährige, wie er die Momente erlebt hat. Von Mohannad Alkhalil Alnajjar, Asia Haidar und Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-am-hamburger-hauptbahnhof-ich-habe-mich-entschieden-die-frau-zu-stoppen-a-277d8024-ae39-4365-b2b5-5a02e9d93c1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14039341-a33b-486c-b4b4-238e638182ce_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "»Ich habe mich entschieden, die Frau zu stoppen« - Privat",
      "author": "Mohannad Alkhalil Alnajjar, Asia Haidar und Levin Kubeth"
    },
    {
      "title": "Steuergeld für Kliniken während der Pandemie Bundesrechnungshof rügt Spahn für Milliardenverschwendung",
      "teaser": "In der Pandemie stützte das Bundesgesundheitsministerium die Krankenhäuser mit Milliarden. Der Bundesrechnungshof fällte dazu nun ein vernichtendes Urteil. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-bundesrechnungshof-ruegt-spahns-milliarden-subventionen-fuer-kliniken-in-der-corona-zeit-a-069067ec-954f-49ef-b132-f23ba41e7a41",
      "image_title": "Bundesrechnungshof rügt Spahn für Milliardenverschwendung - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Unerwünscht in Hamburg-Hochkamp Villenviertel gegen Geflüchtete",
      "teaser": "Weltoffen, hanseatisch und hilfsbereit, so sehen sich die Hamburger. Nur im Villenviertel Hochkamp ist das etwas anders – dort soll keine Flüchtlingsunterkunft entstehen. Warum die Stadt in der Nobelkolonie machtlos ist. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unerwuenscht-in-hamburg-hochkamp-villenviertel-gegen-gefluechtete-spiegel-tv-a-68ac4faa-34c7-4a54-88cf-3a5f1a7649f7"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg »Ich empfinde das als Missachtung der Opfer«",
      "teaser": "Der Anschlag auf den Magdeburger Weihnachtsmarkt kommt bald vor Gericht. Schon jetzt streitet Opfervertreter Thomas Klaus mit der Staatsanwaltschaft über Grundsatzfragen. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-vor-gericht-ich-empfinde-das-als-missachtung-der-opfer-a-fb5df3fa-cf71-4a8d-b152-8f4e8e991e89",
      "image_title": "»Ich empfinde das als Missachtung der Opfer« - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Entscheidung für umstrittene Privatschule Was Eltern von Waldorfschulen erwarten – und was sie bekommen",
      "teaser": "Trotz Kritik an der Waldorfpädagogik entscheiden sich immer mehr Eltern für die von Rudolf Steiner begründete Privatschule. Warum? Überzeugte und enttäuschte Waldorfeltern berichten. Von Lukas Hildebrand und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/waldorfschule-was-eltern-von-rudolf-steiner-schulen-erwarten-und-was-sie-bekommen-a-da0a0d99-3198-4d34-9502-67c83383fc0c",
      "image_title": "Was Eltern von Waldorfschulen erwarten – und was sie bekommen - [M] DER SPIEGEL; Fotos: Anna-Kristina Bauer",
      "author": "Lukas Hildebrand und Swantje Unterberg"
    },
    {
      "title": "Ex-Außenministerin bei Carolin Kebekus »Essen wie Söder oder trinken wie Kubicki?«",
      "teaser": "Annalena Baerbock ist zu Carolin Kebekus gegangen. Die beiden haben Wahrheit oder Pflicht gespielt. Und dann machte die Ex-Außenministerin noch einen Handstand.",
      "url": "https://www.spiegel.de/panorama/leute/carolin-kebekus-show-annalena-baerbock-spielt-wahrheit-oder-pflicht-und-macht-einen-handstand-a-f236933a-7ea5-4ffe-8b9d-29e3d22dfd7d",
      "image_title": "»Essen wie Söder oder trinken wie Kubicki?« - Die Carolin Kebekus Show / dpa"
    },
    {
      "title": "Risiken bei Solo-Trips Ann-Kathrin Bendixen warnt Frauen vor sexueller Belästigung beim Reisen",
      "teaser": "Reise-Influencerin Ann-Kathrin Bendixen hat in ihrem Podcast über Gefahren des Alleinreisens für Frauen gesprochen. Sie würde zwar immer wieder solo losziehen, einer Frau könne unterwegs aber »alles« passieren.",
      "url": "https://www.spiegel.de/panorama/reisen-ann-kathrin-bendixen-ueber-sexuelle-belaestigung-und-gefahren-fuer-frauen-a-7d27e4dd-fc16-4230-ba03-994a5e10a754",
      "image_title": "Ann-Kathrin Bendixen warnt Frauen vor sexueller Belästigung beim Reisen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Blatten in der Schweiz Eine Person nach Gletschersturz im Wallis vermisst",
      "teaser": "Ein Gletscher- und Bergsturz hat das Schweizer Dorf Blatten unter Geröll und Eis begraben. Einsatzkräfte haben den Ort zuvor evakuiert, nach einer vermissten Person wird nun gesucht.",
      "url": "https://www.spiegel.de/panorama/blatten-in-der-schweiz-gletschersturz-begraebt-dorf-im-wallis-eine-person-vermisst-a-4ccd8165-6eb8-44bc-8284-53a73d689e11",
      "image_title": "Eine Person nach Gletschersturz im Wallis vermisst - Jean-Christophe Bott / KEYSTONE / dpa"
    },
    {
      "title": "Augsburg Erneute Festnahme nach tödlichen Schüssen auf dreifache Mutter",
      "teaser": "Eine 30 Jahre alte Frau wird in ihrer Wohnung erschossen. Kurz darauf nimmt die Polizei drei Männer vorläufig fest, lässt sie dann aber wieder frei. Ein Tatverdächtiger soll laut Medienberichten erneut gefasst worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-festnahme-nach-toedlichen-schuessen-auf-dreifache-mutter-a-ba258685-4885-45d2-813a-778086f8d670",
      "image_title": "Erneute Festnahme nach tödlichen Schüssen auf dreifache Mutter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie sich weiße Haut anfühlt",
      "teaser": "SPIEGEL-Leser Hans Gerhard reiste im Jahr 1975 zu dem Bergvolk der Dani nach Westneuguinea. Es wurde ein Abenteuer zwischen Krokodilen, Giftpfeilen und heiligen Quellen. Aufgezeichnet von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/bergvolk-der-dani-in-westneuguinea-wie-sich-weisse-haut-anfuehlt-a-fed786f3-c942-48ad-8afd-a563dc8e92af",
      "image_title": "Wie sich weiße Haut anfühlt - Privat"
    },
    {
      "title": "Vom 9/11-Held zum Verurteilten New Yorks früherer Polizeichef Bernard Kerik stirbt im Alter von 69 Jahren",
      "teaser": "Er verlor seine Mutter als Vierjähriger, war Leibwächter der saudischen Herrscherfamilie und Polizeichef in New York am 11. September. Dann saß Bernard Kerik vier Jahre im Gefängnis. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/panorama/9-11-new-yorks-frueherer-polizeichef-bernard-kerik-stirbt-im-alter-von-69-jahren-a-7a9c9aa8-f69a-4895-97c8-f52a28895996",
      "image_title": "New Yorks früherer Polizeichef Bernard Kerik stirbt im Alter von 69 Jahren - Manuel Balce Ceneta / AP"
    },
    {
      "title": "80 Meter tief Frau will Hund retten und stürzt in Tirol in den Tod",
      "teaser": "Ein Wanderausflug hat für eine Münchnerin tragisch geendet. Ihr Hund stürzte einen Wasserfall hinunter – die 43-Jährige versuchte, ihm über einen steilen Hang zu folgen und verunglückte tödlich.",
      "url": "https://www.spiegel.de/panorama/tirol-frau-aus-muenchen-will-hund-retten-und-stuerzt-in-in-den-tod-a-c7579253-7b52-46a5-8688-6877c49c9091",
      "image_title": "Frau will Hund retten und stürzt in Tirol in den Tod - blickwinkel / IMAGO"
    },
    {
      "title": "Unglück in Mecklenburg-Vorpommern Mann will Angler aus Wasser retten – beide tot",
      "teaser": "In Wolgast ist ein Mann beim Versuch, einen ins Wasser gestürzten Angler zu retten, selbst ertrunken. Beide Männer konnten nur noch tot aus dem Hafenbecken geborgen werden. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/neubrandenburg-mann-will-angler-aus-wasser-retten-beide-tot-a-72fdd651-e709-4160-8727-cce763859eb4",
      "image_title": "Mann will Angler aus Wasser retten – beide tot - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Bonn Zwei Unfälle binnen weniger Minuten – fünf Verletzte",
      "teaser": "Innerhalb weniger Minuten kam es in Bonn zu zwei Unfällen mit Einsatzfahrzeugen. Erst kollidierte ein Notarztwagen mit einem Auto, kurz darauf touchierte ein Linienbus einen Streifenwagen. Fünf Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-zwei-unfaelle-mit-einsatzfahrzeugen-binnen-weniger-minuten-fuenf-verletzte-a-ab062da4-ae47-4c3a-a05e-faece62364b0",
      "image_title": "Zwei Unfälle binnen weniger Minuten – fünf Verletzte - Lino Mirgeler / dpa"
    },
    {
      "title": "Sorge um Gleichberechtigung »Sex and the City«-Star Sarah Jessica Parker kritisiert Trump-Politik",
      "teaser": "Kurz vor dem Start der neuen Staffel von »And Just Like That …« übt Schauspielerin Sarah Jessica Parker scharfe Kritik an US-Präsident Trump. Der Grund: seine Haltung zu Frauenrechten und kultureller Vielfalt.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-sex-and-the-city-star-kritisiert-politik-von-donald-trump-a-b3b219e5-c746-4bbb-9d7f-c0b3fdaca4eb",
      "image_title": "»Sex and the City«-Star Sarah Jessica Parker kritisiert Trump-Politik - Lev Radin / ZUMA Press Wire / dpa"
    },
    {
      "title": "Hüttensaison in den Alpen Vandalismus in Berghütten nimmt zu",
      "teaser": "Zuflucht im Schnee – oder Bühne für Partylärm? Winterräume von Berghütten machen viele Bergtouren erst möglich und sichern im schlimmsten Fall das Überleben im Gebirge. Aber: Sie werden zunehmend als Partyort missbraucht.",
      "url": "https://www.spiegel.de/panorama/alpen-partyort-statt-zuflucht-vandalismus-in-berghuetten-nimmt-zu-a-80e3752c-401c-4306-a2e2-35d5eb47ff04",
      "image_title": "Vandalismus in Berghütten nimmt zu - Lino Mirgeler / dpa"
    },
    {
      "title": "Prozess gegen Hip-Hop-Mogul Auch Ex-Assistentin wirft P. Diddy Missbrauch vor",
      "teaser": "In New York läuft der Prozess gegen den früheren Rap-Superstar Sean Combs wegen Anschuldigungen von Sexualstraftaten. Eine Ex-Assistentin wirft ihm sexuellen und körperlichen Missbrauch vor: »Es war toxisch.«",
      "url": "https://www.spiegel.de/panorama/justiz/sean-combs-ex-assistentin-wirft-p-diddy-missbrauch-vor-verwirrt-beschaemt-und-veraengstigt-a-ef05b8c9-1b62-4107-b1cb-fbf50c732e73",
      "image_title": "Auch Ex-Assistentin wirft P. Diddy Missbrauch vor - Elizabeth Williams / AP / dpa"
    },
    {
      "title": "Von Internetplattform für Homosexuelle Mann soll Priester mit Nacktfotos erpresst haben",
      "teaser": "Mit Nacktbildern eines Priesters soll ein Mann in Schwaben 50.000 Euro erpressen wollen – vergeblich. Der Geistliche ging zur Polizei. Nun steht der mutmaßliche Erpresser in Augsburg vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-mann-soll-priester-mit-nacktfotos-von-homosexuellen-plattform-erpresst-haben-a-a81220bd-8347-47a6-bc58-9e10ef8e473f",
      "image_title": "Mann soll Priester mit Nacktfotos erpresst haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Strände, Bushaltestellen, Parks Frankreich will ab Juli Rauchverbot an öffentlichen Orten einführen",
      "teaser": "E-Zigaretten sind ausgenommen: Ab Juli soll in Frankreich ein Rauchverbot an öffentlichen Orten gelten. Gesundheitsministerin Vautrin begründet den Schritt mit dem Recht der Kinder auf saubere Luft.",
      "url": "https://www.spiegel.de/panorama/frankreich-ab-juli-gilt-rauchverbot-im-freien-zumindest-an-vielen-oeffentlichen-orten-a-6352e5b3-d58a-46ea-b0a2-fe54527f6132",
      "image_title": "Frankreich will ab Juli Rauchverbot an öffentlichen Orten einführen - GAIZKA IROZ / AFP"
    },
    {
      "title": "Bandenhintergrund vermutet Fünf Mitglieder einer mexikanischen Musikgruppe ermordet",
      "teaser": "Die Männer wurden auf ein Stück Brachland gelockt – dort warteten offenbar die Auftragskiller. In Nordmexiko sind fünf Musiker getötet worden. Ihre Familien berichten von Erpressungsversuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-fuenf-mitglieder-von-musikgruppe-ermordet-bandenhintergrund-vermutet-a-4e6e06a7-1f7d-459c-b5e5-12bc6f6b85e2",
      "image_title": "Fünf Mitglieder einer mexikanischen Musikgruppe ermordet - IMAGO"
    },
    {
      "title": "Stausee nach Gletscherabbruch Schweizer Behörden befürchten Überlaufen in den Morgenstunden",
      "teaser": "Die Geröllmassen nach dem Bergrutsch in der Schweiz blockieren einen Fluss. Nun spitzt sich die Lage zu, der Pegel steigt. Es gibt mehrere Szenarien, wie das ausgehen könnte.",
      "url": "https://www.spiegel.de/panorama/blatten-in-der-schweiz-nach-gletscherabbruch-angst-vor-dem-ueberlaufen-in-den-morgenstunden-a-737d7844-4a24-4578-8b45-5b4e9a954bc4",
      "image_title": "Schweizer Behörden befürchten Überlaufen in den Morgenstunden - Jean-Christophe Bott / KEYSTONE / dpa"
    },
    {
      "title": "Jüngster Bürgermeister Deutschlands Wie holen Sie junge Menschen ins Dorf, Herr Sieper?",
      "teaser": "Tim Sieper war erst 19, als er zum Bürgermeister von Eckenroth gewählt wurde. Hier erklärt er, wie es dazu kam und welche Pläne er für das Dorf in Rheinland-Pfalz hat. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/tim-sieper-ist-juengster-buergermeister-deutschlands-wie-holen-sie-junge-menschen-zurueck-ins-dorf-a-e0d92edd-f8d4-4ea0-9075-afddb8e3cf50",
      "image_title": "Wie holen Sie junge Menschen ins Dorf, Herr Sieper? - Markus Kilian / Rhein-Zeitung"
    },
    {
      "title": "Großes Geschäft mit Miniwohnungen Halbes Zimmer zu vermieten – der Leipziger Immobilienhai und seine Abzockermethoden",
      "teaser": "Viele Vermieter wollen nur eins: maximalen Profit. Der Leipziger Investor Sven Schwarzat hat eine besondere Masche: Aus einer Dreiraumwohnung macht er eine WG mit bis zu 8 Minizimmern. Doch er gewinnt nicht immer. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gentrifizierung-in-leipzig-abzockmethode-mini-zimmer-spiegel-tv-a-7431337c-fb71-45c6-901c-1d8faf08044e"
    },
    {
      "title": "Rückrufaktion in den Niederlanden Cannabis-Spuren in Colafläschchen von Haribo entdeckt",
      "teaser": "Nachdem sie Colafläschchen von Haribo gegessen hatten, erkrankten mehrere Menschen in den Niederlanden. In einigen Tüten des Produkts wurde Cannabis entdeckt – auch Kinder sind betroffen.",
      "url": "https://www.spiegel.de/panorama/haribo-cannabis-spuren-in-colaflaeschchen-entdeckt-a-68e6563d-c87c-44c4-8af4-76d1e7c9c3a8",
      "image_title": "Cannabis-Spuren in Colafläschchen von Haribo entdeckt - Future Image / IMAGO"
    },
    {
      "title": "Frau verschwand spurlos Mordurteil gegen deutschen Kreuzfahrttouristen aufgehoben",
      "teaser": "Bei einer Kreuzfahrt auf dem Mittelmeer verschwand 2017 die Ehefrau eines deutschen Touristen. Er wurde zunächst wegen Mordes zu 26 Jahren Haft verurteilt – und jetzt freigesprochen. Von der Frau fehlt immer noch jede Spur.",
      "url": "https://www.spiegel.de/panorama/rom-frau-verschwand-spurlos-mordurteil-gegen-deutschen-kreuzfahrttouristen-aufgehoben-a-3ffcd960-6c78-451c-bb6b-ab5bf6d552d5",
      "image_title": "Mordurteil gegen deutschen Kreuzfahrttouristen aufgehoben - Christian Charisius / picture alliance / dpa"
    }
  ]
}