{
  "timestamp": "2025-09-28T15:08:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Junge Ukrainer in Deutschland »Ich will nicht sterben«",
      "teaser": "Seit Kurzem dürfen junge Männer zwischen 18 und 22 Jahren die Ukraine verlassen, zumindest zeitweilig. Wer sind die, die jetzt gehen? Und kehren sie zurück? Von Julia Kopatzki und Alina Rudya (Fotos)",
      "url": "https://www.spiegel.de/panorama/junge-ukrainer-in-deutschland-ich-will-nicht-sterben-a-8c532fed-1317-4bc5-a4d3-dce9d6e0338c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ed70d3a-62e5-4465-a35a-1b6a4f372dca_w872_r1.778_fpx45_fpy47.jpg",
      "image_title": "»Ich will nicht sterben« - Alina Rudya / DER SPIEGEL",
      "author": "Julia Kopatzki und Alina Rudya (Fotos)"
    },
    {
      "title": "Affäre in Sachsen Spendendinner als Dankeschön für Regierungsaufträge?",
      "teaser": "Eine PR-Firma erhielt lukrative Aufträge der sächsischen Landesregierung. Dann organisierte sie das umstrittene CDU-Spendendinner mit Ministerpräsident Kretschmer. Nun drängen sich Fragen auf. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/michael-kretschmer-spendendinner-als-dankeschoen-fuer-regierungsauftraege-a-96c85895-df00-4f0c-aefc-d5b683edcf77",
      "image_title": "Spendendinner als Dankeschön für Regierungsaufträge? - Hendrik Schmidt / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Holocaust Wie KI half, diesen Mörder zu identifizieren",
      "teaser": "Die Aufnahme vom mordenden SS-Mann in der Ukraine 1941 ist eine Bildikone des Holocaust. Ein Historiker hat nun den Täter identifiziert. Geholfen haben ihm ein Verwandter des Mörders – und künstliche Intelligenz. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/holocaust-wie-ki-half-diesen-moerder-von-berdytschiw-zu-identifizieren-a-56269918-58d3-4884-b240-e20bca93011d",
      "image_title": "Wie KI half, diesen Mörder zu identifizieren - USHMM",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Onlinehandel mit illegaler Pyrotechnik Auf den Schränken im Schlafzimmer lagerten Sprengkörper",
      "teaser": "In Berlin muss sich ein Mann vor Gericht verantworten, der Kugelbomben und andere illegale Pyrotechnik verkauft haben soll, mit seinen Teenager-Söhnen. Der Fall zeigt, wie leicht das gefährliche Material in Laienhände gerät. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vater-und-soehne-wegen-illegalem-pyrotechnikhandel-vor-gericht-a-81d6b836-31d9-4084-8456-603859c6b1a6",
      "image_title": "Auf den Schränken im Schlafzimmer lagerten Sprengkörper - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa, Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Fat Bear Week In Alaska suchen sie den Dicksten unter den Dicken",
      "teaser": "Spieglein, Spieglein an der Wand, wer ist der Speckigste im ganzen Land? In Nordamerika bereiten sich Bären auf den Winterschlaf vor. Ein Nationalpark in Alaska schaut genau hin. Sie auch? Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/fat-bear-week-in-alaska-suchen-sie-den-dicksten-unter-den-dicken-a-2cc139ea-c34d-4b7d-9a8e-4276e89eeca3",
      "image_title": "In Alaska suchen sie den Dicksten unter den Dicken - Hu Xiaolin / VCG / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Oktoberfest-Wahnsinn Söder singt wieder",
      "teaser": "Das Oktoberfest ist immer auch eine Festzeit für Bayerns Ministerpräsident Markus Söder. Diesmal im Repertoire des CSU-Chefs: Er singt, sicherheitshalber mit etwas Vorbereitung und gut abgemischt im Tonstudio.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-soeder-performt-wiesn-hit-a-bcd81295-f04b-47f9-8881-9da2d159cad0",
      "image_title": "Söder singt wieder - Stephan Rumpf / SZ Photo / picture alliance"
    },
    {
      "title": "Meine gescheiterte Fernsehkarriere Warum die Kamera mich nicht liebt. Und ich sie nicht Eine Kolumne von Alexander Osang",
      "teaser": "Ich kann mir problemlos mitten in der Nacht, leicht angesoffen, die schönsten Tore des letzten Spieltags der Premier League angucken. Aber morgens fernsehen? Schon der Gedanke daran macht mich schwermütig.",
      "url": "https://www.spiegel.de/panorama/karriere-beim-fernsehen-warum-die-kamera-mich-nicht-liebt-und-ich-sie-nicht-kolumne-a-c3f92598-7d9f-4b70-bd93-41899f157919",
      "image_title": "Warum die Kamera mich nicht liebt. Und ich sie nicht - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Demos in Berlin Veranstalter planen weitere Proteste gegen Krieg in Gaza",
      "teaser": "Die bislang größte Demonstration in Deutschland gegen den Gazakrieg blieb am Samstag weitgehend friedlich. Weitere sollen folgen. In Kreuzberg wurde eine Kundgebung frühzeitig beendet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-weitere-proteste-gegen-gaza-krieg-nach-grossdemo-geplant-a-08c05553-ee6a-435f-a098-2c946a97f4de",
      "image_title": "Veranstalter planen weitere Proteste gegen Krieg in Gaza - Ralf Hirschberger / AFP"
    },
    {
      "title": "Vor dem »Eiskeller«-Prozess Ein Mord, der keiner war?",
      "teaser": "Sebastian T. kam ins Gefängnis, weil er eine Studentin getötet haben soll. Doch das Urteil wurde kassiert, nun steht er zum zweiten Mal vor Gericht. Seine Anwältin ist überzeugt, dass er es nicht gewesen sein kann. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/aschau-im-chiemgau-ein-mord-der-keiner-war-vor-dem-eiskeller-prozess-a-9a01d4e0-42aa-4551-84d1-0ac3bc1859d7",
      "image_title": "Ein Mord, der keiner war? - Polizei",
      "author": "Julia Jüttner"
    },
    {
      "title": "Arbeit auf dem Feld Die Bauern und die anderen Eine Kolumne von Barbara Supp",
      "teaser": "Kartoffelernte, das heißt bücken, strecken, bücken, stundenlang. Früher war so etwas Alltag bei uns auf der Schwäbischen Alb. Und heute? Werden wir dabei fotografiert.",
      "url": "https://www.spiegel.de/panorama/arbeit-auf-dem-feld-die-bauern-und-die-anderen-kolumne-a-c74ab813-f27a-46e0-be9c-e17fafc54b37",
      "image_title": "Die Bauern und die anderen - TommL / Getty Images"
    },
    {
      "title": "Wegen Überfüllung geschlossen Besucher kritisieren Sicherheitskonzept der Wiesn",
      "teaser": "Weil zu viele Leute auf dem Oktoberfest waren, wurde das Gelände auf der Theresienwiese am Samstag zeitweise abgeriegelt. Gefahr bestand nie, sagen die Behörden. Gäste sehen das anders.",
      "url": "https://www.spiegel.de/panorama/kritik-am-sicherheitskonzept-der-wiesn-das-war-panikmache-a-214f4b7e-cf11-4310-848d-7413ae23bf04",
      "image_title": "Besucher kritisieren Sicherheitskonzept der Wiesn - Felix Hörhager / dpa"
    },
    {
      "title": "Vertrag mit islamischen Gemeinden Muslime in Schleswig-Holstein dürfen zu Ramadan und Opferfest künftig freinehmen",
      "teaser": "Ein neuer Vertrag ermöglicht es Muslimen in Norddeutschland, an Feiertagen künftig freizunehmen. Einen zusätzlichen Feiertag gibt es – anders als vielleicht vermutet – aber nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schleswig-holstein-muslime-duerfen-zu-ramadan-und-opferfest-kuenftig-freinehmen-a-88f65ea8-9fbd-4a2b-ab4c-f787e78609d5",
      "image_title": "Muslime in Schleswig-Holstein dürfen zu Ramadan und Opferfest künftig freinehmen - Carsten Rehder / picture-alliance / dpa"
    },
    {
      "title": "Mega-Infrastrukturprojekt China eröffnet die höchste Brücke der Welt",
      "teaser": "Es dauerte rund drei Jahre, aber jetzt ist die Brücke durch die chinesische Huajiang-Schlucht für den Verkehr freigegeben: Sie führt Autofahrer 625 Meter über dem Flussbett entlang – und verkürzt die Reisezeit drastisch.",
      "url": "https://www.spiegel.de/panorama/china-eroeffnet-die-hoechste-bruecke-der-welt-huajiang-grand-canyon-bridge-in-der-provinz-guizhou-a-990e1e64-17f0-4426-bacc-f70401106257",
      "image_title": "China eröffnet die höchste Brücke der Welt - Ou Dongqu / XinHua / dpa"
    },
    {
      "title": "Ja-Wort unter Prominenten Selena Gomez veröffentlicht Fotos ihrer Hochzeit mit Benny Blanco",
      "teaser": "Sängerin und Schauspielerin Selena Gomez hat ihren Freund Benny Blanco geheiratet. Bei Instagram postet sie zahlreiche Schnappschüsse der Feier, Millionen Menschen gefällt das. Auffällig ist auch, was sie nicht zeigt.",
      "url": "https://www.spiegel.de/panorama/selena-gomez-veroeffentlicht-fotos-ihrer-hochzeit-mit-benny-blanco-a-04809d22-93db-4101-a45d-5de49d3072c4",
      "image_title": "Selena Gomez veröffentlicht Fotos ihrer Hochzeit mit Benny Blanco - Richard Shotwell / Invision / dpa"
    },
    {
      "title": "Bautzen Artistin stirbt bei Unfall während Zirkusvorstellung",
      "teaser": "In der sächsischen Stadt Bautzen ist es zu einem tödlichen Unfall gekommen: Während einer Zirkusvorstellung verunglückte eine Künstlerin vor den Augen zahlreicher Zuschauer. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/bautzen-artistin-stirbt-bei-unfall-waehrend-zirkus-vorstellung-in-sachsen-a-29f969d4-d86d-4b8e-98c1-342ba6f52c02",
      "image_title": "Artistin stirbt bei Unfall während Zirkusvorstellung - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Lautes Glockenläuten Wie ich meinen Frieden mit der Kirche schloss Eine Homestory von Cathrin Schmiegel",
      "teaser": "Ich wuchs in einem Dorf in Oberbayern auf. Immer, wenn ich aus der Stadt nach Hause komme, reißen mich morgens die Kirchturmglocken aus dem Schlaf. Ist das noch Idylle oder schon Lärmbelästigung?",
      "url": "https://www.spiegel.de/panorama/lautes-glockenlaeuten-wie-ich-meinen-frieden-mit-der-kirche-schloss-a-425eada1-0b46-41e7-a2f8-e7777e118c8d",
      "image_title": "Wie ich meinen Frieden mit der Kirche schloss - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Michel Friedman zu Demokratie »Der Zeitstrahl ist kurz, es wird verdammt ernst«",
      "teaser": "Michel Friedman befürchtet, dass Deutschland in zehn Jahren keine Demokratie mehr sein könnte. Der Publizist meint, die Reaktion der Deutschen auf die derzeitige Entwicklung müsse anders ausfallen.",
      "url": "https://www.spiegel.de/panorama/leute/michel-friedman-ueber-demokratie-der-zeitstrahl-ist-kurz-es-wird-verdammt-ernst-a-3dffe48c-d5e0-481e-a981-ed28864807ea",
      "image_title": "»Der Zeitstrahl ist kurz, es wird verdammt ernst« - Christoph Soeder / dpa"
    },
    {
      "title": "Unterwegs mit der Haftbefehlsstreife »Die Polizei, einmal aufmachen bitte«",
      "teaser": "In Berlin jagt die Haftbefehlsstreife renitente Reichsbürger, Querdenker, Neonazis. SPIEGEL-TV-Reporter Thomas Heise begleitet die Beamten bei einem Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-wie-die-haftbefehlsstreife-gegen-reichsbuerger-vorgeht-a-8d775a12-13c6-4582-b454-8294cebe5296"
    },
    {
      "title": "Sieben Millionen Stück pro Tag Riesige illegale Untergrundzigarettenfabrik in Italien entdeckt",
      "teaser": "Der Polizei in Italien ist ein Schlag gegen den illegalen Zigarettenhandel gelungen. In der unterirdischen Fabrik sollen pro Tag mehr als sieben Millionen Zigaretten vom Band gelaufen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-riesige-illegale-zigarettenfabrik-in-italien-entdeckt-a-06cd84d5-995b-41d3-9d39-7e1de62bf5d2",
      "image_title": "Riesige illegale Untergrundzigarettenfabrik in Italien entdeckt - Frank Rumpenhorst/ picture alliance / dpa"
    },
    {
      "title": "Bistum Passau Pfarrer aus Hauzenberg will nach Konflikt Priesteramt niederlegen",
      "teaser": "Es ging um mutmaßliche Gelage bei Jugendfahrten und anderes Fehlverhalten: Im Frühjahr suspendierte das Bistum Passau einen Pfarrer aus der niederbayerischen Gemeinde Hauzenberg. Nun will der Mann sein Priesteramt aufgeben.",
      "url": "https://www.spiegel.de/panorama/bistum-passau-pfarrer-aus-hauzenberg-will-nach-konflikt-priesteramt-niederlegen-a-abeef391-42e6-4114-990c-aa91922ad31e",
      "image_title": "Pfarrer aus Hauzenberg will nach Konflikt Priesteramt niederlegen - Lisa und Wilfried Bahnm / imageBROKER / picture alliance"
    },
    {
      "title": "Weihnachtsgebäck im Spätsommer Das Lebkuchen-Dilemma",
      "teaser": "Ja, gibt’s denn das (schon)? In den Supermärkten sieht es mancherorts sehr nach Advent aus. Warum das viele vor eine mentale Zerreißprobe stellt. Und wie man lebkuchenfrei den Einkauf bewältigt. Von Alix Bielefeld und Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachten-was-der-lebkuchen-verkauf-im-spaetsommer-in-kunden-ausloest-a-bb3fbfe5-f484-4273-acb9-a5f27f6444f2",
      "image_title": "Das Lebkuchen-Dilemma - Madeleine Steinbach / Getty Images",
      "author": "Alix Bielefeld und Evelin Ruhnow"
    },
    {
      "title": "Auf TikTok Frau berichtet von Genickbruch beim Gähnen",
      "teaser": "Die Engländerin Hayley Black musste gähnen – und brach sich dabei das Genick. Zumindest behauptet sie das. Jahrelang habe sie sich ins Leben zurückkämpfen müssen. So geht es ihr heute.",
      "url": "https://www.spiegel.de/panorama/tiktok-englaenderin-erleidet-genickbruch-beim-gaehnen-a-b893a106-a22e-4013-85df-d952a873190c",
      "image_title": "Frau berichtet von Genickbruch beim Gähnen - MENDIL / BSIP / picture alliance"
    },
    {
      "title": "Nach sieben Jahren KI entziffert Sylter Flaschenpost",
      "teaser": "Eine Familie aus Baden-Württemberg findet auf Sylt eine Flaschenpost. Sieben Jahre lang ist unklar, woher der Brief stammt. Nun konnte eine KI Hinweise auf die Absenderin liefern.",
      "url": "https://www.spiegel.de/panorama/sylt-ki-entziffert-flaschenpost-aus-england-a-3f0e6a05-50ab-4607-a24c-34dab8f521d3",
      "image_title": "KI entziffert Sylter Flaschenpost - Malte C. Bayer / dpa"
    },
    {
      "title": "Übergriffe auf Wiesn-Bedienungen »Jede Frau, die aufs Oktoberfest geht, weiß, dass sie dort womöglich begrapscht wird«",
      "teaser": "Wer als Frau auf der Wiesn bedient, kann vorher einen Selbstbehauptungskurs absolvieren. Maike Bublitz vom Frauennotruf München beschreibt, was die Teilnehmerinnen lernen. Und warum es am Ende auf die Wirte ankommt. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-warum-braucht-es-einen-selbstbehauptungskurs-fuer-weibliche-bedienungen-a-ecd3d586-7ded-4077-8e27-a5056d4bc756",
      "image_title": "»Jede Frau, die aufs Oktoberfest geht, weiß, dass sie dort womöglich begrapscht wird« - Felix Hörhager / dpa / picture alliance"
    },
    {
      "title": "Antisemitischer Angriff 24-Jähriger mit Davidsternkette in Erfurt bedroht und getreten",
      "teaser": "Ein junger Mann ist in Erfurt vermutlich aus antisemitischen Motiven gleich mehrfach bedroht und attackiert worden. Die Polizei sucht nach Hinweisen. Thüringer Politiker zeigen sich entsetzt und fordern mehr Wachsamkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-24-jaehriger-mit-davidstern-kette-bedroht-und-getreten-a-29221757-862e-4ad1-a374-7f5763eb972c",
      "image_title": "24-Jähriger mit Davidsternkette in Erfurt bedroht und getreten - Martin Schutt / dpa"
    }
  ]
}