{
  "timestamp": "2025-11-26T16:13:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess wegen Angriffen auf Rechtsextreme Der Mann mit dem »Hate Cops«-Tattoo",
      "teaser": "In Dresden kommt Johann G. vor Gericht, einer der bekanntesten Linksextremen Deutschlands. Die Ermittler halten ihn für eine führende Figur der »Hammerbande«, sie soll jahrelang Neonazis gejagt haben. Wie wurde G. zum Radikalen? Von Wiebke Ramm und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/hammerbande-johann-g-kommt-in-dresden-vor-gericht-der-mann-mit-dem-hate-cops-tattoo-a-1c7cf451-0320-4bd8-ad69-2592b7c6e769",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0760e2e4-b6b0-41b5-9071-58c16aa4b73a_w872_r1.778_fpx59_fpy52.jpg",
      "image_title": "Der Mann mit dem »Hate Cops«-Tattoo - [M] DER SPIEGEL; Fotos: Jannis Große / SZ Photo / picture alliance, BKA",
      "author": "Wiebke Ramm und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gewalt gegen Frauen »Gibt es Angriffe gegen den Hals, potenziell lebensbedrohliche Verletzungen?«",
      "teaser": "Die Rechtsanwältin Christina Clemm vertritt Frauen, die Opfer von Gewalt geworden sind. Sie fordert eine speziell geschulte Polizei, die weiß, welche Fragen sie in solchen Fällen stellen muss. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gewalt-gegen-frauen-anwaeltin-christina-clemm-fordert-bessere-ausstattung-der-behoerden-a-6118516f-7a39-4296-be86-9fd5ceac75f3",
      "image_title": "»Gibt es Angriffe gegen den Hals, potenziell lebensbedrohliche Verletzungen?« - Fabian Sommer / dpa"
    },
    {
      "title": "CIA-Menschenversuche Mit LSD gegen Stalin",
      "teaser": "Der US-Geheimdienst probierte im Kalten Krieg Drogen an ahnungslosen Opfern aus – auch in der Bundesrepublik. Jetzt wurden Aussagen des Projektleiters veröffentlicht. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-veroeffentlicht-wie-die-cia-drogen-an-ahnungslosen-opfern-ausprobierte-a-e0097e6e-05a6-4264-88e1-31d773134de4",
      "image_title": "Mit LSD gegen Stalin - Bridgeman Images",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Lehrer aus Köln Er steht auf der Bühne und singt. An seiner Schule ist er krankgemeldet",
      "teaser": "Obwohl er seit April krankgeschrieben ist, hat ein Kölner Lehrer mehrere Auftritte als Sänger und Musiker absolviert. Hier erfahren Sie, wie Kollegen, die Dienstaufsicht und das Bildungsministerium reagieren. Von Armin Himmelrath, Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/koelner-lehrer-er-steht-auf-der-buehne-und-singt-an-seiner-schule-ist-er-krankgemeldet-a-246c5a52-35a3-4a1a-9338-b648af059a92",
      "image_title": "Er steht auf der Bühne und singt. An seiner Schule ist er krankgemeldet - Matthias Balk / picture alliance",
      "author": "Armin Himmelrath, Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Ärztin über Blutspende bei Tieren »Mein Husky Boris hat schon mehreren Hunden das Leben gerettet«",
      "teaser": "Tierärztin Katja Kalenyak kümmert sich an der Klinik für Kleintiere der Universität Leipzig um Blutspenden. Welche Voraussetzungen die Tiere dafür erfüllen müssen und warum im Herbst besonders viele Spenden gebraucht werden. Aufgezeichnet von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blutspende-bei-tieren-tieraerztin-ueber-blutspenden-bei-hunden-a-a723faad-fc7c-4bf4-a3ca-35f8b52b0901",
      "image_title": "»Mein Husky Boris hat schon mehreren Hunden das Leben gerettet« - Dominik Wolf / DER SPIEGEL"
    },
    {
      "title": "Unwetter in Südostasien Flut in Thailand trifft Hunderttausende Menschen",
      "teaser": "Das Hochwasser in Thailand könnte noch mehrere Wochen anhalten. Auch andere Länder in Südostasien sind von den Rekord-Monsunregenfällen betroffen, in Nordsumatra kamen mindestens acht Menschen ums Leben.",
      "url": "https://www.spiegel.de/panorama/thailand-flut-trifft-hunderttausende-menschen-a-4d4830f5-24d6-4643-916e-20796b2cbc6f",
      "image_title": "Flut in Thailand trifft Hunderttausende Menschen - Sun Weitong / Xinhua / IMAGO"
    },
    {
      "title": "Vorfall in Menden Tödliche Schüsse im Sauerland – Verdächtiger in Serbien gefasst",
      "teaser": "Bei einem Streit im Sauerland erlitt ein Mann im August tödliche Verletzungen. Nun ist der mutmaßliche Täter in Serbien verhaftet worden.",
      "url": "https://www.spiegel.de/panorama/menden-toedliche-schuesse-im-sauerland-verdaechtiger-in-serbien-gefasst-a-06090243-5405-4fd8-aea0-90ecd4d565bf",
      "image_title": "Tödliche Schüsse im Sauerland – Verdächtiger in Serbien gefasst - Christoph Reichwein / dpa"
    },
    {
      "title": "Tod auf Klassenfahrt Nordrhein-Westfalen will Emilys Vater kein Schmerzensgeld zahlen",
      "teaser": "Die 13-jährige Emily starb auf Klassenfahrt in London, zwei begleitende Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Eine Entschädigung für den Vater des Kindes lehnt das Land Nordrhein-Westfalen aber ab. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-land-nrw-lehnt-schmerzensgeldforderung-des-vaters-ab-a-2264b6a6-29b3-478c-8634-d042b696c7b7",
      "image_title": "Nordrhein-Westfalen will Emilys Vater kein Schmerzensgeld zahlen - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Kapazitätsprobleme« Eine Zugchefin der Deutschen Bahn wollte über Rassismus reden. Der Konzern ließ sie nicht",
      "teaser": "Hakenkreuz und Ausländerwitze in ihrem ICE: Eine Zugchefin der Deutschen Bahn machte sich mit einer Durchsage gegen Diskriminierung und Rechtsextremismus stark. Darüber hätte man gern mit ihr gesprochen, doch es gibt ein Problem.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-eine-mitarbeiterin-wollte-ueber-rassismus-reden-die-db-liess-sie-nicht-a-8138f60b-95ae-458b-b5af-e871e38c17c8",
      "image_title": "Eine Zugchefin der Deutschen Bahn wollte über Rassismus reden. Der Konzern ließ sie nicht - Paul Langrock / laif"
    },
    {
      "title": "Wohnkomplex in Flammen Mindestens 13 Menschen sterben bei Hochhausbrand in Hongkong",
      "teaser": "Mehrere Personen sind bei einem Feuer in einer Hochhausanlage in Hongkong ums Leben gekommen. Möglicherweise sind noch Menschen in den Gebäuden eingeschlossen.",
      "url": "https://www.spiegel.de/panorama/hongkong-mindestens-13-menschen-sterben-bei-hochhausbrand-a-8bccb26c-6770-4e16-96ed-427e02420618",
      "image_title": "Mindestens 13 Menschen sterben bei Hochhausbrand in Hongkong - Vernon Yuen / Nexpher Images / IMAGO"
    },
    {
      "title": "Schauspielerin aus »Stranger Things« Linda Hamilton zeigt »das Gesicht, das ich mir verdient habe«",
      "teaser": "Schauspielerin Linda Hamilton hält nichts von Botox und Co. Trotzdem will sie sich fit halten: Für ihre Rolle in »Stranger Things« habe sie hart trainiert.",
      "url": "https://www.spiegel.de/panorama/leute/stranger-things-schauspielerin-linda-hamilton-lehnt-anti-aging-wahn-ab-a-96113919-b43d-4b9e-9b84-09866e02adf5",
      "image_title": "Linda Hamilton zeigt »das Gesicht, das ich mir verdient habe« - Tolga Akmen / EPA"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Mann soll vier Familienmitglieder getötet haben",
      "teaser": "Ein 63-Jähriger hat im Großraum Reutlingen mutmaßlich seine Ehefrau, seine beiden Söhne, seine Schwester und sich selbst umgebracht. Neben dem Mann wurde eine Schusswaffe gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-mann-soll-vier-familienmitglieder-getoetet-haben-a-874b94a3-4fb5-448f-95bd-1cd45346b315",
      "image_title": "Mann soll vier Familienmitglieder getötet haben - Christoph Schmidt / dpa"
    },
    {
      "title": "Leiche in Müll entdeckt Tot in Bremen gefundenes Baby kam lebend zur Welt",
      "teaser": "Das Mädchen war etwa zwei Tage alt und lebte offenbar noch, als es abgelegt wurde: Im Fall eines tot in Bremen aufgefundenen Kindes gibt es erste Erkenntnisse. Doch vieles ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-babyleiche-in-muell-entdeckt-kind-kam-lebend-zur-welt-a-47506aaf-e6ad-4fd5-a4d8-aa904d90edc8",
      "image_title": "Tot in Bremen gefundenes Baby kam lebend zur Welt - Sina Schuldt / dpa"
    },
    {
      "title": "Urteil in Bayern Cannabisverbot im Englischen Garten in München ist rechtswidrig",
      "teaser": "Der Bayerische Verwaltungsgerichtshof schränkt den restriktiven Anti-Cannabis-Kurs des Freistaats teilweise ein. Nun darf im Englischen Garten und wohl auch in anderen Parks wieder konsumiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-cannabisverbot-im-englischen-garten-ist-rechtswidrig-a-b52e6702-c25c-4d52-b4b8-7cf20389f8af",
      "image_title": "Cannabisverbot im Englischen Garten in München ist rechtswidrig - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Urteil des Verfassungsgerichtshofs Thüringen darf Extremisten von juristischer Ausbildung ausschließen",
      "teaser": "Darf ein Rechtsextremist Rechtsreferendar werden? Nein, heißt es in der thüringischen Verfassung. Die AfD klagte dagegen – und scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-darf-extremisten-von-juristischer-ausbildung-ausschliessen-a-bf2336ba-2ef5-4016-bc47-e4213b405dc2",
      "image_title": "Thüringen darf Extremisten von juristischer Ausbildung ausschließen - Martin Schutt / dpa"
    },
    {
      "title": "MINT-Report zu Fachkräftemangel Was die Lücke in technischen Berufen verkleinert",
      "teaser": "Fast 150.000 Fachkräfte fehlen in technischen Berufen, zeigt eine Studie. Die Autoren fordern, stärker auf ausländische Studierende zu setzen – und manches zu verändern, um sie im Land zu halten.",
      "url": "https://www.spiegel.de/panorama/bildung/fachkraeftemangel-in-deutschland-was-die-luecke-in-mint-berufen-verkleinert-a-d84eecf5-ea60-4d4d-82d3-84fc75dd6b0c",
      "image_title": "Was die Lücke in technischen Berufen verkleinert - Zoonar.com / Sunan Wongsa-nga / Zoonar / IMAGO"
    },
    {
      "title": "Verleihung des Deutschen Mittelstandspreises Merz würdigt Königin Silvia für Kampf gegen Kindesmissbrauch",
      "teaser": "Königin Silvia ist für ihren Einsatz für den Schutz von Kindern mit einem Preis ausgezeichnet worden. Laudator Friedrich Merz hob ihre »natürliche Eleganz«, Herzenswärme und Bodenständigkeit hervor.",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-mittelstandspreis-friedrich-merz-wuerdigt-koenigin-silvia-fuer-kampf-gegen-kindesmissbrauch-a-80883742-eafd-410a-8efe-15360cc72918",
      "image_title": "Merz würdigt Königin Silvia für Kampf gegen Kindesmissbrauch - Fabian Sommer / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Köln Brand in Reihenhaus wohl durch Kaminbrand ausgelöst",
      "teaser": "Explosionsgeräusche aus einem Wohnhaus: In Köln hat es am Abend in einem Haus gebrannt, in dem offenbar illegales Feuerwerk gelagert wurde. Der Bewohner erlitt eine Rauchgasvergiftung, auch zwei Nachbarn wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/koeln-brand-in-reihenhaus-loescharbeiten-durch-mutmasslich-illegales-feuerwerk-erschwert-a-b4f35d6d-22fc-4d7f-bf57-0881320c56a8",
      "image_title": "Brand in Reihenhaus wohl durch Kaminbrand ausgelöst - Sascha Thelen / dpa"
    },
    {
      "title": "Sängerin und Moderatorin Ina Müller über junge Leute: »Alter, so wird das nie was mit dir!«",
      "teaser": "Sie selbst probe »bis zum Erbrechen«, sagt Sängerin und Moderatorin Ina Müller, 60. Umso heftiger müsse sie manchmal den Kopf über jüngere Mitarbeiter schütteln. Ihre Kritik behalte sie aber aus bestimmtem Grund für sich.",
      "url": "https://www.spiegel.de/panorama/ina-mueller-ueber-junge-leute-alter-so-wird-das-nie-was-mit-dir-a-097a2396-c39b-4211-8b67-c72950073040",
      "image_title": "Ina Müller über junge Leute: »Alter, so wird das nie was mit dir!« - Georg Wendt / dpa"
    },
    {
      "title": "Neuseeland Mutter tötet ihre beiden Kinder und verwahrt Leichen in Koffern – lebenslange Haft",
      "teaser": "Eine Frau wurde in Neuseeland schuldig gesprochen, ihren Sohn und ihre Tochter getötet und die Leichen in Koffern versteckt zu haben. Nun steht das Strafmaß. Die Haftstrafe soll sie zunächst in einer psychiatrischen Einrichtung antreten.",
      "url": "https://www.spiegel.de/panorama/neuseeland-mutter-toetet-kinder-und-verwahrt-leichen-in-koffern-lebenslange-haft-a-925ac174-01d8-4135-b553-2138c465dbd9",
      "image_title": "Mutter tötet ihre beiden Kinder und verwahrt Leichen in Koffern – lebenslange Haft - Lawrence Smith / Stuff / dpa"
    },
    {
      "title": "Vorfall an staatlicher Schule 24 in Nigeria verschleppte Mädchen sind wieder frei",
      "teaser": "Gleich mehrere Massenentführungen haben in der vergangenen Woche in Nigeria für Aufsehen gesorgt. In einem Fall konnte ein Sprecher des Präsidenten jetzt gute Nachrichten verkünden.",
      "url": "https://www.spiegel.de/panorama/nigeria-24-verschleppte-maedchen-sind-wieder-frei-a-9f95a5e9-7314-4050-a8d1-74dc9fb5ae91",
      "image_title": "24 in Nigeria verschleppte Mädchen sind wieder frei - Sunday Alamba / AP / dpa"
    },
    {
      "title": "Britischer Milliardär Richard Branson trauert um seine Ehefrau Joan",
      "teaser": "Joan Templeman ist tot. Das erklärte ihr Ehemann, der britische Milliardär Richard Branson. Sein Herz sei gebrochen, schreibt er bei Instagram – und nimmt Abschied von seiner »Partnerin seit 50 Jahren«.",
      "url": "https://www.spiegel.de/panorama/richard-branson-trauert-um-seine-ehefrau-joan-templeman-80-ist-tot-a-b2d8d535-7839-4740-bfcd-2422bd4c552e",
      "image_title": "Richard Branson trauert um seine Ehefrau Joan - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Razzia in Berlin Polizisten stellen 800 Kilo illegale Böller sicher",
      "teaser": "Drei junge Männer haben sich mutmaßlich auf ein lukratives Silvestergeschäft vorbereitet. Die Polizei hat bei ihnen eine große Menge Pyrotechnik und Zubehör für gefährliche Sprengkörper gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-in-berlin-polizisten-stellen-800-kilo-illegale-boeller-sicher-a-9c2e4329-a6f1-4856-9614-6addfbd3d442",
      "image_title": "Polizisten stellen 800 Kilo illegale Böller sicher - Sven Hoppe/ dpa"
    },
    {
      "title": "Kurioser Fall in Italien Mann verkleidet sich als tote Mutter, um deren Rente zu kassieren",
      "teaser": "Ein Italiener bezieht jahrelang die Rente für seine verstorbene Mutter. Der Betrug fällt erst auf, als er für einen Behördengang in ihre Kleider schlüpft. Ermittlungen bringen das Ausmaß des Falls ans Licht.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mann-verkleidet-sich-als-tote-mutter-um-deren-rente-zu-kassieren-a-6fbe7109-d701-4744-8f8e-d4b781e3a77a",
      "image_title": "Mann verkleidet sich als tote Mutter, um deren Rente zu kassieren - Alicia Windzio / dpa"
    },
    {
      "title": "»Königin des Zoos« von San Diego Schildkröte »Gramma« im Alter von 140 Jahren verstorben",
      "teaser": "Pfleger trauern um die »Königin des Zoos« in San Diego: Galapagos-Riesenschildkröte »Gramma« hat beide Weltkriege und 20 US-Präsidenten erlebt. Zuletzt war sie ein Social-Media-Star.",
      "url": "https://www.spiegel.de/panorama/san-diego-schildkroete-gramma-im-alter-von-140-jahren-verstorben-a-685df47b-11fe-4457-8c2b-bee9bb1ac8a9",
      "image_title": "Schildkröte »Gramma« im Alter von 140 Jahren verstorben - San Diego Zoo Wildlife Alliance / AP / dpa"
    }
  ]
}