{
  "timestamp": "2025-07-24T10:12:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bützow in Mecklenburg-Vorpommern Großer Bahnhof für die AfD",
      "teaser": "Wer mit dem Zug zwischen Rostock und Schwerin unterwegs ist, passiert einen Bahnhof, der seit Kurzem AfD-Optik trägt. Fahrgäste sind schockiert, der Eigentümer des Gebäudes sieht den »Bürgerwillen« repräsentiert, die Bahn zeigt sich machtlos. Aus Bützow berichtet Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buetzow-warum-an-einem-bahnhof-in-mecklenburg-vorpommern-afd-flaggen-wehen-a-b1d2692f-4bf0-4919-b757-53e846138d18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4b69f767-e7a0-4109-b384-e1e3acfc0369_w872_r1.778_fpx52_fpy38.jpg",
      "image_title": "Großer Bahnhof für die AfD - Dan Petermann / DER SPIEGEL"
    },
    {
      "title": "Studentin als Lehrerin »Bei mir gibt es weder Noten noch Klassenarbeiten«",
      "teaser": "Die Dresdnerin Marla Arndt, 21, unterrichtet in einem Modellprojekt an einer Schule in Ostsachsen – dabei ist sie noch keine Lehrerin. Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/bildung/studentin-als-lehrerin-in-sachsen-bei-mir-gibt-es-weder-noten-noch-klassenarbeiten-a-83ebfe4c-8d47-424e-b5ce-202c630dca7a",
      "image_title": "»Bei mir gibt es weder Noten noch Klassenarbeiten« - Rafael Sampedro / DER SPIEGEL"
    },
    {
      "title": "Extremismus Warum Rechte die DDR-Kultmarke Simson vereinnahmen",
      "teaser": "Eine Bürgermeisterin in Brandenburg warnt ihre Einwohner in einem Brief vor rechten Umtrieben. Und erwähnt die Marke Simson, die jüdische Gründer hatte und heute AfD-Höcke gefällt. Was steckt dahinter? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/extremismus-warum-rechte-die-ddr-kultmarke-simson-vereinnahmen-a-3732bdc4-a1dd-4c3b-86e4-ca3b117e3a9b",
      "image_title": "Warum Rechte die DDR-Kultmarke Simson vereinnahmen - Martin Förster / picture alliance / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Koalitionspläne zur Bildung Wissenschaftler halten verpflichtende Sprachtests für begrenzt wirksam und diskriminierend",
      "teaser": "Union und SPD machen sich für verpflichtende Sprachtests bei Vierjährigen und verbindliche Förderung stark. In einem gemeinsamen Papier nimmt eine Expertengruppe die Pläne auseinander.",
      "url": "https://www.spiegel.de/panorama/bildung/migration-wissenschaftler-halten-sprachtests-bei-kitakindern-fuer-begrenzt-wirksam-und-diskriminierend-a-cdc981fd-6bdd-4b68-8036-4b13ec28a732",
      "image_title": "Wissenschaftler halten verpflichtende Sprachtests für begrenzt wirksam und diskriminierend - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Katholische Kirche Neuer Ärger mit Kardinal Woelki",
      "teaser": "Der Kölner Erzbischof ist laut einer Forsa-Umfrage extrem unbeliebt. Sein Erzbistum möchte das nicht hinnehmen. Und forciert den Streit mit der Lokalpresse. Von Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erzbistum-koeln-immer-konflikt-mit-kardinal-woelki-a-047cae07-1926-453a-9453-0e50ea35d968",
      "image_title": "Neuer Ärger mit Kardinal Woelki - Roberto Pfeil / dpa",
      "author": "Julia Kanning"
    },
    {
      "title": "Bremer Industriehafen Umstürzender Kran versenkt Schlepper",
      "teaser": "In Bremen ist ein Kran umgefallen – und hat das Schiff mit sich in die Tiefe gerissen, das ihn transportierte. Spezialisten sollen nun den gesunkenen Schlepper bergen und ausgelaufenen Treibstoff entfernen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-umstuerzender-kran-versenkt-schlepper-im-industriehafen-a-424cb3a3-ce9c-4abe-83e9-f91b539f1b9c",
      "image_title": "Umstürzender Kran versenkt Schlepper - Sina Schuldt / dpa"
    },
    {
      "title": "Unglück in Duisburg vor 15 Jahren Zum letzten Mal Lichter-Gedenken an Opfer der Loveparade",
      "teaser": "21 junge Menschen starben bei der Loveparade-Katastrophe in Duisburg vor 15 Jahren. Der Verein, der bisher das Gedenken organisierte, löst sich wie geplant auf. Auf dem Gelände soll gebaut werden.",
      "url": "https://www.spiegel.de/panorama/loveparade-unglueck-in-duisburg-vor-15-jahren-zum-letzten-mal-gedenken-a-403630bf-284e-4ccf-b222-81c1a7f4ac84",
      "image_title": "Zum letzten Mal Lichter-Gedenken an Opfer der Loveparade - Friedrich Stark / epd / IMAGO"
    },
    {
      "title": "Im Osten des Landes Passagierflugzeug in Russland abgestürzt",
      "teaser": "Im Amurgebiet an der Grenze zu China verschwindet ein Passagierflugzeug von den Radarschirmen. Wenig später wird klar: Die Maschine mit rund 50 Menschen an Bord ist abgestürzt.",
      "url": "https://www.spiegel.de/panorama/russland-passagierflugzeug-abgestuerzt-a-e6a3e417-5ff2-44a1-96cc-890f15205e72",
      "image_title": "Passagierflugzeug in Russland abgestürzt - Marina Lystseva / REUTERS"
    },
    {
      "title": "Keine Ersatzfreiheitsstrafe für den Sexualstraftäter Christian B. soll doch im September freikommen",
      "teaser": "Er gilt als Verdächtiger im Fall Madeleine McCann: Bis vor Kurzem prüfte die Staatsanwaltschaft, ob eine für Christian B. beglichene Geldstrafe zurückgezahlt werden müsste. Nun aber sei die Strafe »erledigt«.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-soll-doch-im-september-freikommen-a-cd3a4c86-9dd7-4a01-b1f7-1258d91d3483",
      "image_title": "Christian B. soll doch im September freikommen - Stephen Hird / REUTERS"
    },
    {
      "title": "»Wednesday«-Star Jenna Ortega fühlt sich »unglaublich missverstanden«",
      "teaser": "Jenna Ortega ist die Hauptdarstellerin in der Netflix-Erfolgsserie »Wednesday«. Doch das Leben als Star macht der 22-Jährigen offenbar zu schaffen, insbesondere die öffentliche Wahrnehmung ihrer Person.",
      "url": "https://www.spiegel.de/panorama/leute/jenna-ortega-wednesday-star-fuehlt-sich-unglaublich-missverstanden-a-91d2c137-0d65-4409-a33b-a226eda95314",
      "image_title": "Jenna Ortega fühlt sich »unglaublich missverstanden« - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Verdacht des Rassismus Mann in Magdeburg fährt syrisches Kind an – Staatsschutz ermittelt",
      "teaser": "Ein Autofahrer soll auf einem Parkplatz in Magdeburg zuerst ausländische Familien beleidigt haben. Dann touchierte er mit seinem Fahrzeug ein kleines Kind aus Syrien. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/magdeburg-mann-soll-syrisches-kind-angefahren-haben-verdacht-des-rassismus-a-fc158ed5-0d24-4571-9c2f-d2fda136bf33",
      "image_title": "Mann in Magdeburg fährt syrisches Kind an – Staatsschutz ermittelt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Ketaminlieferungen für mehrere Tausend Dollar Matthew Perrys Arzt bekennt sich schuldig",
      "teaser": "Er hat Matthew Perry mehrfach Ketamin besorgt. Das hat ein Mediziner in einem Gerichtsverfahren zugegeben. Die Dosis, die schließlich den Tod des Schauspielers verursachte, soll aber nicht von ihm stammen.",
      "url": "https://www.spiegel.de/panorama/leute/matthew-perry-arzt-von-bekennt-sich-schuldig-ketamin-besorgt-zu-haben-a-3c2380ca-1b0d-44eb-a83d-29e1ef559840",
      "image_title": "Matthew Perrys Arzt bekennt sich schuldig - Brian Ach / AP / dpa"
    },
    {
      "title": "Prozess gegen Palliativarzt Auffällig viele Brände, auffällig viele Tote",
      "teaser": "Der Palliativarzt Johannes M. soll mindestens 15 Patienten getötet haben. Vor Gericht sagte nun die Frau aus, die ihn stoppte. Sie schilderte auch, warum sie zunächst zögerte, zur Polizei zu gehen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-palliativarzt-ich-fand-einfach-krass-was-er-alles-erlebt-a-72e3fcaf-3e63-4c35-bd30-588fc54c7be9",
      "image_title": "Auffällig viele Brände, auffällig viele Tote - Michael Pole / SuperStock / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Störaktion bei Weidel-Sommerinterview Der Bus, der die AfD verfolgt",
      "teaser": "Die lautstarken Gesänge beim Sommerinterview mit AfD-Chefin Weidel kamen aus den Lautsprechern eines Busses von Aktivisten. Nun wehrt sich die Polizei gegen den Vorwurf, sie habe die Störaktion nicht rasch genug beendet. Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/alice-weidel-im-ard-sommerinterview-der-bus-der-die-afd-verfolgt-a-e480cdbf-0910-4e93-886b-4e6f41759c74",
      "image_title": "Der Bus, der die AfD verfolgt - Liesa Johannssen / REUTERS",
      "author": "Valentin Dreher"
    },
    {
      "title": "Umstrittene Unternehmerin Gloria von Thurn und Taxis und ihre Nähe zu den Rechten",
      "teaser": "Sie bezeichnete den Rechtsextremen Höcke einst als »deutschen Idealisten«, mit AfD-Chefin Weidel feierte sie jetzt auf ihrem Schloss und düpierte damit Sängerin Vicky Leandros: Wie eng ist Gloria von Thurn und Taxis mit der rechten Szene? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gloria-von-thurn-und-taxis-und-ihre-naehe-zu-den-rechten-a-e130e6d1-7304-4a55-8964-9c5e6640cc6e",
      "image_title": "Gloria von Thurn und Taxis und ihre Nähe zu den Rechten - BREUEL-BILD / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Ehemaliger Kriminologie-Doktorand Bryan Kohberger muss wegen vierfachen Mordes lebenslänglich ins Gefängnis",
      "teaser": "Ein Vierfachmord an der Uni des US-Bundesstaats Idaho hat die Vereinigten Staaten vor rund zweieinhalb Jahren erschüttert. Jetzt steht das Urteil gegen einen heute 30-Jährigen fest, der einen Deal mit der Staatsanwaltschaft hat.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-bryan-kohberger-muss-wegen-vierfachmordes-lebenslaenglich-ins-gefaengnis-a-b876fa62-8eb7-407c-a26d-b374dbb85a5f",
      "image_title": "Bryan Kohberger muss wegen vierfachen Mordes lebenslänglich ins Gefängnis - Kyle Green / AP"
    },
    {
      "title": "Tödlicher Unfall Deutsche stirbt in Österreich bei Gleitschirmabsturz",
      "teaser": "Sie galt als versierte Paragliderin – dennoch ist eine 49-jährige Deutsche in Kärnten bei einem Gleitschirmflug ums Leben gekommen. Die Leinen ihres Schirms verfingen sich in einem Baum.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutsche-stirbt-bei-gleitschirmabsturz-a-cf30e67f-feca-4a27-9289-3c39bc94dd9d",
      "image_title": "Deutsche stirbt in Österreich bei Gleitschirmabsturz - Jochen Tack / imago images"
    },
    {
      "title": "Unfall auf A7 Dutzende Schweine sterben in brennendem Tiertransporter",
      "teaser": "In Unterfranken ist ein Lastwagen mit 160 Schweinen an Bord in Flammen aufgegangen. Ein Viertel der Tiere starb.",
      "url": "https://www.spiegel.de/panorama/a7-bei-ippesheim-dutzende-schweine-sterben-in-brennendem-transporter-a-f0299fbb-6332-4eb5-8f96-5724759bec29",
      "image_title": "Dutzende Schweine sterben in brennendem Tiertransporter - Friso Gentsch / DPA"
    },
    {
      "title": "Treibstoff ausgetreten Tankschiff kollidiert im Vorhafen von Cuxhaven mit einem Offshore-Versorger",
      "teaser": "In Cuxhaven sind zwei Schiffe zusammengestoßen, dabei lief Treibstoff aus. Feuerwehr, Technisches Hilfswerk und Wasserschutzpolizei sind im Einsatz. Eine Ölsperre wurde eingerichtet.",
      "url": "https://www.spiegel.de/panorama/cuxhaven-oelsperre-nach-schiffskollision-im-vorhafen-eingerichtet-a-b00ff8a3-9bf0-4c62-8794-73a18af5720b",
      "image_title": "Tankschiff kollidiert im Vorhafen von Cuxhaven mit einem Offshore-Versorger - Sina Schuldt / dpa"
    },
    {
      "title": "Australischer Rocksänger Nick Cave spricht über den Verlust seines Sohnes Arthur",
      "teaser": "Nick Caves Sohn Arthur starb vor zehn Jahren bei einem Sturz von einer Klippe. Er wurde 15 Jahre alt. Zum zehnten Todestag erzählte der Musiker seinen Fans, wie sich der Schmerz im Laufe der Jahre weiterentwickelt hat.",
      "url": "https://www.spiegel.de/panorama/leute/nick-cave-spricht-ueber-den-verlust-seines-sohnes-arthur-a-6af34d62-aed2-4299-907d-f6a831c8678d",
      "image_title": "Nick Cave spricht über den Verlust seines Sohnes Arthur - Bruno Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Zum Tod von Ozzy Osbourne Fledermaus, Drugs and Rock ’n’ Roll",
      "teaser": "»Ich will euch hören!«, rief der »Black Sabbath«-Frontmann vor zwei Wochen noch in die jubelnde Menge. Am Dienstagmorgen ist Ozzy Osbourne gestorben: Szenen aus einem Rockstarleben. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/ozzy-osbourne-ist-tot-szenen-aus-dem-leben-des-black-sabbath-frontmanns-a-cadc113f-8a64-453a-956d-a12ff0589e86"
    },
    {
      "title": "Pasta mit Papa Camille Gottliebs royale-normale Jugend",
      "teaser": "Prinzessin Stéphanie von Monaco hielt Paparazzi möglichst von ihren Kindern fern. Heute danken sie es ihr. Über die Beziehung zwischen Camille Gottlieb und ihrem Vater ist dagegen wenig bekannt. Nun teilte sie private Momente.",
      "url": "https://www.spiegel.de/panorama/leute/camille-gottlieb-einblick-in-ihre-royale-und-normale-jugend-a-6daf9cc3-2edb-46df-b076-29af0d476101",
      "image_title": "Camille Gottliebs royale-normale Jugend - Jean François Ottonello / picture alliance / dpa / MAXPPP"
    },
    {
      "title": "Razzia in Berlin Polizei geht gegen Neonazis vor",
      "teaser": "In Berlin haben Einsatzkräfte mindestens eine Wohnung der rechtsextremen Organisation »Deutsche Jugend Voran« durchsucht. Die Gewerkschaft der Polizei begrüßt den Einsatz.",
      "url": "https://www.spiegel.de/panorama/razzia-in-berlin-polizei-geht-gegen-deutsche-jugend-voran-vor-a-8a099b54-c417-4318-b3b1-9f351b63065d",
      "image_title": "Polizei geht gegen Neonazis vor - Christoph Soeder / dpa"
    },
    {
      "title": "Diebe in Thailand Einbrecher sollen Touristen mit Drohnen ausspioniert haben",
      "teaser": "Die Touristenpolizei auf der Insel Koh Phangan im Golf von Thailand ist alarmiert: Diebe nutzen offenbar immer häufiger Drohnen, um Urlaubsunterkünfte auszukundschaften. Jetzt gab es vier Festnahmen.",
      "url": "https://www.spiegel.de/panorama/thailand-einbrecher-sollen-touristen-mit-drohnen-ausspioniert-haben-a-7961ae89-3ce9-4e21-b8f6-a31d5bf4a1f8",
      "image_title": "Einbrecher sollen Touristen mit Drohnen ausspioniert haben - Carola Frentzen / dpa"
    },
    {
      "title": "Softwarefehler in Baden-Württemberg Nicht besetzte Lehrerstellen sollen vor allem an Sonderpädagogen gehen",
      "teaser": "Wegen einer IT-Panne blieben in Baden-Württemberg über Jahre fast 1500 Lehrerstellen unbesetzt. Jetzt steht fest, wie die Stellen verteilt werden. Einige Schulformen profitieren mehr als andere.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-so-werden-die-nicht-besetzten-lehrerstellen-jetzt-auf-die-schulformen-verteilt-a-8e99d47b-20b5-47f5-b45c-b4bc4f37d57e",
      "image_title": "Nicht besetzte Lehrerstellen sollen vor allem an Sonderpädagogen gehen - Sina Schuldt / picture alliance / dpa"
    }
  ]
}