{
  "timestamp": "2025-11-05T13:25:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schifffahrt und Klimakrise Das große Zittern auf der Elbe",
      "teaser": "Der Elbe geht das Wasser aus. Kapitäne melden Rekordniedrigstände, Werften kämpfen ums Überleben, Umweltschützer träumen von Renaturierung. Was bleibt von der wichtigen Ost-West-Wasserstraße, wenn der Pegel weiter fällt? Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/elbe-wasserstaende-gefaehrden-schifffahrt-und-werften-das-grosse-zittern-a-17a1cc91-33c9-4988-ac47-465a4ccfc0db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a6c990c8-8b2f-42ef-9700-8552ea2893cd_w872_r1.778_fpx51_fpy58.jpg",
      "image_title": "Das große Zittern auf der Elbe - Thomas Victor / DER SPIEGEL",
      "author": "Valentin Dreher"
    },
    {
      "title": "Abstimmung in Golßen Eine Stadt streitet über eine Spende",
      "teaser": "Der rechtsextreme AfD-Politiker Hans-Christoph Berndt hatte für das Stadtfest in Golßen gespendet. Eine Initiative forderte, das Geld zurückzugeben. Nun haben die Bürger der Stadt darüber abgestimmt. Mit eindeutigem Ergebnis. Aus Golßen berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-golssen-stimmt-ueber-spende-von-hans-christoph-berndt-ab-a-1f040325-62cc-4e3b-ada5-674398ba56a0",
      "image_title": "Eine Stadt streitet über eine Spende - Frauke Böger"
    },
    {
      "title": "Urteil gegen Betrüger Stephan Welk Falsche Kunst, Lügen und eineinhalb Millionen Euro",
      "teaser": "Einst verhalf er Boris Becker zu einem Diplomatenpass. Nun hat das Landgericht Berlin Stephan Welk zu fast acht Jahren Gefängnis verurteilt – wegen Kunstbetrugs in Millionenhöhe. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-betrueger-falsche-kunst-luegen-und-eineinhalb-millionen-euro-a-491d181b-df47-4258-8c5f-b710ded1e1dc",
      "image_title": "Falsche Kunst, Lügen und eineinhalb Millionen Euro - [M] DER SPIEGEL / Christian Marquardt / Getty Images",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Lawinenunglück in Südtirol Gegen 16 Uhr lösten sich die Schneemassen",
      "teaser": "Sie waren ungewöhnlich spät am Berg, dann kam es zur tödlichen Katastrophe: Fünf Urlauber aus Bayern sind in Südtirol von einer Lawine erfasst worden. Was ist passiert? Wer sind die Opfer? Und wie groß ist die Gefahr in den Alpen?",
      "url": "https://www.spiegel.de/panorama/suedtirol-opfer-des-lawinenungluecks-kamen-aus-bayern-ueberblick-zur-katastrophe-a-39b30147-7f49-40cb-a553-f1fa2197af07",
      "image_title": "Gegen 16 Uhr lösten sich die Schneemassen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Trumps Gaza-Deal Wir haben im Luxushotel übernachtet, in dem sich Hamas-Terroristen erholten",
      "teaser": "Israel hat Tausende Palästinenser aus Gefängnissen entlassen, darunter Hamas-Kader. Dutzende von ihnen hatten in ein Fünfsternehotel in Kairo eingecheckt, in eine Welt aus Zigarrenrauch und eiskalten Cocktails. Aus Kairo berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/nach-donald-trumps-friedensplan-wohnen-154-hamas-terroristen-in-einem-luxus-hoptel-in-kairo-hotel-intifada-a-0cf19e3d-698f-4482-bc3f-cafaa047918f",
      "image_title": "Wir haben im Luxushotel übernachtet, in dem sich Hamas-Terroristen erholten - Max Polonyi / DER SPIEGEL"
    },
    {
      "title": "Kindesentführung im Jahr 2002 Mörder von Jakob von Metzler bleibt in Haft",
      "teaser": "Die Ermordung Jakob von Metzlers löste 2002 bundesweit Entsetzen aus. Der Täter wurde zu lebenslanger Haft verurteilt. Nun hat er sein Einverständnis für eine Prüfung seiner Entlassung zurückgezogen.",
      "url": "https://www.spiegel.de/panorama/justiz/jakob-von-metzler-moerder-bleibt-in-haft-a-ac18454d-4e63-40ca-9246-d03705c6cd86",
      "image_title": "Mörder von Jakob von Metzler bleibt in Haft - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Lehrer über Rap im Unterricht »Die Banken da oben und ich da unten, eine schöne metaphorische Darstellung«",
      "teaser": "Geht es nach Offenbacher Schülerinnen und Schülern, sollte das Werk des Rappers Haftbefehl auf den Stundenplan. Der Lehrer Nicolas Schmelzer nutzt die Texte längst – mit einem kritischen Blick. Ein Interview von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/haftbefehl-lehrer-nicolas-schmelzer-erklaert-warum-er-den-rapper-in-der-schule-behandelt-a-1d58337a-a466-4807-bc1e-bd3e27fb828d",
      "image_title": "»Die Banken da oben und ich da unten, eine schöne metaphorische Darstellung« - Ondro / Universal Urban / check your head / dpa"
    },
    {
      "title": "Urteil in Aachen Lebenslang für Pfleger wegen zehnfachen Mordes an Patienten",
      "teaser": "Mindestens zehn schwer kranke Menschen sollen ihr Leben verloren haben, weil ein Pfleger in NRW seine Ruhe haben wollte. Das Landgericht Aachen verurteilte ihn nun zur Höchststrafe, Ermittler gehen von noch mehr Taten aus.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-lebenslang-fuer-pfleger-wegen-zehnfachen-mordes-an-patienten-a-c1588206-d0d0-4b8e-9d0a-bbb700161954",
      "image_title": "Lebenslang für Pfleger wegen zehnfachen Mordes an Patienten - Oliver Berg / dpa"
    },
    {
      "title": "Mehrere Verletzte Autofahrer in Frankreich fährt offenbar absichtlich mehrere Passanten an",
      "teaser": "Ein Autofahrer hat auf einer Insel vor der Westküste Frankreichs mehrere Menschen schwer verletzt. Er verursachte offenbar mehrere Verkehrsunfälle. Laut Innenminister Nuñez wurde der Mann festgenommen.",
      "url": "https://www.spiegel.de/panorama/frankreich-autofahrer-faehrt-mehrere-passanten-absichtlich-an-a-dcedfa18-30a9-46b0-a0cf-31a08748c2bf",
      "image_title": "Autofahrer in Frankreich fährt offenbar absichtlich mehrere Passanten an - Jean-Luc Ichard / Getty Images"
    },
    {
      "title": "Luxusreise in Australien Ermittlungen an Bord nach Tod von zurückgelassener 80-jähriger Kreuzfahrtpassagierin",
      "teaser": "Für viel Geld wollten Touristen zwei Monate lang Australien umrunden. Stattdessen ermittelt an Bord nun offenbar die Polizei. Beim Wandern auf einer abgelegenen Insel war eine Frau vergessen und später tot aufgefunden worden.",
      "url": "https://www.spiegel.de/panorama/australien-ermittlungen-an-bord-nach-tod-von-zurueckgelassener-80-jaehrigen-kreuzfahrt-touristin-a-f1860880-50db-4721-98e7-29ff7a537041",
      "image_title": "Ermittlungen an Bord nach Tod von zurückgelassener 80-jähriger Kreuzfahrtpassagierin - Sarah Motherwell / AP"
    },
    {
      "title": "Zeugensuche im Fernsehen Ermittler nennen neue Details im Fall Fabian",
      "teaser": "Rund vier Wochen nach dem gewaltsamen Tod des achtjährigen Fabian aus Güstrow haben Polizei und Staatsanwaltschaft neue Details mitgeteilt. Die Suche nach Zeugen soll nun ausgeweitet werden – auch bei »Aktenzeichen XY...ungelöst«.",
      "url": "https://www.spiegel.de/panorama/guestrow-polizei-nennt-neue-details-im-fall-fabian-und-sucht-bei-aktenzeichen-xy-ungeloest-nach-zeugen-a-d2baf5c8-0d67-4d4a-b205-1fd220ce7f9f",
      "image_title": "Ermittler nennen neue Details im Fall Fabian - Jens Büttner / dpa"
    },
    {
      "title": "Fall Lorenz A. Tödliche Schüsse in Oldenburg – Polizist angeklagt",
      "teaser": "Bei einem Polizeieinsatz in Oldenburg wurde ein junger Mann von mindestens drei Kugeln getroffen und getötet. Laut Staatsanwaltschaft glaubte ein Beamter irrtümlich, sich in einer Notwehrlage zu befinden.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-polizist-wegen-toedlicher-schuesse-auf-lorenz-a-angeklagt-a-184b5412-0e73-4deb-8e20-ebdea89613b9",
      "image_title": "Tödliche Schüsse in Oldenburg – Polizist angeklagt - Izabela Mittwollen / dpa"
    },
    {
      "title": "Experten schwärmen Jahrzehntelang im Garten vergraben – Münzschatz wird versteigert",
      "teaser": "Fast 500 Gold- und Silbermünzen werden in Zürich bei einer Auktion angeboten. Eine davon ist fast so groß wie ein Bierdeckel. Hinter der historischen Sammlung steckt eine faszinierende Geschichte.",
      "url": "https://www.spiegel.de/panorama/zuerich-jahrzehntelang-vergrabener-muenzschatz-kommt-unter-den-hammer-a-971e1627-ffb0-4a2a-8ecd-799d8251e086",
      "image_title": "Jahrzehntelang im Garten vergraben – Münzschatz wird versteigert - Nusmismatica Ars Classic / dpa"
    },
    {
      "title": "Verfolgungsfahrt in Bayern Polizei fasst Ortsschild-Diebe nach rasanter Flucht",
      "teaser": "Die Polizei hat in der Oberpfalz ein Auto nach einer Verfolgungsfahrt gestoppt. In dem Wagen entdeckten die Beamten: acht Schilder, vier junge Männer, zwei Messer und Werkzeug.",
      "url": "https://www.spiegel.de/panorama/justiz/auerbach-in-bayern-polizei-fasst-ortsschild-diebe-nach-rasanter-flucht-a-d2692d57-82b9-42bf-87d4-0c85bec85a50",
      "image_title": "Polizei fasst Ortsschild-Diebe nach rasanter Flucht - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Sturm über Inselgruppe Taifun »Kalmaegi« wütet auf den Philippinen – mindestens 58 Tote",
      "teaser": "Autos, Lastwagen und sogar Schiffscontainer wurden mitgerissen: Mit gewaltigen Regenmengen ist der Wirbelsturm »Kalmaegi« über die Philippinen gezogen. Ein Hubschrauber der Armee stürzte bei einem Rettungseinsatz ab.",
      "url": "https://www.spiegel.de/panorama/philippinen-taifun-kalmaegi-wuetet-ueber-inselgruppe-mindestens-58-tote-a-225ef6e6-eb2d-42b9-9253-ded7172576ca",
      "image_title": "Taifun »Kalmaegi« wütet auf den Philippinen – mindestens 58 Tote - Jam Sta Rosa / AFP"
    },
    {
      "title": "Vorfall in Kentucky Frachtflugzeug stürzt in den USA ab – Tote und Verletzte",
      "teaser": "Die Maschine sollte vom Louisville Muhammad Ali International Airport nach Honolulu fliegen. Kurz nach dem Start kam es zu einem Unglück.",
      "url": "https://www.spiegel.de/panorama/kentucky-frachtflugzeug-stuerzt-in-den-usa-ab-tote-und-verletzte-a-d015dd1a-946b-44a4-a72d-68eef808b975",
      "image_title": "Frachtflugzeug stürzt in den USA ab – Tote und Verletzte - Leandro Lozada / AFP"
    },
    {
      "title": "Verkehrsverstoß auf der A1 Polizei stoppt Pärchen nach Sex bei Tempo 140",
      "teaser": "Die Polizei hat einen Mann und eine Frau auf der A1 aus dem Verkehr gezogen. Die beiden hatten offenbar bei hoher Geschwindigkeit Sex im Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/a1-in-muenster-polizei-stoppt-paerchen-nach-sex-bei-tempo-140-a-b08e5229-c67c-4416-8884-26842dbb3ef1",
      "image_title": "Polizei stoppt Pärchen nach Sex bei Tempo 140 - Jan Woitas / dpa"
    },
    {
      "title": "Menschen in 193 Ländern abgezockt Ermittler gehen weltweit gegen mutmaßliche Onlinebetrüger vor",
      "teaser": "Deutsche Ermittler nehmen sich mit einem internationalen Großeinsatz mutmaßliche Onlinebetrüger vor. Im Visier stehen offenbar auch Firmen, über die der SPIEGEL berichtet hat. Der Schaden soll in dreistelliger Millionenhöhe liegen. Von Sven Becker und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/online-betrug-menschen-in-193-laendern-abgezockt-ermittler-gehen-weltweit-gegen-mutmassliche-online-betrueger-vor-a-6c4cc33b-797b-4614-90b9-dbf9160a9d7b",
      "image_title": "Ermittler gehen weltweit gegen mutmaßliche Onlinebetrüger vor - Susann Prautsch / picture alliance / dpa",
      "author": "Sven Becker und Sara Wess"
    },
    {
      "title": "Verletzungen im Gesicht Comedian Tutty Tran berichtet über rassistischen Angriff",
      "teaser": "Ein Foto zeigt ihn mit blutunterlaufenem Auge und einem Pflaster auf der Schläfe: Der Comedian Tutty Tran ist nach eigenen Angaben Opfer eines rassistischen Angriffs geworden.",
      "url": "https://www.spiegel.de/panorama/comedian-tutty-tran-berichtet-ueber-rassistischen-angriff-a-dbd49975-3c94-496f-b9d1-adab5658412f",
      "image_title": "Comedian Tutty Tran berichtet über rassistischen Angriff - Annette Riedl / dpa"
    },
    {
      "title": "Münchner Surferparadies »Wenn die Welle nicht zurückkommt, wandere ich aus«",
      "teaser": "Münchens berühmte Eisbachwelle ist nach einer Reinigungsaktion verschwunden. Die Stadt versucht fieberhaft, sie wiederherzustellen. Surfer bangen. Aus München berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/panorama/eisbachwelle-in-muenchen-vor-dem-aus-wenn-die-welle-nicht-zurueckkommt-wandere-ich-aus-a-b81057c7-4ae6-44b4-bb1f-c387cbfab4a8",
      "image_title": "»Wenn die Welle nicht zurückkommt, wandere ich aus« - Daniel Delang / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Augsburg Polizei findet rund 300 Waffen in Haus von totem Rentner",
      "teaser": "In einem Haus in Augsburg hat die Polizei eine große illegale Waffensammlung entdeckt. Der Bewohner des Hauses: tot. Die Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/augsburg-polizei-findet-rund-300-waffen-in-haus-von-totem-rentner-a-ee439a88-2ed8-469c-9471-095d1d9189a1",
      "image_title": "Polizei findet rund 300 Waffen in Haus von totem Rentner - Polizeipräsidium Schwaben Nord / dpa"
    },
    {
      "title": "Bürgermeisterin von Herdecke nach Messerangriff Frau Stalzer tritt an",
      "teaser": "Vor vier Wochen wurde Iris Stalzer in ihrem Zuhause lebensgefährlich verletzt. Nun hat die neue Bürgermeisterin von Herdecke ihre erste Sitzung geleitet. Aus Herdecke berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/buergermeisterin-von-herdecke-nach-dem-messerangriff-iris-stalzer-tritt-an-a-45f1944e-0990-4777-8def-445e580dc208",
      "image_title": "Frau Stalzer tritt an - Christoph Reichwein / dpa"
    },
    {
      "title": "König Charles ehrt David Beckham Ritter Sport",
      "teaser": "Ex-Fußballstar, Model, Unternehmer und jetzt auch noch Ritter: König Charles III. hat zum Schwert gegriffen und aus David Beckham Sir David Beckham gemacht. Was der Monarch ihm anschließend sagte – das Video.",
      "url": "https://www.spiegel.de/panorama/leute/sir-david-beckham-koenig-charles-iii-erhebt-ihn-zum-ritter-a-883e0a3d-241c-4221-b205-ab2a4b10f858"
    },
    {
      "title": "Fehmarner Schleppnetz-Spende »Ich freue mich, dass wir Fischer den Ukrainern helfen können«",
      "teaser": "Ostseefischer Mike Hilger, 61, von der Insel Fehmarn hat mehr als 40 Jahre lang Dorsche, Heringe und Schollen gefangen. Nun spendet er seine alten Fischernetze an die Ukraine – zur Drohnenabwehr. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fehmarn-fischer-spendet-alte-netze-zur-abwehr-von-drohnen-an-die-ukraine-a-fb157c36-035f-4b1b-abdb-336ec9cbeef2",
      "image_title": "»Ich freue mich, dass wir Fischer den Ukrainern helfen können« - Hanna Lenz / DER SPIEGEL"
    },
    {
      "title": "1,7 Tonnen Drogen an Bord Portugiesische Polizei fängt Koks-U-Boot im Atlantik ab",
      "teaser": "Die Iberische Halbinsel wird zu einem der wichtigsten Einfallstore für Kokain der südamerikanischen Kartelle. Jetzt hat Portugals Polizei ein sogenanntes »Narco-Sub« mit mehr als 1,7 Tonnen Kokain an Bord aufgebracht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/portugal-polizei-faengt-koks-u-boot-mit-1-7-tonnen-drogen-im-atlantik-ab-a-62086b38-4d1e-4bd1-93cf-284d0b411a2e",
      "image_title": "Portugiesische Polizei fängt Koks-U-Boot im Atlantik ab - Senafront / AFP"
    }
  ]
}