{
  "timestamp": "2025-10-11T20:09:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskengeschäfte vor Gericht Ein Strohhalm für ein paar Milliarden Euro",
      "teaser": "Zum ersten Mal hat der Bundesgerichtshof über die Maskenkäufe des Bundes beraten. Angesichts drohender Milliardenverluste setzt Gesundheitsministerin Warken auf eine dreiste Strategie. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/corona-masken-bundesgerichtshof-prueft-umstrittene-maskenkaeufe-des-bundes-a-6c13a002-4521-4cee-8fbd-56fe34e0481f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9dc1bb0b-0355-4623-acc2-071dcf58871b_w872_r1.778_fpx47_fpy41.jpg",
      "image_title": "Ein Strohhalm für ein paar Milliarden Euro - Carsten Koall / Getty Images",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Messerangriff auf neu gewählte Bürgermeisterin Was wir über die Tat in Herdecke wissen und was nicht",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Das Motiv ist aktuell noch unklar. Nach SPIEGEL-Informationen ist es aber bereits der zweite Angriff auf die SPD-Politikerin. Der Überblick. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-was-ueber-den-angriff-auf-buergermeisterin-iris-stalzer-bekannt-ist-a-f69b7412-1354-4786-9ac5-0647db481a7b",
      "image_title": "Was wir über die Tat in Herdecke wissen und was nicht - Alex Talash / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Von Interpol gesucht Russland verhaftet mutmaßlichen Kopf von Organmafia",
      "teaser": "Boris Wolfman soll über Jahre Drahtzieher eines internationalen Organhandels gewesen sein. Nun meldet Moskau die Festnahme des Israelis. Doch entscheidende Fragen sind offen. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/russland-mutmasslicher-drahtzieher-von-organhandel-in-moskau-verhaftet-a-8a750089-dbf8-49be-977c-566f15ae37f9",
      "image_title": "Russland verhaftet mutmaßlichen Kopf von Organmafia - Interpol",
      "author": "Gunther Latsch"
    },
    {
      "title": "16.900 Euro für 130 Seiten Doktorandin klagt gegen eigenen Ghostwriter",
      "teaser": "Eine Studentin hat sich für ihre Doktorarbeit Hilfe geholt und will nun ihr Geld zurück: Die Arbeit sei mangelhaft. Das Gericht muss erst klären, ob der Auftrag an den Ghostwriter überhaupt zulässig war. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-doktorandin-klagt-gegen-eigenen-ghostwriter-a-1a6962f3-8a97-451a-8c94-722aaec36325",
      "image_title": "Doktorandin klagt gegen eigenen Ghostwriter - Zoonar.com / Oleksandr Latkun / IMAGO / Zoonar",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/psychologie/pudding-mit-gabel-essen-warum-sich-gerade-leute-dafuer-treffen-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Tausende Soldaten im Einsatz Mindestens 37 Tote durch Regen und Überschwemmungen in Mexiko",
      "teaser": "Flüsse sind über die Ufer getreten, Brücken eingestürzt, viele Orte von Rettungskäften abgeschnitten: Tagelange Regenfälle haben in Mexiko für große Zerstörung gesorgt. Obendrein sorgt ein entlaufener Tiger für Aufregung.",
      "url": "https://www.spiegel.de/panorama/mindestens-37-tote-durch-regen-und-ueberschwemmungen-in-mexiko-a-4d4bce08-0e08-452c-974a-884aa6b36e43",
      "image_title": "Mindestens 37 Tote durch Regen und Überschwemmungen in Mexiko - Sicherheitsministerium SSPC / dpa"
    },
    {
      "title": "Offizieller Amtsantritt Ehemaliger BND-Chef Kahl ist jetzt Botschafter im Vatikan",
      "teaser": "Nach fast zehn Jahren als Chef des Bundesnachrichtendienstes vollführt Bruno Kahl nun einen kuriosen Karrierewechsel: Seit diesem Samstag ist er deutscher Botschafter im Vatikan.",
      "url": "https://www.spiegel.de/panorama/ehemaliger-bnd-chef-bruno-kahl-ist-neuer-botschafter-im-vatikan-a-5db224cc-0379-4eab-997a-3c227ff9c588",
      "image_title": "Ehemaliger BND-Chef Kahl ist jetzt Botschafter im Vatikan - Vatican Media / EPA"
    },
    {
      "title": "Streit um den Drehspieß Was darf in den Döner?",
      "teaser": "Das Fleisch, die Marinade, die Führung des Messers: Der türkische Döner-Verband fordert in Europa einheitliche Regeln. Manche deutsche Gastronomen fürchten um ihr Produkt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/doener-was-darf-rein-in-den-drehspiess-a-d27ea40b-0b78-4905-990e-893feb0e34ea"
    },
    {
      "title": "Polizei fasst Tatverdächtigen Mehrere Verletzte nach Schüssen in Gießen",
      "teaser": "In einem Sportwettenladen in Gießen hat ein Unbekannter Schüsse abgegeben und mehrere Menschen verletzt. Am Abend hat die Polizei einen Tatverdächtigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/giessen-mehrere-verletzte-nach-schuessen-auf-marktplatz-a-ca7786e7-2f6a-4e47-82a7-b19d60ff800f",
      "image_title": "Mehrere Verletzte nach Schüssen in Gießen - Carolin Eckenfels / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Polizei weitet Suche nach achtjährigem Fabian aus",
      "teaser": "Seit Freitag wird der achtjährige Fabian aus Güstrow vermisst. Die Polizei hat ihre Suchaktionen nach dem Jungen jetzt ausgeweitet, auch ein Hubschrauber ist nun im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/guestrow-polizei-weitet-suche-nach-vermisstem-fabian-aus-a-c6358130-60e9-463b-ac25-f2f053388356",
      "image_title": "Polizei weitet Suche nach achtjährigem Fabian aus - Marcus Brandt / dpa"
    },
    {
      "title": "Familiendrama im Schwarzwald Vater soll eigene Tochter getötet haben",
      "teaser": "Ein Mann ist am Samstag in das Haus seiner Ex-Frau eingedrungen. Er soll seine eigene Tochter in seine Gewalt genommen und misshandelt haben. Die Polizei fand das Mädchen tot auf.",
      "url": "https://www.spiegel.de/panorama/schwarzwald-vater-soll-eigene-tochter-getoetet-haben-a-d95ef041-014f-490e-bdc4-f300b620d461",
      "image_title": "Vater soll eigene Tochter getötet haben - David Inderlied / dpa"
    },
    {
      "title": "U2-Frontmann Polizei rückt nach Messerstecherei auf Bonos Anwesen in Kalifornien an",
      "teaser": "Wohl wegen eines Streits unter Bauarbeitern wurden Einsatzkräfte in die Hollywood Hills gerufen. Das Ziel: eine Luxusimmobilie von U2-Sänger Bono.",
      "url": "https://www.spiegel.de/panorama/leute/polizei-rueckt-wegen-messerstecherei-auf-bonos-anwesen-in-hollywood-an-a-1d47b008-37e1-4812-85ea-c2544d9c811c",
      "image_title": "Polizei rückt nach Messerstecherei auf Bonos Anwesen in Kalifornien an - SYSPEO / SIPA / picture alliance"
    },
    {
      "title": "Von antikem Gästehaus Frau gibt gestohlenes Säulenkapitell an Griechenland zurück",
      "teaser": "Ein antikes Säulenstück ist an seinen Ursprungsort Olympia zurückgekehrt. Über Jahrzehnte hatte es sich im Besitz einer Deutschen befunden. Dann plagte die Diebin offenbar ein schlechtes Gewissen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-gibt-gestohlenes-saeulenkapitell-an-griechenland-zurueck-a-ffc062fa-0656-4e73-acc6-6eeef6109a7a",
      "image_title": "Frau gibt gestohlenes Säulenkapitell an Griechenland zurück - Joaquin Ossorio-Castillo / Depositphotos / IMAGO"
    },
    {
      "title": "Im Bett für die Hochzeitsnacht Braut soll Bräutigam während der eigenen Feier in flagranti erwischt haben",
      "teaser": "Eine Trauungsfeier am Meer endete offenbar in einem Fiasko: Auf Sardinien testete ein Bräutigam laut einem Bericht das Hochzeitsbett – allerdings nicht mit seiner frischgebackenen Frau, sondern mit einer ihrer Verwandten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sardinien-braut-soll-braeutigam-waehrend-der-eigenen-feier-in-flagranti-erwischt-haben-a-2d86ed74-aeb0-407c-b411-bea18da9f0f9",
      "image_title": "Braut soll Bräutigam während der eigenen Feier in flagranti erwischt haben - Westend61 / IMAGO"
    },
    {
      "title": "Frau schwer verletzt im Krankenhaus Deutscher stirbt bei Rettung seiner Partnerin auf Mallorca",
      "teaser": "Rettungskräfte haben offenbar mehr als eine Stunde lang vergeblich versucht, den Mann wiederzubeleben: Ein 67-Jähriger ist auf Mallorca bei dem Versuch gestorben, seine Frau aus dem Wasser zu retten.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-stirbt-bei-versuchter-rettung-seiner-partnerin-a-d1bd6060-f1d8-4910-a8ef-e86434ab6075",
      "image_title": "Deutscher stirbt bei Rettung seiner Partnerin auf Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Unfall im Unterallgäu Vater erfasst einjährige Tochter mit dem Auto tödlich",
      "teaser": "Auf einem Bauernhof in Legau hat sich ein folgenschwerer Unfall ereignet. Beim Rückwärtsfahren überrollte ein Vater mit dem Wagen sein eigenes Kind. Für die Einjährige kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/justiz/legau-vater-erfasst-einjaehrige-tochter-mit-dem-auto-toedlich-a-ee98f6b9-9f73-4340-96d7-1448a778d786",
      "image_title": "Vater erfasst einjährige Tochter mit dem Auto tödlich - Lino Mirgeler / dpa"
    },
    {
      "title": "Angriff auf designierte Bürgermeisterin von Herdecke Iris Stalzer war einen Tag vor dem Angriff bei der Polizei",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Nun hat die Polizei bestätigt: Einen Tag vor dem Angriff hat sich das Opfer zweimal an die Behörden gewendet.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-designierte-buergermeisterin-von-herdecke-iris-stalzer-war-einen-tag-vor-dem-angriff-bei-der-polizei-a-812c0f2b-0af7-45f5-8b21-66cbe878cce6",
      "image_title": "Iris Stalzer war einen Tag vor dem Angriff bei der Polizei - Hesham Elsherif / Getty Images"
    },
    {
      "title": "Hybrider Krieg Alle reden über Drohnen – das müssen Sie wissen",
      "teaser": "Drohnensichtungen häufen sich, Politiker vermuten Russland dahinter. Warum die Polizei so machtlos wirkt. Und wie die Bundeswehr jetzt helfen soll. Von Frauke Böger, Tobias Großekemper, Dietmar Hipp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/drohnen-in-deutschland-das-muessen-sie-wissen-a-822a56c7-07e2-4e3f-a573-17c4581c83ee",
      "image_title": "Alle reden über Drohnen – das müssen Sie wissen - Felix Zahn / IMAGO",
      "author": "Frauke Böger, Tobias Großekemper, Dietmar Hipp und Jean-Pierre Ziegler"
    },
    {
      "title": "Konzert in Miami Fan bringt Billie Eilish durch grobes Verhalten zum Stürzen",
      "teaser": "Nähe zu Fans zeigen, kann auch gefährlich sein. Billie Eilish wurde jetzt während eines Konzerts in Miami von einer übergriffigen Person in eine Barrikade gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/billie-eilish-uebergriffiger-fan-bringt-saengerin-bei-konzert-in-miami-zum-stuerzen-a-01fab4e5-04d1-4285-8363-b8b6a5930f16",
      "image_title": "Fan bringt Billie Eilish durch grobes Verhalten zum Stürzen - Arturo Holmes / Live Nation / Getty Images"
    },
    {
      "title": "WEEKENDER Sind diese jungen Menschen bereit, ihr Land zu verteidigen?",
      "teaser": "In See stechen, durch die Alpen marschieren, im Hubschrauber abheben: Mit Discovery Days will die Bundeswehr für sich werben. Wie das ankommt, haben wir an Bord der »Gorch Fock« beobachtet.",
      "url": "https://www.spiegel.de/panorama/discovery-days-bei-der-bundeswehr-sind-diese-jungen-menschen-bereit-ihr-land-zu-verteidigen-a-1206011d-2a45-438c-8508-56b1db3a0157",
      "image_title": "Sind diese jungen Menschen bereit, ihr Land zu verteidigen? - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen und Erdrutsche Viele Tote bei Unwettern in Mexiko",
      "teaser": "Nach anhaltenden Regenfällen stehen in Mexiko ganze Landstriche unter Wasser. Behördenangaben zufolge kamen mindestens 24 Menschen ums Leben.",
      "url": "https://www.spiegel.de/panorama/mexiko-viele-tote-bei-unwettern-a-cea037b3-00db-4156-9d28-2585842b7ce3",
      "image_title": "Viele Tote bei Unwettern in Mexiko - Marco Antonio Perez / AFP"
    },
    {
      "title": "Tennessee Mehrere Tote nach Explosion in US-Sprengstofffabrik",
      "teaser": "Bei einer Explosion auf dem Gelände eines Militärsprengstoffherstellers im US-Bundesstaat Tennessee sind nach Angaben der Behörden mehrere Menschen ums Leben gekommen. 19 Menschen werden vermisst. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/tennessee-mehrere-tote-nach-explosion-in-us-sprengstofffabrik-a-7bb816ae-8959-499f-9d93-550d4cbffd63",
      "image_title": "Mehrere Tote nach Explosion in US-Sprengstofffabrik - WTVF-TV / AP / dpa"
    },
    {
      "title": "Aussagen angeblicher Missbrauchsopfer Gutachter finden keine Belege für rituelle Gewalt in katholischen Bistümern",
      "teaser": "Drei Bistümer ließen brutale Missbrauchsvorwürfe gegen Kardinäle und Bischöfe untersuchen. Das Ergebnis: Die Taten hat es nie gegeben. Vielmehr seien die Betroffenen Opfer eines Verschwörungsmythos geworden. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-keine-belege-fuer-rituelle-gewalt-in-bistuemern-a-702dba00-be41-4dbe-b705-23f2c079241d",
      "image_title": "Gutachter finden keine Belege für rituelle Gewalt in katholischen Bistümern - Andreas Arnold / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "Zu beliebt Katholische Kirche in Kenia tauscht ihren Messwein aus – damit die Kenianer ihn nicht mehr trinken",
      "teaser": "Das Getränk fand Verbreitung in Bars und wurde vom Volk konsumiert: In Kenia hat die katholische Kirche jetzt ihren beliebten Messwein ersetzt, um die Exklusivität zu wahren. Der neue Tropfen ist den Diözesen vorbehalten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kenia-katholische-kirche-tauscht-wein-fuer-messe-aus-zu-beliebt-in-bars-a-8339d969-008d-4fa5-a01b-984aa95399cb",
      "image_title": "Katholische Kirche in Kenia tauscht ihren Messwein aus – damit die Kenianer ihn nicht mehr trinken - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Tod von »Großstadtrevier«-Star Wanda Perdelwitz So lassen sich die gefährlichen »Dooring«-Unfälle vermeiden",
      "teaser": "Die Schauspielerin Wanda Perdelwitz krachte mit ihrem Fahrrad gegen eine Autotür, stürzte und erlag später ihren Verletzungen. Solche »Dooring«-Unfälle passieren öfter. Wie lassen sie sich verhindern?",
      "url": "https://www.spiegel.de/panorama/wanda-perdelwitz-so-lassen-sich-dooring-unfaelle-vermeiden-a-e4604e31-2bde-4cfa-87f9-e41e5c9e0ec4",
      "image_title": "So lassen sich die gefährlichen »Dooring«-Unfälle vermeiden - Felix Hörhager / dpa"
    }
  ]
}