{
  "timestamp": "2025-12-20T03:43:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missbrauchsprozess in Erfurt »Es haben ja alle gewusst. Und keiner hat was gemacht«",
      "teaser": "In Erfurt steht erneut ein Lehrer vor Gericht, er soll drei Schülerinnen mehr als zwölf Jahre lang sexuell missbraucht haben. Der Angeklagte leitete zahlreiche Projekte, die als Aushängeschild der Schule galten. Aus Erfurt berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-lehrer-soll-drei-schuelerinnen-zwoelf-jahre-missbraucht-haben-es-haben-alle-gewusst-a-8f349c47-4fb6-4240-80fb-1834478c0701",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6addb4ab-ba2b-4596-8b09-f2c9b64004d5_w872_r1.778_fpx63_fpy42.jpg",
      "image_title": "»Es haben ja alle gewusst. Und keiner hat was gemacht« - DER SPIEGEL; Fabian Strauch / dpa"
    },
    {
      "title": "Abwasserentsorgung im Bergbau Nur 150 Meter bis zum Gift",
      "teaser": "Der Kalikonzern K+S will salziges Abwasser in einen stillgelegten Stollen pumpen, um es loszuwerden. Kritiker befürchten eine Umweltkatastrophe. Von Matthias Bartsch und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/bergbau-k-s-konzern-will-abwasser-in-stollen-pumpen-nur-150-meter-bis-zum-gift-a-c428f3c5-04be-4c29-bf1a-52033355852a",
      "image_title": "Nur 150 Meter bis zum Gift - Swen Pförtner / dpa / picture alliance",
      "author": "Matthias Bartsch und Steffen Winter"
    },
    {
      "title": "Maßnahmen gegen Armutsmigration Kommunen im Ruhrgebiet wollen Vorkaufsrecht für Schrottimmobilien",
      "teaser": "Hagen, Duisburg und andere Ruhrgebietskommunen fordern vom Bund schärfere Bauregeln, um gegen sogenannte Schrottimmobilien vorgehen zu können. Mit neuen Vor- und Ankaufsrechten sollen soziale Probleme bekämpft werden.",
      "url": "https://www.spiegel.de/panorama/schrottimmobilien-im-ruhrgebiet-massnahmen-gegen-armutsmigration-a-88aabaa5-df2f-46ec-b61e-f604682c2b0f",
      "image_title": "Kommunen im Ruhrgebiet wollen Vorkaufsrecht für Schrottimmobilien - imageBROKER / Stefan Ziese / IMAGO"
    },
    {
      "title": "Auswirkungen von Bildung aufs BIP Wo Bildungsforscher und »heute-show« einer Meinung sind",
      "teaser": "Um knapp 21 Billionen Euro könnte die deutsche Wirtschaft langfristig wachsen, wenn mehr Geld in Bildung investiert würde. Das haben Forscher des Ifo-Instituts berechnet. Nirgendwo ist der Effekt größer als in Bremen. Eine Analyse von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/wirtschaft-bessere-bildung-koennte-das-bruttoinlandsprodukt-um-21-billionen-euro-steigern-a-235250cc-30bb-456d-addb-722a6b25eda2",
      "image_title": "Wo Bildungsforscher und »heute-show« einer Meinung sind - Felix Kästle / dpa"
    },
    {
      "title": "Konstanz und die Klimakrise Der Notstand, der bleibt",
      "teaser": "Als erste deutsche Stadt rief Konstanz den Klimanotstand aus und gab sich ehrgeizige Ziele. Sechs Jahre später ist die Stadt am Bodensee weit davon entfernt, sie zu erreichen. War alles nur PR? Aus Konstanz berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/konstanz-der-klimanotstand-der-bleibt-a-74e4a731-654f-44e9-a87f-26843e649290",
      "image_title": "Der Notstand, der bleibt - Ines Janas / DER SPIEGEL"
    },
    {
      "title": "Vorwurf der Instrumentalisierung Kool Savas wehrt sich nach Tesla-Auftritt gegen Kritik",
      "teaser": "Der deutsche Rapper Kool Savas hat mit einem Shitstorm zu kämpfen. Er trat bei der Tesla-Weihnachtsfeier in Grünheide auf – wo auch gegen Gewerkschaften gewettert wurde. Nun hat er sich von allen Vorwürfen distanziert.",
      "url": "https://www.spiegel.de/panorama/kool-savas-distanziert-sich-nach-tesla-auftritt-von-elon-musk-a-eec28716-29b5-4d5c-8b5c-1fa844d5d452",
      "image_title": "Kool Savas wehrt sich nach Tesla-Auftritt gegen Kritik - Jˆrg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Ab Februar 2026 Trevi-Brunnen in Rom kostet bald Eintritt",
      "teaser": "Um gegen den Massentourismus vorzugehen, gibt es an der »Fontana di Trevi« künftig eine Ticketpflicht. Auch andere Sehenswürdigkeiten in Rom sind dann nicht mehr gratis.",
      "url": "https://www.spiegel.de/panorama/rom-trevi-brunnen-kostet-bald-eintritt-a-817bb25d-bb54-473c-9cdf-5aaecae6a819",
      "image_title": "Trevi-Brunnen in Rom kostet bald Eintritt - Marijan Murat / dpa"
    },
    {
      "title": "Wie der Kreml einen Düsseldorfer Bildhauer attackiert Putin gegen den Mann mit den Karnevalswagen",
      "teaser": "Die russische Justiz hat ein Strafverfahren gegen den Bildhauer Jacques Tilly eingeleitet: Seine Karnevalswagen beleidigten Putin und die russische Armee. Was bedeutet das? Und wie reagiert Tilly selbst? Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jacques-tilly-kreml-leitet-verfahren-wegen-karnevalswagen-gegen-bildhauer-ein-a-7e9818eb-26e2-489a-82a6-9188acaf65a3",
      "image_title": "Putin gegen den Mann mit den Karnevalswagen - Jochen Tack / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Rausgewachsen Weihnachtsbaum in Hameln ist zu groß für die Lichterkette",
      "teaser": "Er will hoch hinaus, aber sie kommt nicht hinterher: Der Weihnachtsbaum in Hameln wächst jedes Jahr etwa einen Meter, nun hängt die kurze Lichterkette etwas traurig an ihm herunter. Erst 2027 soll es neuen Baumschmuck geben.",
      "url": "https://www.spiegel.de/panorama/hameln-weihnachtsbaum-ist-zu-gross-fuer-die-lichterkette-a-8e6d6d13-4896-44b6-8fa8-1c3cc638b96f",
      "image_title": "Weihnachtsbaum in Hameln ist zu groß für die Lichterkette - Stefan Rampfel / dpa"
    },
    {
      "title": "Jahrelang verschollen Vermisste Kugel mit Gin im Bodensee gefunden",
      "teaser": "Im Spätsommer 2022 versenkt eine Schweizer Firma eine mit Gin gefüllte Kugel im Bodensee. Als sie Monate später geborgen werden soll, ist sie plötzlich verschwunden – bis jetzt.",
      "url": "https://www.spiegel.de/panorama/bodensee-vermisste-kugel-mit-gin-auf-dem-grund-gefunden-und-geborgen-a-60350a9f-1227-4ec2-88db-a1d93bbf0a17",
      "image_title": "Vermisste Kugel mit Gin im Bodensee gefunden - Schiffbergeverein / dpa"
    },
    {
      "title": "Wetter an den Feiertagen So stehen die Chancen auf weiße Weihnachten",
      "teaser": "Viel Wind und tiefe Temperaturen: Für die Weihnachtswoche sagt der Deutsche Wetterdienst »einen Schwall polarer Kaltluft« voraus. In einigen Regionen könnte es sogar »etwas flöckeln«.",
      "url": "https://www.spiegel.de/panorama/wetter-an-weihnachten-wo-es-an-den-feiertagen-schneien-koennte-a-4a5906d1-e4fe-4cbf-9b94-31053278b3b4",
      "image_title": "So stehen die Chancen auf weiße Weihnachten - C. Kaiser / blickwinkel / picture alliance"
    },
    {
      "title": "Urteil in Kassel Mann muss wegen Armbrust-Mords lebenslang ins Gefängnis",
      "teaser": "Mord am Arbeitsplatz: Ein 59-Jähriger ist zu lebenslanger Freiheitsstrafe verurteilt worden, weil er sein Opfer heimtückisch und aus niedrigen Beweggründen getötet hat. Laut Gericht ging es um eine Erbschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-mann-muss-nach-armbrust-mord-lebenslang-in-haft-a-eef91813-ee6b-4fc6-8888-5524f42d3a99",
      "image_title": "Mann muss wegen Armbrust-Mords lebenslang ins Gefängnis - Nicole Schippers / dpa"
    },
    {
      "title": "Delitzsch in Sachsen DJ spielt erste Strophe des Deutschlandlieds auf Bundeswehr-Weihnachtsfeier",
      "teaser": "Die Nationalsozialisten haben die erste Strophe des Deutschlandlieds missbraucht, heute ist sie unter Rechtsextremen beliebt. Jetzt war sie auf einer Weihnachtsfeier der Bundeswehr zu hören, aufgelegt von einem zivilen DJ.",
      "url": "https://www.spiegel.de/panorama/justiz/delitzsch-in-sachsen-dj-spielt-erste-strophe-des-deutschlandlieds-auf-weihnachtsfeier-der-bundeswehr-a-9e52083e-9748-4715-96fa-6b6dc942aa7e",
      "image_title": "DJ spielt erste Strophe des Deutschlandlieds auf Bundeswehr-Weihnachtsfeier - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Der CDU-Politiker und der Start-up-Milliardär Die Spahn-Villa und das Rätsel vom Attersee",
      "teaser": "Sie feiern zusammen, aber machen sie auch gemeinsame Geschäfte? Recherchen zu Jens Spahns früherer Luxusvilla in Berlin führen zum Milliardär Christian Angermayer – und zu einem bemerkenswerten Dokument. Von Sven Becker, Jürgen Dahlkamp, Gunther Latsch und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-seine-villa-am-attersee-neues-dokument-zur-angermayer-verbindung-a-b813338a-f14d-4e66-8562-9216a1511d15",
      "image_title": "Die Spahn-Villa und das Rätsel vom Attersee",
      "author": "Sven Becker, Jürgen Dahlkamp, Gunther Latsch und Roman Lehberger"
    },
    {
      "title": "Urteil in Aachen Haftstrafe für Mann, der seine Ehefrau vergewaltigte und filmte",
      "teaser": "Die Videos der Taten verbreitete er im Netz: Jahrelang betäubte, vergewaltigte und filmte ein Mann aus Aachen seine Ehefrau. Nun ist er zu achteinhalb Jahren Haft verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-achteinhalb-jahre-haft-fuer-mann-der-seine-ehefrau-vergewaltigte-und-filmte-a-0c9c9d38-33da-4049-99fe-d4834f8b6dd7",
      "image_title": "Haftstrafe für Mann, der seine Ehefrau vergewaltigte und filmte - Roberto Pfeil / AFP"
    },
    {
      "title": "Vergewaltigungsvideos im Netz »Die tun das aus Frauenhass«",
      "teaser": "Das Landgericht Aachen hat einen Mann verurteilt, der seine Ehefrau jahrelang betäubt, vergewaltigt und Videos davon im Netz geteilt hat. Eine Psychologin beschreibt, wie sie Frauen hilft, denen Ähnliches passiert ist. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/vergewaltigungsvideos-im-netz-die-tun-das-aus-frauenhass-hate-aid-zu-urteil-in-aachen-a-f33c2178-c92e-4b0f-a7e2-a94ddd8f4828",
      "image_title": "»Die tun das aus Frauenhass« - Elisatim / Westend61 / IMAGO"
    },
    {
      "title": "Messerattacke in Menden Jugendlicher wegen Mordes an 14-Jährigem verurteilt",
      "teaser": "Im Streit zog er ein Messer und stach zu: Ein 17-Jähriger muss wegen eines Angriffs auf einem Spielplatz eine Jugendstrafe verbüßen. Andere Angeklagte wurden freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/menden-17-jaehriger-wegen-mordes-an-14-jaehrigem-verurteilt-a-73fcb998-9c5a-45fb-98ff-af13a6fee719",
      "image_title": "Jugendlicher wegen Mordes an 14-Jährigem verurteilt - Bernd Thissen / dpa"
    },
    {
      "title": "Norwegens Kronprinzessin Klinik bereitet Lungentransplantation für Mette-Marit vor",
      "teaser": "Die norwegische Kronprinzessin kämpft seit Jahren mit einer chronischen Lungenkrankheit. Nun hat sich Mette-Marits Zustand deutlich verschlechtert. Ihr Mann äußert sich besorgt, aber gefasst.",
      "url": "https://www.spiegel.de/panorama/mette-marit-klinik-bereitet-fuer-norwegens-kronprinzessin-lungentransplantation-vor-a-5718238e-a55a-4bf7-a157-b5bd62bd9edb",
      "image_title": "Klinik bereitet Lungentransplantation für Mette-Marit vor - Jens Kalaene / dpa"
    },
    {
      "title": "Anschlag auf Weihnachtsmarkt Mehr als 450 Entschädigungsanträge nach Todesfahrt von Magdeburg",
      "teaser": "Um den Anschlag in Magdeburg zu verarbeiten, erhalten Überlebende und ihnen nahestehende Menschen Hilfen vom Land Sachsen-Anhalt. Es geht etwa um Medikamente, Psychotherapie und finanzielle Unterstützung.",
      "url": "https://www.spiegel.de/panorama/magdeburg-mehr-als-450-entschaedigungsantraege-nach-anschlag-auf-weihnachtsmarkt-a-ae4d4477-7942-430f-9c5d-cadfc43c3eea",
      "image_title": "Mehr als 450 Entschädigungsanträge nach Todesfahrt von Magdeburg - Simon Kremer / dpa"
    },
    {
      "title": "Explosionen und Rauch In Lübeck brennt Metall- und Elektroschrott",
      "teaser": "Im Lübecker Stadtteil Kücknitz ist ein Schrotthandel in Brand geraten. Das Feuer brach morgens in einer Halle aus, als noch niemand dort arbeitete. Die Löscharbeiten dauern an.",
      "url": "https://www.spiegel.de/panorama/luebeck-feuer-bei-schrotthandel-mit-explosionen-und-rauch-a-4ff0a0cf-2ced-426c-bd22-f817990bbd45",
      "image_title": "In Lübeck brennt Metall- und Elektroschrott - Carsten Rehder / dpa"
    },
    {
      "title": "Neonazibewegung Bundesverwaltungsgericht kippt »Hammerskins«-Verbot",
      "teaser": "Das Bundesverwaltungsgericht hat das Verbot der rechtsextremen »Hammerskins Deutschland« aufgehoben. Klagen regionaler Ableger der Neonazibewegung hatten damit Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/hammerskins-bundesverwaltungsgericht-kippt-verbot-von-neonazi-gruppe-a-df656d9d-959b-47ca-94dd-554ffd7c30a6",
      "image_title": "Bundesverwaltungsgericht kippt »Hammerskins«-Verbot - Jan Woitas / dpa"
    },
    {
      "title": "Fund auf Tasmanien Flaschenpost umrundet zwei Drittel der Antarktis",
      "teaser": "2023 hat ein deutscher Wissenschaftler zwischen Südamerika und der Antarktis eine Flaschenpost ins Meer geworfen, nun wurde sie auf Tasmanien gefunden. Für seine Familie ist es ein kleines Weihnachtswunder.",
      "url": "https://www.spiegel.de/panorama/tasmanien-flaschenpost-umrundet-zwei-drittel-der-antarktis-a-6267353c-ab0a-4bd7-8d77-a89ebca009b5",
      "image_title": "Flaschenpost umrundet zwei Drittel der Antarktis - Michael Gee / Alfred-Wegener-Institut Hemholtz-Zentrum für Polar- und Meeresforschung / dpa"
    },
    {
      "title": "Unsichtbare Fußballhelden Manni mit den Knoppers",
      "teaser": "Eigentlich hatte Manfred Wenzel nichts mit Fußball zu tun. Er sammelte erst Briefmarken, dann Platten von Connie Francis. In der Rente veränderte ein Aushang sein Leben – und das seines Vereins. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sc-victoria-hamburg-manfred-wenzel-ist-als-platzwart-die-gute-seele-des-vereins-a-a4dfe6be-f7e5-4fbd-a7ac-836ea21aec1e",
      "image_title": "Manni mit den Knoppers - Sebastian Haslauer / DER SPIEGEL",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "»Frage des Überlebens« Südkoreas Präsident will Haarausfallbehandlung zur Kassenleistung machen",
      "teaser": "Sein volles Haar ist stets perfekt frisiert, das wünscht Präsident Lee Jae-myung auch seinen Mitbürgern mit Haarausfall. Dabei sind seine Pläne selbst unter kahl werdenden Südkoreanern umstritten.",
      "url": "https://www.spiegel.de/panorama/suedkorea-lee-jae-myung-will-haarausfall-behandlung-zur-kassenleistung-machen-a-4e854f4f-dbe8-432f-80f2-2d00dd430a1a",
      "image_title": "Südkoreas Präsident will Haarausfallbehandlung zur Kassenleistung machen - YONHAP / EPA"
    },
    {
      "title": "North Carolina Ehemaliger Nascar-Rennfahrer stirbt bei Flugzeugabsturz in den USA",
      "teaser": "Beim Absturz eines Privatjets im US-Bundesstaat North Carolina sind sieben Menschen ums Leben gekommen. Unter den Toten befinden sich der frühere Nascar-Rennfahrer Greg Biffle und seine Familie.",
      "url": "https://www.spiegel.de/panorama/greg-biffle-ehemaliger-nascar-rennfahrer-stirbt-bei-flugzeugabsturz-in-den-usa-a-f5896435-f231-466a-bd6b-c790a914c74e",
      "image_title": "Ehemaliger Nascar-Rennfahrer stirbt bei Flugzeugabsturz in den USA - Terry Renna / AP"
    }
  ]
}