{
  "timestamp": "2025-07-14T00:56:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess in Berlin Vergewaltigt, gefilmt, fast gestorben – das Urteil gegen Marvin S.",
      "teaser": "Marvin S. hat einer betrunkenen jungen Frau Drogen angeboten und sie anschließend vergewaltigt, davon ist ein Berliner Gericht überzeugt. Gäbe es keine Fotos und Videos, wäre die Tat womöglich nie aufgeklärt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vergewaltigt-gefilmt-fast-gestorben-das-urteil-gegen-marvin-s-a-eaaf75e1-8041-4b8e-9046-abcd3a9d656e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a857b1bf-751f-496e-a9f7-3da1ae9f37b1_w872_r1.778_fpx66.3_fpy49.99.jpg",
      "image_title": "Vergewaltigt, gefilmt, fast gestorben – das Urteil gegen Marvin S. - [M] DER SPIEGEL; Foto: Vyacheslav Chistyakov / Westend61 / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Familienchats aus dem Zwölftagekrieg zwischen Israel und Iran »Sie lassen Raketen regnen, Bruder«",
      "teaser": "Während des Israel-Iran-Kriegs bleiben den Exiliranern Jiana und Radman nur noch Chatdienste, um mit ihren Familien zu kommunizieren. Ihre Nachrichten zeigen Menschen zwischen Todesangst und Hoffnung. Von Dialika Neufeld und Max Polonyi",
      "url": "https://www.spiegel.de/panorama/iran-familien-chats-aus-dem-zwoelftagekrieg-sie-lassen-raketen-regnen-bruder-a-aa3ee3eb-d157-40b3-8668-e4ebe5a9358a",
      "image_title": "»Sie lassen Raketen regnen, Bruder« - Khoshiran / Middle East Images / IMAGO",
      "author": "Dialika Neufeld und Max Polonyi"
    },
    {
      "title": "Bedrohte Zivilgesellschaft in Ostdeutschland Rechts gegen Omas",
      "teaser": "Unabhängige Initiativen und Vereine stehen in Ostdeutschland massiv unter Druck. Vor allem Rechtsextreme machen mobil gegen Vielfaltsangebote und Demokratieförderung. Und die CDU hilft der AfD dabei. Von Frauke Böger, Levin Kubeth und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-setzt-zivilgesellschaft-in-ostdeutschland-unter-druck-wie-die-cdu-ihr-dabei-hilft-a-3306ebc0-57d1-418e-a297-26ddf4ea6afc",
      "image_title": "Rechts gegen Omas - Sven Döring / DER SPIEGEL",
      "author": "Frauke Böger, Levin Kubeth und Peter Maxwill"
    },
    {
      "title": "Teilerfolg für Maskenmillionärin Bundesgerichtshof senkt Haftstrafe für Andrea Tandler auf drei Jahre",
      "teaser": "Andrea Tandler galt als Gesicht der Gier in der Maskenaffäre. Sie kassierte 48 Millionen an Provisionen und hinterzog Steuern. Nach dem Urteil in letzter Instanz dürfte ihr der Weg ins Gefängnis wohl nicht mehr erspart bleiben. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-bundesgerichtshof-senkt-haftstrafe-fuer-maskenmillionaerin-auf-drei-jahre-a-f6a03285-7cd1-40df-8ada-ed27361fb66b",
      "image_title": "Bundesgerichtshof senkt Haftstrafe für Andrea Tandler auf drei Jahre - Matthias Balk / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Migration und Schulen Unselige Obergrenze Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine Migrationsquote für Schulen geht am Kern des Problems vorbei. Was wirklich gegen die Bildungsmisere helfen würde.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-migrationsquoten-verfehlen-den-kern-von-deutschlands-bildungsproblemen-a-3f4b42c4-8fc2-4143-8c66-bee15133953c",
      "image_title": "Unselige Obergrenze - Matthias Balk / picture alliance"
    },
    {
      "title": "Norditalienische Provinz Belluno Deutscher Wanderer verunglückt in den Dolomiten",
      "teaser": "Weil es von einem deutschen Wanderer tagelang kein Lebenszeichen mehr gab, kontaktierte seine Familie die Behörden. Bergretter in Italien fanden den 52-Jährigen jetzt tot in einer Felsschlucht.",
      "url": "https://www.spiegel.de/panorama/italien-deutscher-wanderer-verunglueckt-in-den-dolomiten-a-c3e8662b-dec1-4489-94df-eed5bd527caa",
      "image_title": "Deutscher Wanderer verunglückt in den Dolomiten - Lisa und Wilfried Bahnmüller / Westend61 / IMAGO"
    },
    {
      "title": "Vorfall in England Kleinflugzeug am Southend Airport nahe London abgestürzt",
      "teaser": "Großeinsatz von Polizei und Rettungskräften am Flughafen Southend bei London: Nach dem Absturz eines Kleinflugzeugs berichten Augenzeugen von einem großen Feuerball.",
      "url": "https://www.spiegel.de/panorama/england-kleinflugzeug-am-southend-airport-nahe-london-abgestuerzt-a-0ebb8647-33dd-4d50-9382-78b4d820f110",
      "image_title": "Kleinflugzeug am Southend Airport nahe London abgestürzt - Getty Images"
    },
    {
      "title": "Im Alter von 82 Jahren Nigerias Ex-Präsident Buhari ist gestorben",
      "teaser": "Nigerias früherer Militärdiktator und Präsident, Muhammadu Buhari, ist tot. Einst hatte er das Land mit eiserner Hand regiert, Jahrzehnte später kehrte er als demokratischer Hoffnungsträger zurück.",
      "url": "https://www.spiegel.de/panorama/leute/nigeria-ex-praesident-muhammadu-buhari-im-alter-von-82-jahren-gestorben-a-a2c3aab4-1105-4195-ae64-c9f7769ed716",
      "image_title": "Nigerias Ex-Präsident Buhari ist gestorben - Michael Kappeler / dpa"
    },
    {
      "title": "Für ihren Mut im Avignon-Prozess Gisèle Pelicot erhält höchsten französischen Verdienstorden",
      "teaser": "Durch den Vergewaltigungsprozess von Avignon wurde Gisèle Pelicot weltberühmt – und zu einer Ikone für Frauenrechte. Nun wird sie in Frankreich geehrt.",
      "url": "https://www.spiegel.de/panorama/leute/gisele-pelicot-erhaelt-hoechsten-verdienstorden-frankreichs-a-9b66e486-ffaf-48ab-95ea-16bc9e579e01",
      "image_title": "Gisèle Pelicot erhält höchsten französischen Verdienstorden - Miguel Medina / AFP"
    },
    {
      "title": "Überleben im Outback Australischer Politiker warnt nach Rettung von deutscher Backpackerin vor Gefahren",
      "teaser": "Ihr Schicksal sollte Reisenden eine Mahnung sein: Der Premierminister des Bundesstaates Western Australia gibt nach dem Auffinden einer deutschen Backpackerin Ausrüstungstipps für das australische Hinterland.",
      "url": "https://www.spiegel.de/panorama/australien-carolina-w-spitzenpolitiker-warnt-vor-gefahren-im-outback-nach-rettung-von-backpackerin-a-6cfa0ea7-8d2e-4f24-b298-327be96cf427",
      "image_title": "Australischer Politiker warnt nach Rettung von deutscher Backpackerin vor Gefahren - WESTERN AUSTRALIA POLICE FORCE / dpa"
    },
    {
      "title": "Drogen, Alkohol, Körperverletzungen Hunderte Feiernde müssen bei Berliner Techno-Parade behandelt werden",
      "teaser": "Bei der Partydemo »Rave the Planet« in Berlin hat es Dutzende Verletzte gegeben, mehr als 50 Personen kamen ins Krankenhaus. Die Rettungskräfte sprechen von »klassischen Veranstaltungssymptomen«.",
      "url": "https://www.spiegel.de/panorama/rave-the-planet-hunderte-einsaetze-bei-techno-parade-in-berlin-a-d183ef32-1f6e-4611-930b-85b74126a8d3",
      "image_title": "Hunderte Feiernde müssen bei Berliner Techno-Parade behandelt werden - Clemens Bilan / EPA"
    },
    {
      "title": "Neue Hochwasserwarnung in Texas Rettungskräfte unterbrechen Suche nach Überschwemmungsopfern",
      "teaser": "Über 170 Menschen werden nach der Flutkatastrophe in Texas noch vermisst. Doch die Such- und Rettungstrupps müssen ihre Arbeit vorerst einstellen: Es drohen neue Sturzfluten.",
      "url": "https://www.spiegel.de/panorama/texas-neue-hochwasserwarnung-rettungskraefte-unterbrechen-suche-nach-ueberschwemmungsopfern-a-f202da93-ef2e-415e-a0f1-224b7a94400f",
      "image_title": "Rettungskräfte unterbrechen Suche nach Überschwemmungsopfern - Eric Gay / AP"
    },
    {
      "title": "In der Nähe von Chicago Michael Jordans Luxusvilla ist jetzt auf Airbnb",
      "teaser": "Das Eingangstor ziert seine legendäre Rückennummer: Das ehemalige Wohnhaus von Basketballstar Michael Jordan ist seit Kurzem als Feriendomizil zu haben. Wer wohnen will wie MJ muss jedoch tief in die Tasche greifen.",
      "url": "https://www.spiegel.de/panorama/leute/michael-jordan-luxusvilla-bei-chicago-ist-jetzt-auf-airbnb-a-1d50d4d7-c941-449a-a036-ac1f8122c170",
      "image_title": "Michael Jordans Luxusvilla ist jetzt auf Airbnb - Sean Gardner / Getty Images"
    },
    {
      "title": "Modedesigner und Moderator Guido Maria Kretschmer wäre gern »ständig schwanger gewesen«",
      "teaser": "Designer Guido Maria Kretschmer feiert in diesem Jahr Vierzigjähriges mit seinem Mann. In einem Interview spricht er über die Liebe – und dass er unter anderen Umständen viele Kinder hätte.",
      "url": "https://www.spiegel.de/panorama/leute/guido-maria-kretschmer-modedesigner-waere-gern-staendig-schwanger-gewesen-a-8e2878a1-20eb-4c7d-bf8d-98fdb527cf3c",
      "image_title": "Guido Maria Kretschmer wäre gern »ständig schwanger gewesen« - APress / IMAGO"
    },
    {
      "title": "Unglück in den Schweizer Alpen Deutsche fällt 100 Meter tief und stirbt",
      "teaser": "In der Schweiz ist eine deutsche Kletterin während des Abstiegs tödlich verunglückt. Durch den Sturz wurden auch eine weitere Frau und ein Mann verletzt.",
      "url": "https://www.spiegel.de/panorama/schweiz-deutsche-kletterin-stuerzt-100-meter-tief-und-stirbt-a-2a78cacd-afec-4550-aa2a-5e1c9c929835",
      "image_title": "Deutsche fällt 100 Meter tief und stirbt - Hans Georg Eiben / Look"
    },
    {
      "title": "US-Schauspieler Ed Helms’ »sozial konservative« Mutter soll nach »Hangover«-Premiere geweint haben",
      "teaser": "Ein Film, in dem es nur ums Saufen geht: für Eltern womöglich zu viel. Das zumindest dachte sich der Schauspieler Ed Helms laut eigener Aussage. Doch am Ende der Premiere sei ein besonderer Mutter-Sohn-Moment entstanden.",
      "url": "https://www.spiegel.de/panorama/leute/ed-helms-seine-mutter-weinte-nach-hangover-premiere-a-3752312c-af6c-46ca-a82f-dbae2f02eedb",
      "image_title": "Ed Helms’ »sozial konservative« Mutter soll nach »Hangover«-Premiere geweint haben - Warner Bros"
    },
    {
      "title": "Kurioses Versteck Polizei findet Drogen im Wert von mindestens 20 Millionen Euro in Gemüseladen",
      "teaser": "In einem Gemüsehandel in Sachsen-Anhalt gab es nicht nur Gesundes, sondern auch Illegales: Polizisten haben dort Hunderte Kilo der Aufputschdroge Captagon entdeckt. Wie viel es genau ist, wird noch geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/landsberg-in-sachsen-anhalt-polizei-stellt-aufputschdroge-captagon-in-einem-gemuesehandel-sicher-a-07f9f7d1-5502-4292-9b69-a3591940eee9",
      "image_title": "Polizei findet Drogen im Wert von mindestens 20 Millionen Euro in Gemüseladen - Polizeiinspektion Halle (Saale) / dpa"
    },
    {
      "title": "Familie spricht über den Tod ihres Sohnes in selbst gebauter Sandgrube »Er hatte nicht einmal Zeit zu schreien«",
      "teaser": "Ein 17-Jähriger spielte am Strand, dann brach der Sand über ihm zusammen. Hitze oder Müdigkeit hätten eine Rolle gespielt, vermutet sein Vater. Freunde sprechen laut einem Medienbericht von einem »absurden« Tod.",
      "url": "https://www.spiegel.de/panorama/italien-familie-spricht-ueber-den-tod-ihres-sohnes-in-selbst-gebauter-sandgrube-a-20807ee1-6416-4149-801b-7b0c3ce49b09",
      "image_title": "»Er hatte nicht einmal Zeit zu schreien« - HANDOUT/ AFP"
    },
    {
      "title": "Ersthelfer auf vier Pfoten Katze schlägt Alarm und rettet Frauchen",
      "teaser": "In Thüringen hat eine Katze ihrer Besitzerin vermutlich das Leben gerettet. Das Tier verschaffte sich durch Miauen und Kratzen die Aufmerksamkeit der Nachbarn. Diese reagierten geistesgegenwärtig.",
      "url": "https://www.spiegel.de/panorama/dachwig-in-thueringen-katze-schlaegt-alarm-und-rettet-frauchen-a-a1385c82-6991-4f82-9273-c98612372237",
      "image_title": "Katze schlägt Alarm und rettet Frauchen - Joel Sharpe / Getty Images"
    },
    {
      "title": "Autokorso in Soest Hochzeitsgäste schießen mit Schreckschusswaffe und zünden Pyrotechnik",
      "teaser": "Wegen einer Gruppe Feiernder kam der Verkehr auf einer Landstraße in Soest zum Erliegen. Zeugen schilderten, wie Menschen mit Gaspistolen in die Luft schossen. Die Polizei stoppte den Konvoi und stellte die Waffen sicher.",
      "url": "https://www.spiegel.de/panorama/soest-autokorso-hochzeitsgaeste-schiessen-mit-schreckschusswaffe-und-zuenden-pyrotechnik-a-343dbefc-0956-46e0-808b-b2b66b27fc32",
      "image_title": "Hochzeitsgäste schießen mit Schreckschusswaffe und zünden Pyrotechnik - Hanno Bode / IMAGO"
    },
    {
      "title": "»People«-Bericht Paar entdeckt Flaschenpost aus Kanada nach 13 Jahren – auf anderem Kontinent",
      "teaser": "Mehr als ein Jahrzehnt hat es gedauert, bis eine Flaschenpost aus Kanada wieder aufgetaucht ist. Das Paar, das sie losschickte, ist immer noch zusammen – und hat den Findern in Irland große Freude bereitet.",
      "url": "https://www.spiegel.de/panorama/kanada-paar-entdeckt-eigene-flaschenpost-nach-13-jahren-aber-in-irland-a-e66117ba-f8f6-4c44-a884-9ded84144854",
      "image_title": "Paar entdeckt Flaschenpost aus Kanada nach 13 Jahren – auf anderem Kontinent - joseantona / Wirestock / IMAGO"
    },
    {
      "title": "Verbale und körperliche Übergriffe Ärzte- und Klinikvertreter beklagen zunehmende Gewalt gegen Mitarbeiter",
      "teaser": "Sicherheitsdienste und Verteidigungskurse: Angesichts steigender Gewalt gegen medizinisches Personal haben viele Einrichtungen Schutzmaßnahmen ergriffen. Ärztepräsident Reinhardt fordert ein Meldesystem für Übergriffe.",
      "url": "https://www.spiegel.de/panorama/deutschland-aerzte-und-klinikvertreter-beklagen-zunehmende-gewalt-gegen-mitarbeiter-a-195fbca5-ddef-4f8a-a54c-3fe60701701b",
      "image_title": "Ärzte- und Klinikvertreter beklagen zunehmende Gewalt gegen Mitarbeiter - KARRASTOCK / Getty Images"
    },
    {
      "title": "Protest gegen Massentourismus Almbesitzer installieren symbolisches Drehkreuz auf Berg in den Dolomiten",
      "teaser": "Tausende Besucher in den Dolomiten stören Anwohner und überlasten die Natur. Mit einem inaktiven Drehkreuz auf der Seceda wollen einige Landwirte nun ein Zeichen setzen. Es ist nicht der erste Protest dieser Art.",
      "url": "https://www.spiegel.de/panorama/massentourismus-in-den-dolomiten-almbesitzer-installieren-symbolisches-drehkreuz-auf-berg-sedeca-a-fef952a2-f810-4dd9-9bd6-b825bf232ae0",
      "image_title": "Almbesitzer installieren symbolisches Drehkreuz auf Berg in den Dolomiten - Wolfgang Kaehler / LightRocket / Getty Images"
    },
    {
      "title": "Vorfall in Frankreich Mann flieht in Tasche seines Mithäftlings aus dem Gefängnis",
      "teaser": "Um aus der Haft zu entkommen, greifen Gefangene mitunter zu ungewöhnlichen Methoden. Im französischen Corbas machte sich ein Mann ein Gepäckstück zunutze. Das Gefängnis ermittelt nun, wie es dazu kommen konnte.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mann-flieht-in-tasche-seines-mithaeftlings-aus-gefaengnis-a-b013653e-3031-4b7f-a19f-1342792392aa",
      "image_title": "Mann flieht in Tasche seines Mithäftlings aus dem Gefängnis - Maxime Jegat / dpa / MAXPPP / picture alliance"
    },
    {
      "title": "Familiäre Verbindungen Iron-Maiden-Sänger Bruce Dickinson fühlt sich in Deutschland wohl",
      "teaser": "Sechs Konzerte spielt Iron Maiden im Juli in Deutschland, darunter zwei in Berlin. Für Frontmann Bruce Dickinson ist es ein willkommenes Ziel: Im Heimatland seiner Schwiegertochter sei er »total entspannt«.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-dickinson-iron-maiden-saenger-fuehlt-sich-in-deutschland-wohl-a-b4bd1d72-a396-4588-a371-08379d53c3c3",
      "image_title": "Iron-Maiden-Sänger Bruce Dickinson fühlt sich in Deutschland wohl - Per Ole Hagen / Redferns / Getty Images"
    }
  ]
}