{
  "timestamp": "2025-10-31T04:14:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffenfunde in Remscheid »Damit hätten Sie eine gesamte Kompanie ausstatten können«",
      "teaser": "Im Keller einer Remscheider Werkstatt fanden Ermittler zunächst Hunderte Waffen. Was aussah wie ein Privatmuseum, entpuppt sich immer mehr als Kriegswaffenlager. Nach SPIEGEL-Informationen gibt es einen weiteren versteckten Raum. Aus Remscheid berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-waffenfund-in-werkstatt-ermittler-stossen-auf-weitere-kriegswaffen-a-a476b31f-fcb3-4f78-8d9a-64803e8af7dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e087beef-4156-4448-831d-6bc9b45ef6e9_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "»Damit hätten Sie eine gesamte Kompanie ausstatten können« - Wuppertal Police / Getty Images"
    },
    {
      "title": "Kritik an Ausgaben für Afghanistan-Aufnahmeprogramm Nicht ohne mein Milchschaumtopping",
      "teaser": "Eine Kaffeemaschine für 200 Euro pro Monat, drei geleaste Autos: Der Bundesrechnungshof rügt erneut die Ausgaben einer Stelle, die das Bundesaufnahmeprogramm für Afghanistan abwickeln sollte. Von »Durchwinken« ist die Rede. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundesrechnungshof-neue-kritik-an-ausgaben-fuer-afghanistan-aufnahmeprogramm-a-26310198-1548-4d7c-a847-16a44f4a71ad",
      "image_title": "Nicht ohne mein Milchschaumtopping - Matthias Gränzdörfer / pictureteam / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Disziplinarverfahren nach TV-Auftritten Ein kochender Lehrer wird zum Politikum",
      "teaser": "In NRW kochte ein Lehrer beim »Perfekten Dinner« und bei der »Küchenschlacht« – offenbar trotz Krankschreibung. Der Fall beschäftigte nun den Landtag, wo sich die Abgeordneten auch für ein Preisgeld interessierten. Von Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-disziplinarverfahren-nach-tv-auftritten-kochender-lehrer-wird-zum-politikum-a-1caeb96e-e79a-48ce-a910-9be5ddb8eb4b",
      "image_title": "Ein kochender Lehrer wird zum Politikum - Maskot / Getty Images",
      "author": "Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Studie zu Aus- und Einwanderung Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat)",
      "teaser": "Wie steht es um das Wohlbefinden in Deutschland? Eine Studie zeigt: Die Nachkommen von Einwanderern sind im Vergleich besonders unzufrieden mit ihrem Leben. Und: Besonders gut geht es Deutschen, die das Land verlassen haben. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesinstitut-fuer-bevoelkerungsforschung-warum-zufriedenheit-mit-dem-herkunftsland-zusammenhaengt-a-2de6db76-c634-4a3e-9689-55e8f2c2d6b8",
      "image_title": "Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat) - Arnulf Hettrich / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Aberglaube Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen?",
      "teaser": "In Spanien verbietet eine Stadt aus Sorge vor Misshandlungen an Halloween die Adoption schwarzer Katzen. Sind sie in Deutschland auch gefährdet? Tierschützer geben in diesem Punkt zwar Entwarnung – sehen aber andere Probleme. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/halloween-muessen-sie-sich-sorgen-um-ihre-schwarze-katze-machen-a-307ddcb9-00ad-406d-b496-b40df5920f0b",
      "image_title": "Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen? - Bpest2018 via -images.de / Depositphotos / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Hurrikan im Atlantik Zahl der Toten durch »Melissa« steigt auf 50 – nun wappnet sich Bermuda",
      "teaser": "In den Sturmgebieten der Karibik laufen die Aufräumarbeiten. Und noch immer werden weitere Leichen entdeckt. Hurrikan »Melissa« zieht weiter nach Norden und bleibt gefährlich.",
      "url": "https://www.spiegel.de/panorama/hurrikan-melissa-zahl-der-toten-steigt-auf-50-und-nun-wappnet-sich-bermuda-a-938a564d-11b7-4d9f-83ee-865f2319127f",
      "image_title": "Zahl der Toten durch »Melissa« steigt auf 50 – nun wappnet sich Bermuda - Matias Delacroix / AP"
    },
    {
      "title": "Bluttat in Tennessee Arbeitskollege erschießt offenbar zwei Deutsche in den USA",
      "teaser": "Laut US-Medien ging es um eine Kündigung: In der Tochterfirma eines deutschen Unternehmens in Tennessee sind Schüsse gefallen, zwei Männer starben. Sie waren wohl Vorgesetzte des mutmaßlichen Täters.",
      "url": "https://www.spiegel.de/panorama/tennessee-zwei-deutsche-offenbar-von-arbeitskollege-in-den-usa-erschossen-a-8f8a81af-609b-49c5-a484-4518577f6620",
      "image_title": "Arbeitskollege erschießt offenbar zwei Deutsche in den USA - Mark Weber / AP"
    },
    {
      "title": "»Spendet euer Geld, Shorties« Billie Eilish findet, Milliardäre sollen etwas abgeben, und spendet Toureinnahmen",
      "teaser": "Ihre Albumtour ist ein voller Erfolg: 106 ausverkaufte Konzerte. Von den Einnahmen will Billie Eilish nun einen Millionenbetrag spenden – und ruft die Superreichen dazu auf, auch etwas abzugeben.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-saenderin-spendet-tour-einnahmen-und-kritisiert-milliardaere-a-667cc59c-3f1d-4e38-be4c-0165b81a63c1",
      "image_title": "Billie Eilish findet, Milliardäre sollen etwas abgeben, und spendet Toureinnahmen - Angela Weiss / AFP"
    },
    {
      "title": "Große Fußstapfen Ronaldos Sohn macht sein erstes Spiel für Portugals U16",
      "teaser": "Cristiano Ronaldo ist einer der erfolgreichsten Fußballer der Welt. Sein Sohn ist auf den Spuren des Seniors unterwegs und debütiert für die portugiesische U16-Auswahl, 24 Jahre nach seinem Vater.",
      "url": "https://www.spiegel.de/panorama/cristiano-ronaldo-sohn-debuetiert-fuer-portugals-u16-team-a-3a742742-86ed-48e8-b0a6-069f28a0450d",
      "image_title": "Ronaldos Sohn macht sein erstes Spiel für Portugals U16 - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Verdacht der Volksverhetzung Ermittlungen gegen Julian Reichelt eingestellt",
      "teaser": "Auf X hatte der ehemalige »Bild«-Chef Reichelt über eine mutmaßliche Unterwanderung der Polizei geschrieben, die Staatsanwaltschaft ermittelte. Der Verdacht der Volksverhetzung habe sich jedoch nicht erhärtet.",
      "url": "https://www.spiegel.de/panorama/justiz/julian-reichelt-ermittlungen-wegen-verdachts-der-volksverhetzung-eingestellt-a-67c62e28-8b5a-42cd-90a0-3937690cdca1",
      "image_title": "Ermittlungen gegen Julian Reichelt eingestellt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "16 Menschen erkrankt Masern in Karlsruhe ausgebrochen",
      "teaser": "In Karlsruhe sind 16 Menschen aus fünf Familien einer Freikirche-Gemeinde an Masern erkrankt. Der Ausbruch konnte bisher nicht gestoppt werden, heißt es. Mitglieder und Besucher dürfen nicht mehr an Veranstaltungen teilnehmen.",
      "url": "https://www.spiegel.de/panorama/karlsruhe-masern-in-christlichem-zentrum-czk-ausgebrochen-16-menschen-erkrankt-a-af0b199a-656b-4616-a37f-18d6395e2474",
      "image_title": "Masern in Karlsruhe ausgebrochen - Marius Becker / dpa"
    },
    {
      "title": "Rechte Influencerin in den USA Wer ist Naomi Seibt?",
      "teaser": "Elon Musk hört auf die Deutsche, bei der Wahlparty von US-Präsident Trump will sie gewesen sein, sie plaudert mit Identitären und hat jetzt angeblich in den USA Asyl beantragt: Wie ist Naomi Seibt aus Münster dahin gekommen? Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/naomi-seibt-wer-ist-die-rechte-influencerin-in-den-usa-a-5b4c43fd-dbc9-49f2-8e6a-45d5bf7dd4c9",
      "image_title": "Wer ist Naomi Seibt? - Marcus Simaitis / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Vorfall in Baden-Württemberg Betrunkener verletzt sich bei Einbruch in Metzgerei und futtert erst mal Wurst",
      "teaser": "Das war vielleicht der schlechteste Einbruch des Jahres: Ein Mann stieg in Schwäbisch Hall in eine Metzgerei ein, verletzte sich, aß zum Trost etwas Wurst, rief dann selbst die Polizei – wusste aber die Adresse nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaebisch-hall-betrunkener-verletzt-sich-bei-einbruch-in-metzgerei-und-isst-erst-mal-wurst-a-a5671ecc-e84b-4eed-8c2d-075e83ce5a2a",
      "image_title": "Betrunkener verletzt sich bei Einbruch in Metzgerei und futtert erst mal Wurst - Marijan Murat / dpa"
    },
    {
      "title": "Esperance in Australien Familie findet Flaschenpost von 1916 am Strand",
      "teaser": "Auf dem Weg an die Front in Europa warfen zwei australische Soldaten 1916 eine Flaschenpost ins Meer. Beim Müllsammeln entdeckte eine Familie die Briefe. Der Ton der mehr als hundert Jahre alten Flaschenpost überrascht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-familie-findet-flaschenpost-von-1916-am-strand-a-ec172fb4-9802-4fea-b06a-ee1e62d5d8e3",
      "image_title": "Familie findet Flaschenpost von 1916 am Strand - Deb Brown / AP"
    },
    {
      "title": "Finale Bauphase der Sagrada Família Der höchste Kirchturm der Welt steht nicht mehr in Ulm",
      "teaser": "135 Jahre lang stand der höchste Kirchturm in Baden-Württemberg, das Ulmer Münster misst 161,53 Meter. In Barcelona hat die Sagrada Família jetzt noch einen draufgesetzt.",
      "url": "https://www.spiegel.de/panorama/ulmer-muenster-hoechster-kirchturm-der-welt-ist-jetzt-die-sagrada-familia-in-barcelona-a-dfc52398-519a-4e87-b941-feba8108f127",
      "image_title": "Der höchste Kirchturm der Welt steht nicht mehr in Ulm - Timothy M Asenguah / Amazing Aerial Agency / picture alliance"
    },
    {
      "title": "Sexualisierte Gewalt im Bistum Trier Bischöfe Marx und Ackermann bitten Missbrauchsopfer um Verzeihung",
      "teaser": "Mindestens 59 Menschen wurden zwischen 2002 und 2021 im Bistum Trier Opfer sexualisierter Gewalt. Das geht aus einem neuen Bericht hervor. Bischof Ackermann und Kardinal Marx bitten um Verzeihung.",
      "url": "https://www.spiegel.de/panorama/justiz/trier-bischoefe-reinhard-marx-und-stephan-ackermann-bitten-missbrauchsopfer-um-verzeihung-a-447bf94b-148d-40dd-a50a-6f8d06938360",
      "image_title": "Bischöfe Marx und Ackermann bitten Missbrauchsopfer um Verzeihung - Harald Tittel / dpa / picture alliance"
    },
    {
      "title": "Missbrauchsprozess um Erfurter Lehrer »Wie kann man der Sache nicht mal nachgehen?«, fragt der Richter fassungslos",
      "teaser": "Am Landgericht Erfurt wird ein Lehrer verurteilt, der eine Schülerin 84 Mal missbraucht hat. Auch ein Vertrauenslehrer soll in den Fall verwickelt sein. Gerüchte um ihn habe es schon lange gegeben, sagen Schüler. Aus Erfurt berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-lehrer-wegen-jahrelangen-missbrauchs-an-schuelerin-verurteilt-a-ad347572-16f1-4452-84af-23b961bd7055",
      "image_title": "»Wie kann man der Sache nicht mal nachgehen?«, fragt der Richter fassungslos - [M] DER SPIEGEL / Thomas Barwick / Getty Images"
    },
    {
      "title": "Kritik an Lesung Rektorin der Uni Halle bedauert Genehmigung einer Veranstaltung zum Gazakonflikt",
      "teaser": "»Einseitig, unwissenschaftlich und gesellschaftlich polarisierend«: Die Direktorin der Uni Halle kritisiert den Ablauf einer Lesung zum »Völkermord in Gaza« – und bezeichnet die Zulassung der Veranstaltung nun als Fehler.",
      "url": "https://www.spiegel.de/panorama/bildung/halle-rektorin-der-uni-bedauert-genehmigung-einer-veranstaltung-zum-gazakonflikt-a-f3e59609-a0d8-4788-9273-552fdc323794",
      "image_title": "Rektorin der Uni Halle bedauert Genehmigung einer Veranstaltung zum Gazakonflikt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Polizeieinsatz in Nordrhein-Westfalen Abtransport des riesigen Waffenarsenals in Remscheid dauert Tage",
      "teaser": "Gewehre, Panzerfäuste, Dolche, Granaten: Der Abtransport des Waffenarsenals in Remscheid wird mehrere Tage in Anspruch nehmen. Auch das Gebäude soll untersucht werden, nachdem zwei Geheimräume entdeckt wurden.",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-abtransport-des-waffenarsenals-dauert-tage-a-3099827f-a781-4517-a766-768d2945cc76",
      "image_title": "Abtransport des riesigen Waffenarsenals in Remscheid dauert Tage - Wuppertal Police / Getty Images"
    },
    {
      "title": "Französisches Magazin »Paris Match« Prinz William gewinnt Rechtsstreit im Fall um Paparazzifotos",
      "teaser": "»Paris Match« veröffentlichte Fotos von Prinz William und Herzogin Kate mit ihren Kindern im Urlaub. Nun musste das Blatt eine Erklärung veröffentlichen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-prinz-william-gewinnt-rechtsstreit-in-fall-um-paparazzifotos-a-4831fc91-d3f8-4884-b7c2-5224cc99b550",
      "image_title": "Prinz William gewinnt Rechtsstreit im Fall um Paparazzifotos - Andrew Matthews / PA Wire / dpa"
    },
    {
      "title": "Attacke auf Kitakinder Mutmaßlicher Messerangreifer aus Aschaffenburg muss in die Psychiatrie",
      "teaser": "Er soll eine Kitagruppe attackiert haben, ein Kind und ein Passant starben. Nun hat das Landgericht Aschaffenburg den 28-jährigen mutmaßlichen Täter dauerhaft in ein psychiatrisches Krankenhaus eingewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-mutmasslicher-messerangreifer-auf-kita-muss-in-die-psychiatrie-a-e6852ce1-8607-4834-b96b-f4cd83f31767",
      "image_title": "Mutmaßlicher Messerangreifer aus Aschaffenburg muss in die Psychiatrie - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "United Airlines Laptop fällt in Frachtraum, Flugzeug muss umkehren",
      "teaser": "Eine Boeing 767 der United Airlines musste kurz nach dem Start in Washington umkehren. Der Rechner eines Passagiers war aus der Kabine in den Frachtraum gefallen – ein Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/panorama/united-airlines-laptop-faellt-in-frachtraum-flugzeug-muss-umkehren-a-c9beec81-25bd-445f-8c25-993ed1273edf",
      "image_title": "Laptop fällt in Frachtraum, Flugzeug muss umkehren - Alberto Lo Bianco / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Auswanderung »Was zählt meine Integration, wenn ich nicht ins Stadtbild passe?«",
      "teaser": "Aus Angst vor Rechtsruck und Rassismus überlegen viele Menschen mit Migrationshintergrund, Deutschland zu verlassen. Wir haben fünf nach ihren Plänen gefragt. Von Fiona Ehlers und Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-menschen-mit-migrationshintergrund-deutschland-verlassen-wollen-a-4b1fdfd0-1a9e-46ce-89fe-62efea72144c",
      "image_title": "»Was zählt meine Integration, wenn ich nicht ins Stadtbild passe?« - Franziska Gilli / DER SPIEGEL",
      "author": "Fiona Ehlers und Nadine Wolter"
    },
    {
      "title": "Angststörungen, Depressionen, Essstörungen Schüler fordern mehr Einsatz für ihre mentale Gesundheit",
      "teaser": "»Wir erleben eine Krise der mentalen Gesundheit unter jungen Menschen«: Die Bundesschülerkonferenz hat deshalb einen Zehnpunkteplan aufgestellt. Laut Institut der deutschen Wirtschaft wäre das eine »lohnenswerte Investition«.",
      "url": "https://www.spiegel.de/panorama/bildung/aengste-depressionen-essstoerungen-schueler-erstellen-10-punkte-plan-fuer-mentale-gesundheit-a-b8195a06-f535-4955-8332-2eced1d2353a",
      "image_title": "Schüler fordern mehr Einsatz für ihre mentale Gesundheit - Alex Potemkin / Getty Images"
    },
    {
      "title": "Prozess in München Sechs Jahre Haft für russische Sabotagepläne in Deutschland",
      "teaser": "Das Oberlandesgericht München hat drei Männer wegen Spionage für Russland verurteilt. Der mutmaßliche Kopf des Trios muss sechs Jahre in Haft, die beiden Mitangeklagten erhalten Bewährungsstrafen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-sechs-jahre-haft-fuer-russische-sabotageplaene-in-deutschland-a-45dcff25-3192-47cb-9d3f-4a35c697c7b5",
      "image_title": "Sechs Jahre Haft für russische Sabotagepläne in Deutschland - Peter Kneffel / dpa"
    }
  ]
}