{
  "timestamp": "2025-10-08T11:08:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskengeschäfte vor Gericht Ein Strohhalm für ein paar Milliarden Euro",
      "teaser": "Zum ersten Mal hat der Bundesgerichtshof über die Maskenkäufe des Bundes beraten. Angesichts drohender Milliardenverluste setzt Gesundheitsministerin Warken auf eine dreiste Strategie. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/corona-masken-bundesgerichtshof-prueft-umstrittene-maskenkaeufe-des-bundes-a-6c13a002-4521-4cee-8fbd-56fe34e0481f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9dc1bb0b-0355-4623-acc2-071dcf58871b_w872_r1.778_fpx47_fpy41.jpg",
      "image_title": "Ein Strohhalm für ein paar Milliarden Euro - Carsten Koall / Getty Images",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Messerangriff auf neu gewählte Bürgermeisterin Was wir über die Tat in Herdecke wissen und was nicht",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Das Motiv ist aktuell noch unklar. Nach SPIEGEL-Informationen ist es aber bereits der zweite Angriff auf die SPD-Politikerin. Der Überblick. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-was-ueber-den-angriff-auf-buergermeisterin-iris-stalzer-bekannt-ist-a-f69b7412-1354-4786-9ac5-0647db481a7b",
      "image_title": "Was wir über die Tat in Herdecke wissen und was nicht - Alex Talash / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Von Interpol gesucht Russland verhaftet mutmaßlichen Kopf von Organmafia",
      "teaser": "Boris Wolfman soll über Jahre Drahtzieher eines internationalen Organhandels gewesen sein. Nun meldet Moskau die Festnahme des Israelis. Doch entscheidende Fragen sind offen. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/russland-mutmasslicher-drahtzieher-von-organhandel-in-moskau-verhaftet-a-8a750089-dbf8-49be-977c-566f15ae37f9",
      "image_title": "Russland verhaftet mutmaßlichen Kopf von Organmafia - Interpol",
      "author": "Gunther Latsch"
    },
    {
      "title": "16.900 Euro für 130 Seiten Doktorandin klagt gegen eigenen Ghostwriter",
      "teaser": "Eine Studentin hat sich für ihre Doktorarbeit Hilfe geholt und will nun ihr Geld zurück: Die Arbeit sei mangelhaft. Das Gericht muss erst klären, ob der Auftrag an den Ghostwriter überhaupt zulässig war. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-doktorandin-klagt-gegen-eigenen-ghostwriter-a-1a6962f3-8a97-451a-8c94-722aaec36325",
      "image_title": "Doktorandin klagt gegen eigenen Ghostwriter - Zoonar.com / Oleksandr Latkun / IMAGO / Zoonar",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/psychologie/internet-trend-pudding-mit-gabel-zusammenhalt-und-gemeinsam-dumm-sein-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Einschusslöcher im Luxusauto Unbekannte feuern auf Ferrari von Lottomillionär Chico",
      "teaser": "Lottogewinner Kürsat Yildirim alias Chico hat Ärger: Sein in Dortmund geparkter Ferrari wurde offenbar über Nacht beschossen. Die Polizei sucht nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/lotto-millionaer-chico-ferrari-beschossen-in-dortmund-a-56bf7bb1-d602-468b-ab16-08c4012d1186",
      "image_title": "Unbekannte feuern auf Ferrari von Lottomillionär Chico - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Messerattacke in Regionalzug 35-jähriger Angreifer kommt in die Psychiatrie",
      "teaser": "Ein Mann, der in einem Regionalzug mehrere Menschen verletzt hat, soll in einer psychiatrischen Einrichtung untergebracht werden. Nach Ansicht des Gerichts ist der Täter weiterhin gefährlich.",
      "url": "https://www.spiegel.de/panorama/justiz/herzogenrath-nach-messerattacke-in-regionalzug-kommt-angreifer-in-psychiatrie-a-06f34914-1c84-4988-ac46-c9a7e9f218a9",
      "image_title": "35-jähriger Angreifer kommt in die Psychiatrie - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Myanmars Militärregierung Junta bombardiert Mahnwache – mindestens 24 Tote",
      "teaser": "Myanmars Armee hat offenbar erneut Zivilisten angegriffen: Ein motorisierter Gleitschirm warf zwei Bomben über einer Gebetsveranstaltung ab. Mindestens 24 Menschen starben, Dutzende weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/myanmar-junta-bombardiert-mahnwache-mindestens-24-tote-a-0f5141a5-8160-4bad-b9bd-77d0e7918fad",
      "image_title": "Junta bombardiert Mahnwache – mindestens 24 Tote - Sai Aung Main / AFP"
    },
    {
      "title": "Eurojackpot geknackt Gewinner von 120 Millionen Euro meldet sich – nach zwei Wochen",
      "teaser": "Zwei Wochen ließ sich ein Mann aus Berlin Zeit, bevor er seinen Lottogewinn anmeldete. Der Grund: Er wollte sein Glück offenbar erst mal verarbeiten.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-gewinner-von-120-millionen-euro-meldet-sich-nach-zwei-wochen-a-e058ead2-6d97-4e0d-9f0a-3ec7f3cc0fb4",
      "image_title": "Gewinner von 120 Millionen Euro meldet sich – nach zwei Wochen - Fabian Sommer/ dpa"
    },
    {
      "title": "Obszöne Geste Besitzer der Dallas Cowboys muss Strafe zahlen – Mittelfinger »unabsichtlich« gezeigt",
      "teaser": "Der Besitzer des NFL-Teams Dallas Cowboys wurde dabei erwischt, wie er im Stadion eine obszöne Geste zeigte. Jerry Jones rechtfertigt sich und will möglicherweise die Strafe der Liga anfechten.",
      "url": "https://www.spiegel.de/panorama/besitzer-der-dallas-cowboys-muss-strafe-zahlen-mittelfinger-unabsichtlich-gezeigt-a-0c94d7ed-a2a3-4211-9d43-9cb9463311e4",
      "image_title": "Besitzer der Dallas Cowboys muss Strafe zahlen – Mittelfinger »unabsichtlich« gezeigt - Gene J. Puskar/ AP"
    },
    {
      "title": "Genervt von Fußgänger 71-Jähriger schiebt Mann mit Auto zu Boden",
      "teaser": "Weil er sich beim Einbiegen auf einen Parkplatz behindert fühlte, hat ein Autofahrer einen Fußgänger mit seinem Gefährt langsam vor sich hergeschoben und zu Fall gebracht. Jetzt ist er seinen Führerschein los.",
      "url": "https://www.spiegel.de/panorama/thueringen-71-jaehriger-schiebt-mann-mit-auto-zu-boden-a-56ff467d-fe49-4406-a128-2bc4b0141e10",
      "image_title": "71-Jähriger schiebt Mann mit Auto zu Boden - Patrick Seeger / dpa"
    },
    {
      "title": "Nach Schneesturm in Tibet Alle eingeschlossenen Wanderer am Mount Everest gerettet",
      "teaser": "Hunderte Hiker, die am Mount Everest von heftigen Schneefällen überrascht wurden, sind wieder in Sicherheit. Sie saßen im sogenannten Karma-Tal auf einer Höhe von 4900 Metern fest.",
      "url": "https://www.spiegel.de/panorama/mount-everest-hunderte-eingeschlossene-wanderer-gerettet-a-c539a79f-9ba3-4612-86f5-f45401386979",
      "image_title": "Alle eingeschlossenen Wanderer am Mount Everest gerettet - Lingsuiye / Xinhua / AP / dpa"
    },
    {
      "title": "Unglück in Spanien Vier Tote nach Gebäudeeinsturz im Zentrum von Madrid",
      "teaser": "In der Innenstadt von Madrid ist ein Haus teilweise eingestürzt, mehrere Personen galten als vermisst. Nun ist klar: Vier Menschen sind gestorben.",
      "url": "https://www.spiegel.de/panorama/spanien-vier-tote-nach-gebaeudeeinsturz-im-zentrum-von-madrid-a-4574016e-11da-4861-bb4f-435fa847d97e",
      "image_title": "Vier Tote nach Gebäudeeinsturz im Zentrum von Madrid - Manu Fernandez / AP / dpa"
    },
    {
      "title": "Orangefarbene Gaswolke ausgetreten Chemieunfall in Mainaschaff – vier Verletzte",
      "teaser": "In einem Industriebetrieb bei Aschaffenburg ist es zu einem Unfall gekommen, es gab eine chemische Reaktion mit Salpetersäure. Vier Menschen wurden leicht verletzt. Erst Stunden später gab es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/mainaschaff-bei-aschaffenburg-orangefarbene-gaswolke-ausgetreten-vier-verletzte-a-40e6c7b6-4953-48ef-bed9-0e32afe37835",
      "image_title": "Chemieunfall in Mainaschaff – vier Verletzte - Ralt Hettler / dpa"
    },
    {
      "title": "Vorbereitung für »Marty Supreme« Wie Timothée Chalamet während anderer Drehs heimlich Tischtennis übte",
      "teaser": "Im Winter erscheint »Marty Supreme«, ein Film über eine Tischtennis-Legende, gespielt von Timothée Chalamet. Der trainierte offenbar schon seit Jahren dafür und stellte nicht nur in seinem Wohnzimmer eine Platte auf.",
      "url": "https://www.spiegel.de/panorama/leute/timothee-chalamet-wie-der-hollywood-star-waehrend-anderer-drehs-heimlich-tischtennis-uebte-a-179d4c5e-edf4-400a-8dab-a6159a4d7510",
      "image_title": "Wie Timothée Chalamet während anderer Drehs heimlich Tischtennis übte - Richard Ryan / TT / picture alliance"
    },
    {
      "title": "Ex-Bundeskanzler auf der Weide Olaf Scholz tauscht Büro gegen Büffel",
      "teaser": "Selten hat man Olaf Scholz so tierisch gut drauf erlebt: Beim Besuch einer Wasserbüffelherde verteilte der Bundeskanzler a.D. Streicheleinheiten. Es ist nicht die erste Begegnung dieser Art.",
      "url": "https://www.spiegel.de/panorama/leute/olaf-scholz-ex-bundeskanzler-tauscht-buero-gegen-bueffel-a-2ca8fdc5-c6d2-40c3-b6f8-6c2c6d78c8bb",
      "image_title": "Olaf Scholz tauscht Büro gegen Büffel - Fabian Sommer / dpa"
    },
    {
      "title": "Debatte über Pflegegrad-Abschaffung Was, wenn es vor allem Männer träfe? Eine Kolumne von Alexandra Zykunov",
      "teaser": "Die drohende Streichung des Pflegegrads 1 würde vor allem Frauen belasten – finanziell und durch zusätzliche Care-Arbeit. Die Politik würde kaum genauso handeln, wenn Männer die Hauptbetroffenen wären.",
      "url": "https://www.spiegel.de/panorama/pflegeversicherung-drohende-streichung-des-pflegegrad-1-trifft-vor-allem-frauen-a-c4a180d8-d3d1-4f8d-bc73-50f197a06d11",
      "image_title": "Was, wenn es vor allem Männer träfe? - PIKSEL / Getty Images"
    },
    {
      "title": "Schlangenlinie statt Schiene Busfahrer fährt mit 1,46 Promille im Schienenersatzverkehr",
      "teaser": "Während die Bahnstrecke zwischen Hamburg und Berlin saniert wird, gibt es Busse als Schienenersatzverkehr. Einem Autofahrer fiel auf, wie ein solcher Bus mit Schlangenlinien durch Ludwigslust fuhr. Er alarmierte die Polizei.",
      "url": "https://www.spiegel.de/panorama/ludwigslust-busfahrer-faehrt-mit-1-46-promille-im-schienenersatzverkehr-zwischen-hamburg-und-berlin-a-eb5c5c6a-df0f-4e83-97b4-e035205933c0",
      "image_title": "Busfahrer fährt mit 1,46 Promille im Schienenersatzverkehr - Marcus Brandt / dpa"
    },
    {
      "title": "Wegen neuen Stellwerks Kölner Hauptbahnhof für zehn Tage fast komplett stillgelegt",
      "teaser": "»Et kütt wie et kütt«, sagt der Kölner. Doch am Kölner Hauptbahnhof »kütt« der Zug für einige Tage nicht. Denn wegen Arbeiten am neuen Stellwerk muss die Station für zehn Tage fast komplett gesperrt werden.",
      "url": "https://www.spiegel.de/panorama/koeln-hauptbahnhof-fuer-zehn-tage-fast-komplett-stillgelegt-a-2a0907bd-71de-403a-b144-1c77e80d7e15",
      "image_title": "Kölner Hauptbahnhof für zehn Tage fast komplett stillgelegt - Thomas Banneyer / dpa"
    },
    {
      "title": "Spanien Rettungskräfte suchen nach Gebäudeeinsturz in Madrid nach Vermissten",
      "teaser": "Augenzeugen berichten von einem lauten Knall: Im Zentrum von Madrid ist ein Gebäude teilweise eingestürzt. Dabei sind mindestens drei Arbeiter verletzt worden, vier weitere werden derzeit noch vermisst.",
      "url": "https://www.spiegel.de/panorama/madrid-gebaeudeeinsturz-im-zentrum-mindestens-drei-verletzte-a-74e96fd4-3643-4bcd-ac16-5b9b11da6380",
      "image_title": "Rettungskräfte suchen nach Gebäudeeinsturz in Madrid nach Vermissten - Alejandro Martínez Vélez / EUROPA PRESS / dpa"
    },
    {
      "title": "Gemeinschaftsschule in Berlin-Neukölln Staatsanwaltschaft ermittelt wegen Mobbings an Campus Rütli",
      "teaser": "Nächtliche Anrufe, ein Hassbrief und Drohungen: Der Ehemann eines Lehrers am Berliner Rütli Campus ist offenbar Ziel von Beleidigungen geworden. Nun sucht die Staatsanwaltschaft nach Tatverdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-staatsanwaltschaft-ermittelt-wegen-mobbing-an-ruetli-schule-a-a4ea3956-37b8-4a9b-b6eb-c86629571b10",
      "image_title": "Staatsanwaltschaft ermittelt wegen Mobbings an Campus Rütli - A9999 Db Sophie Wolfbauer/ dpa/dpaweb"
    },
    {
      "title": "Gewalttat in München Domina soll 62-Jährigen in dessen Haus getötet haben",
      "teaser": "Er hat sie als seine Alleinerbin eingesetzt und sie habe auch davon gewusst: Die Polizei hat Monate nach dem Tod eines 62-jährigen Münchners dessen Domina festgenommen. Sie steht nun unter Mordverdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-domina-soll-62-jaehrigen-in-dessen-haus-getoetet-haben-a-0a12c6ad-2ea8-4abe-a90c-81bd9d365b8f",
      "image_title": "Domina soll 62-Jährigen in dessen Haus getötet haben - Axel Heimken / dpa"
    },
    {
      "title": "»Hört auf, ihm und mir das anzutun«. Robin Williams’ Tochter verdammt KI-Versionen ihres Vaters",
      "teaser": "Zelda Williams fordert ihre Follower auf, keine KI-Clips mehr zu schicken, in denen ihr Vater als Schauspieler zu sehen ist. Einmal in Fahrt, holt sie zum Rundumschlag gegen Fanvideos auf TikTok aus.",
      "url": "https://www.spiegel.de/panorama/leute/robin-williams-tochter-zelda-williams-empoert-sich-ueber-ki-generierte-videos-die-ihren-vater-darstellen-a-9052da2b-1472-45ce-9fbb-b8b050b0eb6d",
      "image_title": "Robin Williams’ Tochter verdammt KI-Versionen ihres Vaters - Tracey Nearmy / AAP / dpa"
    },
    {
      "title": "Polizeieinsatz in NRW Messerangriff auf Bürgermeisterin von Herdecke – Adoptivsohn abgeführt",
      "teaser": "Die SPD-Politikerin Iris Stalzer ist bei einem Messerangriff schwer verletzt worden, sie schwebt in Lebensgefahr. Stalzers 15-jähriger Adoptivsohn wurde in Handschellen mitgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-messerangriff-auf-buergermeisterin-iris-stalzer-a-6b1830bf-cbdc-49ac-9a0f-d6ef62f75fcc",
      "image_title": "Messerangriff auf Bürgermeisterin von Herdecke – Adoptivsohn abgeführt - Alex Talash / dpa"
    },
    {
      "title": "Verlegung nach China abgelehnt Freizeitpark in Kanada droht mit Tötung von 30 Belugawalen",
      "teaser": "Der Marineland-Park in Niagara Falls ist geschlossen, wohin mit den dort lebenden Meeressäugern? Jetzt droht die Parkleitung, die Wale einzuschläfern, wenn die kanadische Regierung ihren Antrag auf Soforthilfe ablehnt.",
      "url": "https://www.spiegel.de/panorama/kanada-freizeitpark-droht-mit-toetung-von-30-belugawalen-a-430538f0-359a-468b-9fb4-94c9b7186f60",
      "image_title": "Freizeitpark in Kanada droht mit Tötung von 30 Belugawalen - Chris Young / AP"
    }
  ]
}