{
  "timestamp": "2025-03-29T07:09:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politische Bildung »Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen«",
      "teaser": "Martina Weyrauch hat 25 Jahre lang die Landeszentrale für politische Bildung geleitet. Warum ist in Brandenburg eine Partei so erfolgreich, die undemokratische Ziele verfolgt? Ein Gespräch zum Abschied. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/politische-bildung-in-brandenburg-martina-weyrauch-zieht-bilanz-ihrer-amtszeit-a-0bee7828-99ee-471e-8c0f-98a748eb4229",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1570ac70-db51-4327-81f6-42dc71ba6ea9_w872_r1.778_fpx37.12_fpy49.99.jpg",
      "image_title": "»Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen« - HC Plambeck / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Mutmaßliche RAF-Terroristin Klette vor Gericht Endlich eine Bühne",
      "teaser": "Die mutmaßliche RAF-Terroristin Daniela Klette tritt vor Gericht ruhig und gut gelaunt auf. Der Mordversuch und die Raubüberfälle, die man ihr vorwirft, sind für sie kein Thema. Sie sieht den Prozess als »Inszenierung«. Aus Celle berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-frueheres-raf-mitglied-fordert-einstellung-der-fahndung-von-burkhard-garweg-und-volker-staub-a-ad2f68c8-f222-418a-b34d-de8024440c21",
      "image_title": "Endlich eine Bühne - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Geständnis des Messerattentäters von Mannheim »Ich habe gedacht: Heute muss jemand sterben«",
      "teaser": "Der Afghane Sulaiman Ataee hat bei einem Messerangriff in Mannheim einen Polizisten getötet und weitere Menschen verletzt. Vor Gericht gestand er nun: Auslöser für seine Radikalisierung sei auch der Krieg in Gaza. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerangreifer-nennt-gaza-krieg-als-radikalisierungsgrund-a-b1d29b9e-4c00-45c3-a380-89c8ce75db25",
      "image_title": "»Ich habe gedacht: Heute muss jemand sterben« - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Straffälliger Zuwanderer So gelang die schnelle Abschiebung von Sadjo S.F.",
      "teaser": "Er prellte die Zeche, schlug eine Verkäuferin und eine Polizistin: In Lüneburg fiel ein Migrant in kurzer Zeit mit Dutzenden Delikten auf. Nun wurde er abgeschoben. Warum gelang in diesem Fall, was sonst oft scheitert? Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-so-gelang-die-abschiebung-von-sadjo-s-f-a-df20f766-4fba-4e12-ae77-d9bce0747ad7",
      "image_title": "So gelang die schnelle Abschiebung von Sadjo S.F. - Marcus Golejewski / dpa",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Nachts in Berlin Eine Stadt singt ihre Lieder",
      "teaser": "Während die Welt in Aufruhr ist, singen Berlinerinnen und Berliner im Humboldt Forum und nennen ihr Projekt »Berlin schläft ein«. Wie bitte? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-warum-buergerinnen-und-buerger-im-humboldt-forum-wiegenlieder-singen-a-d524b1c6-7f59-4831-8dfa-ec377c157caa",
      "image_title": "Eine Stadt singt ihre Lieder - E+ / Getty Images",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Wangerooge, Wellen und Verwaltung Nordseeinsel sucht per Stellenanzeige neuen Bürgermeister",
      "teaser": "Kilometerlanger Sandstrand, zwei Leuchttürme, Salz- und Süßwassermarschen: Wangerooge hat viel zu bieten. Nun wird ein neuer Bürgermeiste gesucht – denn die Insel hat ein Problem.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wangerooge-nordseeinsel-sucht-neuen-buergermeister-a-943ccf32-edf0-4ce5-9e81-5fe173b9708d",
      "image_title": "Nordseeinsel sucht per Stellenanzeige neuen Bürgermeister - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Erdbeben in Südostasien Myanmars Militärjunta spricht von mehr als 1000 Toten",
      "teaser": "Myanmars Militärregierung hat im Staatsfernsehen die Zahl der Erdbebenopfer deutlich nach oben korrigiert. Die US-Erdbebenwarte befürchtet, dass Tausende Menschen ums Leben gekommen sein könnten.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-myanmar-militaerjunta-spricht-von-mehr-als-690-toten-a-bfc88498-b119-4e07-a0bd-94e3764c8dd6",
      "image_title": "Myanmars Militärjunta spricht von mehr als 1000 Toten - EPA"
    },
    {
      "title": "WEEKENDER Sewell, 14, liebte Basketball und Ferrari. Dann verliebte er sich in eine künstliche Intelligenz – und nahm sich das Leben.",
      "teaser": "Seine Mutter verklagt jetzt den mächtigsten Konzern der Welt.",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-sewell-14-verliebte-sich-in-ki-und-nahm-sich-das-leben-a-08a6d6d8-ff04-46b0-bb6b-f67f1b07dbb6",
      "image_title": "Sewell, 14, liebte Basketball und Ferrari. Dann verliebte er sich in eine künstliche Intelligenz – und nahm sich das Leben. - Privat"
    },
    {
      "title": "WEEKENDER Meine Alltagsmeditation heißt Spaghettieis",
      "teaser": "Meine Schwäche für Spaghettieis ist das Unvernünftigste und gleichzeitig Bundesrepublikanischste an mir. Ich liebe es. Das Konsumgeständnis von Anna Weiß",
      "url": "https://www.spiegel.de/panorama/konsumgestaendnis-meine-alltagsmeditation-heisst-spaghettieis-a-873099eb-279d-44c8-badd-7e3a8f6ecc25",
      "image_title": "Meine Alltagsmeditation heißt Spaghettieis - [M] DER SPIEGEL; Foto: unpict / Getty Images / iStockphoto"
    },
    {
      "title": "»Heart«-Sängerin Noch nie zuvor war es Nancy Wilson so peinlich, Amerikanerin zu sein",
      "teaser": "70er-Jahre-Hits wie »Crazy on You« oder »Barracuda« fühlen sich plötzlich wieder aktuell an: »Heart«-Gründungsmitglied Nancy Wilson rechnet mit Donald Trump ab und hofft auf eine bessere Zukunft.",
      "url": "https://www.spiegel.de/panorama/leute/heart-saengerin-nancy-wilson-war-es-noch-nie-zuvor-so-peinlich-amerikanerin-zu-sein-a-7c252073-915f-4536-9217-5029bd78474f",
      "image_title": "Noch nie zuvor war es Nancy Wilson so peinlich, Amerikanerin zu sein - Victoria Will/ Victoria Will/Invision/AP"
    },
    {
      "title": "Hannovers Oberbürgermeister über seinen abgesetzten Istanbuler Amtskollegen »Ein Ende der Demokratie in der Türkei darf der Westen unter keinen Umständen akzeptieren«",
      "teaser": "Belit Onay, Oberbürgermeister von Hannover, fordert Konsequenzen nach der Festnahme des türkischen Oppositionspolitikers Ekrem İmamoğlu. Warum er nun für deutliche Worte, aber gegen Sanktionen ist. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-ekrem-imamoglu-hannovers-oberbuergermeister-belit-onay-warnt-vor-ende-der-demokratie-a-cd8c0807-017c-4f5f-b0ff-96b778d706ae",
      "image_title": "»Ein Ende der Demokratie in der Türkei darf der Westen unter keinen Umständen akzeptieren« - Sedat Suna / EPA"
    },
    {
      "title": "Nachbarschaftsstreit vor dem BGH Hohes Gericht, ist Bambus eine Hecke?",
      "teaser": "Zwei Nachbarn in Hessen streiten seit Jahren um eine bis zu sieben Meter hohe Bambuspflanzung. Nun entschied der Bundesgerichtshof grundsätzlich, was eine Hecke ist – und woran sich diese messen lassen muss. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/hohes-gericht-ist-bambus-eine-hecke-a-0ef3ff98-cf1c-4a27-9403-45f9de8453e6",
      "image_title": "Hohes Gericht, ist Bambus eine Hecke? - Jens Büttner / picture alliance / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Neues Gewalthilfegesetz Mehr Schutzplätze für Betroffene – und womöglich elektronische Fußfesseln für Täter",
      "teaser": "Der Bund will mit 2,6 Milliarden Euro Frauen unterstützen, die unter Übergriffen ihrer Partner leiden. Es ist ein gewaltiges Unterfangen, das viele Fragen aufwirft. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-gegen-frauen-wie-das-neue-gewalthilfegesetz-frauen-in-not-unterstuetzen-soll-a-847d7078-0fe8-4e44-a26c-2c5ebd4b7e93",
      "image_title": "Mehr Schutzplätze für Betroffene – und womöglich elektronische Fußfesseln für Täter - Florian Boillot",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Kleingarten-Sharing »Ich mache aus zwei Notlagen eine Win-win-Situation«",
      "teaser": "Viele Familien warten jahrelang auf einen Kleingarten. Und ältere Gartenfreunde können jüngere Partner gut brauchen. Der Berliner Unternehmer Karsten Roth erklärt, wie er beide Seiten zusammenbringt. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/kleingarten-sharing-ich-mache-aus-zwei-notlagen-eine-win-win-situation-a-10a66c27-73f3-42c3-afee-0f366cb60407",
      "image_title": "»Ich mache aus zwei Notlagen eine Win-win-Situation« - coldsnowstorm / Getty Images"
    },
    {
      "title": "Haftstrafe Landgericht Wuppertal verurteilt 16-Jährigen wegen Terrorabsichten",
      "teaser": "In einem Chat erklärte sich ein Jugendlicher bereit, einen Anschlag auf jüdische Einrichtungen zu begehen. Den Richtern zufolge befand er sich in einer Ausnahmesituation – das wirkt sich nun strafmildernd aus.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-wuppertal-verurteilt-16-jaehrigen-wegen-terrorabsichten-a-d15b954f-253f-42b2-95e0-ef3dccc6b5a2",
      "image_title": "Landgericht Wuppertal verurteilt 16-Jährigen wegen Terrorabsichten - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Untersuchung unter 2000 Beamten Ein Drittel der Hamburger Polizisten ist offen für populistische Positionen",
      "teaser": "Eine Studie unter Hamburger Polizisten zeigt, dass viele Beamte sich politisch rechts bis rechts außen verorten. Noch deutlicher sind jedoch die negativen Einstellungen gegenüber Asylsuchenden und anderen Gruppen.",
      "url": "https://www.spiegel.de/panorama/polizei-ein-drittel-der-hamburger-polizisten-ist-offen-fuer-populistische-positionen-a-8fa8d5c2-5feb-4bf9-a5ac-a28cb78a8b1c",
      "image_title": "Ein Drittel der Hamburger Polizisten ist offen für populistische Positionen - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Vermisster Sechsjähriger Taucher finden keine Spur von Pawlos",
      "teaser": "Polizei, Feuerwehr, Angehörige und Freiwillige suchen seit Tagen überall nach dem kleinen Pawlos. Auch Taucher konnten keine Hinweise auf den autistisch veranlagten Sechsjährigen finden. Doch ein Video zeigt ein Lebenszeichen.",
      "url": "https://www.spiegel.de/panorama/weilburg-taucher-finden-keine-spur-vom-vermissten-sechsjaehrigen-pawlos-a-71779d7c-d746-47ce-beef-450d5486999a",
      "image_title": "Taucher finden keine Spur von Pawlos - Thomas Frey / dpa"
    },
    {
      "title": "Umfrage in Baden-Württemberg Viele Schulschwänzer in berufsvorbereitenden Klassen",
      "teaser": "In manchen Bildungsgängen an beruflichen Schulen ist Blaumachen offenbar ein großes Thema. Teils kommt nur gut die Hälfte der Schüler regelmäßig zum Unterricht. Das hat eine Umfrage in Baden-Württemberg ergeben.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-viele-schulschwaenzer-in-berufsvorbereitenden-klassen-a-4b20b0af-b4af-4012-adff-e226067958a6",
      "image_title": "Viele Schulschwänzer in berufsvorbereitenden Klassen - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Entscheidung in Düsseldorf Mann ohne Hund muss Hundesteuer doch nicht zahlen",
      "teaser": "Ein Mann aus Hilden soll Hundesteuer für Hunde zahlen, die er gar nicht besitzt. Er hatte Bilder mit Hunden auf Facebook gepostet. Vor Gericht machte die Stadt Hilden nun einen Rückzieher.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-ohne-hund-muss-hundesteuer-doch-nicht-zahlen-a-abdc8f6f-1084-453c-9b4c-1704c09c2b75",
      "image_title": "Mann ohne Hund muss Hundesteuer doch nicht zahlen - Benjamin Westhoff / dpa"
    },
    {
      "title": "Eilantrag in Niedersachsen Gericht hebt Straßensperrung zum Schutz von Kröten auf",
      "teaser": "Um wandernde Kröten zu schützen, wurden in Bad Iburg temporäre Straßensperrungen angeordnet. Ein Anlieger beklagte wirtschaftliche Schäden und hat nun vom Verwaltungsgericht Osnabrück recht bekommen.",
      "url": "https://www.spiegel.de/panorama/bad-iburg-gericht-hebt-strassensperrung-zum-schutz-von-kroeten-auf-a-452b5be4-219e-428f-8597-eb89cff50fba",
      "image_title": "Gericht hebt Straßensperrung zum Schutz von Kröten auf - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "OnlyFans-Model verletzt aufgefunden Was geschah mit Marija Kowaltschuk in Dubai?",
      "teaser": "Marija Kowaltschuk verschwindet spurlos in Dubai – und wird schließlich schwer verletzt aufgefunden. Die Behörden sprechen von einem Unfall, doch es gibt Zweifel. Eine Menschenrechtlerin vermutet einen anderen Hintergrund. Von Tabea Langert und Roger Schneider",
      "url": "https://www.spiegel.de/panorama/justiz/dubai-onlyfans-model-marija-kowaltschuk-schwerverletzt-aufgefunden-a-1fe9105f-1528-4e84-91f9-36db7226c7af",
      "image_title": "Was geschah mit Marija Kowaltschuk in Dubai? - @marielouna__ / Instagram",
      "author": "Tabea Langert und Roger Schneider"
    },
    {
      "title": "Erdbeben in Thailand und Myanmar Ein Hochhaus stürzt ein, ein Dachpool schwappt über",
      "teaser": "Ein heftiges Erdbeben hat unter anderem die thailändische Hauptstadt Bangkok erschüttert. Augenzeugen filmten wackelnde Wände, beunruhigte Menschen und den Einsturz eines Hochhauses. Dutzende werden vermisst.",
      "url": "https://www.spiegel.de/panorama/bangkok-thailand-amateurvideos-zeigen-folgen-von-schwerem-erdbeben-a-fae9e420-6da6-49f1-a754-1b9618b1ce93"
    },
    {
      "title": "Polizeieinsatz in Norditalien »Breaking Bad«-Fan wegen illegaler Herstellung von Drogen angeklagt",
      "teaser": "Meth, MDMA und DMT: Die italienische Polizei hat das Drogenlabor eines 22-Jährigen ausgehoben. Es soll eines der größten geheimen Methamphetamin-Labore des Landes sein. Inspiration bekam der Student offenbar aus einer Serie.",
      "url": "https://www.spiegel.de/panorama/justiz/novara-in-italien-breaking-bad-fan-wegen-illegaler-herstellung-von-drogen-angeklagt-a-28cfc506-ba29-482c-bd0a-13761bc7c3f7",
      "image_title": "»Breaking Bad«-Fan wegen illegaler Herstellung von Drogen angeklagt - Italian Police / REUTERS"
    },
    {
      "title": "Kriminalstatistik für 2024 Kinder und Jugendliche in Deutschland werden gewalttätiger",
      "teaser": "Die Gewaltkriminalität in Deutschland erreicht einen neuen Höchststand. Nach SPIEGEL-Informationen ist in der Polizeistatistik für 2024 vor allem ein Trend alarmierend: Immer häufiger schlagen Minderjährige zu. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/kriminalstatistik-fuer-2024-kinder-und-jugendliche-werden-immer-gewalttaetiger-a-179b914c-cb88-4fd2-b885-a1f22655cf67",
      "image_title": "Kinder und Jugendliche in Deutschland werden gewalttätiger - Justin Brosch / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    }
  ]
}