{
  "timestamp": "2025-12-25T21:10:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee84e21e-7f17-4a0f-aca0-2c9eeec273e9_w872_r1.778_fpx54_fpy80.jpg",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Sekte auf Weihnachtsmärkten Lebkuchen aus dem Reich der Prophetin »Gaby«",
      "teaser": "Eine »urchristliche« Sekte aus Süddeutschland verkauft auf Weihnachtsmärkten vegane Produkte. Das klingt nett und harmlos, doch dahinter steckt eine höchst umstrittene Gemeinschaft. Aus Würzburg berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/universelles-leben-lebkuchen-aus-dem-reich-der-prophetin-gaby-a-366d2835-9264-4d48-8be1-892dde587995",
      "image_title": "Lebkuchen aus dem Reich der Prophetin »Gaby« - Anna B. M. Meyer / DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus in Brandenburg Alexander Otto verwehrte einem Schüler ein Praktikum bei der AfD – dann wurde er bedroht",
      "teaser": "Darf ein Zehntklässler ein Praktikum bei der AfD-Landtagsfraktion machen? Nein, sagte ein Schulleiter aus Teltow und verwies auf das Schulgesetz. Hier berichtet er erstmals, was danach geschah. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/teltow-in-brandenburg-schulleiter-alexander-otto-ueber-afd-hetze-nach-praktikumsverbot-a-2a244f17-0ff4-4be1-a833-a2eaa1f2202f",
      "image_title": "Alexander Otto verwehrte einem Schüler ein Praktikum bei der AfD – dann wurde er bedroht - Verena Brüning / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Autos als Zeugen Der Tesla filmt, wenn Sie vorbeilaufen, falsch parken – oder eine Straftat begehen",
      "teaser": "Im »Wächtermodus« filmen geparkte Teslas dauerhaft ihre Umgebung und helfen so mitunter, Verbrechen aufzuklären. Datenschützer kritisieren die umstrittene Technik, Strafverfolger feiern sie. Von Lisa Duhm und Lukas Kissel",
      "url": "https://www.spiegel.de/panorama/justiz/tesla-waechtermodus-filmt-straftaten-und-sorgt-fuer-datenschutzdebatten-a-22c2dd0d-cc1c-40c3-8d8e-ca4fdef9d84b",
      "image_title": "Der Tesla filmt, wenn Sie vorbeilaufen, falsch parken – oder eine Straftat begehen - Bihlmayerfotografie / IMAGO",
      "author": "Lisa Duhm und Lukas Kissel"
    },
    {
      "title": "Eintritt in die katholische Kirche Der Herr ist mit ihnen",
      "teaser": "Missbrauch, Reformstau, Kirchensteuer: Hunderttausende Menschen treten jedes Jahr aus der katholischen Kirche aus. Monika Chmielorz, Martin Bleul und Carsten Hausberg sind eingetreten – hier erzählen sie, warum. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-warum-sich-menschen-fuer-den-eintritt-entscheiden-a-b387ef7d-7eea-43ef-98ce-fd0ffebb6de7",
      "image_title": "Der Herr ist mit ihnen - Miriam Stanke / DER SPIEGEL"
    },
    {
      "title": "Menschen und ihre Geschichten Der große SPIEGEL-TV-Jahresrückblick 2025",
      "teaser": "Eigentlich waren es zwölf Monate im politischen Krisenmodus: Neuwahlen, Migrationsstreit, »Stadtbild«-Debatten, Mietenwahnsinn, Gaza und Ukraine. Doch manchmal war das Jahr für unsere Reporter auch unterhaltsam und skurril.",
      "url": "https://www.spiegel.de/panorama/der-grosse-spiegel-tv-jahresrueckblick-2025-menschen-und-ihre-geschichten-a-e09e668e-65ad-4fb4-ba90-13c749e91be9"
    },
    {
      "title": "Umstrittener Influencer-Trend »Die filmen Obdachlose gezielt für Klicks und Likes«",
      "teaser": "Immer häufiger tauchen im Netz Videos von Obdachlosen auf, mitunter wohl ohne deren Erlaubnis. Hier sagt der Chef der Essener Bahnhofsmission, was der fragwürdige Trend für die Betroffenen bedeutet – und was sein Team dagegen tun will. Aufgezeichnet von Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tiktok-bahnhofsmission-essen-will-obdachlose-vor-influencer-videos-schuetzen-a-837609e0-e6fd-4995-93e6-d4d73208bc00",
      "image_title": "»Die filmen Obdachlose gezielt für Klicks und Likes« - Achim Pohl"
    },
    {
      "title": "Unglück in Tansania Fünf Tote bei Hubschrauberabsturz am Kilimandscharo",
      "teaser": "Ein Rettungseinsatz am höchsten Berg Afrikas ist am Donnerstag tödlich geendet, fünf Menschen sterben bei dem Absturz des Helikopters. Der Unfall reiht sich in eine Serie tragischer Flugunglücke in Tansania ein.",
      "url": "https://www.spiegel.de/panorama/tansania-rettungseinsatz-am-kilimandscharo-endet-toedlich-a-1378c1bc-f806-4818-8bfa-a76573e612f6",
      "image_title": "Fünf Tote bei Hubschrauberabsturz am Kilimandscharo - Xie Jianfei / Xinhua / IMAGO"
    },
    {
      "title": "Prozess wegen mutmaßlicher Vergewaltigung König Harald drückt im Fall Høiby »allen Betroffenen« sein Mitgefühl aus",
      "teaser": "Marius Borg Høiby muss sich in den nächsten Wochen wegen Vergewaltigungsvorwürfen vor Gericht verantworten. Der Prozess gegen seinen angeheirateten Enkel beschäftigt auch König Harald von Norwegen.",
      "url": "https://www.spiegel.de/panorama/norwegen-koenig-harald-drueckt-im-fall-marius-borg-hoiby-allen-betroffenen-sein-mitgefuehl-aus-a-5a086c84-32f6-41b6-b896-37706ed86ccd",
      "image_title": "König Harald drückt im Fall Høiby »allen Betroffenen« sein Mitgefühl aus - Cover Images / picture alliance"
    },
    {
      "title": "»Stranger Things«-Star Noah Schnapp »Das ist kein normales Leben«",
      "teaser": "Als Zwölfjähriger wurde Noah Schnapp zum Star. Heute sagt der 21-Jährige: Minderjährige Darsteller brauchen mehr mentale Unterstützung, als Eltern sie bieten können. Er fordert verpflichtende Therapieangebote.",
      "url": "https://www.spiegel.de/panorama/leute/stranger-things-star-noah-schnapp-minderjaehrige-darsteller-brauchen-therapien-a-d2c43156-b5bb-4127-8d92-cda361c34f8f",
      "image_title": "»Das ist kein normales Leben« - Annette Riedl / dpa"
    },
    {
      "title": "Krisen, Proteste und Momente der Hoffnung Das sind die besten Bilder des Jahres 2025",
      "teaser": "Deutschland wählt eine neue Regierung, in Israel, der Ukraine und im Sudan toben Kriege, der Papst stirbt. 2025 hat gezeigt, wie fragil die Welt ist – und wie erstaunlich resilient.",
      "url": "https://www.spiegel.de/panorama/jahresrueckblick-2025-das-sind-die-besten-bilder-des-jahres-a-dbab5209-e67d-415d-a252-8fc3396d006d",
      "image_title": "Das sind die besten Bilder des Jahres 2025 - Laurent Gillieron / EPA; Peter Klaunzer / KEYSTONE / dpa; Michael Buholzer / dpa"
    },
    {
      "title": "Traditioneller Gottesdienst bei den britischen Royals Wie die Töchter des Ex-Prinzen Andrew Weihnachten feiern",
      "teaser": "Die Windsors inszenieren Weihnachten mit einer königlichen Ansprache und einem Gottesdienst. Mit dabei: die Töchter des Ex-Prinzen Andrew, der über seine Verstrickung mit dem Sexualstraftäter Jeffrey Epstein in Ungnade fiel.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-wie-die-toechter-des-ex-prinzen-andrew-weihnachten-feiern-a-f3e6aff2-638e-4dc1-b2ee-456809d539c5",
      "image_title": "Wie die Töchter des Ex-Prinzen Andrew Weihnachten feiern - Hannah McKay / REUTERS"
    },
    {
      "title": "Weihnachtsbotschaft Papst Leo XIV. mahnt zu Frieden und erinnert die Gläubigen an ihre Verantwortung",
      "teaser": "»Urbi et Orbi«: Bei seinem ersten Weihnachten als Papst fand Leo XIV. deutliche Worte – und lenkte den Blick auf das Leid der Menschen in der Ukraine und im Nahen Osten.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-mahnt-zu-frieden-und-erinnert-die-glaeubigen-an-ihre-verantwortung-a-e5057584-3f28-47ea-a1b7-06faa002cb44",
      "image_title": "Papst Leo XIV. mahnt zu Frieden und erinnert die Gläubigen an ihre Verantwortung - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "»Es wäre schön gewesen« Warum Kate Hudson nicht in »Spider-Man« mitspielen wollte",
      "teaser": "Schauspielerin Kate Hudson hat in einer Talkshow erzählt, dass sie 2002 die Rolle der Mary Jane Watson in »Spider-Man« ablehnte, um einen anderen Film drehen zu können. Dieser spielte dann aber nicht einmal seine Produktionskosten ein.",
      "url": "https://www.spiegel.de/panorama/leute/kate-hudson-warum-sie-nicht-in-spider-man-mitspielen-wollte-a-f07c6890-334c-44d8-bfe2-857d5d24178b",
      "image_title": "Warum Kate Hudson nicht in »Spider-Man« mitspielen wollte - Bryan Derballa / Getty Images"
    },
    {
      "title": "Die Geschichte hinter der Geschichte In Tilmans Namen",
      "teaser": "Ein junger Mann stirbt an Fentanyl, seine Familie kämpft seither gegen die Unwissenheit: Unser Video über Tilman Holze berührte Millionen SPIEGEL-User und wird zum Motor einer bewegenden Präventionsarbeit. Von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/fentanyl-abhaengigkeit-die-geschichte-von-tilman-holze-und-die-resonanz-auf-das-video-a-bd509268-898c-4aad-a717-509c0e01cfdc",
      "image_title": "In Tilmans Namen - Privat",
      "author": "Birgit Großekathöfer und Fabian Pieper"
    },
    {
      "title": "Knigge im Imbiss Wie isst man einen Döner richtig?",
      "teaser": "Wo beiße ich zuerst ab? Sollte ich die Zwiebeln weglassen? Und wie zum Teufel kleckere ich mich nicht voll? Ein Knigge-Experte zeigt unserem SPIEGEL-Reporter: So ist ein Döner zu verzehren, mit Anstand. Von Maria Herbst und Jakob Steiner",
      "url": "https://www.spiegel.de/panorama/knigge-wie-isst-man-einen-doener-richtig-a-b7e893c2-e75f-4904-a138-2727e3a337ab",
      "author": "Maria Herbst und Jakob Steiner"
    },
    {
      "title": "Rekordgewinn in den USA Spieler knackt 1,8-Milliarden-Jackpot",
      "teaser": "Ein Powerball-Spieler aus Arkansas trifft an Heiligabend alle Zahlen und ergattert den zweitgrößten Lotteriegewinn der US-Geschichte. Die Chancen lagen bei 1 zu 292 Millionen.",
      "url": "https://www.spiegel.de/panorama/usa-spieler-aus-arkansas-knackt-1-8-milliarden-powerball-jackpot-a-92c5db6d-f31d-47a4-8860-e2165b0da9f9",
      "image_title": "Spieler knackt 1,8-Milliarden-Jackpot - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Wetteraussichten Weißes Silvester statt weißer Weihnachten möglich",
      "teaser": "Die wenigsten Deutschen können sich an den Feiertagen über Schnee freuen, zum Jahreswechsel stehen die Chancen laut Deutschem Wetterdienst besser. Es ist mit »eisigen Temperaturen« zu rechnen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-weisses-silvester-statt-weisser-weihnachten-moeglich-a-3a6f54fe-1a2f-4154-899f-79bc0a794829",
      "image_title": "Weißes Silvester statt weißer Weihnachten möglich - Max Slovencik / APA / dpa"
    },
    {
      "title": "Entdeckt beim Weihnachtsessen Brand an Heiligabend zerstört Hof im Landkreis Passau",
      "teaser": "Ein Feuer an Heiligabend hat das gesamte Anwesen einer vierköpfigen Familie zerstört. Menschen wurden nicht verletzt. Die Ursache war zunächst unklar.",
      "url": "https://www.spiegel.de/panorama/breitenberg-brand-an-heiligabend-zerstoert-hof-im-landkreis-passau-a-94855d39-83ff-48aa-8960-080c7d9f7988",
      "image_title": "Brand an Heiligabend zerstört Hof im Landkreis Passau - Stefan Wintermeier / zema-medien.de / dpa"
    },
    {
      "title": "Hochsaison im Skigebiet So arbeiten Bergretter in den Alpen",
      "teaser": "Wenn sie gerufen werden, muss es schnell gehen: Während der Skisaison fliegen Rettungskräfte Hunderte Einsätze in den französischen Alpen. Einblicke in eine Arbeit, die in Zukunft noch intensiver werden dürfte.",
      "url": "https://www.spiegel.de/panorama/bergretter-in-den-alpen-herausforderungen-der-rettungseinsaetze-im-skigebiet-a-081ad029-7ebd-422b-8c92-255d0c5370b4"
    },
    {
      "title": "»Kaufverhalten einer Wahnsinnigen« Lily Allen macht eine Therapie gegen ihre Shoppingsucht",
      "teaser": "Ein hochpreisiges Auto hier, eine teure Designerhandtasche da: Lily Allen ist shoppingsüchtig. In ihrem Podcast hat die britische Sängerin darüber gesprochen, dass sie wegen ihrer Kaufsucht behandelt wird.",
      "url": "https://www.spiegel.de/panorama/leute/lily-allen-saengerin-macht-eine-therapie-gegen-ihre-shoppingsucht-a-37cea95e-c081-4d74-a644-1ea9a62f4e1e",
      "image_title": "Lily Allen macht eine Therapie gegen ihre Shoppingsucht - John Nacion / Variety / Getty Images"
    },
    {
      "title": "Weihnachten im Vatikan Papst mahnt bei Christmette mehr Menschlichkeit an",
      "teaser": "Bereits vor Weihnachten rief Papst Leo XIV. zu Gewaltverzicht auf. Bei der Messe an Heiligabend gab er den Gläubigen noch etwas mit.",
      "url": "https://www.spiegel.de/panorama/weihnachten-papst-leo-mahnt-bei-christmette-mehr-menschlichkeit-an-a-4c0a1874-bdca-4f65-bb95-511c1b497c71",
      "image_title": "Papst mahnt bei Christmette mehr Menschlichkeit an - Vatican Media / Catholicpressphoto / IMAGO"
    },
    {
      "title": "Vorbereitungen für Silvester In Geschäften liegt so viel Feuerwerk wie noch nie",
      "teaser": "Fontäne, Kanonenschlag oder die klassische Rakete: Feuerwerksfirmen rechnen in diesem Jahr mit einem Verkaufsrekord. Zwei Produkte seien besonders beliebt.",
      "url": "https://www.spiegel.de/panorama/feuerwerk-an-silvester-in-geschaeften-liegen-so-viele-boeller-und-raketen-wie-noch-nie-a-d8d1cb1d-55dd-413f-b485-6b2c3e4a5414",
      "image_title": "In Geschäften liegt so viel Feuerwerk wie noch nie - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Britische Monarchie Kate und Charlotte spielen zusammen ein Weihnachtsduett",
      "teaser": "Kate mit der linken und Charlotte mit der rechten Hand: Im Rahmen eines traditionellen Weihnachtskonzerts haben Mutter und Tochter ihre royalen Klavierkünste zum Besten gegeben. Der Auftritt dürfte überraschen.",
      "url": "https://www.spiegel.de/panorama/leute/kate-middleton-und-prinzessin-charlotte-spielen-zusammen-weihnachtsduett-a-33d1b9bb-75bc-452f-a7cd-3e7b6ebc2306",
      "image_title": "Kate und Charlotte spielen zusammen ein Weihnachtsduett - Andrew Parsons / Kensington Palace / Avalon / IMAGO"
    },
    {
      "title": "Antisemitismus in Australien Brandanschlag auf Auto eines Rabbiners in Melbourne",
      "teaser": "Nur anderthalb Wochen nach dem Terrorangriff am Bondi Beach in Sydney ist das Auto eines Rabbiners in Melbourne in Brand gesteckt worden. Auf dem Dach trug es ein »Happy Chanukah!«-Schild.",
      "url": "https://www.spiegel.de/panorama/melbourne-brandanschlag-auf-auto-eines-rabbiners-in-australien-a-a05dd4b2-94ca-4296-b86e-e1e97619fda7",
      "image_title": "Brandanschlag auf Auto eines Rabbiners in Melbourne - Abc News / AAP Image / dpa"
    }
  ]
}