{
  "timestamp": "2025-09-01T12:19:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Kontroverse um weiblichen Geschlechtseintrag Marla Svenja Liebich nicht zum Haftantritt erschienen",
      "teaser": "Der wegen Volksverhetzung verurteilte Neonazi Liebich hätte am Freitagabend eine Haftstrafe im Frauengefängnis in Chemnitz antreten müssen. Doch dort tauchte er nicht auf. Nun wird eine Fahndung eingeleitet, wie die Staatsanwaltschaft Halle dem SPIEGEL bestätigte. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/marla-svenja-liebich-verurteilter-neonazi-nicht-zum-haftantritt-in-chemnitz-erschienen-a-bda86e87-660f-45f1-b63c-f4f55cc35576",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72cb3cbf-5cc0-4436-989c-9511425fd118_w872_r1.778_fpx68.63_fpy54.99.jpg",
      "image_title": "Marla Svenja Liebich nicht zum Haftantritt erschienen - Sebastian Willnow / dpa / picture alliance",
      "author": "Juliane Löffler"
    },
    {
      "title": "Mutmaßlicher Entführer im Block-Prozess »David sagte, der Wunsch käme von der Familie«",
      "teaser": "Christina Blocks Kinder wurden entführt, sie bestreitet jede Beteiligung. Vor Gericht schilderte ein Israeli, wie er die beiden Kinder dem Vater in Dänemark entriss. Aber wer gab den Auftrag dazu? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-prozess-entfuehrer-beschreibt-wie-er-stephan-hensel-kinder-entriss-a-f2b9244a-3727-4c58-8445-d33dc159bc73",
      "image_title": "»David sagte, der Wunsch käme von der Familie« - Marcus Brandt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Erfassung von Nationalitäten bei Tatverdächtigen Niedersächsische Innenministerin lehnt NRW-Vorstoß ab",
      "teaser": "Niedersachsens Innenministerin Behrens kritisiert ihren NRW-Amtskollegen, der bei potenziellen Straftätern alle Staatsangehörigkeiten erfassen will: »Ich sehe nicht, worin hier der Erkenntnisgewinn liegen soll.«",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-niedersachsens-innenministerin-gegen-erfassung-aller-nationalitaeten-von-tatverdaechtigen-a-c28b4954-5345-40a2-8551-d49afff24c1b",
      "image_title": "Niedersächsische Innenministerin lehnt NRW-Vorstoß ab - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Fall Liebich Frühere Ampelpartner verteidigen Selbstbestimmungsgesetz",
      "teaser": "Die Union fordert Änderungen am Selbstbestimmungsgesetz. Widerstand kommt aus der SPD. Auch die FDP verteidigt ihr einstiges Projekt. Von Felix Keßler und Florian Gathmann",
      "url": "https://www.spiegel.de/panorama/fall-liebich-fruehere-ampelpartner-spd-und-fdp-verteidigen-selbstbestimmungsgesetz-a-3ef53950-025c-4cca-9502-04b2898fa2ce",
      "image_title": "Frühere Ampelpartner verteidigen Selbstbestimmungsgesetz - Bernd Elmenthaler / IMAGO",
      "author": "Felix Keßler und Florian Gathmann"
    },
    {
      "title": "Handyverbot an Schulen Das Wichtigste, was Kinder lernen müssen: abschalten! Der SPIEGEL-Leitartikel von Barbara Vorsamer",
      "teaser": "Handys an Schulen pauschal verbieten oder den Jugendlichen Medienkompetenz beibringen? Was in der Debatte wie ein Widerspruch wirkt, ist keiner.",
      "url": "https://www.spiegel.de/politik/deutschland/handyverbot-an-schulen-das-wichtigste-was-kinder-lernen-muessen-abschalten-a-082d3869-2d1e-4167-9b1b-391c83489508",
      "image_title": "Das Wichtigste, was Kinder lernen müssen: abschalten! - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Verurteilter Rechtsextremist Staatsanwaltschaft zweifelte an Haftantritt von Marla Svenja Liebich",
      "teaser": "Marla Svenja Liebich hat vergangenen Freitag den Haftantritt geschwänzt. Die Staatsanwaltschaft ging genau davon aus und ergriff im Vorfeld Maßnahmen, allerdings erfolglos. Der Rechtsextremist ist weiter auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-marla-svenja-liebich-staatsanwaltschaft-zweifelte-an-haftantritt-a-7fdc645e-6cfb-42a1-b816-616645620d27",
      "image_title": "Staatsanwaltschaft zweifelte an Haftantritt von Marla Svenja Liebich - Sebastian Willnow / dpa"
    },
    {
      "title": "Öffentlichkeitsfahndung aufgehoben Vermisste 14-Jährige aus Rostock wieder da",
      "teaser": "Seit Freitagabend war Pauline verschwunden, die Polizei hatte öffentlich nach der geistig behinderten 14-Jährigen gefahndet. Am Sonntag wurde sie wohlbehalten gefunden.",
      "url": "https://www.spiegel.de/panorama/rostock-vermisste-14-jaehrige-pauline-wieder-aufgetaucht-a-cb095d6a-5a0f-4f30-89dc-d7785711fd9b",
      "image_title": "Vermisste 14-Jährige aus Rostock wieder da - Jens Büttner / dpa"
    },
    {
      "title": "Toiletten defekt Passagiere sollten auf Flug von Bali nach Brisbane in Flaschen urinieren",
      "teaser": "Fast sechs Stunden mussten die Fluggäste eines Virgin Australia Flugs von Bali nach Brisbane ohne Toilette aushalten. Notlösungen für die Notdurft halfen nur bedingt. Die Fluggesellschaft entschuldigt sich.",
      "url": "https://www.spiegel.de/panorama/australien-passagiere-sollten-auf-flug-von-bali-nach-brisbane-in-flaschen-urinieren-a-3934e654-48d3-4ee8-8393-ae78de2db195",
      "image_title": "Passagiere sollten auf Flug von Bali nach Brisbane in Flaschen urinieren - Loren Elliott / REUTERS"
    },
    {
      "title": "Festival in Nevada Leiche beim Burning Man gefunden – Polizei geht von Tötungsdelikt aus",
      "teaser": "Seine Leiche wurde in einer Blutlache entdeckt: Beim Burning Man ist ein Toter gefunden worden. Die Ermittler des Sheriffbüros gehen von einer Einzeltat aus, rufen die Festivalbesucher aber zu verstärkter Vorsicht auf.",
      "url": "https://www.spiegel.de/panorama/justiz/burning-man-in-nevada-leiche-eines-manns-gefunden-polizei-geht-von-toetungsdelikt-aus-a-16e02242-ef3f-4f79-898d-1d464b414896",
      "image_title": "Leiche beim Burning Man gefunden – Polizei geht von Tötungsdelikt aus - Reuters Photographer/ REUTERS"
    },
    {
      "title": "Verbale Belästigung SPD will »Catcalling« strafbar machen",
      "teaser": "»Gezielte, erhebliche, mündliche sexuelle Belästigung«: Die SPD-Politikerin Sonja Eichwede argumentiert in einem Interview für Strafen bei Catcalling. Andere Länder sind diesen Schritt bereits gegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/catcalling-spd-will-verbale-sexuelle-belaestigung-strafbar-machen-a-99debbd0-6029-46b9-bc9f-4bc8a2859aec",
      "image_title": "SPD will »Catcalling« strafbar machen - Kay Nietfeld / dpa"
    },
    {
      "title": "Umzug nach England Robin Wright kehrt der »Shitshow« USA den Rücken",
      "teaser": "Schauspielerin Robin Wright ist nach Großbritannien gezogen. Dafür gibt es gleich zwei Gründe: das stressige und laute Leben in Los Angeles und ihren neuen Freund.",
      "url": "https://www.spiegel.de/panorama/leute/robin-wright-kehrt-der-shitshow-usa-den-ruecken-und-zieht-nach-england-a-a6752ad6-fc8c-476f-9be1-0e7725103c1f",
      "image_title": "Robin Wright kehrt der »Shitshow« USA den Rücken - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Umstellung auf G9 in Bayern In den Klassenräumen wird es eng",
      "teaser": "Bayern wickelt das Turbo-Abi ab. Das Gymnasium dauert wieder neun statt acht Jahre. Viele Schulen stellt das vor Probleme, es mangelt an Lehrkräften und Räumen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-umstellung-auf-g9-fuehrt-zu-platzmangel-in-klassenzimmern-a-dcac8154-0bbd-4a08-a1c2-cc4d88c32208",
      "image_title": "In den Klassenräumen wird es eng - Jana Islinger / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Naturkatastrophe Hunderte Menschen sterben bei Erdbeben in Afghanistan",
      "teaser": "Ein Erdbeben der Stärke 6,0 hat Teile Afghanistans erschüttert und zahlreiche Gebäude zerstört. Rettungskräfte suchen nach Überlebenden. Das gesamte Ausmaß der Katastrophe ist noch nicht absehbar.",
      "url": "https://www.spiegel.de/panorama/afghanistan-hunderte-menschen-sterben-bei-erdbeben-a-56f6947f-be4a-4e3f-a5af-9d20e153450f",
      "image_title": "Hunderte Menschen sterben bei Erdbeben in Afghanistan - Aimal Zahir / AFP"
    },
    {
      "title": "Taucher im Einsatz Hamburger Feuerwehr sucht in gleich drei Gewässern nach Vermissten",
      "teaser": "An der Alster, in der Elbe und in einem östlichen Vorort: An drei verschiedenen Stellen wurden in der Hansestadt zuletzt Menschen im Wasser vermisst. In einem Fall machten die Retter bereits einen traurigen Fund.",
      "url": "https://www.spiegel.de/panorama/hamburg-feuerwehr-sucht-in-drei-gewaessern-nach-vermissten-mindestens-ein-toter-a-bcd0928f-724b-42df-b3e3-48f81442b5b6",
      "image_title": "Hamburger Feuerwehr sucht in gleich drei Gewässern nach Vermissten - Sebastian Peters / NEWS5 / dpa"
    },
    {
      "title": "Amtszeit von acht Jahren Wangerooge wählt erstmals eine hauptamtliche Bürgermeisterin",
      "teaser": "Der Amtsvorgänger trat im Streit zurück, zwei Jahre blieb das Bürgermeisteramt auf Wangerooge vakant. Nun übernimmt Tina Marjatta Mißmahl. Ein Fokus: das marode Freibad.",
      "url": "https://www.spiegel.de/panorama/wangerooge-tina-marjatta-missmahl-ist-neue-hauptamtliche-buergermeisterin-der-norseeinsel-a-f022c8b8-d1b0-4f3b-8af8-d9af7cdded17",
      "image_title": "Wangerooge wählt erstmals eine hauptamtliche Bürgermeisterin - Peter Kuchenbuch-Hanken / dpa"
    },
    {
      "title": "Kreatives Krisenmanagement Deutsche Bahn räumt ICE, um diesen als Ersatz für defekten Zug einzusetzen",
      "teaser": "Weil ein ICE zwischen Würzburg und Fulda wegen eines technischen Defekts liegen geblieben ist, mussten auch die Fahrgäste eines weiteren Fernzugs aussteigen. Dieser diente als Ersatzzug für die Gestrandeten auf freier Strecke.",
      "url": "https://www.spiegel.de/panorama/wuerzburg-fahrgaeste-muessen-ice-raeumen-weil-der-als-ersatz-fuer-anderen-defekten-zug-benoetigt-wird-a-ad9196dc-d289-45d4-b46e-4d1460585a77",
      "image_title": "Deutsche Bahn räumt ICE, um diesen als Ersatz für defekten Zug einzusetzen - Foto: Peter Kneffel/dpa"
    },
    {
      "title": "»Cleanfluencer« und die Wirklichkeit Macht Putzen glücklich?",
      "teaser": "Hausarbeit sieht so einfach aus in den Putz-Videos der sozialen Medien. Doch die Realität in der Profi-Reinigungsbranche ist anders – harte Arbeit und schlechtes Image. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/putzen-ueber-cleanfluencer-die-ein-vermeintliches-gluecksgefuehl-verkaufen-spiegel-tv-fuer-arte-re-a-10b10d50-caae-4a31-9098-57719500819b"
    },
    {
      "title": "Zwischenfall in Berlin Mann schießt auf Chevrolet",
      "teaser": "In Berlin hat ein junger Mann auf einen wegfahrenden Chevrolet geschossen. Die Polizei beschlagnahmte den mehrfach getroffenen Wagen und stellte mehrere Patronenhülsen sicher.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-schiesst-auf-chevrolet-a-7e89137a-00b1-421b-9016-727f12a87dc4",
      "image_title": "Mann schießt auf Chevrolet - Moritz Frankenberg / dpa"
    },
    {
      "title": "66-jähriger Deutscher festgenommen Griechische und deutsche Polizisten zerschlagen Drogenbande",
      "teaser": "Bei Razzien in Deutschland und Griechenland haben Polizisten in enger Zusammenarbeit fünf mutmaßliche Mitglieder einer internationalen Drogenbande gefasst und 300 Kilogramm Kokain sichergestellt. Hinweise kamen von US-Behörden.",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-drogenbande-in-deutschland-und-griechenland-zerschlagen-a-041e08ea-546e-4bcf-8b70-59949335f4a1",
      "image_title": "Griechische und deutsche Polizisten zerschlagen Drogenbande - Christian Charisius / dpa"
    },
    {
      "title": "Hochzeit in Österreich Katja Burkard heiratet Hans Mahr – nach 28 gemeinsamen Jahren",
      "teaser": "Die Moderatorin der RTL-Sendung »Punkt 12«, Katja Burkard, und ihr langjähriger Partner Hans Mahr haben sich das Jawort gegeben. Ein Paar sind sie seit den Neunzigerjahren, und mögliche Hochzeitsanlässe gab es schon einige.",
      "url": "https://www.spiegel.de/panorama/leute/katja-burkard-und-hans-mahr-haben-geheiratet-nach-28-gemeinsamen-jahren-a-02f092cc-22c9-4719-9446-225bb3f2ed15",
      "image_title": "Katja Burkard heiratet Hans Mahr – nach 28 gemeinsamen Jahren - Christoph Soeder / dpa"
    },
    {
      "title": "Verbaute Landschaft Und jetzt das Ganze in schön Eine Kolumne von Barbara Supp",
      "teaser": "Eine Autowaschanlage, die dekorativ sein soll? Mit Holzfassade? Ja doch, so etwas gibt es. Aber nicht hier bei uns im ländlichen Raum. Da baut man lieber brachial. Warum eigentlich?",
      "url": "https://www.spiegel.de/panorama/haessliche-gewerbegebiete-und-jetzt-das-ganze-in-schoen-kolumne-a-3d16e92d-4ad3-4b2c-8e38-21ba826307e7",
      "image_title": "Und jetzt das Ganze in schön - Jens Wolf / dpa-Zentralbild / dpa"
    },
    {
      "title": "Auf offener Straße Betrunkener bedroht Autofahrerin mit Axt",
      "teaser": "In Bayern ist ein 61-Jähriger unvermittelt auf eine Autofahrerin losgegangen. Die Frau konnte sich retten, indem sie den Rückwärtsgang einlegte. Der Angreifer floh in die Wälder.",
      "url": "https://www.spiegel.de/panorama/deggendorf-betrunkener-bedroht-autofahrerin-mit-axt-a-0e6ead67-a776-4e42-b715-ed05ca782c56",
      "image_title": "Betrunkener bedroht Autofahrerin mit Axt - Patrick Seeger / dpa"
    },
    {
      "title": "Mutmaßliche Gewalttat Leiche in Hamburger Shishabar entdeckt",
      "teaser": "In einem Lokal im Hamburger Stadtteil Hohenfelde ist ein Mann erschossen worden. Die Tatumstände sind noch unklar, eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/hamburg-leiche-in-shisha-bar-entdeckt-a-2f248666-a66b-4cd3-8390-edf106999d14",
      "image_title": "Leiche in Hamburger Shishabar entdeckt - Carsten Rehder / dpa"
    },
    {
      "title": "Parkhaus in Essen Autofahrerin erfasst beim Ausparken drei Kinder",
      "teaser": "Eine Frau hat beim Ausparken auf einem Parkdeck in Essen vier Menschen erfasst, darunter drei Kinder. Eine 14-Jährige wurde unter dem Fahrzeug eingeklemmt. Ein Angehöriger der Kinder griff anschließend einen Polizisten an.",
      "url": "https://www.spiegel.de/panorama/autofahrerin-erfasst-familie-mit-drei-kindern-beim-ausparken-a-37abcab5-5d21-4918-842b-12ea9cdecf52",
      "image_title": "Autofahrerin erfasst beim Ausparken drei Kinder - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Überfall in Haiti Entführte Waisenhausleiterin nach fast vier Wochen freigelassen",
      "teaser": "Eine irische Missionarin und mehrere Waisenhausmitarbeiter wurden Anfang August nahe Port-au-Prince entführt. Jetzt ist die Gruppe wieder frei – offenbar auch dank der Hilfe des irischen Außenministers.",
      "url": "https://www.spiegel.de/panorama/justiz/haiti-entfuehrte-waisenhaus-leiterin-nach-fast-vier-wochen-freigelassen-a-f64d3813-ed74-476f-aeb0-67fd770988dd",
      "image_title": "Entführte Waisenhausleiterin nach fast vier Wochen freigelassen - Ramon Espinosa / AP / picture alliance"
    }
  ]
}