{
  "timestamp": "2025-09-07T20:09:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historisches Anwesen in Potsdam Dieser Mann hat die Siemens-Villa ersteigert. Oder doch nicht?",
      "teaser": "Bei der Zwangsauktion der Siemens-Villa in Potsdam gibt es nur einen Bieter. Er will 13,75 Millionen Euro bezahlen und weiß auch schon, was er mit dem Anwesen vorhat. Doch die Sache hat einen Haken. Aus Potsdam berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/potsdam-dieser-mann-hat-die-siemens-villa-ersteigert-oder-doch-nicht-a-a8be91a9-f0e1-492d-afac-33019a2d8d7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13863a0f-ec7a-4e46-b285-d1e78d2d4a5f_w872_r1.778_fpx44.23_fpy55.jpg",
      "image_title": "Dieser Mann hat die Siemens-Villa ersteigert. Oder doch nicht? - Florian Kistler / DER SPIEGEL"
    },
    {
      "title": "16 Jahre nicht im Dienst NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein",
      "teaser": "Eine Lehrerin aus NRW war 16 Jahre lang krankgeschrieben – und hat als Beamtin weiter gut verdient. Nun muss sie beamtenrechtliche Konsequenzen fürchten, wie der SPIEGEL erfuhr. Untätig war sie in all der Zeit offenbar nicht. Von Marvin Milatz und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-disziplinarverfahren-gegen-dauerkranke-lehrerin-eingeleitet-a-b4f0bf23-9796-491c-992a-1084aa00404c",
      "image_title": "NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein - Bernd Weißbrod / dpa",
      "author": "Marvin Milatz und Swantje Unterberg"
    },
    {
      "title": "Affäre um CDU-Politiker Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner",
      "teaser": "Ein Leipziger PR-Mann hat Spenden für Ex-Gesundheitsminister Spahn beschafft, half ihm mit Plakaten im Wahlkampf. Hat er etwas mit einem lukrativen Maskenauftrag zu tun, den sein Ex-Mitarbeiter ergatterte? Von Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-das-geheimnisumwitterte-spendendinner-a-f2d335c4-7f0b-45ce-af6d-749c78401999",
      "image_title": "Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner - DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller"
    },
    {
      "title": "SPIEGEL Shortcut Frau Neonazi? Das folgt aus dem Fall Liebich",
      "teaser": "Ein Rechtsextremist ändert seinen Geschlechtseintrag, soll ins Frauengefängnis und taucht dann unter: Hier treffen die Provokationen eines Neonazis auf das neue Selbstbestimmungsgesetz. Wie groß ist das Problem? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/marla-svenja-liebich-ein-untergetauchter-neonazi-und-das-selbstbestimmungsgesetz-podcast-a-e09f56fa-1b5a-4a56-91c4-86cc39e33f9a",
      "image_title": "Frau Neonazi? Das folgt aus dem Fall Liebich - [M] DER SPIEGEL; Fotos: Sebastian Willnow / dpa / picture alliance; Craig Stennett / Getty Images Europe; Jens Schlueter / afp"
    },
    {
      "title": "Heikles Telefonat mit dem Weißen Haus CSU-Ikone Strauß bot sich den USA als geheimer Informant an",
      "teaser": "Bisher unbekannte US-Akten zeigen: Im Wahlkampf 1980 signalisierte CDU/CSU-Kanzlerkandidat Franz Josef Strauß den Amerikanern, er könne ihnen Interna verraten. Das Weiße Haus verwies ihn an eine Sekretärin. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-geheimakten-cdu-csu-kanzlerkandidat-franz-josef-strauss-bot-sich-als-informant-an-a-7de565ae-c08d-4d97-b499-f4dc394f3177",
      "image_title": "CSU-Ikone Strauß bot sich den USA als geheimer Informant an - Thomas Imo / photothek / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Mit anschließender Fahrerflucht Mann soll Beifahrer Fingerkuppe abgebissen und tödlichen Unfall verursacht haben",
      "teaser": "In Berlin und Brandenburg soll ein Mann für mehrere Unfälle verantwortlich sein, nachdem er seinem Beifahrer die Fingerkuppe abgebissen hatte. Ein Radfahrer starb.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-soll-beifahrer-fingerkuppe-abgebissen-und-danach-toedlichen-unfall-verursacht-haben-a-ac0cb5b7-c9d7-4d9c-ad8e-f97fed680ca2",
      "image_title": "Mann soll Beifahrer Fingerkuppe abgebissen und tödlichen Unfall verursacht haben - Moritz Frankenberg / dpa"
    },
    {
      "title": "Unglück in Südtirol 31-jähriger Deutscher stürzt in den Tod",
      "teaser": "Im Ortlergebirge in Südtirol ist ein Bergsteiger aus Deutschland 200 Meter in die Tiefe gestürzt. Der Leichnam wurde ins Tal geflogen.",
      "url": "https://www.spiegel.de/panorama/suedtirol-31-jaehriger-deutscher-bergsteiger-stuerzt-200-meter-in-den-tod-a-d3a858ad-1ba5-49f3-bb8c-d6e0c0cc3e8f",
      "image_title": "31-jähriger Deutscher stürzt in den Tod - Bergrettung Italien / dpa"
    },
    {
      "title": "Auftritt in München Supermodel Naomi Campbell gibt ihr Debüt als DJ",
      "teaser": "Früher begeisterte sie ihre Fans auf den Laufstegen der Welt. Nun versucht Naomi Campbell sich in einem anderen Metier. Bei ihrem Auftritt wirkte sie zunächst etwas angespannt.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-supermodel-gibt-ihr-debuet-als-dj-in-muenchen-a-fc2e59f3-477b-4b02-80cb-08d428a62738",
      "image_title": "Supermodel Naomi Campbell gibt ihr Debüt als DJ - Matthias Balk / dpa"
    },
    {
      "title": "Radrennen bei Bad Dürrheim Mehr als 70 Verletzte bei Massensturz",
      "teaser": "Weil sich die Teilnehmenden auf der Strecke stauten, ist es bei einem Radrennen in Baden-Württemberg zu einem Massensturz mit zahlreichen Verletzten gekommen. Rettungskräfte waren mit Hubschraubern vor Ort.",
      "url": "https://www.spiegel.de/panorama/riderman-radrennen-bei-bad-duerrheim-nach-massensturz-beendet-mehr-als-70-verletzte-a-ca0e0f09-fee0-42ae-afda-5c8ea31632f4",
      "image_title": "Mehr als 70 Verletzte bei Massensturz - Andreas Maier / dpa"
    },
    {
      "title": "Heiligsprechung von »Gottes Influencer« Party der Heiligkeit im Vatikan",
      "teaser": "Papst Leo XIV. hat Carlo Acutis heiliggesprochen – den ersten Millennial. Das Publikum der Zeremonie sah teils ein wenig anders aus als bei klassischen Heiligen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/carlo-acutis-die-bilder-der-heiligsprechung-des-inluencers-a-8143e11c-c0d1-42c6-94d6-a584a4607366",
      "image_title": "Party der Heiligkeit im Vatikan - Matteo Minnella / REUTERS"
    },
    {
      "title": "Weimarer Land Stier greift Jogger an",
      "teaser": "Wie das Tier ausbrechen konnte, ist unklar: In Thüringen hat ein Stier einen Jogger zu Boden gestoßen und verletzt. Für das Tier endete der Angriff nicht gut.",
      "url": "https://www.spiegel.de/panorama/weimarer-land-stier-greift-jogger-an-a-ce1675ce-b000-4358-9a13-13204223e36c",
      "image_title": "Stier greift Jogger an - Artur Widak / NurPhoto / picture alliance"
    },
    {
      "title": "(W)Elch eine Verspätung Elch »Emil« bremst Österreich aus",
      "teaser": "Da steht ein Elch vor der Bahn, und zwar in Österreich: »Emil« streift seit Wochen durch fremde Reviere. Nun hat er eine der wichtigsten Bahntrassen des Landes lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-elch-emil-legt-wichtige-bahnstrecke-lahm-a-17a8341d-52e9-4bb1-95d1-cf3390ba1e2a",
      "image_title": "Elch »Emil« bremst Österreich aus - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Unglück in Tirol Frau aus Bayern stirbt bei Klettersturz",
      "teaser": "In den österreichischen Bergen ist eine deutsche Alpinistin nach einem Sturz aus großer Höhe ums Leben gekommen. Zwei andere Bergsteigerinnen mussten nach Panikattacken per Hubschrauber vom Gipfel gerettet werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bayerische-kletterin-stirbt-bei-sturz-in-den-alpen-a-89920d57-c626-4dca-a78b-ac6e8304744a",
      "image_title": "Frau aus Bayern stirbt bei Klettersturz - Angelika Warmuth / dpa"
    },
    {
      "title": "A23 bei Steinburg Gefahrguteinsatz stellt sich als harmlos heraus",
      "teaser": "Was läuft da aus dem Laster? Dutzende Kräfte, unter anderem von Feuerwehr und THW, waren auf einem Autobahnparkplatz im Einsatz. Der endete mit einer guten Nachricht – dennoch durfte der Lkw nicht weiterfahren.",
      "url": "https://www.spiegel.de/panorama/a23-bei-steinburg-gefahrguteinsatz-stellt-sich-als-harmlos-heraus-a-e66cc272-b4e4-4666-bbb3-ec6d67228d8c",
      "image_title": "Gefahrguteinsatz stellt sich als harmlos heraus - Eibner-Pressefoto / Marcel von Fehrn / picture alliance"
    },
    {
      "title": "Zweitgrößter Jackpot in der US-Geschichte Zwei Spieler teilen sich 1,8 Milliarden Dollar",
      "teaser": "Obwohl die Wahrscheinlichkeit bei 1 zu 292 Millionen lag, haben gleich zwei Spieler aus den USA den Mega-Jackpot im Powerball geknackt. Am Ende bleibt ihnen trotzdem nur ein Teil der beworbenen Summe.",
      "url": "https://www.spiegel.de/panorama/usa-1-8-milliarden-dollar-powerball-jackpot-von-zwei-spielern-geknackt-a-200d200c-5d6e-4c36-ae7e-e203cfb60483",
      "image_title": "Zwei Spieler teilen sich 1,8 Milliarden Dollar - Spencer Platt / Getty Images"
    },
    {
      "title": "Wochenlang auf der Flucht Aus Psychiatrie geflohener Amokläufer von Ansbach in Kolumbien gefasst",
      "teaser": "Vor mehr als 15 Jahren griff er in Ansbach Mitschüler und Lehrkräfte an, vor knapp drei Wochen floh er aus der Psychiatrie. Nun wurde der Mann in Kolumbien festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-aus-psychiatrie-geflohener-amoklaeufer-in-kolumbien-gefasst-a-53d7089e-2d24-4451-ba86-70b6301ea450",
      "image_title": "Aus Psychiatrie geflohener Amokläufer von Ansbach in Kolumbien gefasst - Thomas Kienzle/ AP"
    },
    {
      "title": "Geschlagen, getreten, gewürgt Charité-Ärzte warnen vor mehr Gewalt auf offener Straße",
      "teaser": "Hunderte Gewaltopfer ließen ihre Verletzungen im ersten Halbjahr 2025 in der Berliner Charité dokumentieren. Darunter waren doppelt so viele Frauen wie Männer. Doch das ist laut Universitätsklinikum nur »das Hellfeld«.",
      "url": "https://www.spiegel.de/panorama/charite-in-berlin-aerzte-warnen-vor-mehr-gewalt-auf-offener-strasse-a-6249246c-e9b9-4dfc-8cf5-fabb9aac8e93",
      "image_title": "Charité-Ärzte warnen vor mehr Gewalt auf offener Straße - Britta Pedersen / dpa-Zentralbild / dpa"
    },
    {
      "title": "Heiligsprechung eines 15-Jährigen Gottes Influencer",
      "teaser": "Im Rekordtempo hat der Vatikan den italienischen Teenager Carlo Acutis, der 2006 an Leukämie starb, zum Heiligen erwählt und ihm zwei Wunder zugerechnet. Eine Rekonstruktion. Von Heike Klovert und Claudio Rizzello",
      "url": "https://www.spiegel.de/panorama/carlo-acutis-15-jaehriger-von-papst-leo-xiv-heiliggesprochen-gottes-influencer-a-93f6db7d-712a-4999-872e-8ab117c18ae4",
      "image_title": "Gottes Influencer - Stephanie Gengotti / DER SPIEGEL",
      "author": "Heike Klovert und Claudio Rizzello"
    },
    {
      "title": "Nächster Großeinsatz Waldbrände brechen in Portugal und Spanien erneut aus",
      "teaser": "Der Notstand war gerade erst beendet worden: Doch nun brennt es auf der Iberischen Halbinsel erneut, angefacht vom starken Wind. Dazu schnappte die Polizei einen mutmaßlichen Brandstifter.",
      "url": "https://www.spiegel.de/panorama/portugal-und-spanien-erneut-waldbraende-ausgebrochen-a-6844f658-4896-4b7e-883a-65a103fbdb83",
      "image_title": "Waldbrände brechen in Portugal und Spanien erneut aus - Pedro Sarmento Costa / EPA"
    },
    {
      "title": "Elevador da Glória Beschädigtes Kabel könnte Ursache für Seilbahnunglück in Lissabon sein",
      "teaser": "Experten glauben, dass sich ein Verbindungskabel zwischen zwei Waggons der Lissabonner Unglücksbahn gelöst hat. Den gesamten Unfallhergang erklärt das allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/lissabon-seilbahn-unglueck-erster-bericht-kabel-loeste-sich-wohl-von-waggon-a-a2335b0e-8aa2-4b49-929b-88f9ae085695",
      "image_title": "Beschädigtes Kabel könnte Ursache für Seilbahnunglück in Lissabon sein - Zed Jameson / Anadolu Agency / IMAGO"
    },
    {
      "title": "In Baden-Württemberg Supermarktdach stürzt ein – vier Verletzte",
      "teaser": "Großeinsatz für Polizei, Feuerwehr und THW in Lauchringen. In einem Supermarkt nahe der Schweizer Grenze ist das Dach eingestürzt. 26 Mitarbeiter und Kunden waren zum Unglückszeitpunkt im Gebäude.",
      "url": "https://www.spiegel.de/panorama/lauchringen-in-baden-wuerttemberg-supermarktdach-stuerzt-ein-vier-verletzte-a-bdee21e9-1090-4ef4-8511-dc4225882d60",
      "image_title": "Supermarktdach stürzt ein – vier Verletzte - Stein / dpa"
    },
    {
      "title": "Ehemaliger Kinderstar Frankie Muniz unterbricht NASCAR-Karriere für »Malcolm mittendrin«-Revival",
      "teaser": "Als hochbegabter Teenager eroberte Frankie Muniz Hollywood. Dann schlug er einen anderen Weg ein und wurde Nascar-Rennfahrer. Eine Rückkehr zur Schauspielerei macht er von seiner bekanntesten Rolle abhängig.",
      "url": "https://www.spiegel.de/panorama/malcolm-mittendrin-frankie-muniz-unterbricht-rennfahrer-karriere-fuer-serien-revival-a-d4f53c16-837c-4a97-99f2-971cc7c328ca",
      "image_title": "Frankie Muniz unterbricht NASCAR-Karriere für »Malcolm mittendrin«-Revival - IMAGO"
    },
    {
      "title": "Rentenreform Welche Generation bescheißen wir am meisten? Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Ich habe getan, was die Politik stets vom Bürger fordert: fürs Alter vorsorgen. Aber ich ahne schon: Wenn ich erst mal Rentner bin, schneidet sich der Staat von meiner Vorsorge wieder ein gutes Stück ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rentenreform-welche-generation-bescheissen-wir-am-meisten-a-05f20c2c-7eb5-470e-b818-fc4ccdffda1c",
      "image_title": "Welche Generation bescheißen wir am meisten? - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Verdächtige Flüssigkeit Gefahrguteinsatz auf norddeutschem Autobahnrastplatz",
      "teaser": "Der Parkplatz Steinburg an der A 23 ist gesperrt: Offenbar war eine unbekannte Flüssigkeit aus einem Lkw ausgetreten. Nun versuchen etwa hundert Einsatzkräfte, alles abzusichern.",
      "url": "https://www.spiegel.de/panorama/a23-zoll-entdeckt-unbekannte-fluessigkeit-gefahrguteinsatz-auf-rastplatz-steinburg-a-7346acc0-c63a-499f-85c1-21a2f64b9013",
      "image_title": "Gefahrguteinsatz auf norddeutschem Autobahnrastplatz - Jochen Tack / IMAGO"
    },
    {
      "title": "Rückkehr eines Raubtiers Die Deutschen und der Wolf",
      "teaser": "25 Jahre nach seiner Rückkehr könnte der Wolf in Deutschland bald wieder bejagt werden. Endlich, meinen Jäger und Weidetierhalter. Bloß nicht, sagen Tier- und Naturschützer. Warum dieses Tier extreme Gefühle auslöst. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/panorama/woelfe-kehren-zurueck-wie-deutschland-sich-ueber-ein-raubtier-zerstreitet-a-6931e177-253e-481a-9975-5109692b0162",
      "image_title": "Die Deutschen und der Wolf - Willi Rolfes",
      "author": "Ullrich Fichtner"
    }
  ]
}