{
  "timestamp": "2025-08-23T22:08:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente aus den Neunzigern Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Geheimdokumente aus den Neunzigern zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Betrugsprozess gegen Jimi Blue Ochsenknecht Der Staatsanwalt spricht gleich mehrfach von »Verarsche«",
      "teaser": "Es ist das vorläufige Ende seines Zechprellerfalls: Der Schauspieler Jimi Blue Ochsenknecht muss eine Geldbuße zahlen, ein Schuldeingeständnis verweigert er. Der Staatsanwalt poltert seinen Zorn minutenlang hinaus. Aus Innsbruck berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-staatsanwalt-spricht-im-betrugsprozess-gleich-mehrfach-von-verarsche-a-0d1f9272-440f-445c-985a-7a90fb937253",
      "image_title": "Der Staatsanwalt spricht gleich mehrfach von »Verarsche« - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Gehackte Server in Mecklenburg-Vorpommern Die Polizei, das leichte Ziel",
      "teaser": "Hacker hatten Zugriff auf Server der Polizei in Mecklenburg-Vorpommern. Womöglich nutzte auch eine chinesische Gruppe die Sicherheitslücke. Der Fall zeigt, wie nachlässig öffentliche Stellen ihre sensiblen Daten schützen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-polizei-war-leichtes-ziel-fuer-hacker-a-63ebdfc7-ec72-4b20-b4a3-6c160482a589",
      "image_title": "Die Polizei, das leichte Ziel - Tippapatt / Getty Images",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Umbenennung in Berlin Das unendliche Gezerre um die Mohrenstraße",
      "teaser": "Am Samstag sollte die Mohrenstraße in Berlin-Mitte umbenannt werden, nach fünf Jahren Streit. Doch ein Gericht hat den Vorgang vorerst gestoppt. Der Bezirk will trotzdem feiern. Stur sind in Berlin schließlich alle. Von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-umbenennung-der-mohrenstrasse-das-unendliche-gezerre-a-81233b16-0bc6-43fb-9e66-d834306a93a3",
      "image_title": "Das unendliche Gezerre um die Mohrenstraße - Christian Ditsch / epd / IMAGO",
      "author": "Frauke Böger und Florian Kistler"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Die Geschichte einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Ein Jahr nach Anschlag in Solingen »Wir finden zurück ins Leben, Stück für Stück«",
      "teaser": "Mit Blumen und Kerzen gedenkt Solingen der Opfer des Terroranschlags vor einem Jahr. Die Botschaft der Veranstaltungen ist klar: Die Menschen lassen sich ihre Lebensfreude nicht nehmen.",
      "url": "https://www.spiegel.de/panorama/solingen-ein-jahr-nach-dem-anschlag-wir-finden-zurueck-ins-leben-stueck-fuer-stueck-a-0fdb8e6a-1087-43f4-b111-4837dd0f3085",
      "image_title": "»Wir finden zurück ins Leben, Stück für Stück« - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Solo-Abenteuer Kevin Kühnert hat einen »Crush auf Österreich« und wandert 1000 Kilometer allein",
      "teaser": "Als SPD-Generalsekretär sorgte er sich um seine Sicherheit, jetzt war er monatelang allein unterwegs. In der Natur und mit tierischen Begleitern fand Kevin Kühnert Zeit zum »Nachdenken, Sortieren, Orientieren«.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-kuehnert-hat-einen-crush-auf-oesterreich-und-wandert-1000-kilometer-allein-a-23e822ee-a3c5-4aa8-b8a3-28a2fe4b1cd5",
      "image_title": "Kevin Kühnert hat einen »Crush auf Österreich« und wandert 1000 Kilometer allein - Instagram"
    },
    {
      "title": "Familienmord im Westerwald Mutmaßlicher Dreifachmörder von Weitefeld starb wohl in Betonrohr",
      "teaser": "Ein Leichenfund auf einem Feld Monate nach der Tat gab der Polizei Rätsel auf. Bei dem Toten handelte es sich um den mutmaßlichen Dreifachmörder von Weitefeld – aber wie war er dorthin gekommen? Nun haben die Beamten eine Theorie.",
      "url": "https://www.spiegel.de/panorama/justiz/westerwald-mutmasslicher-dreifachmoerder-von-weitefeld-starb-wohl-in-betonrohr-a-670e1bc0-2cd6-4835-967e-8a7b72712a8d",
      "image_title": "Mutmaßlicher Dreifachmörder von Weitefeld starb wohl in Betonrohr - Thomas Frey / dpa"
    },
    {
      "title": "Totschlag in Hamburg-Mümmelmannsberg »Das ist Gangsterkodex«",
      "teaser": "Im Dezember 2024 fallen in einem Hamburger Brennpunktviertel fünf Schüsse. Der 20-jährige Eldin stirbt. Seine Freunde schweigen – Gesetz der Straße. Die Eltern suchen nach Antworten in einem Milieu, das kaum Einblicke gewährt. Von Abdul Rahmatullah, Elisa Schwarze und Lea Rossa (Design) sowie Jonas Wresch (Fotos)",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-eldin-babic-in-hamburg-muemmelmannsberg-das-ist-gangsterkodex-a-401c0f44-ecdb-4aac-b8f9-1f6e5fef2428",
      "image_title": "»Das ist Gangsterkodex« - [M] DER SPIEGEL; Fotos: Jonas Wresch / DER SPIEGEL",
      "author": "Abdul Rahmatullah, Elisa Schwarze und Lea Rossa (Design) sowie Jonas Wresch (Fotos)"
    },
    {
      "title": "Berliner Bezirk Reinickendorf Unbekannter würgt Kneipengast bis zur Bewusstlosigkeit",
      "teaser": "Er wollte einen Streit schlichten und wurde selbst attackiert: Ein 52-jähriger Mann ist in einer Berliner Kneipe von einem Unbekannten gewürgt worden, er erlitt dabei eine Fraktur des Kehlkopfs.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannter-wuergt-kneipengast-bis-zur-bewusstlosigkeit-a-18cb5814-ffa8-45d5-989e-0874956ce149",
      "image_title": "Unbekannter würgt Kneipengast bis zur Bewusstlosigkeit - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Ziehung der Superzahl Panne beim Lotto – Kugel verkantet sich gleich zweimal",
      "teaser": "Die Superzahl des Samstags ist die 9. Das steht allerdings nur dank einer Ersatzmaschine fest: Zuvor kam es bei der Ziehung der Gewinnzahlen zu einer doppelten Fehlfunktion.",
      "url": "https://www.spiegel.de/panorama/lotto-panne-kugel-der-superzahl-verkantet-sich-gleich-zweimal-a-379add12-482e-42d9-a3bb-b6366ef4a356",
      "image_title": "Panne beim Lotto – Kugel verkantet sich gleich zweimal - Arne Dedert/ dpa"
    },
    {
      "title": "Kurioser Wanderweg an der Ostsee Wo Trump und Lenin sich im Wald begegnen",
      "teaser": "Zwischen Rostock und Wismar liegt der sogenannte Arschlochpfad. Lebensgroße Bronzefiguren von Bush, Erdoğan und Honecker stehen hier in einem Wald. Was soll das? Aus Klein Strömkendorf berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arschlochpfad-an-der-ostsee-wo-trump-und-lenin-sich-im-wald-begegnen-a-bc7e2d8b-aa60-4017-b5de-fa98ff11dff7",
      "image_title": "Wo Trump und Lenin sich im Wald begegnen - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Ramme, Rausch, Randale Tatort Berlin",
      "teaser": "Wochenlang ist SPIEGEL TV exklusiv mit der Berliner Polizei unterwegs und dokumentiert den Arbeitsalltag: am Drogen-Hotspot Kottbusser Tor, beim »Streifendienst K« und mit den Fahndern vom Kommissariat 44.",
      "url": "https://www.spiegel.de/panorama/justiz/tatort-berlin-ramme-rausch-und-randale-spiegel-tv-unterwegs-mit-berliner-polizei-a-e50a5bd5-2b60-47a4-b62c-a567afec6969"
    },
    {
      "title": "Mögliche Vergiftung Niederländische Jugendliche tot in Istanbul aufgefunden",
      "teaser": "Zwei Brüder aus den Niederlanden sind im Türkei-Urlaub ums Leben gekommen. Die Polizei ermittelt zu einer möglichen Lebensmittelvergiftung.",
      "url": "https://www.spiegel.de/panorama/istanbul-jugendliche-aus-den-niederlanden-tot-aufgefunden-moegliche-vergiftung-a-f3463bdd-e88f-4290-a59a-b4e5da7da641",
      "image_title": "Niederländische Jugendliche tot in Istanbul aufgefunden - Mucahid Yapici/ AP"
    },
    {
      "title": "Viertes Todesopfer Feuerwehrmann stirbt nach Einsatz gegen Waldbrand in Portugal",
      "teaser": "Portugal beklagt ein weiteres Opfer der verheerenden Waldbrände. Ein Feuerwehrmann, der schwere Verbrennungen erlitt, ist in einem Krankenhaus gestorben.",
      "url": "https://www.spiegel.de/panorama/portugal-feuerwehrmann-stirbt-nach-einsatz-gegen-waldbrand-viertes-todesopfer-a-a6efbfe9-fd5b-49e9-a48d-2ac4cf96a145",
      "image_title": "Feuerwehrmann stirbt nach Einsatz gegen Waldbrand in Portugal - Miguel Pereira Da Silva / EPA"
    },
    {
      "title": "Unfall in Krefeld Auto erfasst Zwillinge auf Friedhofsparkplatz – beide tot",
      "teaser": "Zu einem tragischen Unfall ist es auf einem Friedhofsparkplatz in Krefeld gekommen. Ein Mann überfuhr ein Zwillingspaar mit seinem Pkw, beide kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/krefeld-auto-erfasst-zwillinge-auf-friedhofsparkplatz-beide-tot-a-e26c0709-69f4-4af2-8a33-b534d26087f6",
      "image_title": "Auto erfasst Zwillinge auf Friedhofsparkplatz – beide tot - Alexander Forstreuter / dpa"
    },
    {
      "title": "Anton-Wilhelm-Amo-Straße Berliner Mohrenstraße nach langem Streit umbenannt",
      "teaser": "Das Hin und Her um einen 300 Jahre alten Straßennamen ist beendet. Hunderte feierten in Berlin-Mitte, dass dort nun auch offiziell der afrikanischstämmige Philosoph Anton Wilhelm Amo geehrt wird.",
      "url": "https://www.spiegel.de/panorama/berlin-mohrenstrasse-nach-langem-streit-in-anton-wilhelm-amo-strasse-umbenannt-a-3e669440-eb6f-4423-9aa6-e86e86e87495",
      "image_title": "Berliner Mohrenstraße nach langem Streit umbenannt - Fabian Sommer / dpa"
    },
    {
      "title": "Schutz vor Gewalt Afrikanische Lehrerin wird über Nacht zur TikTok-Sensation",
      "teaser": "Gelda Waterboer postete ein Video, in dem sie ihrer Klasse ein Lied über Intimbereiche vorsingt und zeigt, wo andere Menschen sie nicht berühren dürfen. Der Clip erzielte in etwas mehr als einer Woche 92 Millionen Aufrufe.",
      "url": "https://www.spiegel.de/panorama/bildung/namibia-lehrerin-gelda-waterboer-wird-ueber-nacht-zur-tiktok-sensation-a-f62773de-4185-4723-939a-411814f691d1",
      "image_title": "Afrikanische Lehrerin wird über Nacht zur TikTok-Sensation - monkeybusinessimages / Getty Images / iStockphoto"
    },
    {
      "title": "3D-Projekt Harrison Ford lässt sich von Jay Leno einen Toilettensitz drucken",
      "teaser": "Gut, wenn man als Prominenter andere Promis mit speziellen Hobbys kennt: So löst Schauspielstar Ford ein unangenehmes Sanitärproblem auf seiner Ranch in Wyoming mithilfe eines Freundes.",
      "url": "https://www.spiegel.de/panorama/leute/harrison-ford-bei-jay-leno-3d-druck-von-toilettensitz-bestellt-a-1a0c0b98-f23f-4a69-9e30-9c65ae9dbf60",
      "image_title": "Harrison Ford lässt sich von Jay Leno einen Toilettensitz drucken - Frazer Harrison / Getty Images"
    },
    {
      "title": "Sachsen-Anhalt Betrunkener Teenager baut Unfall mit geklautem Linienbus",
      "teaser": "Der Schlüssel steckte: In der Nacht zu Samstag hat ein offenbar alkoholisierter 16-Jähriger im Saalekreis einen Linienbus entwendet und ging auf Spritztour. Weit kam er nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/wettin-loebejuen-betrunkener-teenager-baut-unfall-mit-geklautem-linienbus-a-72df6460-d2df-4774-a43d-6b2f7e1574b0",
      "image_title": "Betrunkener Teenager baut Unfall mit geklautem Linienbus - Peter Schaefer / iStockphoto / Getty Images"
    },
    {
      "title": "US-Sängerin Noah Cyrus will von den Gerüchten um ihre Familie nichts wissen",
      "teaser": "Rosenkrieg und Funkstille: Seit der Scheidung der Eltern brodelt die Gerüchteküche um die Familie Cyrus. Noah Cyrus distanziert sich von den Berichten. Alle Familienmitglieder hätten sich lieb, sagt sie.",
      "url": "https://www.spiegel.de/panorama/leute/noah-cyrus-will-von-den-geruechten-um-ihre-beruehmte-familie-nichts-wissen-a-0ad0beea-bcc8-477b-a114-b82438bf453c",
      "image_title": "Noah Cyrus will von den Gerüchten um ihre Familie nichts wissen - Rebecca Sapp / The Recording Academy / Getty Images"
    },
    {
      "title": "Insgesamt mehr als 400.000 Hektar verbrannt Ende der Waldbrände in Spanien in Sicht",
      "teaser": "Die Menschen in Spanien könnten nach den historischen Waldbränden bald aufatmen. Mit dem Ende der Dürre und Hitzewelle sehen die Behörden Anzeichen der Hoffnung. Doch es gibt noch immer 18 Brandherde.",
      "url": "https://www.spiegel.de/panorama/spanien-waldbraende-laut-guardia-civil-vor-dem-ende-mehr-als-400-000-hektar-verbrannt-a-1f1f2def-7c8c-4757-a77c-2d86465e987b",
      "image_title": "Ende der Waldbrände in Spanien in Sicht - Imanol Rimada / EUROPA PRESS / dpa"
    },
    {
      "title": "Nach 100 Jahren Badeverbot Pariser Freibäder in der Seine könnten länger offen bleiben",
      "teaser": "Zum ersten Mal seit 1923 dürfen die Pariser offiziell wieder in der Seine schwimmen. Der Ansturm ist so groß, dass die neuen Flussbäder nun sogar bis in den Herbst offen bleiben könnten.",
      "url": "https://www.spiegel.de/panorama/paris-neue-flussbaeder-in-der-seine-koennten-laenger-offen-bleiben-a-8cba8bb5-7d35-4740-a6eb-40920e12b370",
      "image_title": "Pariser Freibäder in der Seine könnten länger offen bleiben - Aurore Mesenge / AFP"
    },
    {
      "title": "Konstanz Paarungswillige Schildkröte nimmt Reißaus",
      "teaser": "Weit kam Cassiopeia nicht: Der Ausreißer schaffte es gerade einmal ein paar Gärten weiter. Dabei wollte das Kriechtier wohl auf Brautschau.",
      "url": "https://www.spiegel.de/panorama/konstanz-paarungswillige-schildkroete-nimmt-reissaus-a-313fad0d-7c5b-4e8d-b8f7-c44e4985e892",
      "image_title": "Paarungswillige Schildkröte nimmt Reißaus - Jürgen & Christine Sohns / imageBROKER / picture alliance"
    },
    {
      "title": "Rheinland-Pfalz Verdächtiger nach Messerattacke auf Kind gefasst",
      "teaser": "Nach dem Angriff auf eine Zehnjährige hat die Polizei den mutmaßlichen Täter in Gewahrsam genommen. Ein Hinweis aus der Bevölkerung half offenbar.",
      "url": "https://www.spiegel.de/panorama/justiz/schallodenbach-verdaechtiger-nach-messerattacke-auf-kind-gefasst-a-d6955d0b-53eb-43e5-af5c-9a562b9e34f6",
      "image_title": "Verdächtiger nach Messerattacke auf Kind gefasst - René Priebe / PR-Video / dpa"
    }
  ]
}