{
  "timestamp": "2025-05-08T18:13:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hobby-Datenanalyst aus Bonn Richard Heidler hat berechnet, wer neuer Papst wird – vielleicht",
      "teaser": "In seiner Freizeit hat Richard Heidler ein Computerprogramm entwickelt, das prognostizieren soll, wie die Papstwahl ausgeht. Wie kam er darauf? Und welcher Kardinal liegt seinen Berechnungen nach vorn? Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/konklave-hobby-datenanalyst-aus-bonn-entwickelt-prognosemodell-fuer-neuen-papst-a-83c6af63-3dde-4b7d-825b-3f06b770afdd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4668e0f6-152f-4aee-9b2e-8b41f220e51e_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Richard Heidler hat berechnet, wer neuer Papst wird – vielleicht - Sandra Stein / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Zwei Kinder verschleppt Steakhouse-Erbin Christina Block beschuldigt ihre Mutter als Drahtzieherin der Entführung",
      "teaser": "Christina Block behauptet laut Anklageschrift, nicht sie, sondern ihre Mutter habe die Entführung ihrer beiden jüngsten Kinder in Auftrag gegeben. Wie die Ermittler die überraschende Version einschätzen. Von Gunther Latsch und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/christina-block-beschuldigt-ihre-mutter-als-drahtzieherin-der-entfuehrung-a-073ab7de-c83a-4c56-9bc0-8a8a3ecff24d",
      "image_title": "Steakhouse-Erbin Christina Block beschuldigt ihre Mutter als Drahtzieherin der Entführung - gbrci / Future Image / IMAGO",
      "author": "Gunther Latsch und Christopher Piltz"
    },
    {
      "title": "Verheerende Kollision in Stuttgart Tod an der »Unfallhäufungsstelle«",
      "teaser": "Nach dem schweren Unfall in der Stuttgarter Innenstadt wird nach den Ursachen gesucht. Bereits in der Vergangenheit waren ganz in der Nähe Menschen verletzt worden – und getötet. Was unternimmt die Stadt? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/stuttgart-ursachensuche-nach-schwerem-unfall-polizei-spricht-von-unfallhaeufungsstelle-a-744cfbbd-060f-49cd-b311-d80ed89dc125",
      "image_title": "Tod an der »Unfallhäufungsstelle« - Marco Krefting / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Kleiner Abi-Jahrgang in Bayern »Die Sponsoren der Abizeitung werben richtig um uns«",
      "teaser": "Constanze Holzner, 18, Abiturientin am Gymnasium Waldkraiburg, legt als eine von nur etwa 5900 Schülerinnen und Schülern in Bayern die Reifeprüfung ab – sonst sind es rund 34.000. Was ist da los? Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kleiner-abitur-jahrgang-in-bayern-die-sponsoren-der-abizeitung-werben-richtig-um-uns-a-3306a2c5-3ddf-4d34-a56a-ff829bfba1a9",
      "image_title": "»Die Sponsoren der Abizeitung werben richtig um uns« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Morddrohungen gegen Anglerkönigin Ein großer Fang – und noch größerer Wahnsinn danach",
      "teaser": "Christine Hein hat einen riesigen Wels gefangen und wurde zur Anglerkönigin gekürt. Jetzt wünschen ihr Menschen den Tod. Was macht das mit ihr? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/brandenburg-anglerkoenigin-christine-hein-erhaelt-morddrohungen-a-65080149-9227-4786-b704-5ab936c67b20",
      "image_title": "Ein großer Fang – und noch größerer Wahnsinn danach - Christine Hein / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Nach Verkehrskontrolle Berliner Polizei findet mehrere Rohrbomben in Wohnung",
      "teaser": "In Berlin-Schöneberg ist der Polizei ein Mann bei einer Kontrolle aufgefallen. In dessen Wohnung wurden mehrere Sprengkörper gefunden. Der Bewohner ist nach SPIEGEL-Informationen psychisch auffällig, Hinweise auf Anschlagspläne gibt es nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-findet-in-wohnung-in-schoeneberg-mehrere-rohrbomben-a-9d9741ae-5f76-4ed5-adaa-f7b159b35738",
      "image_title": "Berliner Polizei findet mehrere Rohrbomben in Wohnung - Jens Kalaene / dpa"
    },
    {
      "title": "Emma, Leo, Mia Ist dieser Name bei Eltern beliebter oder bei Hundebesitzern?",
      "teaser": "Es gibt ein Ranking der beliebtesten Babynamen – und eines mit beliebten Hundenamen. Legt man die beiden übereinander, zeigt sich: gar nicht so unterschiedlich. Wo Eltern und Hundebesitzer gleich ticken, verrät unser Quiz. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vornamen-ranking-beliebt-bei-eltern-oder-doch-eher-hundebesitzern-a-10c09b5d-7508-410c-b080-bad5076a5bc1",
      "image_title": "Ist dieser Name bei Eltern beliebter oder bei Hundebesitzern? - Cavan Images / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Störung bei Dienstleister Finanzämter im Norden können gar nicht oder nur eingeschränkt arbeiten",
      "teaser": "Heute gehen wohl keine Steuerbescheide raus: Eine Störung in einem Rechenzentrum sorgt dafür, dass die Finanzämter im Norden teilweise lahmgelegt sind. Um eine Cyberattacke soll es sich aber nicht handeln.",
      "url": "https://www.spiegel.de/panorama/hamburg-bremen-schleswig-holstein-finanzaemter-im-norden-lahmgelegt-a-ceefa857-9317-4409-b30e-77ce33c9f040",
      "image_title": "Finanzämter im Norden können gar nicht oder nur eingeschränkt arbeiten - Carsten Rehder/ DPA"
    },
    {
      "title": "Bedrohte Arten Wilderer vergiften mehr als 200 Geier im Krüger-Nationalpark",
      "teaser": "Illegale Jäger in Südafrika haben es auch auf Geier abgesehen: Gebeine und andere Körperteile werden auf dem Schwarzmarkt gehandelt. Außerdem töten Wilderer die Raubvögel, um ihre eigenen Spuren zu verwischen.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-wilderer-vergiften-mehr-als-200-geier-im-krueger-nationalpark-a-5a33661e-0416-44fb-95b7-a57558711b75",
      "image_title": "Wilderer vergiften mehr als 200 Geier im Krüger-Nationalpark - Sanparks / dpa"
    },
    {
      "title": "Ehemann von Stardesignerin Diane von Furstenberg Milliardär Barry Diller outet sich nach 24 Jahren Ehe als schwul",
      "teaser": "Fast ein Vierteljahrhundert war Modedesignerin Diane von Furstenberg mit Barry Diller verheiratet. Nun hat der Milliardär »die Wahrheit« über das Paar öffentlich gemacht: Er ist schwul.",
      "url": "https://www.spiegel.de/panorama/leute/diane-von-furstenberg-ehemann-barry-diller-outet-sich-nach-24-jahren-ehe-als-schwul-a-0ba7deed-971d-492d-9dea-a847ac3a5dc6",
      "image_title": "Milliardär Barry Diller outet sich nach 24 Jahren Ehe als schwul - Anthony Behar / Sipa USA / picture alliance"
    },
    {
      "title": "Bistum Speyer Kirchliche Strukturen begünstigen laut Studie sexuellen Missbrauch",
      "teaser": "Zu sexuellem Missbrauch im katholischen Bistum Speyer ist ein Zwischenbericht erschienen. Dieser kommt auf 150 Beschuldigte – und beschäftigt sich mit der Frage, wie solche Taten strukturell möglich waren.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-speyer-kirchliche-strukturen-beguenstigten-sexuellen-missbrauch-studie-a-0c87498a-7af7-4245-b09b-a536f43e57a9",
      "image_title": "Kirchliche Strukturen begünstigen laut Studie sexuellen Missbrauch - Andreas Arnold / dpa"
    },
    {
      "title": "Konklave Kein neuer Papst – erneut schwarzer Rauch über der Sixtinischen Kapelle",
      "teaser": "Immer noch kein Nachfolger von Papst Franziskus: Am ersten Morgen des Konklaves konnten sich die Kardinäle laut den Rauchzeichen über dem Vatikan noch nicht auf einen neuen Pontifex einigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/konklave-papst-wieder-schwarzer-rauch-ueber-der-sixtinischen-kapelle-a-9b4be38d-27ed-4fa3-a4cb-08850a95caa9",
      "image_title": "Kein neuer Papst – erneut schwarzer Rauch über der Sixtinischen Kapelle - Francisco Seco / AP"
    },
    {
      "title": "Nachfolge von Prien und Hubig Zwei neue Bildungsminister vom Fach",
      "teaser": "Rheinland-Pfalz und Schleswig-Holstein haben Fachleute für die Spitzen ihrer Bildungsministerien gewählt: einen Lehrer und eine promovierte Pädagogin. Beide sind langjährige Akteure in der Bildungspolitik.",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-und-schleswig-holstein-die-neuen-bildungsminister-sven-teuber-und-dorit-stenke-sind-vom-fach-a-7f5be7e3-37e7-450a-9e18-e3e33072f89c",
      "image_title": "Zwei neue Bildungsminister vom Fach - P.Nowack / penofoto / IMAGO"
    },
    {
      "title": "+++ Livestream +++ Das geschieht gerade im Vatikan",
      "teaser": "Welche Farbe hat der Rauch? Und was passiert gerade auf dem Petersplatz? Verfolgen Sie hier die Ereignisse rund um das Konklave live.",
      "url": "https://www.spiegel.de/panorama/konklave-livestream-zeigt-aktuelle-ereignisse-im-vatikan-a-f1981477-89e9-4c18-b2f2-ac568285548d",
      "image_title": "Das geschieht gerade im Vatikan - Murad Sezer / REUTERS"
    },
    {
      "title": "Schockierender Fund in Hamburg Spaziergänger entdecken menschliche Knochen",
      "teaser": "Passanten haben bei einem Spaziergang in einem Waldstück im Süden Hamburgs menschliche Überreste gefunden. In der Nähe fanden sie einen Rucksack und Kleidung. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-spaziergaenger-entdecken-menschliche-knochen-in-waldstueck-a-1d4387cb-4832-48c4-9ffa-fb6fc013f2ad",
      "image_title": "Spaziergänger entdecken menschliche Knochen - Sebastian Peters / NEWS5 / dpa"
    },
    {
      "title": "Gedenken an Ende des Zweiten Weltkriegs »Widerstand in Demmin funktioniert nur, wenn von außen Menschen dazukommen«",
      "teaser": "Seit Jahren organisieren Rechtsextreme am 8. Mai in Demmin einen Trauermarsch. Eine Bürgerinitiative will ihn verhindern – und lädt in diesem Jahr auch das linke Aktionsbündnis »Widersetzen« ein. Kann das gut gehen? Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ende-des-zweiten-weltkriegs-aktionsbuendnis-in-demmin-wehrt-sich-gegen-rechtsextremen-aufmarsch-a-1a02878b-72f9-4c00-aae1-83eb98500a35",
      "image_title": "»Widerstand in Demmin funktioniert nur, wenn von außen Menschen dazukommen« - recherche-nord"
    },
    {
      "title": "Auf den Spuren der Alliierten »Wir hörten Schüsse, Einschläge, Schreie«",
      "teaser": "Leon Ziegler, 29, ist den Wegen der US-Soldaten im Zweiten Weltkrieg gefolgt. Mit Videos will der Content-Creator Jüngeren erklären, was vor 80 Jahren geschehen ist. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zweiter-weltkrieg-leon-ziegler-spuert-den-wegen-der-us-soldaten-in-europa-nach-a-655278b2-c5fe-4786-80b7-13b98076bbe6",
      "image_title": "»Wir hörten Schüsse, Einschläge, Schreie« - Alex Müller-Perlefein"
    },
    {
      "title": "Niedersächsische Nordseeküste Passagierschiff fährt auf Damm und bleibt stundenlang stecken",
      "teaser": "Kurz nach der Ausfahrt aus dem Hafen Harlesiel hat sich ein Fahrgastschiff auf einem Damm festgefahren. Erst nach mehr als neun Stunden kam es dort wieder weg.",
      "url": "https://www.spiegel.de/panorama/nordsee-passagierschiff-faehrt-auf-damm-und-bleibt-stundenlang-stecken-a-907df690-671a-4369-b3b5-c9b89e8beaad",
      "image_title": "Passagierschiff fährt auf Damm und bleibt stundenlang stecken - Peter Kuchenbuch-Hanken / dpa"
    },
    {
      "title": "Einfahrtstor zur Villa gerammt Jennifer Anistons mutmaßlicher Stalker angeklagt",
      "teaser": "Ein Mann rammt mit seinem Auto das Zufahrtstor vor dem Grundstück der Schauspielerin Jennifer Aniston in Bel Air. Nun muss der 48-Jährige vor dem Haftrichter erscheinen.",
      "url": "https://www.spiegel.de/panorama/justiz/jennifer-aniston-mutmasslicher-stalker-angeklagt-hatte-einfahrtstor-zur-villa-gerammt-a-1d184789-0f92-4fde-b6c0-4d4ff6ff47fa",
      "image_title": "Jennifer Anistons mutmaßlicher Stalker angeklagt - Rich Polk / NBC / Getty Images"
    },
    {
      "title": "Globale Studie Fast jede fünfte Frau hat als Kind sexuelle Gewalt erlebt",
      "teaser": "Sexuelle Gewalt gegen Kinder ist ein weltweites Problem: Etwa jeder siebte Mann und jede fünfte Frau waren als Minderjährige davon betroffen. Zu diesem Ergebnis kommt eine groß angelegte Studie.",
      "url": "https://www.spiegel.de/panorama/fast-jede-fuenfte-frau-hat-als-kind-sexuelle-gewalt-erlebt-globale-studie-a-3bb3827b-e628-402b-942c-f75922af5ff4",
      "image_title": "Fast jede fünfte Frau hat als Kind sexuelle Gewalt erlebt - Annette Riedl / dpa"
    },
    {
      "title": "Rauchsignale am Vormittag oder gegen Mittag Suche nach neuem Papst wird fortgesetzt – vier weitere Wahlgänge geplant",
      "teaser": "Der erste Wahlgang brachte nicht die erforderliche Mehrheit für einen neuen Papst. Nun versuchen die Kardinäle weiter, einen Nachfolger für Franziskus zu finden. Wie lange das dauert, ist ungewiss.",
      "url": "https://www.spiegel.de/panorama/konklave-im-vatikan-wahl-des-neuen-papstes-wird-fortgesetzt-vier-weitere-wahlgaenge-geplant-a-dd48a394-3ec2-4a7c-aa94-cb6ccf715c8c",
      "image_title": "Suche nach neuem Papst wird fortgesetzt – vier weitere Wahlgänge geplant - Vatican Media / AP / dpa"
    },
    {
      "title": "Tödlicher Balkonsturz Popstar Liam Payne hinterlässt seinem Sohn Millionenvermögen",
      "teaser": "Im Oktober 2024 war Liam Payne in Argentinien in den Tod gestürzt. Jetzt wird der Nachlass des One-Direction-Sängers geregelt. Dabei geht es um eine gewaltige Geldsumme.",
      "url": "https://www.spiegel.de/panorama/liam-payne-hinterlaesst-seinem-sohn-millionenvermoegen-cheryl-tweedy-ist-nachlassverwalterin-a-644410c6-e241-4d99-bc04-b452c5bcd0eb",
      "image_title": "Popstar Liam Payne hinterlässt seinem Sohn Millionenvermögen - Vianney Le Caer / Invision / AP / dpa"
    },
    {
      "title": "Wahl im Vatikan Schwarzer Rauch über der Sixtinischen Kapelle – noch kein neuer Papst",
      "teaser": "Beim Konklave im Vatikan haben sich die Kardinäle im ersten Wahlgang nicht auf einen neuen Papst einigen können. Der berühmte Schornstein kam erst unerwartet spät zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/konklave-noch-kein-neuer-papst-schwarzer-rauch-ueber-der-sixtinischen-kapelle-a-f6b1b536-7266-452d-80b8-389aff918b6c",
      "image_title": "Schwarzer Rauch über der Sixtinischen Kapelle – noch kein neuer Papst - Hannah McKay / REUTERS"
    },
    {
      "title": "Vorfall in Freiberg Sächsischer Landrat bedauert gemeinsames Foto mit mutmaßlichem Rechtsextremisten",
      "teaser": "Mittelsachsens Landrat Sven Krüger besucht ein Fest und lässt sich mit einem mutmaßlichen Rechtsextremisten fotografieren. Zunächst ist er sich keiner Schuld bewusst. Nun räumt der parteilose Politiker einen Fehler ein. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/freiberg-landrat-sven-krueger-bedauert-gemeinsames-foto-mit-mutmasslichem-rechtsextremisten-a-c4d4f0f0-4f91-4975-8ce7-ea3dfaadd784",
      "image_title": "Sächsischer Landrat bedauert gemeinsames Foto mit mutmaßlichem Rechtsextremisten - Robert Michael / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Konklave im Vatikan »Alle raus«, jetzt wird gewählt",
      "teaser": "Die Türen zur Sixtinischen Kapelle sind geschlossen, nun wird ein neuer Papst gewählt. Zuvor gab es Litaneien, Eide – und einen berühmten Ausruf.",
      "url": "https://www.spiegel.de/panorama/konklave-im-vatikan-extra-omnes-jetzt-wird-gewaehlt-a-dffe0b12-2965-4769-9812-4d9f85e93961",
      "image_title": "»Alle raus«, jetzt wird gewählt - Vatican Media / EPA"
    }
  ]
}