{
  "timestamp": "2025-10-28T20:12:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4bf3a491-6414-468e-875f-d4a05a34b129_w872_r1.778_fpx47_fpy56.jpg",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Rammstein-Sänger Till Lindemann beim Opernball »Wir sind nicht die moralische Instanz«",
      "teaser": "Till Lindemanns angekündigte Teilnahme am Leipziger Opernball sorgt für Protest in der Stadt. Die Veranstalterinnen wollen ihn nicht ausladen. Hier erklärt eine von ihnen, warum. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/kultur/rammstein-saenger-till-lindemann-beim-opernball-in-leipzig-wir-sind-nicht-die-moralische-instanz-a-edd16d1c-c830-41df-a4dd-135e526f0070",
      "image_title": "»Wir sind nicht die moralische Instanz« - Malte Krudewig / dpa",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Die einen hatten Platzpatronen, die anderen nicht Deshalb schossen Polizisten auf Bundeswehrsoldaten in Bayern",
      "teaser": "Schusswechsel zwischen Polizei und Soldaten bei einer Übung in Erding: Ein interner Bericht legt nach SPIEGEL-Informationen eine Verwechslung nahe. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erding-warum-polizisten-auf-bundeswehrsoldaten-schossen-a-e8e6d404-7edb-4232-b5a8-7c1649d45110",
      "image_title": "Deshalb schossen Polizisten auf Bundeswehrsoldaten in Bayern - Friedrich / Vifogra / dpa",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Künstliche Intelligenz im Unterricht Nordrhein-Westfalen will KI im Abitur einsetzen",
      "teaser": "In NRW sollen Abiturientinnen und Abiturienten ab 2030 KI-Tools in Prüfungen einsetzen können. Der Opposition geht das zu langsam – und ein KI-Forscher sieht ganz andere Probleme. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-will-ki-im-abitur-einsetzen-a-e2afc83c-5b49-4e5a-8903-cb26f38b3d7e",
      "image_title": "Nordrhein-Westfalen will KI im Abitur einsetzen - DragonFly / Getty Images / iStockphoto",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Inklusion Warum Kinder mit Behinderung oft aus Kitas ausgeschlossen werden",
      "teaser": "»Leider müssen wir Sie bitten, Ihr Kind daheim zu lassen«: Diese Nachricht bekommen Eltern behinderter Kinder immer häufiger. Wie Finn und Lotte aus ihrer evangelischen Kita in Bremen ausgeschlossen wurden und warum Inklusion oft scheitert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-warum-kinder-mit-behinderung-oft-aus-kitas-ausgeschlossen-werden-a-479b696b-fc2a-4001-bf43-2ab93e93b318",
      "image_title": "Warum Kinder mit Behinderung oft aus Kitas ausgeschlossen werden - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Prozess in Oberfranken Sieben Giftanschläge auf Ehefrau – er gesteht die Taten, sie überlebt alle",
      "teaser": "Vor dem Landgericht Bamberg hat ein 56-Jähriger eingeräumt, mehrfach versucht zu haben, seine Ehefrau zu vergiften. Anscheinend wollte er »frei« für ein neues Leben mit einer Internetbekanntschaft sein.",
      "url": "https://www.spiegel.de/panorama/justiz/oberfranken-56-jaehriger-gesteht-versuchte-vergiftungen-seiner-ehefrau-a-fe9e4c5f-034d-4c7c-aafb-96f15c36913e",
      "image_title": "Sieben Giftanschläge auf Ehefrau – er gesteht die Taten, sie überlebt alle - Pia Bayer / dpa"
    },
    {
      "title": "Niederlande Die Königin trägt jetzt Camouflage",
      "teaser": "Die niederländische Königin Máxima kennt man eigentlich in Kleidern und mit Krone. Für einen Besuch beim Militär tarnte sie sich nun von Kopf bis Fuß.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-koenigin-maxima-traegt-jetzt-camouflage-a-049f43a1-e362-45dc-ace2-d3382e4c56d4",
      "image_title": "Die Königin trägt jetzt Camouflage - Sem van Der Wal / EPA"
    },
    {
      "title": "Prozessauftakt zum Zugunglück bei Garmisch »Also irgendwie müsste da mal einer schauen«",
      "teaser": "Fünf Menschen starben, als 2022 in Oberbayern ein Regionalexpress entgleiste. Drei Jahre später geht es vor Gericht um die Frage, wie viel Schuld zwei Bahnmitarbeiter tragen: Hätten sie das Unglück verhindern können? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-prozessauftakt-nach-toedlichem-zugunglueck-2022-in-oberbayern-a-28ce7a10-70bf-4026-aae8-d49447ace619",
      "image_title": "»Also irgendwie müsste da mal einer schauen« - Mathias Heine / AFP",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "US-Schauspielerin Was Sydney Sweeney von Botox-Tipps mit 16 berichtet",
      "teaser": "Zuletzt machte die Schauspielerin Sydney Sweeney mit Werbung Schlagzeilen, bei der es um ihre »guten Gene« ging. Nun berichtet sie, dass ihr bereits als Jugendliche empfohlen worden sei, sich botoxen zu lassen.",
      "url": "https://www.spiegel.de/panorama/was-sydney-sweeney-von-botox-tipps-mit-16-berichtet-a-96321a7c-e8ac-4200-acc6-6487946f5255",
      "image_title": "Was Sydney Sweeney von Botox-Tipps mit 16 berichtet - Valerie Macon / AFP"
    },
    {
      "title": "Neues Gesetz Slowakei führt Tempolimit für Fußgänger ein",
      "teaser": "Bitte bummeln: Der slowakischen Regierung geht es auf den Gehwegen des Landes zu hektisch zu. Das neue Jahr soll entschleunigt beginnen.",
      "url": "https://www.spiegel.de/panorama/slowakei-fuehrt-tempolimit-fuer-fussgaenger-ein-a-59600410-09de-45c9-8fe7-bc01415f5b57",
      "image_title": "Slowakei führt Tempolimit für Fußgänger ein - Frantiöek Iv·n / TASR / dpa"
    },
    {
      "title": "Aberglaube Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen?",
      "teaser": "In Spanien verbietet eine Stadt aus Sorge vor Misshandlungen an Halloween die Adoption schwarzer Katzen. Sind sie in Deutschland auch gefährdet? Tierschützer geben in diesem Punkt zwar Entwarnung – sehen aber andere Probleme. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/halloween-muessen-sie-sich-sorgen-um-ihre-schwarze-katze-machen-a-307ddcb9-00ad-406d-b496-b40df5920f0b",
      "image_title": "Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen? - Bpest2018 via -images.de / Depositphotos / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Kampf gegen Drogenbande Mindestens 20 Tote bei Polizeieinsatz in Favela in Rio de Janeiro",
      "teaser": "Das Comando Vermelho ist eines der größten Verbrechersyndikate Brasiliens. Bei einem Polizeieinsatz wurden nun mehrere Mitglieder der Gruppe getötet. Auch ein Anführer der Gang konnte gefasst werden.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-20-tote-bei-polizeieinsatz-in-favela-in-rio-de-janeiro-a-0aea16e2-72cc-4158-b2a4-f8e459d7834f",
      "image_title": "Mindestens 20 Tote bei Polizeieinsatz in Favela in Rio de Janeiro - Mauro Pimentel / AFP"
    },
    {
      "title": "SEK-Einsatz Ermittler finden noch mehr Waffen bei Razzia in Remscheid",
      "teaser": "Eine gefährliche Handgranate, scharfe Gewehre und Maschinenpistolen: Ermittler sind bei einer Durchsuchung in Remscheid auf weitere Waffen gestoßen – hinter einer Geheimtür.",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-ermittler-finden-noch-mehr-waffen-bei-razzia-a-51968655-9d77-4baf-8881-42ada4cb8151",
      "image_title": "Ermittler finden noch mehr Waffen bei Razzia in Remscheid - Polizei Wuppertal / dpa"
    },
    {
      "title": "Bauwerk beschädigt und gesperrt Binnenschiff rammt wichtige Hamburger Elbbrücke",
      "teaser": "Ein Binnenmotorschiff ist gegen die Hamburger Freihafenelbbrücke gestoßen, Container trafen das Bauwerk. Das weckt Erinnerungen an einen früheren Unfall.",
      "url": "https://www.spiegel.de/panorama/hamburg-schiff-rammt-wichtige-bruecke-a-1e4954b2-aa58-456d-a88e-81d28027f05f",
      "image_title": "Binnenschiff rammt wichtige Hamburger Elbbrücke - Jonas Walzberg / dpa"
    },
    {
      "title": "Trickbetrug in NRW Frau verliert Gold in Wert von mehreren Hunderttausend Euro an Kriminelle",
      "teaser": "Sie gaben sich als ausländische Investoren aus und erbeuteten so ein kleines Vermögen: In Köln ist eine Seniorin Opfer von Trickbetrügern geworden. Die Polizei sucht nun mit Phantombildern nach den Unbekannten.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-frau-verliert-gold-in-wert-von-mehreren-hunderttausend-euro-an-kriminelle-a-c5768ddd-3dc5-4087-8040-9270563be0fd",
      "image_title": "Frau verliert Gold in Wert von mehreren Hunderttausend Euro an Kriminelle - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Erfolgreiche Beschwerden Verfassungsgericht rügt Festnahmen vor Anordnung von Abschiebungshaft",
      "teaser": "Behörden nahmen Menschen für geplante Abschiebungen fest, obwohl noch gar keine Haft angeordnet war. Einige Betroffene haben sich nun erfolgreich dagegen gewehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/verfassungsgericht-ruegt-festnahmen-vor-anordnung-von-abschiebungshaft-a-c4437e6b-ad8b-4f46-8d77-3ed1bc4f0acb",
      "image_title": "Verfassungsgericht rügt Festnahmen vor Anordnung von Abschiebungshaft - Uli Deck / dpa"
    },
    {
      "title": "Mutmaßlicher Angriff in Flüchtlingsunterkunft Polizist wegen Strafvereitelung zu Bewährungsstrafe verurteilt",
      "teaser": "Der mutmaßliche Täter von Aschaffenburg soll schon zuvor einen Messerangriff verübt haben. Nun wurde ein Polizist verurteilt. Er hatte in dem Fall keine Ermittlungen in die Wege geleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/alzenau-polizist-wegen-strafvereitelung-zu-bewaehrungsstrafe-verurteilt-a-fcfee370-fb9b-43a6-8247-f0d8149b5da0",
      "image_title": "Polizist wegen Strafvereitelung zu Bewährungsstrafe verurteilt - Andreas Arnold / dpa"
    },
    {
      "title": "Sturm im Golf von Bengalen Zyklon zieht auf Indien zu – 50.000 Menschen evakuiert",
      "teaser": "Indien befürchtet Überschwemmungen und Erdrutsche: Zyklon »Montha« könnte an der Küste des Landes Zerstörung anrichten. Fischer haben die ersten Auswirkungen bereits zu spüren bekommen.",
      "url": "https://www.spiegel.de/panorama/indien-angst-vor-zyklon-montha-50-000-menschen-evakuiert-a-3f8c2931-685a-4c81-8965-a27aa69494cd",
      "image_title": "Zyklon zieht auf Indien zu – 50.000 Menschen evakuiert - Mahesh Kumar A. / AP"
    },
    {
      "title": "Unglück in Kenia Deutsche und ungarische Urlauber sowie Pilot sterben bei Flugzeugabsturz",
      "teaser": "Es war auf dem Weg in die Masai Mara: Ein Kleinflugzeug ist in Kenia verunglückt. Alle elf Menschen an Bord starben.",
      "url": "https://www.spiegel.de/panorama/justiz/kenia-urlauber-aus-deutschland-und-ungarn-sowie-pilot-sterben-bei-flugzeugabsturz-auf-dem-weg-nach-masai-mara-a-bc8560b7-f7fc-4f50-b113-4746353a35c8",
      "image_title": "Deutsche und ungarische Urlauber sowie Pilot sterben bei Flugzeugabsturz - AP / dpa"
    },
    {
      "title": "Globaler weltlicher Feiertag Verband der Exorzisten kritisiert Halloween als irrationales Fest",
      "teaser": "Exorzisten wollen Menschen von bösen Mächten befreien. Auch verkleidete Kinder, die um die Häuser ziehen, scheinen ihnen nicht geheuer. Halloween sei eine »unheilige Feierlichkeit«, sagen die Teufelsaustreiber.",
      "url": "https://www.spiegel.de/panorama/halloween-verband-der-exorzisten-kritisiert-fest-als-konsumorientiert-und-irrational-a-098ac7a8-6a51-4cc0-b48f-b72f51946688",
      "image_title": "Verband der Exorzisten kritisiert Halloween als irrationales Fest - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Entgleiste Bahn in Garmisch-Partenkirchen Angeklagte bestreiten rechtliche Verantwortung für tödliches Zugunglück",
      "teaser": "In München beginnt der Prozess zum tödlichen Zugunglück von Garmisch-Partenkirchen. Die Angeklagten äußern sich betroffen, wehren sich aber gegen die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-angeklagte-bestreiten-rechtliche-verantwortung-fuer-toedliches-zugunglueck-a-e974827b-3c79-46e4-8744-f971c02dc190",
      "image_title": "Angeklagte bestreiten rechtliche Verantwortung für tödliches Zugunglück - Angelika Warmuth / dpa"
    },
    {
      "title": "Prozess in Rottweil 21-Jähriger gesteht Tötung seiner Mutter",
      "teaser": "Dem Angeklagten wurde vorgeworfen, seine Mutter mit einem Fleischklopfer getötet zu haben. Nun hat der Mann die Tat eingeräumt. Vorausgegangen war offenbar ein Streit über Geld.",
      "url": "https://www.spiegel.de/panorama/justiz/rottweil-mit-fleischklopfer-mann-gesteht-mord-an-seiner-mutter-a-5e8514c0-bf29-41e0-aacc-2b8819c9cf77",
      "image_title": "21-Jähriger gesteht Tötung seiner Mutter - Tatjana Bojic / dpa"
    },
    {
      "title": "Zivilschutz im Unterricht »Bundeswehr an den Schulen sichtbarer machen«",
      "teaser": "Sollte in Schulen gelehrt werden, was etwa bei Luftalarm zu tun ist? Hier sagt Quentin Gärtner, Generalsekretär der Bundesschülerkonferenz, was er vom Vorschlag des Innenministers hält – und was für seine Zukunft noch wichtiger wäre. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/zivilschutz-im-unterricht-bundeswehr-an-den-schulen-sichtbarer-machen-a-2bc6958a-0066-495d-955f-3f0693b75788",
      "image_title": "»Bundeswehr an den Schulen sichtbarer machen« - Swen Pförtner / epd"
    },
    {
      "title": "Bestsellerautor Salman Rushdie kämpft bis heute mit Folgen des Attentats",
      "teaser": "Er nennt seinen Attentäter einen »unscheinbaren kleinen Idioten«: Salman Rushdie hat in einem Interview ausführlich über den Messerangriff auf ihn gesprochen. Die Auswirkungen der Tat spüre er jeden Morgen nach dem Aufstehen.",
      "url": "https://www.spiegel.de/panorama/leute/salman-rushdie-weltbekannter-autor-kaempft-bis-heute-mit-folgen-des-attentats-a-4d64bb8a-a69b-45f6-ba2c-3cdd04eb8379",
      "image_title": "Salman Rushdie kämpft bis heute mit Folgen des Attentats - Jacob King / AP"
    },
    {
      "title": "Anfrage ans Verteidigungsministerium Tödliche Bärenangriffe in Japan – Gouverneur fordert Unterstützung durch Armee",
      "teaser": "Es gibt Tote und noch mehr Verletzte: Bärenangriffe, bei denen Menschen zu Schaden kommen, häufen sich in Japan. Nun werden sogar Rufe nach militärischer Unterstützung laut.",
      "url": "https://www.spiegel.de/panorama/japan-toedliche-baerenangriffe-gouverneur-fordert-unterstuetzung-durch-armee-a-e63d49cc-2882-4100-8638-fdf0047779a4",
      "image_title": "Tödliche Bärenangriffe in Japan – Gouverneur fordert Unterstützung durch Armee - Hidenori Nagai / The Yomiuri Shimbun / AFP"
    }
  ]
}