{
  "timestamp": "2025-06-29T18:13:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auktion in Berlin Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat",
      "teaser": "Ein denkmalgeschützter DDR-Grenzwachturm an der Elbe ist in Berlin unter den Hammer gekommen. Mit 5000 Euro ging es los, für ein Vielfaches erhielt ein Resortbetreiber den Zuschlag. Er hat große Pläne. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ddr-grenzturm-in-cumlosen-warum-herr-lange-ihn-fuer-156-000-euro-ersteigert-hat-a-845beeb3-0e72-44f4-984c-4be32c045045",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c6806ad-e48f-4633-b5a1-7eb6a32c9eff_w872_r1.778_fpx58_fpy54.jpg",
      "image_title": "Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat - Oliver Gierens / dpa",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Abzocke im Internet »Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen«",
      "teaser": "Mit falschen Abos im Internet macht eine Firma aus Dubai offenbar Millionen Euro. Hier sagt Verbraucherschützerin Karolina Wojtal, wie Sie Fallen wie diese erkennen und sich wehren können. Ein Interview von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/gesellschaft/betrug-bei-online-shopping-sie-glauben-nicht-wie-viele-menschen-ihre-kontoauszuege-nicht-regelmaessig-lesen-a-02636304-d999-4ac5-b09c-e50c9a426521",
      "image_title": "»Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen« - [M] Lynne Brouwer / NRC; Foto: Tanasiri / rawpixel"
    },
    {
      "title": "Münchner Eisbachwelle Die Surfer sind zurück",
      "teaser": "Auf dem Münchner Eisbach darf nach einem tödlichen Unfall wieder gesurft werden. Nach mehr als zwei Monaten hob die Stadt das Verbot auf. Doch nicht alles ist wie früher. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/eisbach-welle-in-muenchen-wiedereroeffnet-weg-von-der-leine-a-51a34499-aaeb-484a-a325-f2d5475661c5",
      "image_title": "Die Surfer sind zurück - Peter Kneffel / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Prozess in Stralsund Der Weihnachtsmann, der einen Vierjährigen schlug",
      "teaser": "Seit Jahrzehnten verkleidet sich Udo J. als Weihnachtsmann, um Kindern eine Freude zu machen. Nun stand er vor Gericht, weil er einen kleinen Jungen mit einer Rute bestraft haben soll. Der Prozess war rasch vorbei. Aus Stralsund berichtet Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/stralsund-der-weihnachtsmann-der-einen-vierjaehrigen-schlug-muss-vor-gericht-a-2c050dd7-3dfb-4ee1-9315-db0945a634c7",
      "image_title": "Der Weihnachtsmann, der einen Vierjährigen schlug - Stefan Sauer / dpa"
    },
    {
      "title": "Schmerzensgeldprozess in Köln Wenn der Missbrauch durch einen Priester Privatsache sein soll",
      "teaser": "Haftet die Kirche, wenn ein Priester seine Pflegetochter vergewaltigt? Im Prozess gegen das Erzbistum Köln erheben Betroffenenvertreter neue Vorwürfe: Kardinal Woelki soll wichtige Informationen zurückgehalten haben. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kardinal-woelki-anzeige-gegen-kirchenverantwortliche-im-erzbistum-koeln-verdacht-auf-versuchten-prozessbetrug-a-45adb077-9961-4546-b4cb-28ba2a02ae63",
      "image_title": "Wenn der Missbrauch durch einen Priester Privatsache sein soll - Andreas Rentz / EPA",
      "author": "Annette Langer"
    },
    {
      "title": "Größte Blume der Welt Stinkende Riesenblüte ist für drei Tage in Berlin zu sehen",
      "teaser": "Nach Jahren blüht im Tropenhaus des Botanischen Gartens in Berlin die Titanenwurz. Besucher müssen schnell sein, wenn sie den übel riechenden Blütenstand noch erleben wollen.",
      "url": "https://www.spiegel.de/panorama/titanenwurz-in-berlin-stinkende-bluete-zieht-besucher-an-a-a754bb63-a660-4a84-825a-a65c92131747",
      "image_title": "Stinkende Riesenblüte ist für drei Tage in Berlin zu sehen - Dieter Menne / dpa"
    },
    {
      "title": "Andeutungen auf Instagram Boris Becker wird offenbar wieder Vater",
      "teaser": "Im September hatte Tennislegende Boris Becker seine Frau Lilian de Carvalho Monteiro geheiratet, nun verkündet er auf Instagram: »Ein kleines Wunder ist unterwegs«.",
      "url": "https://www.spiegel.de/panorama/boris-becker-tennisstar-erwartet-wohl-sein-fuenftes-kind-a-7bd04afa-8544-4190-aec7-a9e766c7fb11",
      "image_title": "Boris Becker wird offenbar wieder Vater - Christophe Gateau / dpa"
    },
    {
      "title": "Fake-Hochzeit mit Neunjähriger Pädophiler Straftäter soll noch mehr Events inszeniert haben",
      "teaser": "In Disneyland Paris hat eine gespielte Hochzeit mit einer Minderjährigen für Aufruhr gesorgt. Nun berichtet die BBC: Dahinter steckt wohl ein verurteilter Pädophiler, der solche Aktionen schon öfter organisiert hat.",
      "url": "https://www.spiegel.de/panorama/justiz/paedophiler-straftaeter-soll-noch-mehr-events-inszeniert-haben-a-86a67a77-0b42-49db-938e-8f233dcf22cc",
      "image_title": "Pädophiler Straftäter soll noch mehr Events inszeniert haben - Matthieu Mirville / Bestimage / IMAGO"
    },
    {
      "title": "Bezos-Hochzeit in Venedig Feiern bis zum Untergang",
      "teaser": "Venedig verfällt. Doch statt die Einnahmen aus gigantischen Millionärshochzeiten in die Zukunft der Stadt zu investieren, bemühen sich die Verantwortlichen, ihren drohenden Untergang zu verschleiern. Aus Venedig berichtet Miriam Khan",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-was-seine-hochzeit-mit-venedig-gemacht-hat-a-3592876e-5da3-4647-9623-0361ff3ea9a9",
      "image_title": "Feiern bis zum Untergang - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Dorsten in Nordrhein-Westfalen Leichen von Frau und Kleinkind an Waldweg entdeckt",
      "teaser": "Passanten haben an einem Waldweg eine leblose Frau und ein Kind gefunden. Die Polizei sieht Hinweise auf eine Gewalttat.",
      "url": "https://www.spiegel.de/panorama/leichen-von-frau-und-kleinkind-an-waldweg-entdeckt-a-7551e570-a49a-4aea-8be5-ce5c153da493",
      "image_title": "Leichen von Frau und Kleinkind an Waldweg entdeckt - Friso Gentsch / dpa"
    },
    {
      "title": "Schutz Minderjähriger Rauchverbot an Frankreichs Stränden tritt in Kraft",
      "teaser": "An vielen öffentlichen Orten in Frankreich ist der Konsum von Zigaretten ab sofort verboten. Auf Geldstrafen scheint die Regierung aber vorerst zu verzichten.",
      "url": "https://www.spiegel.de/panorama/das-rauchverbot-an-frankreichs-straenden-tritt-in-kraft-an-frankreichs-straenden-a-064b89d0-8c6d-49d1-953a-73c98110e693",
      "image_title": "Rauchverbot an Frankreichs Stränden tritt in Kraft - Anadolu / Getty Images"
    },
    {
      "title": "Ein Bild und seine Geschichte Warum mir den Traum von Amerika niemand nehmen kann",
      "teaser": "SPIEGEL-Leser Christian Schelenz reist seit vielen Jahren in die USA. Seine Leidenschaft für das Land lässt er sich von nichts kaputt machen. Aufgezeichnet von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/usa-warum-mir-den-traum-von-amerika-niemand-nehmen-kann-a-4fee9714-74cd-4204-8624-78250f477bc2",
      "image_title": "Warum mir den Traum von Amerika niemand nehmen kann - Privat"
    },
    {
      "title": "Kindheit des Fernsehkochs Nackensteak mit Auspuffaroma vermieste Johann Lafer das Grillen",
      "teaser": "Bitte keine Marinaden! Und bloß kein Benzin über die Kohle schütten! Johann Lafer weiß, was beim Grillen alles schiefgehen kann. An die ungenießbaren Würstchen seiner Kindheit erinnert er sich ungern.",
      "url": "https://www.spiegel.de/panorama/leute/nackensteak-mit-auspuffaroma-vermieste-johann-lafer-das-grillen-a-15bffc2c-98ae-4191-a25d-8067fb03e191",
      "image_title": "Nackensteak mit Auspuffaroma vermieste Johann Lafer das Grillen - Helmut Fricke / dpa / picture alliance"
    },
    {
      "title": "Unglück in den Allgäuer Alpen Frau stürzt beim Wandern 50 Meter in die Tiefe und stirbt",
      "teaser": "Im Allgäu ist eine Wanderin bei einer Bergtour tödlich verunglückt, trotz des Einsatzes mehrerer Ersthelfer. Die 41-Jährige stürzte beim Abstieg an einer steilen, felsigen Stelle.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-frau-stuerzt-beim-wandern-50-meter-in-die-tiefe-und-stirbt-a-4f2b4041-0059-414e-8012-8b784985dcaa",
      "image_title": "Frau stürzt beim Wandern 50 Meter in die Tiefe und stirbt - Sven Hoppe / dpa"
    },
    {
      "title": "Streit unter Jugendlichen 13-Jähriger verletzt 14-Jährigen mit Messer",
      "teaser": "In Bayern ist ein Streit zwischen zwei Teenagern eskaliert. Nachdem ein 14-Jähriger zugeschlagen hat, greift ein 13-Jähriger zum Messer – und verletzt seinen älteren Kontrahenten an der Hand.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-13-jaehriger-verletzt-14-jaehrigen-mit-messer-a-cc397ea7-8aeb-4b4f-bffc-69c8ab471d8e",
      "image_title": "13-Jähriger verletzt 14-Jährigen mit Messer - Bernd Weißbrod / dpa"
    },
    {
      "title": "Süddeutschland Zwei Männer ertrinken bei Badeunfällen in Bayern",
      "teaser": "Nach einem Ausflug mit Freunden gilt ein 25-jähriger Mann als vermisst. Die Polizei geht davon aus, dass er im Bodensee ertrunken ist. Am Sylvensteinstausee starb ein 79-Jähriger.",
      "url": "https://www.spiegel.de/panorama/lindau-junger-mann-nach-badeunfall-im-bodensee-vermisst-a-1b0fd951-c2c7-499c-937c-89d1bc0a421e",
      "image_title": "Zwei Männer ertrinken bei Badeunfällen in Bayern - bodenseebilder.de / IMAGO"
    },
    {
      "title": "Weltweit falsche Aussprache Schauspieler Rob McElhenney will künftig Rob Mac heißen",
      "teaser": "Rob McElhenney wurde durch seine Rolle als »Mac« in »It’s Always Sunny in Philadelphia« bekannt. Künftig will er auch privat so heißen, allerdings mit Nachnamen. Seinen Geburtsnamen könne sowieso kaum jemand aussprechen.",
      "url": "https://www.spiegel.de/panorama/leute/rob-mcelhenney-schauspieler-will-kuenftig-rob-mac-heissen-a-62c51fbe-6ddf-4d8d-aab7-cecc625ddf65",
      "image_title": "Schauspieler Rob McElhenney will künftig Rob Mac heißen - JC Olivera / Variety / Getty Images"
    },
    {
      "title": "Fast 40 Grad erwartet Rette sich ins Freibad, wer kann",
      "teaser": "In Deutschland wird es heiß. Im Süden und Westen erreichen die Temperaturen am Sonntag bis zu 35 Grad. Am Mittwoch rechnet der DWD fast im ganzen Land mit Spitzenwerten. Die Menschen sollten kühle Plätze aufsuchen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-hitze-und-fast-40-grad-erwartet-rette-sich-ins-freibad-wer-kann-a-939ad346-bcf4-4f96-965c-b7d9b45c6c50",
      "image_title": "Rette sich ins Freibad, wer kann - Thomas Warnack / dpa"
    },
    {
      "title": "NS-Aufarbeitung Die braune Vergangenheit des Kanzleramts Ein Gastbeitrag von Ex-Kanzleramtschef Peter Altmaier",
      "teaser": "Gründungskanzler Konrad Adenauer hat das Kanzleramt mit vielen ehemaligen Nazis aufgebaut. Das belegt eine neue Studie. Schmälert das seine Lebensleistung?",
      "url": "https://www.spiegel.de/panorama/ns-aufarbeitung-des-kanzleramts-38-prozent-der-hoeheren-beamten-waren-ex-nazis-a-95386c92-45fd-43a5-804a-7f6b6bfecc9c",
      "image_title": "Die braune Vergangenheit des Kanzleramts - Kurt Rohwedder / picture alliance"
    },
    {
      "title": "Spendenlauf von Perth nach Sydney Britin rennt 60 Tage am Stück 1,5 Marathons",
      "teaser": "Fran Hurndall ist wochenlang im Schnitt mehr als 63 Kilometer pro Tag durch Australien gelaufen. Mit der Aktion wollte die ehemalige Profifußballerin auf häusliche Gewalt aufmerksam machen.",
      "url": "https://www.spiegel.de/panorama/leute/britin-rennt-60-tage-am-stueck-1-5-marathons-a-011229dc-d911-4381-99cd-3ba7f35f78c8",
      "image_title": "Britin rennt 60 Tage am Stück 1,5 Marathons - David Gray / AFP"
    },
    {
      "title": "Anschlag auf Energiemanager Säureopfer Günther lobt 100.000 Euro für Hinweise auf Auftraggeber aus",
      "teaser": "Bernhard Günther wurde bei einem Säureanschlag 2018 schwer verletzt. Zwei Täter sind verurteilt, doch der Energiemanager sucht noch nach Beweisen gegen einen möglichen Auftraggeber – und setzt dafür nun viel Geld ein.",
      "url": "https://www.spiegel.de/panorama/justiz/saeureanschlag-auf-bernhard-guenther-energiemanager-lobt-100-000-euro-fuer-hinweise-aus-a-43a97d81-70d4-4871-918f-6a4ada45e212",
      "image_title": "Säureopfer Günther lobt 100.000 Euro für Hinweise auf Auftraggeber aus - Martin Christ / SWR - Südwestrundfunk / obs"
    },
    {
      "title": "Ex-»Tatort«-Kommissar wird 90 Charles Brauer über fehlende Filmangebote – »Kratzt mich nicht«",
      "teaser": "Trümmerfilm, große Theater, »Tatort«: Charles Brauer schauspielert, seit er ein kleiner Junge war. Ob er noch einmal in einem abendfüllenden Fernsehfilm zu sehen sein wird? Schwierig, glaubt der 89-Jährige.",
      "url": "https://www.spiegel.de/panorama/leute/ex-tatort-kommissar-charles-brauer-wird-90-fehlende-filmangebote-mich-kratzt-das-nicht-a-0ffec1b1-67bd-4554-918e-f28b3353d84c",
      "image_title": "Charles Brauer über fehlende Filmangebote – »Kratzt mich nicht« - Christoph Soeder / dpa"
    },
    {
      "title": "Klage gegen Bettelverbot in Hamburg Entschuldigen Sie die Störung",
      "teaser": "Betteln in Hamburger U-Bahnen ist verboten, René Kraeft tut es trotzdem. Nun zieht eine Anwältin mit ihm vor Gericht, um das Bettelverbot zu kippen. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-obdachloser-klagt-gegen-bettelverbot-in-u-bahnen-a-9044acd0-15be-470e-9fc5-8b3b4277a4b8",
      "image_title": "Entschuldigen Sie die Störung - Jonas Niesmann / DER SPIEGEL",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Krefeld Mann fährt mit Auto in Menschengruppe – fünf Verletzte",
      "teaser": "Nach einer Schlägerei in Krefeld sollen drei Männer in einem Fahrzeug geflohen sein. Beim Abbiegen steuerte der Fahrer in eine Gruppe von Menschen. Unter den fünf Verletzten sind auch zwei Kleinkinder.",
      "url": "https://www.spiegel.de/panorama/krefeld-mann-faehrt-mit-auto-in-menschengruppe-fuenf-verletzte-a-0b262685-261d-405e-a75c-6389d9684032",
      "image_title": "Mann fährt mit Auto in Menschengruppe – fünf Verletzte - Lino Mirgeler / dpa"
    },
    {
      "title": "Einsatz im Thüringer Wald Experten scheitern mit Abriss von Skischanzenturm in Brotterode",
      "teaser": "Der Anlaufturm der Inselbergschanze im thüringischen Brotterode soll mit einem neuartigen und technisch anspruchsvollen Verfahren zum Einsturz gebracht werden. Ein erster Versuch ist nun misslungen.",
      "url": "https://www.spiegel.de/panorama/skischanze-in-brotterode-experten-scheitern-mit-abriss-des-anlaufturms-der-inselbergschanze-a-e7c224b0-8f9e-4eb2-aedc-20dca9f1510d",
      "image_title": "Experten scheitern mit Abriss von Skischanzenturm in Brotterode - Jacob Schröter / dpa"
    }
  ]
}