{
  "timestamp": "2025-02-15T17:07:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher Anschlag in München Der Amokfahrer mit dem Mini Cooper",
      "teaser": "Er nahm an Bodybuilding-Wettbewerben teil, protzte online mit Autos und teilte islamische Fürbitten. Am Donnerstag fuhr der Tatverdächtige Farhad N. in eine Menschenmenge. Ist er ein Extremist?",
      "url": "https://www.spiegel.de/panorama/muenchen-wer-war-der-amokfahrer-mit-dem-mini-cooper-a-ef9aed39-f6c0-44e0-b879-79c0f09cd46a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12df0a34-0da0-44c5-80ab-65413a09d7fe_w872_r1.778_fpx54_fpy38.jpg",
      "image_title": "Der Amokfahrer mit dem Mini Cooper - Instagram"
    },
    {
      "title": "Prozess gegen Starpsychiater In vielen Kindern sah er Tyrannen – sedierte er seine jungen Patienten?",
      "teaser": "Der Psychiater Michael Winterhoff war Bestsellerautor. Doch er soll Kinder mit Medikamenten ruhig gestellt haben, um sie gefügig zu machen. Nun steht er vor Gericht. Er bestreitet die Vorwürfe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-star-psychiater-michael-winterhoff-in-vielen-kindern-sah-er-tyrannen-sedierte-er-seine-jungen-patienten-a-482049fa-18ba-4dda-81c1-e983a7389998",
      "image_title": "In vielen Kindern sah er Tyrannen – sedierte er seine jungen Patienten? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Urteil wegen Schumacher-Erpressung Nichts als die Unwahrheit",
      "teaser": "Drei Männer wollten die Familie von Michael Schumacher erpressen, mit privaten Bildern des früheren Rennfahrers. Jetzt wurden sie verurteilt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-wegen-schumacher-erpressung-wie-im-amtsgericht-wuppertal-gelogen-wurde-a-6ce54e01-b5ed-49b2-9263-8100b0df8423",
      "image_title": "Nichts als die Unwahrheit - Oliver Berg / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Roadtrip durch Deutschland Auf der Nationalstraße",
      "teaser": "Die B1 ist eine der längsten Bundesstraßen Deutschlands. Was lernt man über den Zustand des Landes, wenn man ihr folgt? Zwei Reporter starten an entgegengesetzten Enden und treffen auf Angst, Glück und Leere. Eine Reise ins Innere der Republik. Von Alexander Smoltczyk und Domenico Müllensiefen",
      "url": "https://www.spiegel.de/panorama/roadtrip-quer-durch-deutschland-auf-der-b1-ins-herz-der-republik-a-f480e6cb-d67d-412d-906f-41453aebef19",
      "image_title": "Auf der Nationalstraße - Victor Heekeren / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Domenico Müllensiefen"
    },
    {
      "title": "Auswertung der Wahlprogramme Wie sich die Parteien bei der Migration einigen könnten",
      "teaser": "Die Parteien der Mitte streiten erbittert über einen neuen Kurs in der Asylpolitik. Dabei gibt es Schnittmengen. Zwei Berliner Wissenschaftlerinnen haben die Wahlprogramme analysiert – und Kompromissvorschläge abgeleitet. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wo-kompromisse-moeglich-waeren-eine-analyse-der-wahlprogramme-a-e7ab426c-f494-4493-8798-f4e56f39b930",
      "image_title": "Wie sich die Parteien bei der Migration einigen könnten - Political-Moments / IMAGO",
      "author": "Katrin Elger"
    },
    {
      "title": "Quer durch den Berg Wolfgang Porsche hat Ärger wegen Tunnelplänen",
      "teaser": "Milliardär und Automanager Wolfgang Porsche hat sich ein Häuschen gekauft und plant, eine neue Zufahrt anzulegen: 500 Meter lang – und quer durch Salzburgs Kapuzinerberg. Dafür hat nicht jeder Verständnis.",
      "url": "https://www.spiegel.de/panorama/streit-in-salzburg-wolfgang-porsche-will-doch-nur-tunnel-bauen-a-4a24d68e-1efa-464a-af15-46b33a90c90b",
      "image_title": "Wolfgang Porsche hat Ärger wegen Tunnelplänen - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Karnevalsgesellen Otti Botti und die Wahl »Dass die Bundestagswahl größer ist als unser Umzug, ist uns schweren Herzens bewusst«",
      "teaser": "Der Wahltag fällt in die Hochphase des Karnevals. Das trifft die KG Otti Botti hart: Die Gesellen aus Senden-Ottmarsbocholt mussten ihren Umzug verschieben. Und auch das traditionelle Eiersammeln. Was nun? Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/karneval-und-die-bundestagswahl-kg-otti-botti-muss-umzug-verschieben-a-91075db2-0461-45cf-96e7-5400f826f1dd",
      "image_title": "»Dass die Bundestagswahl größer ist als unser Umzug, ist uns schweren Herzens bewusst« - Stephan Overbeck"
    },
    {
      "title": "Debatte über Migration Die Mär vom deutschen Asylsonderweg Ein Gastbeitrag von Constantin Hruschka",
      "teaser": "Die aktuelle Debatte über das individuelle Recht auf Asyl prägt zuallererst eines: mangelnde Kenntnis der juristischen Auslegung und Zusammenhänge. Wie es wirklich war – und heute ist.",
      "url": "https://www.spiegel.de/panorama/migration-die-debatte-ist-gepraegt-von-mangelnder-juristischer-kenntnis-replik-auf-heinrich-august-winkler-a-7a70893f-d82d-4f5b-a89e-fb8626933006",
      "image_title": "Die Mär vom deutschen Asylsonderweg - ABBfoto / picture alliance"
    },
    {
      "title": "Kontroverse zu Kitapädagogik »Ein Kind kann nicht einfach tun und lassen, was es will«",
      "teaser": "Ab wann sollte ein Kind in die Kita und wie frei darf es sich dort verhalten? Pädagogikprofessorin Tina Friederich vertritt ein Bündnis, das sich über strittige Thesen zu diesen Fragen ärgert und aufklären will. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-paedagogik-professorin-kritisiert-freiheiten-fuer-kinder-in-der-kita-a-d560b0f5-537c-46d0-88e4-b81d31b6bcca",
      "image_title": "»Ein Kind kann nicht einfach tun und lassen, was es will« - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Neues Verfahren nach Jahrzehnten Koreanerin biss Angreifer ein Stück Zunge ab – und wehrt sich gegen Strafe",
      "teaser": "Vor 60 Jahren wurde eine Frau im südkoreanischen Busan verurteilt, weil sie einem Mann in die Zunge biss, der sie offenbar vergewaltigen wollte. Nun wird der Fall der mittlerweile 78-Jährigen neu aufgerollt.",
      "url": "https://www.spiegel.de/panorama/justiz/suedkorea-78-jaehrige-biss-als-junge-frau-angreifer-ein-stueck-zunge-ab-und-wehrt-sich-gegen-strafe-a-445a19f0-d70e-48f2-b7b0-4c490224cc31",
      "image_title": "Koreanerin biss Angreifer ein Stück Zunge ab – und wehrt sich gegen Strafe - Eugene Sergeev / Pond5 Images / IMAGO"
    },
    {
      "title": "Nordrhein-Westfalen Zehn Schwerverletzte nach Unfall eines Linienbusses",
      "teaser": "In Hemer im Sauerland ist ein Linienbus von der Straße abgekommen und mit mehreren Fahrzeugen zusammengeprallt. Der Busfahrer wurde lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/panorama/hemer-verkehrsunfall-mit-linienbus-13-verletzte-busfahrer-in-lebensgefahr-a-a3956350-acc8-45a2-8e1e-14a2d8131641",
      "image_title": "Zehn Schwerverletzte nach Unfall eines Linienbusses - Alex Talash / dpa"
    },
    {
      "title": "Protest gegen Musk Sheryl Crow fährt nicht mehr Tesla",
      "teaser": "Die Sängerin Sheryl Crow hat sich von ihrem Tesla getrennt – aus Protest gegen Donald Trump und »Präsident Musk«.",
      "url": "https://www.spiegel.de/panorama/sheryl-crow-verkauft-tesla-aus-protest-gegen-elon-musk-und-will-erloes-spenden-a-f2e3c113-15e0-4eff-98e1-257a51dea04f",
      "image_title": "Sheryl Crow fährt nicht mehr Tesla - Matt Winkelmeyer / The Recording Academy / Getty Images"
    },
    {
      "title": "Gesundheitsprobleme Nach Krankenhauseinlieferung – so geht es Franziskus",
      "teaser": "Papst Franziskus ist wegen akuter gesundheitlicher Probleme ins Krankenhaus eingeliefert worden. Sein Sprecher teilte jetzt mit: Der Zustand des 88-Jährigen sei stabil, er müsse aber in der Klinik bleiben.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-im-krankenhaus-so-geht-es-ihm-aktuell-a-3a0d72de-747f-43ba-8ae8-3cdc2882efa4",
      "image_title": "Nach Krankenhauseinlieferung – so geht es Franziskus - Massimo Valicchia / NurPhoto / Getty Images"
    },
    {
      "title": "Vorfall im Landkreis Hildesheim Verdächtiger Gegenstand gefunden – ICE mit Hunderten Menschen an Bord evakuiert",
      "teaser": "Stundenlang mussten die Passagiere in einer Turnhalle ausharren: In Niedersachsen ist ein Zug geräumt worden – wegen eines Briefumschlags, der auf einer Toilette entdeckt wurde.",
      "url": "https://www.spiegel.de/panorama/elze-verdaechtiger-gegenstand-gefunden-ice-mit-hunderten-menschen-an-bord-evakuiert-a-3b6e9166-adba-4f09-9909-18bbaa730185",
      "image_title": "Verdächtiger Gegenstand gefunden – ICE mit Hunderten Menschen an Bord evakuiert - Carsten Neff / News & Art / dpa"
    },
    {
      "title": "SPD-Abgeordnete Claudia Moll Die da unten",
      "teaser": "Claudia Moll hat Treppenhäuser gewischt, saß an der Supermarktkasse und war jahrelang Altenpflegerin. Heute kämpft die SPD-Frau im Bundestag für die »ganz normalen Leute«. Unser Reporter hat sie begleitet. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/spd-abgeordnete-claudia-moll-die-da-unten-fuer-die-ganz-normalen-leute-a-af1fb821-51ec-493f-831a-3f853e2cbdbb",
      "image_title": "Die da unten - Dominik Asbach / DER SPIEGEL",
      "author": "Jonah Lemm"
    },
    {
      "title": "WEEKENDER Sie hat Treppenhäuser gewischt und als Altenpflegerin gearbeitet. Heute sitzt sie im Bundestag",
      "teaser": "Claudia Moll hat weder Studium noch Abitur, damit ist die SPD-Abgeordnete eine Ausnahme im Parlament. Kann sie vermitteln zwischen denen da oben und denen da unten?",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-die-spd-hat-sich-vom-volk-entfernt-claudia-moll-beweist-das-gegenteil-a-550cd692-bccd-4880-b91f-c1583ec6d647",
      "image_title": "Sie hat Treppenhäuser gewischt und als Altenpflegerin gearbeitet. Heute sitzt sie im Bundestag - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Angebliche Übergriffe Frau zieht Klage gegen Rapper Jay-Z und Sean Combs zurück",
      "teaser": "Vehement hatte Musiker Jay-Z bestritten, im Jahr 2000 eine damals 13-Jährige vergewaltigt zu haben. Jetzt wurde ihre Klage fallen gelassen. Für Sean »Diddy« Combs geht der juristische Ärger jedoch weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-und-jay-z-frau-zieht-klage-gegen-rapper-zurueck-a-0814d545-3ce3-4873-9f16-4099c802f784",
      "image_title": "Frau zieht Klage gegen Rapper Jay-Z und Sean Combs zurück - Nick Wass / AP"
    },
    {
      "title": "ZDF-Sendung Vier Festnahmen nach »Aktenzeichen XY … ungelöst« – darunter ein Polizei-Azubi",
      "teaser": "Es ging um brutalen Raub und versuchten Mord im Juni 2023: Per TV-Fahndung hat die Polizei Dortmund vier Verdächtige aufgespürt. Einer von ihnen war mittlerweile Kommissaranwärter.",
      "url": "https://www.spiegel.de/panorama/justiz/aktenzeichen-xy-ungeloest-vier-festnahmen-in-dortmund-darunter-ein-polizei-azubi-a-df83b930-c513-4fc1-b393-91e368feb6a9",
      "image_title": "Vier Festnahmen nach »Aktenzeichen XY … ungelöst« – darunter ein Polizei-Azubi - Bernd Thissen / dpa"
    },
    {
      "title": "Côte d’Azur Französischer Zoll findet Dinosaurierzähne bei Lkw-Kontrolle",
      "teaser": "Schmuggel von Kokain oder Cannabis sind die Fahnder gewohnt – aber so was? In Frankreich stieß der Zoll in einem Lastwagen auf prähistorische Beißwerkzeuge. Adressiert waren sie an Empfänger im Nachbarland.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zoll-findet-zaehne-von-dinosauriern-bei-lkw-kontrolle-a-83cd2b3c-afec-4d0e-bcb7-ec6aa676f04c",
      "image_title": "Französischer Zoll findet Dinosaurierzähne bei Lkw-Kontrolle - AFP"
    },
    {
      "title": "São Paulo Google bittet um Entschuldigung für Erdbeben-Fehlalarm",
      "teaser": "Große Aufregung im brasilianischen São Paulo: Auf Millionen Handys schrillt eine Erdbebenwarnung - doch nichts passiert. Offenbar hat ein Fehler im Google-Betriebssystem Android den Alarm ausgelöst.",
      "url": "https://www.spiegel.de/panorama/sao-paulo-in-brasilien-google-bittet-nach-erdbeben-fehlalarm-um-entschuldigung-a-5aa41827-da00-4bbe-b97d-b03fdcddc69b",
      "image_title": "Google bittet um Entschuldigung für Erdbeben-Fehlalarm - Jorge Silva / REUTERS"
    },
    {
      "title": "Niederländische Autorin Sanders-van Maarsen Anne Franks beste Freundin ist tot",
      "teaser": "In ihren Tagebüchern nannte Anne Frank sie ihre »beste Freundin«: Jacqueline Sanders-van Maarsen überlebte den Holocaust in den Niederlanden, engagierte sich gegen Antisemitismus, schrieb mehrere Bücher. Nun ist sie gestorben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anne-frank-beste-freundin-jacqueline-sanders-van-maarsen-ist-gestorben-a-3d71b613-30b8-4d0f-8ac7-b07d985901a2",
      "image_title": "Anne Franks beste Freundin ist tot - Remko De Waal / dpa"
    },
    {
      "title": "Anschlag von München Fliesenleger, Bodybuilder, Ladendetektiv – und Islamist?",
      "teaser": "Der Tatverdächtige des Anschlags von München hatte Arbeit, eine Wohnung und eine gute Bleibeperspektive. Am Donnerstag raste er absichtlich in eine Menschenmenge. Die Ermittler sprechen von einem islamistischen Motiv. Von Jürgen Dahlkamp, Jan Friedmann, Roman Lehberger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-von-muenchen-verdaechtiger-farhad-n-war-fliesenleger-bodybuilder-und-islamist-a-f5a3b25f-110a-4f49-bbc4-58721574ac58",
      "image_title": "Fliesenleger, Bodybuilder, Ladendetektiv – und Islamist?",
      "author": "Jürgen Dahlkamp, Jan Friedmann, Roman Lehberger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ehemaliger Bundestrainer »Wäre wunderschön gewesen«: Joachim Löw spricht über unerfüllten Kinderwunsch",
      "teaser": "30 Jahre waren Daniela und Joachim Löw verheiratet, Kinder hat das Paar keine. Nicht ganz freiwillig, wie der Weltmeistercoach nun verrät. Er versucht, der Situation dennoch Positives abzugewinnen.",
      "url": "https://www.spiegel.de/panorama/leute/joachim-loew-ueber-unerfuellten-kinderwunsch-waere-wunderschoen-gewesen-a-76ca06ac-31c9-4588-8500-b58249fc9e3b",
      "image_title": "»Wäre wunderschön gewesen«: Joachim Löw spricht über unerfüllten Kinderwunsch - Swen Pförtner / dpa"
    },
    {
      "title": "Bundesweite Demonstrationen Zehntausende fordern Klimabekenntnisse von den Parteien",
      "teaser": "An 150 Orten: Kurz vor der Wahl sind Zehntausende Menschen dem Aufruf von Fridays for Future gefolgt, konkrete Klimamaßnahmen von der Politik zu fordern. In Berlin sprach Luisa Neubauer. Die Proteste in Bildern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fridays-for-future-bundesweite-demos-zehntausende-fordern-fokus-auf-klimakrise-im-wahlkampf-a-d89d5f1d-c921-4736-8b42-56979088ec7a",
      "image_title": "Zehntausende fordern Klimabekenntnisse von den Parteien - Carsten Koall / dpa"
    },
    {
      "title": "Anschlag in München Generalbundesanwalt übernimmt die Ermittlungen",
      "teaser": "Deutschlands oberste Ermittlungsbehörde hat die Untersuchung des Anschlags von München an sich gezogen. Es sei davon auszugehen, dass die Tat als Angriff auf die freiheitlich-demokratische Grundordnung zu verstehen sei.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-muenchen-generalbundesanwalt-uebernimmt-ermittlungen-a-7a48cef9-351a-4190-9857-4bf9f92e74fe",
      "image_title": "Generalbundesanwalt übernimmt die Ermittlungen - Wolfgang Rattay / REUTERS"
    }
  ]
}