{
  "timestamp": "2025-01-08T23:08:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Todestag von Oury Jalloh Der ewige Verdacht um Zelle Nr. 5",
      "teaser": "Am 7. Januar 2005 verbrannte Oury Jalloh in einer Dessauer Polizeiwache. Bis heute ist nicht abschließend geklärt, was damals geschah. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/todestag-von-oury-jalloh-die-offenen-fragen-zum-brand-in-zelle-nr-5-a-0a983530-dfdb-4d19-91f0-2285f42a4c37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e51cdc-2b94-4717-bed1-814e4819d076_w872_r1.778_fpx28_fpy51.jpg",
      "image_title": "Der ewige Verdacht um Zelle Nr. 5 - Jens Schlueter / ddp",
      "author": "Steffen Winter"
    },
    {
      "title": "Mutmaßliche Mitglieder von »Das K.o.m.i.t.e.e.« Generalbundesanwalt erhebt Anklage gegen zwei geflüchtete Linksradikale",
      "teaser": "1995 sollen sie einen Anschlag auf einen leer stehenden Gefängnisbau geplant haben, seitdem sind Peter Krauth und Thomas Walter auf der Flucht. 30 Jahre später könnte es doch noch zum Verfahren kommen. Von Sven Röbel und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-erhebt-anklage-gegen-zwei-gefluechtete-linksradikale-a-64cf9aca-8704-4c94-ab73-f680626ef228",
      "image_title": "Generalbundesanwalt erhebt Anklage gegen zwei geflüchtete Linksradikale",
      "author": "Sven Röbel und Sara Wess"
    },
    {
      "title": "Fahrer des explodierten Tesla in Las Vegas Trump-Fan, US-Elitesoldat, stationiert in Böblingen",
      "teaser": "Ein Tesla geht vor einem Trump-Hotel in Las Vegas in Flammen auf. Sieben Menschen werden verletzt, der Fahrer war zu diesem Zeitpunkt bereits tot. Wer war der Mann, der seit 2012 in Deutschland lebte? Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/las-vegas-explodierter-tesla-fahrer-des-cybertrucks-war-trump-fan-und-us-elitesoldat-a-fbc85998-d37d-4ee3-9354-7d705a05eb96",
      "image_title": "Trump-Fan, US-Elitesoldat, stationiert in Böblingen - LVMPD / REUTERS",
      "author": "Sara Wess"
    },
    {
      "title": "Von Kugelbombe getroffenes Haus »Unsere Wohnung ist jetzt ein Balkon«",
      "teaser": "In Berlin-Schöneberg sind 36 Wohnungen unbewohnbar, nachdem an Silvester wohl mindestens eine Kugelbombe explodierte. Esmé Rocks war an Silvester nicht zu Hause – sie kehrte in ein Chaos zurück. Aufgezeichnet von Arne Matzanke",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-kugelbombe-trifft-haus-unsere-wohnung-ist-jetzt-ein-balkon-a-2ab08509-e72a-4fd0-9e68-68495baaaf9e",
      "image_title": "»Unsere Wohnung ist jetzt ein Balkon« - Esme Rocks"
    },
    {
      "title": "Silvesterrakete im Schlafzimmer »Kann mal passieren«",
      "teaser": "Ein Influencer schießt an Silvester eine Rakete in eine Wohnung in Berlin-Neukölln. Die Staatsanwaltschaft ermittelt, der Mann sitzt in Untersuchungshaft. Und was sagt die Frau, in deren Wohnung die Rakete explodierte? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-influencer-schiesst-rakete-in-wohnung-kann-mal-passieren-a-30c8d759-9cdc-4054-bc9b-fe97922de5a2",
      "image_title": "»Kann mal passieren« - @gn_global / X",
      "author": "Florian Kistler"
    },
    {
      "title": "Flüchtlinge vor Lanzarote Baby auf Schlauchboot im Atlantik geboren",
      "teaser": "Kurz vor Erreichen der Kanarischen Inseln hat eine Frau auf einem Flüchtlingsboot ein Kind zur Welt gebracht. Beide sind wohlauf.",
      "url": "https://www.spiegel.de/panorama/atlantik-baby-auf-fluechtlingsboot-vor-lanzarote-geboren-a-06bdb891-df1d-4c59-a4b3-50847193f011",
      "image_title": "Baby auf Schlauchboot im Atlantik geboren - Europa Press Canarias / Europa Press / IMAGO"
    },
    {
      "title": "Laut Regierungsbericht Fälle von Altersdiskriminierung um 70 Prozent angestiegen",
      "teaser": "Seniorenministerin Lisa Paus meldet: Alte Menschen werden hierzulande immer häufiger diskriminiert. Diese Entwicklung sei »alarmierend« und »nicht hinnehmbar«. Auch die Altersarmut steigt.",
      "url": "https://www.spiegel.de/panorama/lisa-paus-faelle-von-altersdiskriminierung-um-70-prozent-angestiegen-a-a0d1dec3-f2e4-4023-bb33-892969bd7a05",
      "image_title": "Fälle von Altersdiskriminierung um 70 Prozent angestiegen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Familienglück bei den Bidens Wenn Uropa (noch) US-Präsident ist",
      "teaser": "Naomi Biden hat ihr erstes Kind zur Welt gebracht. Und bald dürfte Uropa Joe ziemlich viel Zeit für das Mädchen, äh, für den Jungen haben, wie er auf seine Art verriet.",
      "url": "https://www.spiegel.de/panorama/leute/joe-biden-wenn-uropa-noch-us-praesident-ist-a-fef4dfb5-bf81-40b8-8c1e-fe84613b9156",
      "image_title": "Wenn Uropa (noch) US-Präsident ist - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Brände in Los Angeles Zwei Menschen sterben im Feuerinferno, mehr als tausend Gebäude zerstört",
      "teaser": "Der Wind lässt noch nicht nach, die Feuer wüten weiter außer Kontrolle: Die Brände in Los Angeles fordern erste Todesopfer. Die Feuerwehr klagt über fehlende Einsatzkräfte – und über Probleme mit dem Löschwasser. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/waldbrand-in-los-angeles-zwei-menschen-sterben-im-feuerinferno-mehr-als-1000-gebaeude-zerstoert-a-d5c18e29-867b-4922-b50a-ad3c9b4b80e4",
      "image_title": "Zwei Menschen sterben im Feuerinferno, mehr als tausend Gebäude zerstört - David Swanson / REUTERS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Laut schwedischen Behörden Verzehr von Weihnachtsbaumnadeln nur bei jungen Bäumen empfohlen",
      "teaser": "Weihnachten ist vorbei, aber nicht jeder hat schon seinen Weihnachtsbaum entsorgt. Auch die schwedischen Behörden für Lebensmittelsicherheit raten davon ab, die alte Tanne auf »skandinavische Art« zu verzehren.",
      "url": "https://www.spiegel.de/panorama/lebensmittelsicherheit-verzehr-von-weihnachtsbaum-nadeln-nur-bei-jungen-baeumen-empfohlen-a-0116a805-ad7e-4c6c-ab9c-2cadffeeaa22",
      "image_title": "Verzehr von Weihnachtsbaumnadeln nur bei jungen Bäumen empfohlen - Arne Dedert / dpa"
    },
    {
      "title": "Unfall in Niedersachsen Pritschenwagen prallt auf Bundestraße mit Lkw zusammen – fünf Tote",
      "teaser": "Fünf Menschen sind tot, die Bundesstraße 401 im Landkreis Cloppenburg gleicht einem Trümmerfeld. Ein Handwerkerwagen übersah bei einem Überholmanöver offenbar einen Lastwagen. Beide Fahrzeuge gingen in Flammen auf.",
      "url": "https://www.spiegel.de/panorama/sedelsberg-cloppenburg-fuenf-tote-bei-zusammenprall-von-pritschenwagen-und-lkw-a-b01a6c0d-798b-4abf-bc51-15d1210283a5",
      "image_title": "Pritschenwagen prallt auf Bundestraße mit Lkw zusammen – fünf Tote - Julian Stratenschulte / dpa"
    },
    {
      "title": "Verheerende Waldbrände Feuerwehrchef in Los Angeles warnt wegen fehlender Einsatzkräfte",
      "teaser": "Die Lage in Los Angeles ist dramatisch. Zehntausende sind wegen der Waldbrände aufgerufen, ihre Häuser zu verlassen. Die Feuerwehr kämpft. Und Donald Trump hat bereits einen Schuldigen ausgemacht.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-los-angeles-feuerwehrchef-warnt-vor-fehlenden-einsatzkraeften-a-0d3e7c01-1917-4503-a4c9-228598fc1835",
      "image_title": "Feuerwehrchef in Los Angeles warnt wegen fehlender Einsatzkräfte - Allison Dinner / EPA"
    },
    {
      "title": "Russland unter Verdacht So groß ist die Spionagegefahr durch Drohnen",
      "teaser": "Über Kasernen und Industrieparks werden regelmäßig Drohnen gesichtet. Experten gehen davon aus, dass Russland dahintersteckt, und sehen Deutschland schlecht gewappnet. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/russland-wie-gross-ist-die-spionagegefahr-durch-drohnen-a-aef0e54b-a650-4f31-945d-b2e90850c912",
      "image_title": "So groß ist die Spionagegefahr durch Drohnen - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Zwei Tote in Heilbronn Angestellter schoss wohl auf seine Kollegen – bei laufendem Betrieb",
      "teaser": "Ein 52 Jahre alter Mann erschien am Dienstagabend bei seinem Arbeitsplatz und tötete dort offenbar zwei seiner Kollegen. Nun hat die Polizei neue Details zu der Attacke veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-friedrichshall-ein-angestellter-schoss-wohl-auf-seine-kollegen-bei-laufendem-betrieb-a-7f9d2f46-5c67-4e34-9378-b3a0d2f9d96b",
      "image_title": "Angestellter schoss wohl auf seine Kollegen – bei laufendem Betrieb - Ronald Wittek / EPA"
    },
    {
      "title": "Binnen zwei Jahren Zahl der wohnungslosen Menschen in Deutschland verdoppelt",
      "teaser": "Immer mehr Menschen in Deutschland haben keine eigene Unterkunft. Das geht aus dem Wohnungslosenbericht der Bundesregierung hervor. Auch die Zahl der Obdachlosen steigt. Das hat auch statistische Gründe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnungslosigkeit-und-obdachlosigkeit-zahl-der-wohnungslosen-menschen-verdoppelt-a-e54f7dab-c80f-4e89-a7a2-62ebd00cc348",
      "image_title": "Zahl der wohnungslosen Menschen in Deutschland verdoppelt - Rolf Zoellner / epd / IMAGO"
    },
    {
      "title": "Salmonellengefahr Fressnapf ruft zahlreiche Sorten Hunde- und Katzenfutter zurück",
      "teaser": "Ein Lieferant stellte bei einer Kontrolle eine Verunreinigung fest, nun warnt die Kette vor dem Verfüttern vieler Produkte: Mehrere in Fressnapf-Märkten verkaufte Tierfutter könnten mit Salmonellen belastet sein.",
      "url": "https://www.spiegel.de/panorama/salmonellen-fressnapf-ruft-zahlreiche-hundefutter-und-katzenfutter-zurueck-a-2e65b377-c50f-437b-98c0-5f189cf2e40f",
      "image_title": "Fressnapf ruft zahlreiche Sorten Hunde- und Katzenfutter zurück - Steinsiek.ch / IMAGO"
    },
    {
      "title": "Tod auf der A20 Verursacher von Raserunfall zu Haftstrafe verurteilt",
      "teaser": "Mit 248 Kilometern pro Stunde fuhr ein Betrunkener 2020 bei Wismar auf einen Pkw auf, zwei Menschen starben dabei. Nun wurde der Fahrer verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/raser-unfall-auf-der-a20-verursacher-zu-haftstrafe-verurteilt-a-88fa8f5b-022d-4087-818d-8854b2e01656",
      "image_title": "Verursacher von Raserunfall zu Haftstrafe verurteilt - Helmut Reuter / picture alliance / dpa"
    },
    {
      "title": "Flughafen Hamburg Zoll stoppt Reisende mit 460 Tafeln Dubai-Schokolade",
      "teaser": "Drei Koffer voller Dubai-Schokolade, insgesamt 90 Kilo schwer – mit außergewöhnlicher Fracht kam eine Frau aus Istanbul in Hamburg an. Passieren ließen die Zöllner die Süßigkeiten aber nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-zoll-stoppt-frau-mit-460-tafeln-dubai-schokolade-a-36830c79-bb38-4b69-ab54-d52947dc15a1",
      "image_title": "Zoll stoppt Reisende mit 460 Tafeln Dubai-Schokolade - Guido Schiefer / IMAGO"
    },
    {
      "title": "Waldbrände in Kalifornien Drittes Feuer nahe Los Angeles ausgebrochen",
      "teaser": "Mehr als 50.000 Menschen müssen wegen der heftigen Brände nahe Los Angeles ihre Häuser verlassen. Mittlerweile kämpfen Einsatzkräfte gegen mindestens drei Feuer. Starke Winde könnten die Lage weiter verschärfen.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-drittes-feuer-nahe-los-angeles-ausgebrochen-a-bd83681f-ddad-400d-8332-130d3499c137",
      "image_title": "Drittes Feuer nahe Los Angeles ausgebrochen - Amy Katz / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Neue Umfrage Jugendliche mehrheitlich gegen Tablets in Grundschulen",
      "teaser": "Die Skepsis gegenüber Digitalgeräten im Unterricht ist groß, in Politik und Gesellschaft. Besonders kritisch äußern sich jetzt Schülerinnen und Schüler ab 16: Mehr als 90 Prozent wollen ein Tabletverbot an Grundschulen.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendliche-mehrheitlich-gegen-tablets-in-grundschulen-a-8c02d2df-0ee6-4525-b0b9-80a977e3a221",
      "image_title": "Jugendliche mehrheitlich gegen Tablets in Grundschulen - Lars Fröhlich / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Mit Müsliriegeln und Beeren Vermisster Wanderer überlebt zwei Wochen in australischer Wildnis",
      "teaser": "Er trennte sich von zwei Gefährten, um Fotos zu machen – und kam nicht wieder: Zwei Wochen war ein 23-Jähriger in Australiens Bergen verschollen. Bei seiner Rettung präsentierte sich der Student erstaunlich gut gelaunt.",
      "url": "https://www.spiegel.de/panorama/australien-vermisster-wanderer-ueberlebt-zwei-wochen-in-der-wildnis-a-81fbfeff-f3bc-425f-b10c-4f5d4de34573",
      "image_title": "Vermisster Wanderer überlebt zwei Wochen in australischer Wildnis - imageBROKER / Chris Putnam / IMAGO"
    },
    {
      "title": "JetBlue-Maschine in Florida Zwei Tote im Fahrwerk bei Inspektion entdeckt",
      "teaser": "Bei einer Routinekontrolle an einem Flugzeug sind im Bereich des Fahrwerks zwei Menschen tot aufgefunden worden. Die Maschine war unterwegs von New York nach Florida. Jetzt untersucht die Mordkommission den Vorfall.",
      "url": "https://www.spiegel.de/panorama/zwei-tote-im-fahrwerk-bei-inspektion-entdeckt-a-91327d34-4d80-4e24-bf0c-d2c59bc74337",
      "image_title": "Zwei Tote im Fahrwerk bei Inspektion entdeckt - Wilfredo Lee / AP / dpa"
    },
    {
      "title": "Abrissarbeiten in Dresden Bombe an der Carolabrücke entdeckt",
      "teaser": "Offenbar handelt es sich um einen Blindgänger aus dem Zweiten Weltkrieg: Bei Arbeiten an der teilweise eingestürzten Carolabrücke ist eine Bombe gefunden worden. Die Polizei hat Kampfmittelexperten alarmiert.",
      "url": "https://www.spiegel.de/panorama/dresden-bei-abrissarbeiten-bombe-an-der-carolabruecke-entdeckt-a-8e96864b-902f-4ce9-a3ef-d5d6922641f2",
      "image_title": "Bombe an der Carolabrücke entdeckt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Unwürdiges NS-Gedenken Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen",
      "teaser": "Immer wieder verkauft der Bund Liegenschaften, die mal zu Konzentrationslagern gehörten. Die Behörden beteuern, dabei sehr sensibel vorzugehen, aber nach SPIEGEL-Informationen stimmt das nur bedingt. Von Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/ns-gedenken-wie-der-deutsche-staat-einstige-kz-areale-verkauft-und-an-wen-a-384041a2-52cb-4f19-8baa-69836c367c72",
      "image_title": "Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen - Jens Wolf / dpa / picture alliance",
      "author": "Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Gerüchte um Schauspielerin Zendayas Vater nennt Bericht über angebliche Verlobung mit Tom Holland »einen Haufen Mist«",
      "teaser": "Bei den Golden Globes trug Schauspielerin Zendaya einen auffälligen Ring. Seitdem behaupten Klatschportale, sie sei mit ihrem Kollegen Tom Holland verlobt. Nun hat sich ihr Vater zu dem Geraune geäußert.",
      "url": "https://www.spiegel.de/panorama/leute/zendaya-verlobt-mit-tom-holland-ihr-vater-spricht-ueber-geruechte-haufen-mist-a-c4403d2d-41f5-4c9e-863e-87afd748a648",
      "image_title": "Zendayas Vater nennt Bericht über angebliche Verlobung mit Tom Holland »einen Haufen Mist« - Mike Coppola / The Gotham Film & Media Institute / Getty Images"
    }
  ]
}