{
  "timestamp": "2025-08-04T06:23:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alter, Wohnungsgröße, Einkommen Leben Sie über dem Durchschnitt?",
      "teaser": "Was verdienen Menschen in Deutschland, wie wohnen sie, was zahlen sie dafür? In unserer Datenanalyse sehen Sie, was Durchschnitt ist und wo Sie sich verorten können. Von Anna Behrend",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einkommen-alter-wohnungsgroesse-wo-in-deutschland-durchschnittliche-menschen-leben-a-bbd47ae8-c82f-4b13-9e73-98a2649fd772",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33de70ad-4401-4ef6-9b15-d2cafa1381a9_w872_r1.778_fpx62.4_fpy54.97.jpg",
      "image_title": "Leben Sie über dem Durchschnitt? - [M] DER SPIEGEL; Fotos: picture alliance / dpa; Oliver Rossi / Getty Images",
      "author": "Anna Behrend"
    },
    {
      "title": "Schneiderin am Verfassungsgericht Die Frau mit dem Maßband",
      "teaser": "Roter Satin, weiße Halsbinden: Kerstin Brandt näht seit mehr als 20 Jahren die Roben des Bundesverfassungsgerichts in Karlsruhe. Ein Atelierbesuch. Aus Karlsruhe berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/schneiderin-am-bundesverfassungsgericht-die-frau-mit-dem-massband-a-85a746bf-bb10-48cf-b7fb-d61c0c0d9f18",
      "image_title": "Die Frau mit dem Maßband - Chiara Bellamoli / DER SPIEGEL"
    },
    {
      "title": "Was an der Behauptung von einer Noteninflation beim Abitur dran ist Es kann nur Einsen geben",
      "teaser": "Der Lehrerverband beklagt zu viele gute Noten beim Abitur, Schüler ärgern sich über das »Uralt-Thema« und sprechen von »Unsinn«. Wer hat recht, was sagen die Daten? Der Faktencheck. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-noten-gibt-es-eine-flut-an-einser-abis-und-eine-noteninflation-a-685b9937-0855-41d7-842a-d65d6b25a8ec",
      "image_title": "Es kann nur Einsen geben - Willie B. Thomas / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Zu Besuch bei der Deutschen Grillmeisterschaft Hauptsache ganz gar",
      "teaser": "Ein Wochenende, 30 Teams, sieben Runden Wettkampf: In einem früheren Braunkohletagebau in Sachsen-Anhalt wurde der Deutsche Grillmeister gekürt. Eine Garnele mit Zitrone kann schon die Entscheidung bringen. Aus Gräfenhainichen berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-grillmeisterschaft-2025-wenn-aus-barbecue-sport-wird-a-1341cbf1-a97a-4fbc-8c02-6c301729caf5",
      "image_title": "Hauptsache ganz gar - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "Trauer um Laura Dahlmeier in Garmisch-Partenkirchen »Uns fehlt ein wichtiger Mensch«",
      "teaser": "In Garmisch-Partenkirchen war Ex-Biathletin Laura Dahlmeier nicht nur ein Sportstar. Sie war unglaublich beliebt, ein Vorbild und »die Laura«. Die Menschen im Ort suchen Wege, mit ihrer großen Trauer umzugehen. Aus Garmisch-Partenkirchen berichtet Miriam Khan",
      "url": "https://www.spiegel.de/panorama/leute/trauer-in-garmisch-um-laura-dahlmeier-uns-fehlt-ein-wichtiger-mensch-a-18217b1d-dfd5-4b9d-8568-6989346d362b",
      "image_title": "»Uns fehlt ein wichtiger Mensch« - Miriam Khan / DER SPIEGEL"
    },
    {
      "title": "Queer in der Kirche Erste Erzbischöfin Großbritanniens hielt ihre Sexualität jahrzehntelang geheim",
      "teaser": "Großbritannien hat zum ersten Mal eine Erzbischöfin: Cherry Vann. In einem Interview hat sie nun von den Schwierigkeiten als Frau in der anglikanischen Kirche erzählt – und warum sie ihre Partnerin lange geheim hielt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-erste-erzbischoefin-cherry-vann-hielt-ihre-sexualitaet-jahrzehntelang-geheim-a-5d7e83dc-6223-4fe0-a18c-29a9a69ca7fc",
      "image_title": "Erste Erzbischöfin Großbritanniens hielt ihre Sexualität jahrzehntelang geheim - churchinwales / Instagram"
    },
    {
      "title": "Hochgiftiges Halbmetall Mann löst mit missglückten Arsen-Experimenten Großeinsatz aus",
      "teaser": "Einem 58-Jährigen in Nordrhein-Westfalen sind chemische Versuche misslungen. Polizei, Feuerwehr und Rettungsdienst rückten aus, der Mann wurde in eine Spezialklinik gebracht.",
      "url": "https://www.spiegel.de/panorama/wetter-ruhr-mann-loest-mit-missglueckten-arsen-experimenten-grosseinsatz-aus-a-218f56f0-3e7b-468e-a40a-788216b25afd",
      "image_title": "Mann löst mit missglückten Arsen-Experimenten Großeinsatz aus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Deutsche Pfarrer auf Mallorca »Gott mag, wenn Menschen Spaß haben«",
      "teaser": "Die Eheleute Martje Mechels und Holmfried Braun arbeiten als deutsche Pfarrer auf den Balearen. Hier sprechen sie über Glauben am Ballermann, Seelenkrisen am Strand und Besuche bei Urlaubern im Gefängnis. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/deutsche-pfarrer-auf-mallorca-gott-mag-wenn-menschen-spass-haben-a-7cfb23b8-f534-4e3c-9377-ebb43d6e8281",
      "image_title": "»Gott mag, wenn Menschen Spaß haben« - Daniel; Scharinger / action press"
    },
    {
      "title": "Festnahme in Neuseeland Frau reist mit zweijährigem Kind im Koffer",
      "teaser": "Am Sonntag wurde eine 27-jährige Frau in Neuseeland festgenommen, weil sie bei einer Busreise ein Kleinkind in einem Koffer transportiert hat. Durch Zufall entdeckte der Busfahrer den Koffer im Gepäckraum.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-frau-reiste-mit-zweijaehrigem-kind-im-koffer-a-8f47d182-b24b-4f7e-889b-77c4e65143fc",
      "image_title": "Frau reist mit zweijährigem Kind im Koffer - Christophe Gateau / dpa"
    },
    {
      "title": "Unglück im Wembley Mann stürzt bei Oasis-Konzert in London und stirbt",
      "teaser": "Die Britpopband Oasis spielt im Zuge ihrer Reunion-Tour mehrere Konzerte in London. Bei einem Auftritt kommt es am Wochenende zu einem tragischen Vorfall, die Band zeigt sich schockiert.",
      "url": "https://www.spiegel.de/panorama/london-mann-stuerzt-bei-oasis-konzert-in-wembley-stadion-und-stirbt-a-1c21157a-3985-4a48-93ed-d13c685b7473",
      "image_title": "Mann stürzt bei Oasis-Konzert in London und stirbt - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Den »Schnee-Männern« der Hauptstadt auf der Spur Zwei BKA-Ermittler und ihr härtester Fall",
      "teaser": "Einblicke in spektakuläre Ermittlungsarbeit: Zehn Jahre lang importiert eine Drogenbande aus Berlin unbemerkt Kokain aus Südamerika. Bis das BKA ihnen auf die Schliche kommt. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-die-schnee-maenner-der-hauptstadt-zwei-bka-ermittler-und-ihr-haertester-fall-a-86044681-aed8-4832-9628-79b601e40114"
    },
    {
      "title": "Tschechien Jäger zielt auf Tier – und trifft Schatzsucher",
      "teaser": "Er wurde sich seines Fehlers schnell bewusst, doch dann konnte er sein Opfer nicht finden: Ein Jäger hat in einem tschechischen Wald statt eines Tiers einen Schatzsucher angeschossen – der sich bis ins nächste Dorf schleppte.",
      "url": "https://www.spiegel.de/panorama/tschechien-jaeger-zielt-auf-tier-und-trifft-schatzsucher-a-61f82521-4d2f-4610-81a4-8cc9803c3d98",
      "image_title": "Jäger zielt auf Tier – und trifft Schatzsucher - Friso Gentsch / dpa"
    },
    {
      "title": "Bildung und Schule So klingt Deutschlands beste Vorleserin",
      "teaser": "Ferienzeit = Lesezeit? Für viele Schüler eher nicht. Ein Drittel kann viel zu schlecht lesen und schreiben. Aber es gibt Lichtblicke, zum Beispiel die zwölfjährige Berlinerin Ayla Uluçam. Von Janita Hämäläinen, Marco Kasang und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/panorama/bildung/lesen-deutschlands-beste-vorleserin-ist-die-12-jaehrige-ayla-ulucam-a-a41a7f80-4774-435f-9918-5896c3d2136d",
      "author": "Janita Hämäläinen, Marco Kasang und Jonathan Miske (Animation)"
    },
    {
      "title": "Zehn Jahre Flüchtlingssommer 2015 »Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte«",
      "teaser": "Wie geht es dem Syrer, der das Selfie mit Merkel machte, heute? Was wurde aus den Wutbürgern von Clausnitz, aus den applaudierenden Helfern vom Münchner Bahnhof? Eine Reise zu den Menschen und Orten, die 2015 Geschichte schrieben. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/sommer-2015-wie-erging-es-dem-selfie-syrer-was-wurde-aus-den-clausnitz-wutbuergern-a-9f6b5747-41d3-463a-97bd-fd647c7cd604",
      "image_title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte« - [M] DER SPIEGEL; Fotos: Doro Zinn / DER SPIEGEL; Fabrizio Bensch / REUTERS",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Anlage aus dem Kalten Krieg Weitere radioaktive Wespennester in South Carolina gefunden – Anwohner fürchten Leck an Atomwaffenfabrik",
      "teaser": "Auf dem Gelände einer alten Nuklearanlage tauchten mehrere kontaminierte Wespennester auf. Behörden sehen zunächst keinen Grund zur Sorge. Doch einige Tanks mit Atommüll haben offenbar kleine Risse.",
      "url": "https://www.spiegel.de/panorama/south-carolina-weitere-radioaktive-wespennester-gefunden-anwohner-fuerchten-atomwaffenfabrik-leck-a-13c42046-328a-45a4-b8c8-632488f0345d",
      "image_title": "Weitere radioaktive Wespennester in South Carolina gefunden – Anwohner fürchten Leck an Atomwaffenfabrik - Stephen B. Morton / AP"
    },
    {
      "title": "Eklat in Sachsen Feuerwehrmeisterschaft beginnt mit »Deutschland, Deutschland über alles«",
      "teaser": "Eigentlich sollte es um Sport gehen, stattdessen irritiert die Musikauswahl: Zum Start der deutschen Meisterschaft der Feuerwehren wurde die erste Strophe der Nationalhymne abgespielt.",
      "url": "https://www.spiegel.de/panorama/sachsen-feuerwehrmeisterschaft-beginnt-mit-deutschland-deutschland-ueber-alles-a-36c98e7e-76f3-483b-9db6-6417b83160a4",
      "image_title": "Feuerwehrmeisterschaft beginnt mit »Deutschland, Deutschland über alles« - Sebastian Willnow / dpa"
    },
    {
      "title": "Zeremonie im Kosovo Kosovarische Staatsbürgerschaft vervollständigt Dua Lipas »Dualität«",
      "teaser": "Die Popsängerin Dua Lipa wurde als Kind kosovo-albanischer Eltern in London geboren. Jetzt ist sie Bürgerin aller drei Länder. Die Zeremonie in Tirana war auch für Kosovos Präsidentin etwas Besonderes.",
      "url": "https://www.spiegel.de/panorama/leute/dua-lipa-kosovarische-staatsbuergerschaft-vervollstaendigt-ihre-dualitaet-a-6cf131bd-4ae1-41f0-b208-29142b7415ae",
      "image_title": "Kosovarische Staatsbürgerschaft vervollständigt Dua Lipas »Dualität« - LOIC VENANCE / AFP"
    },
    {
      "title": "Rekord bei Christopher Street Day 260.000 Menschen feiern auf dem CSD in Hamburg",
      "teaser": "In der Hansestadt ist die Regenbogenflagge an diesem Samstag allgegenwärtig. Mehr als eine Viertelmillion Menschen kamen zu der Parade zum Christopher Street Day.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-hamburg-260-000-menschen-feiern-auf-dem-csd-rekord-a-803a5af5-e310-44d4-9931-8257741130bf",
      "image_title": "260.000 Menschen feiern auf dem CSD in Hamburg - Christian Charisius / dpa"
    },
    {
      "title": "Strafe nach Scharia-Gesetz Iran lässt drei Männern wegen Diebstahls die Hände amputieren",
      "teaser": "Weil sie mehrfach gestohlen haben sollen, hat ein Gericht in Iran eine brutale Strafe gegen drei Männer ausgesprochen. Ihnen wurden die Hände abgenommen. Islamisches Recht ermöglicht solche Maßnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/iran-laesst-drei-maennern-wegen-diebstahls-die-haende-amputieren-a-23227672-9595-4289-8fdd-2a42cfee5c05",
      "image_title": "Iran lässt drei Männern wegen Diebstahls die Hände amputieren - Boris Roessler / dpa"
    },
    {
      "title": "Staatsschutz ermittelt Kabelbrand an Bahnstrecke in Sachsen-Anhalt – dritter Vorfall binnen zwei Tagen",
      "teaser": "Die Polizei geht von Vorsatz aus: Eine Bahn-Güterverkehrsstrecke in Sachsen-Anhalt ist nach einem Kabelbrand vorübergehend lahmgelegt gewesen. Unklar ist, ob es eine Verbindung zu den Vorfällen in Nordrhein-Westfalen gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-kabelbrand-an-bahnstrecke-in-sachsen-anhalt-staatsschutz-ermittelt-a-33bbbaa6-5402-4a50-93f3-5265ad5c1664",
      "image_title": "Kabelbrand an Bahnstrecke in Sachsen-Anhalt – dritter Vorfall binnen zwei Tagen - Heiko Rebsch / dpa / picture alliance"
    },
    {
      "title": "Temperaturen bis 29 Grad Graues Wochenende, sonnige Aussichten",
      "teaser": "Gewitter, Sturmböen, Regen: Das Wetter am Wochenende wird in Deutschland wechselhaft. Doch laut Wetterdienst wird es schon bald sommerlicher.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-graues-wochenende-sonnige-aussichten-a-f9acb32a-0e06-4d72-b7ef-ce044a5f9469",
      "image_title": "Graues Wochenende, sonnige Aussichten - Halil Sagirkaya / Anadolu / Getty Images"
    },
    {
      "title": "Zehn Jahre nach Merkel-Diktum Ziemlich geschafft",
      "teaser": "Im Flüchtlingssommer 2015 sagte Kanzlerin Merkel: »Wir schaffen das.« Heute leben mehr als drei Millionen Geflüchtete in Deutschland. Sie brauchen Arbeit, Wohnungen, Bildung. Was erreicht wurde, was nicht. Von Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-von-angela-merkel-was-ist-gelungen-was-nicht-a-c30a3b60-1c81-4128-b39d-b2a67eea2cdf",
      "image_title": "Ziemlich geschafft - Sean Gallup / Getty Images",
      "author": "Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch"
    },
    {
      "title": "Körperverletzung, Stalking, Nötigung Immer mehr Menschen in Deutschland sind von häuslicher Gewalt betroffen",
      "teaser": "Die meisten Opfer sind Frauen: Für 2024 meldet das BKA einen Höchststand bei Fällen von häuslicher Gewalt. Das könnte auch damit zusammenhängen, dass die Anzeigebereitschaft gestiegen ist.",
      "url": "https://www.spiegel.de/panorama/haeusliche-gewalt-immer-mehr-menschen-in-deutschland-sind-betroffen-a-52e0e588-1ade-4373-80c7-7e0eb92a0a7b",
      "image_title": "Immer mehr Menschen in Deutschland sind von häuslicher Gewalt betroffen - Alina Kostrytsia / Getty Images"
    },
    {
      "title": "Nordamerika-Tour Stevie Nicks muss wegen schwerer Verletzung Konzerte verschieben",
      "teaser": "Um sich von einem Schulterbruch zu erholen, muss Sängerin Stevie Nicks ihre Konzerte im August und September absagen. Die Ersatztermine stehen bereits fest. Die Art der Mitteilung irritierte einige Fans.",
      "url": "https://www.spiegel.de/panorama/stevie-nicks-muss-wegen-schwerer-verletzung-konzerte-ihrer-nordamerika-tour-verschieben-a-27240c1e-b06e-409f-8e46-2bf9acd6a4f7",
      "image_title": "Stevie Nicks muss wegen schwerer Verletzung Konzerte verschieben - Noam Galai / The Michael J. Fox Foundation / Getty Images"
    },
    {
      "title": "Gewalttat mit vier Opfern Behörden durchkämmen Berggebiet in Montana auf der Suche nach dem Todesschützen",
      "teaser": "In einer US-Kleinstadt soll ein Mann vier Menschen in einer Bar erschossen haben. Die Polizei fahndet nach dem Verdächtigen, den sie für einen ehemaligen US-Soldaten hält.",
      "url": "https://www.spiegel.de/panorama/justiz/montana-behoerden-durchkaemmen-berggebiet-auf-der-suche-nach-todesschuetzen-a-2e31a1f6-4b09-4950-9dc2-ee86128a6ee1",
      "image_title": "Behörden durchkämmen Berggebiet in Montana auf der Suche nach dem Todesschützen - Joseph Scheller / AP"
    }
  ]
}