{
  "timestamp": "2025-09-30T07:11:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärmanöver in Hamburg Militärmanöver in Hamburg: Krieg auf Probe",
      "teaser": "In Hamburg trainieren Bundeswehr und Blaulichtorganisationen für den Ernstfall. Es ist das größte Manöver in der Hansestadt seit dem Kalten Krieg – mit Militärkolonnen und einem simulierten »Massenanfall von Verwundeten«. Aus Hamburg berichtet Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/red-storm-alpha-bundeswehruebung-in-hamburg-krieg-auf-probe-a-d36c7b78-7b48-48ba-85ba-7b6ec0a622a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03fcd05f-419b-4baa-aaa1-b7ef35cb69b9_w872_r1.778_fpx51_fpy37.jpg",
      "image_title": "Militärmanöver in Hamburg: Krieg auf Probe - Daniel Chatard / DER SPIEGEL"
    },
    {
      "title": "Vor dem »Eiskeller«-Prozess Ein Mord, der keiner war?",
      "teaser": "Sebastian T. kam ins Gefängnis, weil er eine Studentin getötet haben soll. Doch das Urteil wurde kassiert, nun steht er zum zweiten Mal vor Gericht. Seine Anwältin ist überzeugt, dass er es nicht gewesen sein kann. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/aschau-im-chiemgau-ein-mord-der-keiner-war-vor-dem-eiskeller-prozess-a-9a01d4e0-42aa-4551-84d1-0ac3bc1859d7",
      "image_title": "Ein Mord, der keiner war? - Polizei",
      "author": "Julia Jüttner"
    },
    {
      "title": "Rechtspsychologe Steller über Falschaussagen »Ich traue Menschen Böses zu«",
      "teaser": "Sollten Missbrauchsvorwürfe hinterfragt werden? »Absolut«, sagt der Rechtspsychologe Max Steller. Hier spricht er über den Irrglauben mancher #MeToo-Aktivisten und eine Zeugin, die ihn täuschte. Ein SPIEGEL-Gespräch von Christopher Piltz und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/falschaussagen-und-erinnerung-ich-traue-menschen-boeses-zu-a-1b918c09-e60d-4e4d-a73a-51bfec5920d2",
      "image_title": "»Ich traue Menschen Böses zu« - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Affäre in Sachsen Spendendinner als Dankeschön für Regierungsaufträge?",
      "teaser": "Eine PR-Firma erhielt lukrative Aufträge der sächsischen Landesregierung. Dann organisierte sie das umstrittene CDU-Spendendinner mit Ministerpräsident Kretschmer. Nun drängen sich Fragen auf. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/michael-kretschmer-spendendinner-als-dankeschoen-fuer-regierungsauftraege-a-96c85895-df00-4f0c-aefc-d5b683edcf77",
      "image_title": "Spendendinner als Dankeschön für Regierungsaufträge? - Hendrik Schmidt / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Übergriffe auf Wiesn-Bedienungen »Jede Frau, die aufs Oktoberfest geht, weiß, dass sie dort womöglich begrapscht wird«",
      "teaser": "Wer als Frau auf der Wiesn bedient, kann vorher einen Selbstbehauptungskurs absolvieren. Maike Bublitz vom Frauennotruf München beschreibt, was die Teilnehmerinnen lernen. Und warum es am Ende auf die Wirte ankommt. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-warum-braucht-es-einen-selbstbehauptungskurs-fuer-weibliche-bedienungen-a-ecd3d586-7ded-4077-8e27-a5056d4bc756",
      "image_title": "»Jede Frau, die aufs Oktoberfest geht, weiß, dass sie dort womöglich begrapscht wird« - Felix Hörhager / dpa / picture alliance"
    },
    {
      "title": "300-PS-Maschine samt Blaulicht Feuerwehr in Ostfriesland rückt mit Trecker aus – was kann das Einsatzfahrzeug?",
      "teaser": "Brände löschen, Sandsäcke füllen oder Wasser pumpen: Die Feuerwehr im ostfriesischen Wiesmoor testet gerade einen Einsatztraktor. Der erste Eindruck scheint positiv.",
      "url": "https://www.spiegel.de/panorama/wiesmoor-feuerwehr-in-ostfriesland-nutzt-trecker-als-einsatzfahrzeug-a-ec3a5d7e-5f6f-4f6b-8c97-3b116c1ce326",
      "image_title": "Feuerwehr in Ostfriesland rückt mit Trecker aus – was kann das Einsatzfahrzeug? - Lars Penning / dpa"
    },
    {
      "title": "Ausgesetzte Aufnahmeprogramme Ex-Richter aus Afghanistan reicht Verfassungsbeschwerde ein",
      "teaser": "Vom Taliban-Regime bedrohte Afghanen sitzen in Pakistan fest, weil die Bundesrepublik ihnen trotz Aufnahmeerklärung kein Visum erteilt. Ein früherer Richter klagt dagegen nun beim Bundesverfassungsgericht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/afghanistan-fluechtlinge-ex-richter-zieht-vor-bundesverfassungsgericht-wegen-visa-verweigerung-a-9c685c61-0b94-4689-83bc-6ad16f3e8537",
      "image_title": "Ex-Richter aus Afghanistan reicht Verfassungsbeschwerde ein - Moritz Frankenberg / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Unglück auf Java Dutzende Vermisste nach Einsturz von Schule in Indonesien",
      "teaser": "Auf der Insel Java ist ein islamisches Internat bei Bauarbeiten zusammengebrochen. Es gibt mindestens drei Tote und Dutzende Verletzte. Knapp 40 Menschen werden noch in den Trümmern vermutet.",
      "url": "https://www.spiegel.de/panorama/indonesien-dutzende-vermisste-nach-einsturz-von-schule-auf-java-a-c4e80344-3863-40a2-a0ef-ac239ac193a7",
      "image_title": "Dutzende Vermisste nach Einsturz von Schule in Indonesien - Fully Handoko / EPA"
    },
    {
      "title": "Vor entlegener Insel in Costa Rica Meeresbiologe von Hai angegriffen – schwere Kopfverletzungen",
      "teaser": "Er wollte nahe der Kokosinsel Haie markieren, doch plötzlich biss eines der Tiere zu: Ein mexikanischer Meeresbiologe hat schwere Verletzungen erlitten, Hunderte Kilometer vom Festland entfernt.",
      "url": "https://www.spiegel.de/panorama/costa-rica-meeresbiologe-von-hai-nahe-entlegener-insel-angegriffen-a-a6b807b4-db3a-4304-a32f-cb45f1c6d3c9",
      "image_title": "Meeresbiologe von Hai angegriffen – schwere Kopfverletzungen - Reinhard Dirscherl / OceanPhoto / IMAGO"
    },
    {
      "title": "Streetart-Ausstellung in der Kulturhauptstadt Warum die Chemnitzer Polizei ein Stück Hamburger U-Bahn beschlagnahmt hat",
      "teaser": "Bei einer Ausstellung in Chemnitz wurde ein Exponat konfisziert. Der Vorwurf: Es sei gestohlen. Der Veranstalter ist empört – und vermutet dahinter ein anderes Motiv. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/streetart-chemnitzer-polizei-beschlagnahmt-hamburger-u-bahn-kunstwerk-a-b1841867-7a0b-4a49-8ec9-b96d3cf97b38",
      "image_title": "Warum die Chemnitzer Polizei ein Stück Hamburger U-Bahn beschlagnahmt hat - Michael Schmidt / Red Tower / Hallenkunst",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Studie zur Kita-Misere Anteil ausgebildeter Erzieherinnen und Erzieher sinkt",
      "teaser": "In vielen Kitas arbeiten weniger pädagogisch qualifizierte Fachkräfte als noch vor einigen Jahren, zeigt eine neue Studie. Allerdings sind die Unterschiede zwischen den Kommunen immens: Einige stechen positiv hervor.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-krise-anteil-ausgebildeter-fachkraefte-in-den-einrichtungen-sinkt-a-9e0271f0-8931-4548-85d9-1901b2030cb7",
      "image_title": "Anteil ausgebildeter Erzieherinnen und Erzieher sinkt - Bernd Thissen / dpa"
    },
    {
      "title": "Schauspielerin und Musiker Nicole Kidman und Keith Urban sollen sich nach 19 Ehejahren getrennt haben",
      "teaser": "Oscarpreisträgerin Nicole Kidman und Countrystar Keith Urban kennen sich seit rund 20 Jahren, fast genauso lang sind sie verheiratet. Nun berichten mehrere Medien von einem Ehe-Aus – das sie offenbar nicht wollte.",
      "url": "https://www.spiegel.de/panorama/nicole-kidman-und-keith-urban-sollen-sich-nach-19-ehe-jahren-getrennt-haben-a-e8d3d83d-0ff4-4a04-b362-6f43435e7788",
      "image_title": "Nicole Kidman und Keith Urban sollen sich nach 19 Ehejahren getrennt haben - Thibault Camus/ dpa"
    },
    {
      "title": "Umstrittene Kumari-Tradition Zweijährige wird in Nepal zur »lebenden Göttin« ernannt",
      "teaser": "In Nepal ist ein zweijähriges Mädchen zur Göttin ernannt worden. Damit beginnt für das Kleinkind ein Leben im Palast, fernab von Alltag und Schule, bis es in die Pubertät kommt. Kinderrechtler kritisieren die Tradition.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nepal-zweijaehrige-aryatara-shakya-wird-zur-lebenden-goettin-kumari-ernannt-a-52155f7c-be4f-431f-aa0c-f7a0d5bb221d",
      "image_title": "Zweijährige wird in Nepal zur »lebenden Göttin« ernannt - Sunil Sharma / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Für einen Tag Millionenschwere Goldmünze »Big Phil« in Berlin",
      "teaser": "Die 31 Kilo schwere Goldmünze »Big Phil« wird in Berlin für einen Tag zu sehen sein. In der Hauptstadt werden Erinnerungen wach. Die aus dem Bode-Museum gestohlene Münze war gut dreimal so schwer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-millionenschwere-goldmuenze-big-phil-fuer-einen-tag-in-der-haupstadt-a-b222acb7-a50a-4b14-b396-1c7831f9cb81",
      "image_title": "Millionenschwere Goldmünze »Big Phil« in Berlin - Marcus Brandt / dpa"
    },
    {
      "title": "Neuauflage des »Eiskeller«-Prozesses Zwei traumatisierte Familien",
      "teaser": "War es Mord oder ein Unfall? Saß Sebastian T. zu Unrecht in Haft? Im zweiten »Eiskeller«-Prozess wird ein Fall neu aufgerollt, in dem es keine Beweise gibt. Zum Auftakt kritisiert die Verteidigung das erste Urteil scharf. Aus Laufen berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-zweiter-eiskeller-prozess-mord-oder-unfall-a-e4068ead-2d16-4d03-84b1-c065ceb84e6e",
      "image_title": "Zwei traumatisierte Familien - Smith / IMAGO"
    },
    {
      "title": "Vor Konzert in Sofia Bulgarische Beamte forderten offenbar Schmiergeld von Robbie Williams’ Truckern",
      "teaser": "Robbie Williams spielte am Wochenende ein Konzert in der bulgarischen Hauptstadt Sofia. Auf dem Weg dorthin verlangten Beamte Geld von seinen Teammitgliedern. Das hat nun sogar den Verkehrsminister auf den Plan gerufen.",
      "url": "https://www.spiegel.de/panorama/leute/bulgarien-beamte-fordern-schmiergeld-von-robbie-williams-tour-truckern-a-7c2253fa-bffa-4a8d-9971-b53b5317cbbb",
      "image_title": "Bulgarische Beamte forderten offenbar Schmiergeld von Robbie Williams’ Truckern - Mike Gray / Avalon.red / IMAGO"
    },
    {
      "title": "Reaktion auf Podcast J.K. Rowling will sich mit Emma Watson offenbar nicht versöhnen",
      "teaser": "Der Streit zwischen »Harry Potter«-Autorin J.K. Rowling und Emma Watson geht in die nächste Runde: Nachdem die Schauspielerin der Literatin öffentlich die Hand ausgestreckt hat, wirft die ihr Ahnungslosigkeit vor.",
      "url": "https://www.spiegel.de/panorama/j-k-rowling-autorin-greift-emma-watson-oeffentlich-an-a-c7507be9-4ede-4554-835b-9ae92697fd21",
      "image_title": "J.K. Rowling will sich mit Emma Watson offenbar nicht versöhnen - Andrew Milligan / empics / picture alliance"
    },
    {
      "title": "Erste Zwischenbilanz Cannabislegalisierung hat den Schwarzmarkt (noch) nicht verdrängt",
      "teaser": "Eine erste Auswertung nach der Teillegalisierung von Cannabis zeigt: Einen deutlichen Anstieg bei der Zahl der Konsumenten scheint es nicht zu geben. Aber auch der Schwarzmarkt bleibt relevant.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-noch-kein-verdraengen-des-schwarzmarkts-a-c6e0ca2c-62cf-4166-a8b6-978a5fbbb001",
      "image_title": "Cannabislegalisierung hat den Schwarzmarkt (noch) nicht verdrängt - Britta Pedersen / dpa"
    },
    {
      "title": "Einsatz in Heilbronn Mann heizt Wohnung mit Holzkohlegrill – sechs Verletzte",
      "teaser": "Als die Rettungskräfte das Haus betraten, schlug der Warnmelder schon an. Ein Bewohner hatte seinen Holzkohlegrill in die Wohnung gestellt. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/heilbronn-mann-heizt-wohnung-mit-holzkohlegrill-sechs-verletzte-a-9d450e06-5ccf-4d3f-b6fc-7fe5e884ec04",
      "image_title": "Mann heizt Wohnung mit Holzkohlegrill – sechs Verletzte - Patrick Pleul / dpa"
    },
    {
      "title": "Verdacht der fahrlässigen Tötung Ermittlungen gegen Magdeburg-Attentäter wegen Tod eines Patienten",
      "teaser": "Taleb Al Abdulmohsen arbeitete zuletzt als Psychiater im Maßregelvollzug in Bernburg. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft, ob er verantwortlich dafür ist, dass dort im April 2024 ein Insasse starb.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-ermittlungen-gegen-taleb-al-abdulmohsen-wegen-tod-eines-patienten-a-88376da6-ef76-424b-acd1-a6c43faa47e1",
      "image_title": "Ermittlungen gegen Magdeburg-Attentäter wegen Tod eines Patienten - Rebsch / dpa"
    },
    {
      "title": "Fahndung in München Mann soll 21-Jährige nach Oktoberfestbesuch vergewaltigt haben",
      "teaser": "Eine 21-Jährige lernte auf der Wiesn einen Mann kennen und verließ mit ihm das Festgelände. Kurz darauf soll er gewalttätig geworden sein. Die Polizei bittet um Hinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/oktoberfest-in-muenchen-mann-soll-frau-nach-besuch-vergewaltigt-haben-a-62b3a2da-cffd-42ce-8a27-b43337976f2f",
      "image_title": "Mann soll 21-Jährige nach Oktoberfestbesuch vergewaltigt haben - Felix Hörhager / dpa"
    },
    {
      "title": "Gewalttat in Niedersachsen Mann soll Frau und Kinder in Oldenburg erschossen haben",
      "teaser": "In einem Haus in Oldenburg sind vier Leichen gefunden worden: Die Polizei geht davon aus, dass ein Familienvater seine Frau, seine Kinder und sich selbst getötet hat.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-mann-soll-frau-und-kinder-in-oldenburg-erschossen-haben-a-e792ee45-6fe9-4f1d-a296-4e5eeb4500ee",
      "image_title": "Mann soll Frau und Kinder in Oldenburg erschossen haben - Soeren Stache / dpa"
    },
    {
      "title": "Tropensturm Mindestens 13 Tote durch »Bualoi« in Vietnam",
      "teaser": "Es ist der zweite große Sturm binnen einer Woche in Südostasien: Nach »Ragasa« hat auch »Bualoi« für Verwüstung und Todesfälle gesorgt. Die Opferzahl in Vietnam könnte sich noch erhöhen, Fischer werden vermisst.",
      "url": "https://www.spiegel.de/panorama/vietnam-bualoi-mindestens-13-tote-durch-tropensturm-a-886ed264-4608-4ddb-88f8-00f06c1d78b0",
      "image_title": "Mindestens 13 Tote durch »Bualoi« in Vietnam - Viet Hoang / AP"
    },
    {
      "title": "Ermittlungen in Schleswig-Holstein Toter Säugling – Mordverdacht gegen Eltern",
      "teaser": "Ein vier Monate altes Mädchen ist in Brunsbüttel gestorben, möglicherweise an den Folgen einer Unterversorgung. Gegen die Eltern wird wegen Mordverdachts ermittelt. Sie sitzen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/brunsbuettel-tod-von-saeugling-mordverdacht-gegen-eltern-a-143b70e6-090e-472a-a17a-f1fdbb2cb24d",
      "image_title": "Toter Säugling – Mordverdacht gegen Eltern - Maximilian Koch / IMAGO"
    },
    {
      "title": "Tödliche Stichverletzungen 56-Jähriger stirbt nach Gewalteskalation in Gelsenkirchen",
      "teaser": "Bis zu 30 Personen sollen mit Messern, Elektroschockern und Baseballschlägern aufeinander losgegangen sein: Bei einer »Tumultlage« in Gelsenkirchen ist ein Mann tödlich verletzt worden. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-56-jaehriger-stirbt-nach-gewalteskalation-a-c3d6a48f-62ea-4de0-8c89-423eac9907b1",
      "image_title": "56-Jähriger stirbt nach Gewalteskalation in Gelsenkirchen - Justin Brosch / dpa"
    }
  ]
}