{
  "timestamp": "2025-10-29T09:11:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskenaffäre Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte",
      "teaser": "Eine Maskenfirma fordert rund 450 Millionen Euro vom Bund. Ex-Gesundheitsminister Spahn bettelte sie in der Coronakrise erst an, dann wandte er sich ab – um eine Firma mit CSU-Connection bedienen zu können? Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/masken-affaere-diese-mail-von-jens-spahn-koennte-fast-eine-halbe-milliarde-euro-kosten-a-3ec29d5f-3b80-4ed1-9a53-c530dacd4d81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25a571d8-5a2f-4b8f-b724-f20e2e26c508_w872_r1.778_fpx68.65_fpy46.95.jpg",
      "image_title": "Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte - Stefan Boness / Ipon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Prozessauftakt zum Zugunglück bei Garmisch »Also irgendwie müsste da mal einer schauen«",
      "teaser": "Fünf Menschen starben, als 2022 in Oberbayern ein Regionalexpress entgleiste. Drei Jahre später geht es vor Gericht um die Frage, wie viel Schuld zwei Bahnmitarbeiter tragen: Hätten sie das Unglück verhindern können? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-prozessauftakt-nach-toedlichem-zugunglueck-2022-in-oberbayern-a-28ce7a10-70bf-4026-aae8-d49447ace619",
      "image_title": "»Also irgendwie müsste da mal einer schauen« - Mathias Heine / AFP",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Jahrhundertcoup im Louvre So kamen die Ermittler den Tatverdächtigen auf die Spur",
      "teaser": "Der Einbruchdiebstahl in den Louvre galt schnell als Jahrhundertcoup. Nun hat die Polizei zwei Männer festgenommen, und es zeigt sich: Die Täter machten offenbar Fehler. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-in-paris-so-kamen-die-ermittler-den-tatverdaechtigen-auf-die-spur-a-48869cf6-b057-4794-90f9-642cda82815d",
      "image_title": "So kamen die Ermittler den Tatverdächtigen auf die Spur - Gonzalo Fuentes / REUTERS",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Künstliche Intelligenz und Demokratie Diese norwegische Lokalzeitung hat den KI-Code geknackt",
      "teaser": "Künstliche Intelligenz gefährdet den Journalismus, heißt es, und damit die Demokratie. Hat eine 127 Jahre alte Lokalzeitung in Norwegen eine Überlebensstrategie gefunden? Eine Reportage von Christoph Scheuermann und Ilja C. Hendel (Fotos)",
      "url": "https://www.spiegel.de/panorama/ki-journalismus-und-demokratie-diese-norwegische-lokalzeitung-hat-den-ki-code-geknackt-a-0a92274c-cd91-42e0-8142-d078fd2538c2",
      "image_title": "Diese norwegische Lokalzeitung hat den KI-Code geknackt - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Aberglaube Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen?",
      "teaser": "In Spanien verbietet eine Stadt aus Sorge vor Misshandlungen an Halloween die Adoption schwarzer Katzen. Sind sie in Deutschland auch gefährdet? Tierschützer geben in diesem Punkt zwar Entwarnung – sehen aber andere Probleme. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/halloween-muessen-sie-sich-sorgen-um-ihre-schwarze-katze-machen-a-307ddcb9-00ad-406d-b496-b40df5920f0b",
      "image_title": "Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen? - Bpest2018 via -images.de / Depositphotos / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Digitale Schulen KI im Abitur? So schnell wie möglich! Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Die Glorifizierung analoger Abiturklausuren ist ein Irrweg zulasten der Schülerinnen und Schüler. Gut, dass in NRW in Zukunft künstliche Intelligenz in einzelnen Abiturprüfungen eingesetzt werden kann.",
      "url": "https://www.spiegel.de/panorama/bildung/digitale-schulen-ki-im-abitur-in-nrw-als-richtiger-schritt-kommentar-a-1eb93fb2-e4fa-44aa-b817-e7235360c027",
      "image_title": "KI im Abitur? So schnell wie möglich! - Felix Kästle / dpa"
    },
    {
      "title": "Nach Verheerungen auf Jamaika Hurrikan »Melissa« erreicht Kuba",
      "teaser": "Nach Jamaika sucht Hurrikan »Melissa« Kuba heim. Bei Regen und Windgeschwindigkeiten von 195 Kilometern pro Stunde drohen Erdrutsche und katastrophale Sturzfluten.",
      "url": "https://www.spiegel.de/panorama/hurrikan-melissa-erreicht-kuba-a-362918fe-d2c7-413f-87dd-f0e75183d6bb",
      "image_title": "Hurrikan »Melissa« erreicht Kuba - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Einsatz in Unterfranken Feuerwehr muss bei sich selbst löschen",
      "teaser": "In Bayern musste eine Freiwillige Feuerwehr im eigenen Haus gegen die Flammen kämpfen: Eine Computeranlage war in Brand geraten, aufmerksame Nachbarn wählten den Notruf.",
      "url": "https://www.spiegel.de/panorama/landkreis-aschaffenburg-feuerwehr-muss-bei-sich-selbst-loeschen-a-7b582f71-ce32-485a-8305-6e708123328e",
      "image_title": "Feuerwehr muss bei sich selbst löschen - Patrick Seeger/ picture-alliance/ dpa"
    },
    {
      "title": "Exekution in den USA Verurteilter Mörder in Florida hingerichtet",
      "teaser": "In Florida ist ein verurteilter Vergewaltiger und Mörder hingerichtet worden. Es war die 15. Exekution in diesem US-Bundesstaat in diesem Jahr – ein neuer Negativrekord.",
      "url": "https://www.spiegel.de/panorama/exekution-in-den-usa-verurteilter-moerder-in-florida-hingerichtet-a-b3f070d9-75c0-40e9-a20e-1250475701a9",
      "image_title": "Verurteilter Mörder in Florida hingerichtet - AFP"
    },
    {
      "title": "Überwachung aus der Luft Hamburger Polizei setzt zu Halloween erstmals Drohnen ein",
      "teaser": "Bei der Hamburger Polizei gilt Halloween als »arbeitsintensiver Tag«. In diesem Jahr soll eine Drohnenüberwachung aus der Luft helfen, die Lage zu beurteilen.",
      "url": "https://www.spiegel.de/panorama/hamburg-polizei-setzt-zu-halloween-erstmals-drohnen-ein-a-c54bf364-3b9c-4b71-93e1-b55cb60f6395",
      "image_title": "Hamburger Polizei setzt zu Halloween erstmals Drohnen ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Verkehrstote in Deutschland Täglich stirbt mindestens ein Mensch bei Unfall an Straßenbaum",
      "teaser": "Die Zahl der Unfalltoten durch Kollisionen mit Bäumen ist deutlich zurückgegangen. Dennoch verloren im vergangenen Jahr 449 Menschen auf diese Art ihr Leben.",
      "url": "https://www.spiegel.de/panorama/verkehrstote-in-deutschland-taeglich-stirbt-mindestens-ein-mensch-bei-unfall-an-strassenbaum-a-214dfc84-7910-4af7-8ad2-84060c5594e3",
      "image_title": "Täglich stirbt mindestens ein Mensch bei Unfall an Straßenbaum - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Verwüstungen durch »Melissa« Jamaika zum Katastrophengebiet erklärt – Behörden warnen vor Krokodilen",
      "teaser": "Mehr als 530.000 Haushalte sind ohne Strom, es gibt massive Schäden an Häusern und Straßen, die Regierung rechnet mit Todesopfern: Der Hurrikan »Melissa« hat in Jamaika schwere Schäden angerichtet.",
      "url": "https://www.spiegel.de/panorama/hurrikan-melissa-jamaika-zum-katastrophengebiet-erklaert-behoerden-warnen-vor-krokodilen-a-329a9970-7e47-4ae0-b27c-de10297e3979",
      "image_title": "Jamaika zum Katastrophengebiet erklärt – Behörden warnen vor Krokodilen - Matias Delacroix / AP"
    },
    {
      "title": "Ausnahmeregelung Deutsche Ostseefischer dürfen trotz Fangverboten weiter Hering fischen",
      "teaser": "Die EU-Landwirtschaftsminister haben sich darauf geeinigt, deutschen Kleinbetrieben an der Ostsee eine Ausnahme beim Heringsfang zu gewähren. Dies sichere den Familienbetrieben das Überleben, so der Deutsche Fischereiverband.",
      "url": "https://www.spiegel.de/panorama/weiter-hering-fischen-erlaubt-an-deutscher-ostsee-fischer-trotz-fangverboten-a-f6bfd243-4ec0-4245-8a4d-2a27168e1652",
      "image_title": "Deutsche Ostseefischer dürfen trotz Fangverboten weiter Hering fischen - Jens Koehler / IMAGO"
    },
    {
      "title": "Prozess in Oberfranken Sieben Giftanschläge auf Ehefrau – er gesteht die Taten, sie überlebt alle",
      "teaser": "Vor dem Landgericht Bamberg hat ein 56-Jähriger eingeräumt, mehrfach versucht zu haben, seine Ehefrau zu vergiften. Anscheinend wollte er »frei« für ein neues Leben mit einer Internetbekanntschaft sein.",
      "url": "https://www.spiegel.de/panorama/justiz/oberfranken-56-jaehriger-gesteht-versuchte-vergiftungen-seiner-ehefrau-a-fe9e4c5f-034d-4c7c-aafb-96f15c36913e",
      "image_title": "Sieben Giftanschläge auf Ehefrau – er gesteht die Taten, sie überlebt alle - Pia Bayer / dpa"
    },
    {
      "title": "Niederlande Die Königin trägt jetzt Camouflage",
      "teaser": "Die niederländische Königin Máxima kennt man eigentlich in Kleidern und mit Krone. Für einen Besuch beim Militär tarnte sie sich nun von Kopf bis Fuß.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-koenigin-maxima-traegt-jetzt-camouflage-a-049f43a1-e362-45dc-ace2-d3382e4c56d4",
      "image_title": "Die Königin trägt jetzt Camouflage - Sem van Der Wal / EPA"
    },
    {
      "title": "US-Schauspielerin Was Sydney Sweeney von Botox-Tipps mit 16 berichtet",
      "teaser": "Zuletzt machte die Schauspielerin Sydney Sweeney mit Werbung Schlagzeilen, bei der es um ihre »guten Gene« ging. Nun berichtet sie, dass ihr bereits als Jugendliche empfohlen worden sei, sich botoxen zu lassen.",
      "url": "https://www.spiegel.de/panorama/was-sydney-sweeney-von-botox-tipps-mit-16-berichtet-a-96321a7c-e8ac-4200-acc6-6487946f5255",
      "image_title": "Was Sydney Sweeney von Botox-Tipps mit 16 berichtet - Valerie Macon / AFP"
    },
    {
      "title": "Neues Gesetz Slowakei führt Tempolimit für Fußgänger ein",
      "teaser": "Bitte bummeln: Der slowakischen Regierung geht es auf den Gehwegen des Landes zu hektisch zu. Das neue Jahr soll entschleunigt beginnen.",
      "url": "https://www.spiegel.de/panorama/slowakei-fuehrt-tempolimit-fuer-fussgaenger-ein-a-59600410-09de-45c9-8fe7-bc01415f5b57",
      "image_title": "Slowakei führt Tempolimit für Fußgänger ein - Filip Singer/ picture alliance / dpa"
    },
    {
      "title": "Kampf gegen Drogenbande Mehr als 60 Tote bei Polizeieinsatz in Favela in Rio de Janeiro",
      "teaser": "Das Comando Vermelho ist eines der größten Verbrechersyndikate Brasiliens. Bei einem Polizeieinsatz wurden nun Dutzende Mitglieder der Gruppe getötet. Auch ein Anführer der Gang konnte gefasst werden.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-60-tote-bei-polizeieinsatz-in-favela-in-rio-de-janeiro-a-0aea16e2-72cc-4158-b2a4-f8e459d7834f",
      "image_title": "Mehr als 60 Tote bei Polizeieinsatz in Favela in Rio de Janeiro - Mauro Pimentel / AFP"
    },
    {
      "title": "SEK-Einsatz Ermittler finden noch mehr Waffen bei Razzia in Remscheid",
      "teaser": "Eine gefährliche Handgranate, scharfe Gewehre und Maschinenpistolen: Ermittler sind bei einer Durchsuchung in Remscheid auf weitere Waffen gestoßen – hinter einer Geheimtür.",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-ermittler-finden-noch-mehr-waffen-bei-razzia-a-51968655-9d77-4baf-8881-42ada4cb8151",
      "image_title": "Ermittler finden noch mehr Waffen bei Razzia in Remscheid - Polizei Wuppertal / dpa"
    },
    {
      "title": "Bauwerk beschädigt und gesperrt Binnenschiff rammt wichtige Hamburger Elbbrücke",
      "teaser": "Ein Binnenmotorschiff ist gegen die Hamburger Freihafenelbbrücke gestoßen, Container trafen das Bauwerk. Das weckt Erinnerungen an einen früheren Unfall.",
      "url": "https://www.spiegel.de/panorama/hamburg-schiff-rammt-wichtige-bruecke-a-1e4954b2-aa58-456d-a88e-81d28027f05f",
      "image_title": "Binnenschiff rammt wichtige Hamburger Elbbrücke - Jonas Walzberg / dpa"
    },
    {
      "title": "Trickbetrug in NRW Frau verliert Gold in Wert von mehreren Hunderttausend Euro an Kriminelle",
      "teaser": "Sie gaben sich als ausländische Investoren aus und erbeuteten so ein kleines Vermögen: In Köln ist eine Seniorin Opfer von Trickbetrügern geworden. Die Polizei sucht nun mit Phantombildern nach den Unbekannten.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-frau-verliert-gold-in-wert-von-mehreren-hunderttausend-euro-an-kriminelle-a-c5768ddd-3dc5-4087-8040-9270563be0fd",
      "image_title": "Frau verliert Gold in Wert von mehreren Hunderttausend Euro an Kriminelle - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Erfolgreiche Beschwerden Verfassungsgericht rügt Festnahmen vor Anordnung von Abschiebungshaft",
      "teaser": "Behörden nahmen Menschen für geplante Abschiebungen fest, obwohl noch gar keine Haft angeordnet war. Einige Betroffene haben sich nun erfolgreich dagegen gewehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/verfassungsgericht-ruegt-festnahmen-vor-anordnung-von-abschiebungshaft-a-c4437e6b-ad8b-4f46-8d77-3ed1bc4f0acb",
      "image_title": "Verfassungsgericht rügt Festnahmen vor Anordnung von Abschiebungshaft - Uli Deck / dpa"
    },
    {
      "title": "Mutmaßlicher Angriff in Flüchtlingsunterkunft Polizist wegen Strafvereitelung zu Bewährungsstrafe verurteilt",
      "teaser": "Der mutmaßliche Täter von Aschaffenburg soll schon zuvor einen Messerangriff verübt haben. Nun wurde ein Polizist verurteilt. Er hatte in dem Fall keine Ermittlungen in die Wege geleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/alzenau-polizist-wegen-strafvereitelung-zu-bewaehrungsstrafe-verurteilt-a-fcfee370-fb9b-43a6-8247-f0d8149b5da0",
      "image_title": "Polizist wegen Strafvereitelung zu Bewährungsstrafe verurteilt - Andreas Arnold / dpa"
    },
    {
      "title": "Sturm im Golf von Bengalen Zyklon zieht auf Indien zu – 50.000 Menschen evakuiert",
      "teaser": "Indien befürchtet Überschwemmungen und Erdrutsche: Zyklon »Montha« könnte an der Küste des Landes Zerstörung anrichten. Fischer haben die ersten Auswirkungen bereits zu spüren bekommen.",
      "url": "https://www.spiegel.de/panorama/indien-angst-vor-zyklon-montha-50-000-menschen-evakuiert-a-3f8c2931-685a-4c81-8965-a27aa69494cd",
      "image_title": "Zyklon zieht auf Indien zu – 50.000 Menschen evakuiert - Mahesh Kumar A. / AP"
    },
    {
      "title": "Unglück in Kenia Deutsche und ungarische Urlauber sowie Pilot sterben bei Flugzeugabsturz",
      "teaser": "Es war auf dem Weg in die Masai Mara: Ein Kleinflugzeug ist in Kenia verunglückt. Alle elf Menschen an Bord starben.",
      "url": "https://www.spiegel.de/panorama/justiz/kenia-urlauber-aus-deutschland-und-ungarn-sowie-pilot-sterben-bei-flugzeugabsturz-auf-dem-weg-nach-masai-mara-a-bc8560b7-f7fc-4f50-b113-4746353a35c8",
      "image_title": "Deutsche und ungarische Urlauber sowie Pilot sterben bei Flugzeugabsturz - AP / dpa"
    }
  ]
}