{
  "timestamp": "2025-07-31T00:56:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfall in Riedlingen Hätte das Zugunglück verhindert werden können?",
      "teaser": "Ein Zug entgleist, drei Menschen sterben, Dutzende werden verletzt: Am Tag nach dem Unglück in Baden-Württemberg scheint die Ursache klar. Die Frage ist, was man daraus lernt. Von Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-biberach-ursache-des-unfalls-scheint-klar-fragen-bleiben-a-71e5dd28-331d-4c5c-b4cc-17098829d5df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4356c0fa-27b5-42d7-a570-3ab6c8891b4d_w872_r1.778_fpx32.15_fpy50.jpg",
      "image_title": "Hätte das Zugunglück verhindert werden können? - Ronald Wittek / EPA",
      "author": "Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin"
    },
    {
      "title": "Zugunglück in Oberschwaben »Das willst du nicht sehen. So viele Verletzte«",
      "teaser": "Ein Regionalexpress entgleist, drei Menschen sterben. Was ein Augenzeuge berichtet, der als einer der Ersten die Katastrophe sah – und wie es dazu gekommen sein könnte. Aus Riedlingen berichten Katrin Elger und Guido Kleinhubbert",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-riedlingen-was-ein-augenzeuge-berichtet-a-bf5ce0ba-5d09-4815-811f-e50e1540ef49",
      "image_title": "»Das willst du nicht sehen. So viele Verletzte« - Thomas Warnack / dpa"
    },
    {
      "title": "Kirchenasyl in Berlin Die afghanischen Christen, über die zwei Länderchefs streiten",
      "teaser": "Hamburg will vier Afghanen abschieben, in Berlin erhalten sie Kirchenasyl. Hamburgs Erster Bürgermeister Peter Tschentscher schreibt deshalb einen wütenden Brief. Und was sagen die Gemeinde und der Pfarrer dazu? Aus Berlin-Steglitz berichtet Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirchenasyl-warum-peter-tschentscher-und-kai-wegner-ueber-diese-afghanischen-christen-in-berlin-streiten-a-510fccc5-f355-4e1a-a67c-55a80a251358",
      "image_title": "Die afghanischen Christen, über die zwei Länderchefs streiten - Neda Navaee / DER SPIEGEL"
    },
    {
      "title": "Neonazi-Influencer Steven Feldmann Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte",
      "teaser": "Er ist rechtsextrem, vorbestraft und agitierte im Netz: Steven Feldmann floh vor der Polizei und verbreitete seine Propaganda aus dem Untergrund einfach weiter. Wie konnte das passieren? Von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/justiz/steven-feldmann-wie-ein-rechtsextremist-untertauchte-und-trotzdem-weiter-hetzte-a-689e21d9-ca8a-495b-8429-3a39ce5202af",
      "image_title": "Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte - recherche-nord",
      "author": "Maria-Luisa Kotsev"
    },
    {
      "title": "Viele Gespräche, wenige Vermerke Was Historiker an dem Historiker Dr. Helmut Kohl stört",
      "teaser": "Helmut Kohls Verhandlungsgeschick war legendär. Doch aus den letzten Kanzlerjahren fehlen die Aufzeichnungen Hunderter Gespräche. Wollte Kohl etwas verheimlichen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohls-geheimnis-vermerke-seiner-spitzengespraeche-unauffindbar-a-4fe27caf-a65d-4fa6-bfaf-a16a9fbb8b63",
      "image_title": "Was Historiker an dem Historiker Dr. Helmut Kohl stört - REUTERS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Im US-Bundesstaat South Carolina Radioaktives Wespennest nahe ehemaliger Nuklearwaffenfabrik entdeckt",
      "teaser": "Am Savannah River in den USA wird hauptsächlich Atommüll dekontaminiert. Jetzt wurde dort ein Wespennest entdeckt, das Strahlung aus dem Kalten Krieg abbekommen haben soll. Insekten fand man keine.",
      "url": "https://www.spiegel.de/panorama/usa-radioaktives-wespennest-nahe-ehemaligem-atombombenwerk-in-south-carolina-entdeckt-a-c8e67730-5899-4a10-b111-e410cefd41ea",
      "image_title": "Radioaktives Wespennest nahe ehemaliger Nuklearwaffenfabrik entdeckt - . / REUTERS"
    },
    {
      "title": "Kindesentführung im Jahr 2002 Mörder von Jakob von Metzler will vorzeitig freikommen",
      "teaser": "Die Entführung und Ermordung Jakob von Metzlers sorgte 2002 bundesweit für Entsetzen. Der Täter wurde zu lebenslanger Haft verurteilt. Nun will er laut Medienberichten vorzeitig entlassen werden.",
      "url": "https://www.spiegel.de/panorama/justiz/moerder-von-jakob-von-metzler-will-vorzeitig-freikommen-a-62d5bc2a-3a6a-43b8-b8c4-c14ba54605dc",
      "image_title": "Mörder von Jakob von Metzler will vorzeitig freikommen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Abschied in Birmingham Ozzy forever",
      "teaser": "Hier gab er sein letztes Livekonzert, jetzt hat die Heimatstadt von Ozzy Osbourne den Leichnam des Rockstars in Empfang genommen: Ein Tag der Trauer in Birmingham in Bildern.",
      "url": "https://www.spiegel.de/panorama/ozzy-osbourne-forever-bilder-vom-trauerzug-durch-birmingham-a-4e9d1bd8-e13c-45e5-bdf2-de2819ba9c68",
      "image_title": "Ozzy forever - Christopher Furlong / Getty Images"
    },
    {
      "title": "Brandstiftung in Solingen Warum musste Familie Zhilova sterben?",
      "teaser": "Er tötete eine Familie durch einen Brandanschlag, nun erhält Daniel S. die höchstmögliche Freiheitsstrafe. Eines aber bestätigte das Gericht nicht: dass der Täter von Solingen aus rassistischen Motiven handelte. Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-hoechststrafe-fuer-brandstifter-daniel-s-verhaengt-motiv-bleibt-raetselhaft-a-864e474e-f734-4042-a201-20d844dd5870",
      "image_title": "Warum musste Familie Zhilova sterben? - Christoph Reichwein / dpa"
    },
    {
      "title": "Start des Wacken-Festivals »Stiefel aus, Socken aus und durch«",
      "teaser": "Seit mehr als 30 Jahren ist das kleine Dorf Wacken ein Zentrum der Metalszene. Bis zu 85.000 Fans besuchen das Wacken-Festival dieses Jahr. Die Vorfreude auf Schmuddelwetter und harte Musik ist groß.",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-start-des-festivals-mit-85-000-metal-fans-a-3a8f7dc0-73c2-436b-ac3e-56590d8d09a7"
    },
    {
      "title": "Technische Probleme Massive Störungen im Londoner Flugverkehr",
      "teaser": "Technische Probleme beim Flugsicherungsdienst haben im Luftraum über Großbritannien zu Verzögerungen geführt. Flugzeuge konnten nicht im gewohnten Rhythmus abheben. Mittlerweile ist der Betrieb wieder angelaufen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-flugverkehr-massiv-gestoert-a-d3029d56-9939-48f2-9f58-c8f113340285",
      "image_title": "Massive Störungen im Londoner Flugverkehr - John Keeble / Getty Images"
    },
    {
      "title": "Wohnungsdurchsuchung Berliner Polizist soll mit Drogen gedealt haben",
      "teaser": "Ein Polizist aus Berlin soll in seiner Freizeit Drogen verkauft haben. Sein Pech: Kollegen in Zivil beobachteten ihn bei einem mutmaßlichen Deal und nahmen ihn fest.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-unter-verdacht-des-drogenhandels-wohnungen-durchsucht-a-57668d76-aec2-4841-a4ff-f488353d4389",
      "image_title": "Berliner Polizist soll mit Drogen gedealt haben - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Urteil im Prozess Höchststrafe für vierfachen Mord durch Brandanschlag in Solingen",
      "teaser": "Im März 2024 legte Daniel S. Feuer in einem Mehrfamilienhaus, eine vierköpfige bulgarische Familie starb. Jetzt hat das Landgericht Wuppertal den Angeklagten schuldig gesprochen. Im Prozess waren immer wieder neue Details ans Licht gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-lebenslange-haft-fuer-vierfachen-mord-durch-brandanschlag-a-2ea4178f-6e73-477b-a5a6-c65732e21b5b",
      "image_title": "Höchststrafe für vierfachen Mord durch Brandanschlag in Solingen - Christoph Reichwein / dpa"
    },
    {
      "title": "Nach Landung in Wien Aggressiver Fluggast flieht über Notrutsche",
      "teaser": "Er schrie, wurde handgreiflich und aktivierte die Notrutsche: Auf dem Wiener Flughafen ist ein Passagier nach der Landung ausgerastet. Eine Flugbegleiterin wurde dabei verletzt.",
      "url": "https://www.spiegel.de/panorama/austrian-airlines-in-wien-aggressiver-fluggast-versucht-flucht-ueber-notrutsche-a-77526fdf-cb57-41ef-ae54-84c7e889a462",
      "image_title": "Aggressiver Fluggast flieht über Notrutsche - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Trauerzug durch Birmingham Fans nehmen Abschied von Ozzy Osbourne",
      "teaser": "Birmingham erweist Ozzy Osbourne die letzte Ehre. Seine Anhänger feierten den verstorbenen Heavy-Metal-Star vor der Beisetzung mit Sprechchören.",
      "url": "https://www.spiegel.de/panorama/ozzy-osbourne-fans-nehmen-abschied-von-heavy-metal-ikone-a-90ca5549-5232-48c8-8d7b-98f82cdcfaa1",
      "image_title": "Fans nehmen Abschied von Ozzy Osbourne - Adam Vaughan / EPA"
    },
    {
      "title": "Nach Zugunglück in Riedlingen Restrisiko Regen",
      "teaser": "Das Zugunglück in Oberschwaben ist nicht der erste Unfall dieser Art – und doch ein eher seltenes Ereignis. In den Alpen gibt es Systeme, die solche Unfälle verhindern sollen. Könnte man sie auch anderswo einsetzen? Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-riedlingen-warum-sich-solche-unfaelle-nicht-komplett-vermeiden-lassen-a-c8ddf3b2-dd25-485e-ac26-6228d1b47a35",
      "image_title": "Restrisiko Regen - Karl-Josef Hildenbrand / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Wacken-Quiz Wissen Sie, warum Metallica noch nie in Wacken aufgetreten sind?🤘",
      "teaser": "Aufwacken, hier kommt ein Quiz! Das Wacken-Festival in Schleswig-Holstein beginnt. Trecker haben die ersten Wohnwagen schon aufs Gelände gezogen. Jetzt sind Sie gefragt: Wie gut wissen Sie über Wacken Bescheid? Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/wacken-das-quiz-sind-sie-ein-metalhead-a-0d2330b5-4d04-4163-9abc-b1dc47f4195e",
      "image_title": "Wissen Sie, warum Metallica noch nie in Wacken aufgetreten sind?🤘 - Marcus Brandt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Football-Superstar Karriere first! Darum hält sich Tom Brady für einen guten Vater",
      "teaser": "Den Kindern Gutenachtgeschichten vorzulesen, ist nicht alles, meint Footballstar Tom Brady. Er habe sich auf seine Quarterbackkarriere fokussiert – und seiner Familie damit das Beste gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/tom-brady-haelt-sich-fuer-einen-guten-vater-weil-er-sich-auf-seine-nfl-karriere-konzentriert-hat-a-a00b4fea-7665-4193-b29f-ebedbea75d07",
      "image_title": "Karriere first! Darum hält sich Tom Brady für einen guten Vater - Mike Ehrmann / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Vermeintlicher Polizist soll Familie mit Abschiebung gedroht haben",
      "teaser": "In Parchim hat sich ein Mann mutmaßlich als Polizeibeamter ausgegeben und über die Gegensprechanlage angekündigt, eine türkische Familie abschieben zu wollen. Die Polizei ermittelt wegen Amtsanmaßung.",
      "url": "https://www.spiegel.de/panorama/justiz/parchim-in-mecklenburg-vorpommern-vermeintlicher-polizist-soll-familie-mit-abschiebung-gedroht-haben-a-a43ce08b-2036-40eb-abb8-cd319db0429d",
      "image_title": "Vermeintlicher Polizist soll Familie mit Abschiebung gedroht haben - Bahho Kara / Kirchner-Media / picture alliance"
    },
    {
      "title": "Sadisten-Netzwerk um »White Tiger« Wie ein FBI-Agent an der Hamburger Polizei verzweifelte",
      "teaser": "Im Juni haben die Behörden einen Mordverdächtigen aus Hamburg verhaftet. Waren sie zu langsam? Ein US-Ermittler, der den mutmaßlichen Pädokriminellen Jahre zuvor enttarnte, erhebt im SPIEGEL Vorwürfe. Von Max Hoppenstedt, Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/sadisten-netzwerk-um-white-tiger-wie-ein-fbi-agent-an-der-hamburger-polizei-verzweifelte-a-1ccc1e82-ed3b-406f-9e6f-6bc5f3b3b150",
      "image_title": "Wie ein FBI-Agent an der Hamburger Polizei verzweifelte - [M] DER SPIEGEL: Fotos: DER SPIEGEL; REUTERS; Polizei Hamburg; FBI",
      "author": "Max Hoppenstedt, Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Bundesstraße 3 bei Freiburg Mann löscht brennenden Reifen mit Bier",
      "teaser": "Brandbekämpfung mal anders: Als der Reifen seines Wohnwagens in Flammen aufging, griff ein Fahrer in Denzlingen zu einem ungewöhnlichen Löschmittel: Bier und Radler.",
      "url": "https://www.spiegel.de/panorama/bundesstrasse-3-bei-freiburg-mann-loescht-brennenden-reifen-mit-bier-und-radler-a-839e30b2-56d8-4df6-b1ce-6b245876e1e4",
      "image_title": "Mann löscht brennenden Reifen mit Bier - U. J. Alexander / iStockphoto / Getty Images"
    },
    {
      "title": "Odenwaldkreis Marode Talbrücke in Südhessen erfolgreich gesprengt",
      "teaser": "Viele Brücken in Deutschland sind in einem schlechten Zustand. Für einige kommt selbst eine Sanierung zu spät. Im Odenwald haben nun die Abbrucharbeiten an einer Talbrücke mit mehreren Detonationen begonnen.",
      "url": "https://www.spiegel.de/panorama/hessen-marode-talbruecke-erfolgreich-gesprengt-a-63d95463-91b7-4ca2-ae0f-ad8e1a074a03",
      "image_title": "Marode Talbrücke in Südhessen erfolgreich gesprengt - Uwe Anspach / dpa"
    },
    {
      "title": "Jahreswechsel in Berlin Veranstalter kündigt Absage der Silvesterparty am Brandenburger Tor an",
      "teaser": "Seit Jahrzehnten findet am Brandenburger Tor in Berlin eine Silvesterparty mit zahlreichen Künstlern statt. Damit ist nun offenbar vorerst Schluss. Das Land hat die Zuschüsse gestrichen.",
      "url": "https://www.spiegel.de/panorama/berlin-silvesterparty-am-brandenburger-tor-laut-veranstalter-abgesagt-a-a7e7913f-9727-4063-89dc-f8f99e386258",
      "image_title": "Veranstalter kündigt Absage der Silvesterparty am Brandenburger Tor an - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Respekt und Hygiene Französischer Badeort startet Kampagne gegen nackte Oberkörper in seinen Straßen",
      "teaser": "»Ein wenig Anstand bitte!«: Les Sables-d’Olonne in Frankreich wehrt sich gegen Menschen in Badekleidung außerhalb des Strandes. Bei Missachtung der Regeln droht ein Bußgeld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-les-sables-dolonne-startet-kampagne-gegen-nackte-oberkoerper-in-seinen-strassen-a-a6198dfc-a9cd-4968-9c1c-eeafb64ad89d",
      "image_title": "Französischer Badeort startet Kampagne gegen nackte Oberkörper in seinen Straßen - Myriam Tirler / Hans Lucas / picture alliance"
    },
    {
      "title": "Reformvorschläge von Bildungsforscherin »Schulen sollen das Konzept aufbrechen, dass alle zum selben Zeitpunkt dieselbe Klassenarbeit schreiben«",
      "teaser": "Wer Schulnoten anzweifelt, gerät schnell unter Verdacht, sich vom Leistungsprinzip zu verabschieden. Die Bildungsforscherin Martina Diedrich erklärt, warum das Gegenteil der Fall ist. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/zeugnisse-martina-diedrich-ueber-die-kritik-an-schulnoten-und-leistungsprinzip-a-3200a16c-5624-4eaa-99db-782e119f28d9",
      "image_title": "»Schulen sollen das Konzept aufbrechen, dass alle zum selben Zeitpunkt dieselbe Klassenarbeit schreiben« - diebildwerft / IMAGO"
    }
  ]
}