{
  "timestamp": "2025-03-26T14:10:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Absturz von Germanwings-Flug vor zehn Jahren »Die Gräber schreien noch wie am ersten Tag«",
      "teaser": "Als der Co-Pilot Andreas Lubitz am 24. März 2015 eine Germanwings-Maschine abstürzen ließ, riss er 149 Menschen mit in den Tod. 16 von ihnen gingen auf dasselbe Gymnasium, bis heute hält der Ex-Schulleiter die Erinnerung wach. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-2015-die-graeber-schreien-noch-wie-am-ersten-tag-a-0c214508-8594-4166-9578-c035f9fbdd75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b6bba17-f927-49c2-97ec-aa62962d2918_w872_r1.778_fpx69.98_fpy54.98.jpg",
      "image_title": "»Die Gräber schreien noch wie am ersten Tag« - Erik Hinz / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Prozess gegen Palliativpfleger Palliativpfleger soll Patienten getötet haben – für eine ruhige Nachtschicht",
      "teaser": "Ein Pfleger soll in einer Klinik nahe Aachen mindestens neun Menschen ermordet haben. Seine mutmaßlichen Opfer waren unheilbar krank. Der Staatsanwalt präsentierte beim Prozessauftakt ein grausiges Motiv. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-er-soll-patienten-getoetet-haben-fuer-eine-ruhige-nachtschicht-a-ae8a98d5-2353-4be2-9be3-1493e447f58e",
      "image_title": "Palliativpfleger soll Patienten getötet haben – für eine ruhige Nachtschicht - Oliver Berg / dpa",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Begründung »nicht ausreichend« Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam",
      "teaser": "Stefan Salomon, Experte für Europarecht, wurde 2022 an der deutsch-österreichischen Grenze kontrolliert und klagte dagegen. Mit Erfolg. Hier spricht er über das Verfahren und was das Ergebnis für andere bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-warum-sich-ein-oesterreicher-gegen-deutsche-kontrollen-wehrte-und-recht-bekam-a-f149ddff-6de9-448b-9493-6a679258c065",
      "image_title": "Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam - Daniel Karmann / dpa"
    },
    {
      "title": "Gefahren für Kinder und Jugendliche durch Social Media »Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden«",
      "teaser": "Folterbilder, Nacktvideos, Erpressungsversuche: Schulleiterin Silke Müller weiß, was Schüler auf Social Media erfahren. Sie plädiert für strenge Regeln und fordert verpflichtende Weiterbildungen für Lehrkräfte. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-in-der-schule-schulleiterin-warnt-vor-folterbildern-und-nacktvideos-a-b1fd09c4-4199-4f7d-88e8-d65c61de88eb",
      "image_title": "»Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden« - Mascha Brichta / picture alliance"
    },
    {
      "title": "Tipps vom Eierfärben-Profi Das Gelb cremig, das Weiß hart und außen schön bunt",
      "teaser": "Markus Rothermel färbt Eier, professionell, in dritter Generation. Hier berichtet er, warum sie perfekt gekocht sein müssen. Und worauf es sonst noch ankommt. Aufgezeichnet von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/ostern-richtig-eierfaerben-tipps-vom-profi-a-8eb9bdbc-9e45-4b0b-b35d-c4efff6341d9",
      "image_title": "Das Gelb cremig, das Weiß hart und außen schön bunt - Pia Simon / DER SPIEGEL"
    },
    {
      "title": "Prozess in Österreich Mann aus Bayern muss sich nach Tod von Ärztin Kellermayr vor Gericht verantworten",
      "teaser": "Haben Hassnachrichten und Drohungen eine österreichische Ärztin in den Tod getrieben? Die Medizinerin hatte sich öffentlich für Coronaimpfungen engagiert. Jetzt steht ein 61-jähriger Deutscher vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/lisa-maria-kellermayr-wels-mann-aus-bayern-muss-sich-nach-tod-von-aerztin-vor-gericht-verantworten-a-debc6405-f67b-4b4f-ac8d-4a8dd10d3cdc",
      "image_title": "Mann aus Bayern muss sich nach Tod von Ärztin Kellermayr vor Gericht verantworten - Werner Kerschbaummayr / AFP"
    },
    {
      "title": "Politische Bildung »Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen«",
      "teaser": "Martina Weyrauch hat 25 Jahre lang die Landeszentrale für politische Bildung geleitet. Warum ist in Brandenburg eine Partei so erfolgreich, die undemokratische Ziele verfolgt? Ein Gespräch zum Abschied. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/politische-bildung-in-brandenburg-martina-weyrauch-zieht-bilanz-ihrer-amtszeit-a-0bee7828-99ee-471e-8c0f-98a748eb4229",
      "image_title": "»Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen« - HC Plambeck / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Irrtum beim Beitragsservice Hund soll Rundfunkgebühren zahlen",
      "teaser": "Eine Hundebesitzerin staunte, als ihr Vierbeiner Post vom Beitragsservice bekam. Die Münchnerin beteuert, dass ihr Hund ihr glaubhaft versichert habe, nicht beitragspflichtig zu sein.",
      "url": "https://www.spiegel.de/panorama/hund-urax-soll-rundfunkgebuehren-zahlen-irrtum-beim-beitragsservice-a-e1d51d7e-8b46-4965-ac74-01938e913e71",
      "image_title": "Hund soll Rundfunkgebühren zahlen - Depositphotos / IMAGO"
    },
    {
      "title": "Großaufgebot in Weilburg Polizei sucht nach vermisstem Sechsjährigen",
      "teaser": "Seit Dienstagmittag fehlt von einem sechsjährigen Jungen aus dem hessischen Weilburg jede Spur. Polizei und Bürgermeister bitten die Bevölkerung um Mithilfe und besonderes Einfühlungsvermögen, da das Kind autistisch veranlagt ist.",
      "url": "https://www.spiegel.de/panorama/weilburg-polizei-sucht-mit-grossaufgebot-nach-vermisstem-sechsjaehrigen-a-94b07095-62e0-4250-893f-4b0959560ee0",
      "image_title": "Polizei sucht nach vermisstem Sechsjährigen - Christian Lademann / dpa"
    },
    {
      "title": "Projekt in Afrika Prinz Harry tritt als Schirmherr von Aidswaisenhilfe Sentebale zurück",
      "teaser": "Im Andenken an seine Mutter Diana gründete Prinz Harry vor knapp 20 Jahren die Aidswaisenhilfe Sentebale. Nun tobt ein erbitterter Machtkampf in der Organisation – mit personellen Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-tritt-als-schirmherr-von-aidswaisen-hilfe-sentebale-zurueck-a-6551acb0-0ea6-48e5-b9b4-162f9e3b3cda",
      "image_title": "Prinz Harry tritt als Schirmherr von Aidswaisenhilfe Sentebale zurück - Dominic Lipinski / PA Wire / dpa"
    },
    {
      "title": "Ermittlungen in Sachsen Mutmaßlicher Rechtsextremist wegen Wahlfälschung angeklagt",
      "teaser": "Es geht um manipulierte Stimmzettel zugunsten der rechtsextremen Partei »Freie Sachsen«: In dem Bundesland ist Anklage gegen einen 45-Jährigen erhoben worden – auch wegen versuchter Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-mutmasslicher-rechtsextremist-wegen-wahlfaelschung-angeklagt-a-2a0ca2e1-398c-4b56-8147-a7dd594c76ea",
      "image_title": "Mutmaßlicher Rechtsextremist wegen Wahlfälschung angeklagt - Robert Michael / dpa"
    },
    {
      "title": "Gewaltaktionen in Deutschland Razzia gegen eritreische Regierungsgegner – Durchsuchungen in sechs Bundesländern",
      "teaser": "Deutsche Sicherheitsbehörden gehen mit einer Großrazzia gegen eritreische Regierungsgegner vor. Es geht laut Bundesanwaltschaft um den Verdacht der Gründung einer inländischen terroristischen Vereinigung.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-eritreische-regierungsgegner-durchsuchungen-in-sechs-bundeslaendern-a-732b1b34-da1f-44a3-94da-2bdd9d75e99a",
      "image_title": "Razzia gegen eritreische Regierungsgegner – Durchsuchungen in sechs Bundesländern - Helmut Fricke / dpa"
    },
    {
      "title": "Straffälliger Zuwanderer So gelang die schnelle Abschiebung von Sadjo S.F.",
      "teaser": "Er prellte die Zeche, schlug eine Verkäuferin und eine Polizistin: In Lüneburg fiel ein Migrant in kurzer Zeit mit Dutzenden Delikten auf. Nun wurde er abgeschoben. Warum gelang in diesem Fall, was sonst oft scheitert? Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-so-gelang-die-abschiebung-von-sadjo-s-f-a-df20f766-4fba-4e12-ae77-d9bce0747ad7",
      "image_title": "So gelang die schnelle Abschiebung von Sadjo S.F. - Marcus Golejewski / dpa",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Nach Scheidung von Ben Affleck Jennifer Lopez hat offenbar ein neues Zuhause gefunden",
      "teaser": "Vor gut einem halben Jahr reichte Jennifer Lopez die Scheidung von Schauspieler Ben Affleck ein. Ihre gemeinsame Villa steht zum Verkauf. Nun soll sich die US-Sängerin ein neues Haus zugelegt haben.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-hat-nach-scheidung-von-ben-affleck-offenbar-ein-neues-zuhause-gefunden-a-3f9e0715-e141-4d69-8d3b-3e64d4670823",
      "image_title": "Jennifer Lopez hat offenbar ein neues Zuhause gefunden - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Verheerende Feuer Mindestens 20 Menschen sterben bei Waldbränden in Südkorea",
      "teaser": "Tausende Feuerwehrleute kämpfen gegen die Flammen, die von starkem Wind angefacht werden: Dennoch breiten sich die verheerenden Waldbrände in Südkorea weiter aus. Auch ein Unesco-Weltkulturerbe ist bedroht.",
      "url": "https://www.spiegel.de/panorama/suedkorea-mindestens-20-menschen-sterben-bei-waldbraenden-a-0b3e53e3-6b8e-417c-a90a-744e27dcb4ad",
      "image_title": "Mindestens 20 Menschen sterben bei Waldbränden in Südkorea - Yoon Gwan-shick / Yonhap / AP / dpa"
    },
    {
      "title": "Alaska Kleinflugzeug stürzt auf zugefrorenen See – Vater und zwei Kinder nach zwölf Stunden gerettet",
      "teaser": "Ein Pilot verunglückt mit seiner Maschine über einem abgelegenen Eissee, auch seine zwei Kinder sind an Bord. Sie müssen eine Nacht lang in prekärer Lage ausharren, dann kommt Hilfe.",
      "url": "https://www.spiegel.de/panorama/usa-kleinflugzeug-stuerzt-auf-zugefrorenen-see-vater-und-zwei-kinder-nach-zwoelf-stunden-gerettet-a-2d6e6043-43a1-47ad-b788-a4b23e556c64",
      "image_title": "Kleinflugzeug stürzt auf zugefrorenen See – Vater und zwei Kinder nach zwölf Stunden gerettet - Alaska National Guard / AP / dpa"
    },
    {
      "title": "Tod der argentinischen Fußballlegende Ex-Leibwächter bei Maradona-Prozess wegen Meineids festgenommen",
      "teaser": "Er sagte als Zeuge aus und verließ den Saal in Handschellen: Der frühere Leibwächter von Diego Maradona soll vor Gericht gelogen haben. In dem Prozess geht es um die Todesumstände des Fußballstars.",
      "url": "https://www.spiegel.de/panorama/justiz/diego-maradona-ex-leibwaechter-bei-prozess-wegen-meineids-festgenommen-a-d47fd64c-2577-4395-8d61-b9d91f975917",
      "image_title": "Ex-Leibwächter bei Maradona-Prozess wegen Meineids festgenommen - Tomas Cuesta / AFP"
    },
    {
      "title": "Beidseitige Lungenentzündung Papst entging laut Ärzten nur knapp dem Tod",
      "teaser": "Es stand schlimm um den lungenkranken Franziskus. Wie schlimm, verrät der Chef des Ärzteteams. Demnach habe man sogar erwogen, die Behandlung zu stoppen. Dann ging offenbar der Pfleger des Papstes dazwischen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-entging-laut-aerzten-nur-knapp-dem-tod-im-krankenhaus-a-e18a60c2-f56d-4f36-a33c-f07e2157e346",
      "image_title": "Papst entging laut Ärzten nur knapp dem Tod - Riccardo De Luca / AP / dpa"
    },
    {
      "title": "Kuriose Alkoholfahrt in Niedersachsen Betrunkener holt mehr Bier – mit dem Rasenmäher",
      "teaser": "Er wollte doch nur Bier-Nachschub holen. Ein Mann steuerte im niedersächsischen Bad Salzdetfurth mit seinem Sitzrasenmäher den Supermarkt an. Die Polizei stoppte ihn und stellte fest: Er hatte längst genug.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-betrunkener-holt-mit-rasenmaeher-bier-nachschub-a-de1973e7-8de7-463d-b6a3-a6df274d5702",
      "image_title": "Betrunkener holt mehr Bier – mit dem Rasenmäher - Julian Stratenschulte / dpa"
    },
    {
      "title": "Nazis in Berlin SS-Lieder und 90 Festnahmen – für 100 Meter Demo",
      "teaser": "Rund 850 Neonazis, die sich »Chemnitz-Revolte« oder »Kampf-Brigade Berlin« nennen, wollen durch Berlin marschieren. Doch weit kommen sie nicht. Ungemütlich ist es trotzdem. Auch für SPIEGEL-TV-Reporter. Ein Film von Thomas Heise und Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/rechtsextreme-demonstrationen-ss-lieder-bei-nazi-demo-in-berlin-spiegel-tv-a-975387a2-21f1-4d2f-acef-08ebbdbdeb90"
    },
    {
      "title": "Ein Bild und seine Geschichte Willy fotografieren",
      "teaser": "1972 war SPIEGEL-Leser Andreas Sartor 17 Jahre alt und Fotografieren seine Leidenschaft. Mit seinen beiden Nikons um den Hals kam er Kanzler Willy Brandt eines Tages sehr nahe. Aufgezeichnet von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/willy-brandt-spiegel-leser-berichtet-von-bedeutungsvollem-tag-ein-bild-und-seine-geschichte-a-ae98a8aa-4f1e-4d7e-a6c7-a3978edc1916",
      "image_title": "Willy fotografieren - Andreas Sartor"
    },
    {
      "title": "Mutmaßliche RAF-Terroristin Klette vor Gericht Endlich eine Bühne",
      "teaser": "Die mutmaßliche RAF-Terroristin Daniela Klette tritt vor Gericht ruhig und gut gelaunt auf. Der Mordversuch und die Raubüberfälle, die man ihr vorwirft, sind für sie kein Thema. Sie sieht den Prozess als »Inszenierung«. Aus Celle berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-frueheres-raf-mitglied-fordert-einstellung-der-fahndung-von-burkhard-garweg-und-volker-staub-a-ad2f68c8-f222-418a-b34d-de8024440c21",
      "image_title": "Endlich eine Bühne - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Große Aufregung in Walldorf Dreijähriger wird vermisst – und im Bällebad gefunden",
      "teaser": "Ein vermisstes Kleinkind löste in Walldorf einen Großeinsatz der Polizei aus. Doch die Suche nahm eine unerwartete Wendung: Der Dreijährige tauchte wohlbehalten wieder auf. Daheim.",
      "url": "https://www.spiegel.de/panorama/walldorf-dreijaehriger-wird-vermisst-und-im-baellebad-gefunden-a-dda95e5f-43be-4203-bb40-4972c9216480",
      "image_title": "Dreijähriger wird vermisst – und im Bällebad gefunden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Erleichterung im Umfeld des Opfers Richter verhängen lebenslange Haft für Mord vor 34 Jahren",
      "teaser": "Eine 28-Jährige wurde bei einem Einbruch in ihr Haus am 25. Februar 1991 getötet. Über drei Jahrzehnte nach dem Vorfall in Dortmund ist nun das Urteil gesprochen. Fortschritte in der DNA-Analyse halfen, den Cold Case zu klären.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-lebenslange-haft-fuer-mord-vor-34-jahren-nach-dna-analyse-a-66eb5e7c-ece8-4fa0-9948-b27345fdb6f3",
      "image_title": "Richter verhängen lebenslange Haft für Mord vor 34 Jahren - Bernd Thissen / dpa"
    },
    {
      "title": "Ermittlungen im Markgräflerland Polizei findet zwei tote Säuglinge in Haus in Südbaden",
      "teaser": "Die Kriminalpolizei ermittelt nach dem Fund zweier toter Babys im Markgräflerland gegen eine Heranwachsende. Ob es sich bei der jungen Frau um die Mutter der Kinder handelt, sollen DNA-Tests zeigen.",
      "url": "https://www.spiegel.de/panorama/justiz/markgraeflerland-polizei-findet-zwei-tote-saeuglinge-in-haus-in-suedbaden-a-e4c1fc6d-dea1-44e5-a7fd-376ba45b1810",
      "image_title": "Polizei findet zwei tote Säuglinge in Haus in Südbaden - Daniel Karmann / dpa"
    }
  ]
}