{
  "timestamp": "2025-04-02T14:10:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beinahe-Landwirtschaftsminister Veterinäramt stellt Mängel im Stall von Günther Felßner fest",
      "teaser": "Söders Wunsch-Agrarminister zog sich zurück, nachdem Tierschützer auf seinem Hof eingedrungen waren. Was Günther Felßner nicht erwähnte: Auch die Behörden waren kürzlich da. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/panorama/guenther-felssner-veterinaeramt-stellt-maengel-im-stall-von-beinahe-landwirtschaftsminister-fest-a-2e20013c-8cd2-482d-bc1c-81d98bd4c290",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32f53318-c875-4968-84d4-2a84ee7c299e_w872_r1.778_fpx39.54_fpy45.jpg",
      "image_title": "Veterinäramt stellt Mängel im Stall von Günther Felßner fest - Sven Hoppe / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Wichtige Verkehrsader Berliner Brücke gesperrt. Kein Chaos. Was ist da denn los?",
      "teaser": "Weil eine viel befahrene Brücke gesperrt wurde, versank Berlin im Chaos. Wie erwartet. Doch wenig später die Überraschung: Alles läuft wie geschmiert. Die ungewöhnliche Geschichte in einer leidgeplagten Stadt. Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/a100-brueckensperrung-in-berlin-kein-chaos-was-ist-da-denn-los-a-03bce3dc-3509-475e-84c5-ae129fc8ab36",
      "image_title": "Berliner Brücke gesperrt. Kein Chaos. Was ist da denn los? - John Macdougall / AFP",
      "author": "Jonas Niesmann"
    },
    {
      "title": "Urteil in Berlin Gericht dämpft Eltern-Hoffnungen auf »Familienstartzeit«",
      "teaser": "Zehn freie Tage, wenn das Baby da ist – und zwar auch für den Partner bei vollem Lohnausgleich. Das wünschen sich viele Eltern. Doch ein Gericht entschied nun: Ein Anrecht auf die Freistellung gibt es nicht. Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landgericht-berlin-urteilt-gegen-vater-gericht-daempft-eltern-hoffnungen-auf-familienstartzeit-a-615363a0-edd8-44e6-9325-5ea7b98d809a",
      "image_title": "Gericht dämpft Eltern-Hoffnungen auf »Familienstartzeit« - Marijan Murat / picture alliance / dpa",
      "author": "Anna Lindemann"
    },
    {
      "title": "Nach İmamoğlu-Verhaftung Supermann oder Diktator? So denken Türken in Hamburg-Altona über Erdoğan",
      "teaser": "Olaf Scholz’ Friseur, der inoffizielle türkische Bürgermeister von Hamburg-Altona, hat eine klare Haltung zu Erdoğan. Doch die Stimmung in der Nachbarschaft ist gespalten. Ein Ortstermin von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/was-tuerken-in-hamburg-altona-ueber-erdogan-denken-supermann-oder-diktator-a-8b2881d6-5708-47c2-b0b7-ebcc6edd5011",
      "image_title": "Supermann oder Diktator? So denken Türken in Hamburg-Altona über Erdoğan - Niklas Grapatin / DER SPIEGEL"
    },
    {
      "title": "Gewalt in der Ehe »Heute Abend bist du tot«",
      "teaser": "Sie ist Polizistin, Juristin und bekleidet ein hohes Amt. Doch das schützt sie nicht vor der mutmaßlichen Gewalt ihres Ehemanns. Über eine Frau, die tagsüber Karriere macht und abends offenbar durch die Hölle geht. Von Jörg Diehl, Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/gewalt-in-der-ehe-heute-abend-bist-du-tot-a-be88a9c2-de2d-41a0-b357-aeba14d60976",
      "image_title": "»Heute Abend bist du tot« - Sophia Hegewald / DER SPIEGEL",
      "author": "Jörg Diehl, Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Migrationsbilanz der Ampel Darum ist die Zahl der Asylgesuche so stark gesunken",
      "teaser": "Bundesinnenministerin Nancy Faeser (SPD) lobt sich selbst dafür, dass zuletzt deutlich weniger Asylsuchende nach Deutschland kamen. Doch liegt das wirklich an der Flüchtlingspolitik der Ampelkoalition? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/darum-ist-die-zahl-der-asylgesuche-so-stark-gesunken-a-87d34df8-eda0-4c2d-b82f-5332fa2d1579",
      "image_title": "Darum ist die Zahl der Asylgesuche so stark gesunken - Ciro Fusco / EPA",
      "author": "Katrin Elger"
    },
    {
      "title": "Organisierte Kriminalität Razzia mit Hunderten Polizisten wegen illegaler Glücksspielautomaten in Berlin",
      "teaser": "Mit illegal aufgestellten Spielautomaten lässt sich schnelles Geld verdienen. Das macht sich offenbar auch die Organisierte Kriminalität zunutze. In der Hauptstadt läuft deshalb nun ein Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzia-wegen-illegal-aufgestellter-spielautomaten-hunderte-polizisten-im-einsatz-a-5c6b59ca-4235-43bf-aecb-9d64f29f4436",
      "image_title": "Razzia mit Hunderten Polizisten wegen illegaler Glücksspielautomaten in Berlin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Emojis von Politikern Denn sie wissen nicht, was sie tun 🤦‍♀️",
      "teaser": "Hohe Regierungsbeamte der USA kommunizieren über Kriegspläne mit Hilfe von Emojis. Warum das eine besonders schlechte Idee ist, erklärt die Emoji-Forscherin Lilian Stolk. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/emojis-von-politikern-denn-sie-wissen-nicht-was-sie-tun-a-c6451ef1-b538-4658-9b90-50393ea193e0",
      "image_title": "Denn sie wissen nicht, was sie tun 🤦‍♀️ - [M] DER SPIEGEL / Davyd Kopych; Sashkinw / istockphoto / Getty Images"
    },
    {
      "title": "1400 Tatverdächtige identifiziert So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab",
      "teaser": "Bayerischen Beamten ist ein großer Erfolg im Kampf gegen die Verbreitung von Missbrauchsbildern gelungen. Der Fall KidFlix zeigt: Solche Plattformen sind längst auch ein Geschäftsmodell. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kidflix-so-schalteten-deutsche-ermittler-den-wohl-groessten-streamingdienst-fuer-paedophile-ab-a-98646ff8-b5e0-4d7f-acf4-ce89877fd32d",
      "image_title": "So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab - Milan Schmidt / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "SNL-Auftritt Paul Rudd wurde für Miley Cyrus zum Fangirl",
      "teaser": "Paul Rudd ist einer der beliebtesten Schauspieler in Hollywood. Trotzdem reagiert er auf andere berühmte Leute immer noch wie ein Normalo.",
      "url": "https://www.spiegel.de/panorama/leute/paul-rudd-wurde-fuer-miley-cyrus-bei-snl-zum-fangirl-a-9368807b-4e74-420c-9804-63ceeecd6ed7",
      "image_title": "Paul Rudd wurde für Miley Cyrus zum Fangirl - REUTERS/Mario Anzuoni"
    },
    {
      "title": "Prozess in München Bushido gewinnt Streit um Schriftzug gegen Fler",
      "teaser": "Es ist nicht die erste juristische Auseinandersetzung zwischen den beiden: Seit Jahren streiten die Rapper Bushido und Fler um die Nutzung des Schriftzugs »Carlo Cokxxx Nutten«. Jetzt gibt es eine Entscheidung.",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-gewinnt-streit-um-schriftzug-carlo-cokxxx-nutten-gegen-fler-a-a3e38a5b-7a96-4f28-ad8f-2061228931d5",
      "image_title": "Bushido gewinnt Streit um Schriftzug gegen Fler - Willnow/ Pedersen/ DPA"
    },
    {
      "title": "Shout-out an Pharmafirma Meghan Trainor spricht über ihr Gewicht und Abnehmspritzen",
      "teaser": "Abnehmspritzen bleiben Gesprächsthema im US-Showgeschäft. Meghan Trainor warfen viele vor, Ozempic zu nehmen. Die Sängerin hat nun aufgeklärt, welche Hilfsmittel sie zur »gesündesten und stärksten Version« ihrer selbst machten.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-trainor-spricht-ueber-ihr-gewicht-und-abnehmspritzen-a-8f8ce93a-4966-4251-83c2-e0562a3af88e",
      "image_title": "Meghan Trainor spricht über ihr Gewicht und Abnehmspritzen - Etienne Laurent / AFP"
    },
    {
      "title": "Erfolgreicher Rettungseinsatz Mann in Myanmar fünf Tage nach Erdbeben lebend aus Trümmern befreit",
      "teaser": "Die Lage ist verzweifelt und die Zahl der Erdbebenopfer in Myanmar steigt weiter. Noch finden Rettungskräfte aber auch Überlebende in den Trümmern eingestürzter Gebäude.",
      "url": "https://www.spiegel.de/panorama/myanmar-mann-lebend-aus-truemmern-befreit-fuenf-tage-nach-erdbeben-a-fbf70064-10d5-4af1-9dbf-f6d296ba6560",
      "image_title": "Mann in Myanmar fünf Tage nach Erdbeben lebend aus Trümmern befreit - AFP"
    },
    {
      "title": "Erstklässler-Kompetenzen So prägen Bildung und Einkommen der Eltern den Schulstart von Kindern",
      "teaser": "Bereits bei Schulanfängern sind Sprach- und Mathefähigkeiten höchst unterschiedlich ausgeprägt. Das zeigt eine neue, noch unveröffentlichte Studie. Für Deutschland ist das Ergebnis wenig schmeichelhaft. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/erstklaessler-so-praegen-bildung-und-einkommen-der-eltern-den-schulstart-von-kindern-a-e6c7f012-175e-43e6-897e-8317640d112d",
      "image_title": "So prägen Bildung und Einkommen der Eltern den Schulstart von Kindern - Moritz Frankenberg / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Grooming-Verdacht im Bistum Passau Guter Pfarrer – böser Pfarrer?",
      "teaser": "Er soll mit seinen Schützlingen exzessiv Alkohol getrunken und Grenzen überschritten haben: Im Bistum Passau wurde ein Pfarrer suspendiert. Seine Anhänger solidarisieren sich, seine Kritiker erheben Mobbingvorwürfe. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/bistum-passau-entlaesst-pfarrer-alexander-aulinger-aus-hauzenberg-nach-grooming-verdacht-a-2eec23f3-5264-404e-af23-f22ed97f04b4",
      "image_title": "Guter Pfarrer – böser Pfarrer? - Fotografie Lisa + Wilfried Bahnm / imageBROKER / picture alliance",
      "author": "Annette Langer"
    },
    {
      "title": "Ehemaliger US-Präsident Barack Obama, Fotobomber aus Washington",
      "teaser": "In Washington ist Kirschblüte. Ideale Kulisse fürs Familienfoto, dachte sich Portia Moore und setzte ihre Kinder in Szene. Da spazierte im Hintergrund Ex-Präsident Obama durchs Bild. Später meldete er sich bei Instagram.",
      "url": "https://www.spiegel.de/panorama/barack-obama-spaziert-durch-familienfoto-der-fotobomber-aus-washington-a-a22ce0d0-d907-4c4f-85af-884f2808e8bf",
      "image_title": "Barack Obama, Fotobomber aus Washington - KEVIN LAMARQUE/ REUTERS"
    },
    {
      "title": "Einsatz in Niedersachsen Giftiges Gas steigt von Granate auf – neun Menschen im Krankenhaus",
      "teaser": "Auf einer Wiese im niedersächsischen Edewecht ist giftiges Gas aus einer Phosphorgranate ausgetreten. Neun Menschen mussten vorsorglich in eine Klinik, darunter drei Kinder.",
      "url": "https://www.spiegel.de/panorama/edewecht-giftiges-gas-steigt-von-granate-auf-neun-menschen-im-krankenhaus-a-9793d410-adf1-4d5f-b152-64f77b03494b",
      "image_title": "Giftiges Gas steigt von Granate auf – neun Menschen im Krankenhaus - Julian Stratenschulte / dpa"
    },
    {
      "title": "Feuerkatastrophe auf Long Island Heimgründer und Dutzende Tiere sterben bei Brand in Katzenasyl",
      "teaser": "Nach einem persönlichen Schicksalsschlag gründete Christopher Arsenault nahe New York City das »Happy Cat Sanctuary«. Nun hat ein Feuer das Heim zerstört. Sein Gründer und zahlreiche Katzen starben.",
      "url": "https://www.spiegel.de/panorama/long-island-gruender-und-dutzende-tiere-sterben-bei-brand-in-katzenasyl-a-f620f4ab-ca44-40b1-975c-92bb7fd95e5c",
      "image_title": "Heimgründer und Dutzende Tiere sterben bei Brand in Katzenasyl - James Carbone / AP"
    },
    {
      "title": "Eine Störung mit Folgen Hailey Bieber entfolgt Justin scheinbar auf Instagram und TikTok explodiert",
      "teaser": "Die Gerüchteküche um Justin und Hailey Bieber brodelt mal wieder auf Hochtouren. Internetdetektive wollten das Model dabei ertappt haben, dass sie ihrem Mann bei Instagram entfolgt ist. Hailey ließ das nicht unkommentiert.",
      "url": "https://www.spiegel.de/panorama/leute/hailey-bieber-entfolgt-justin-bieber-scheinbar-auf-instagram-und-tiktok-explodiert-a-f46e76e7-50bd-4626-83b7-d8a1dec5d1b8",
      "image_title": "Hailey Bieber entfolgt Justin scheinbar auf Instagram und TikTok explodiert - Mario Anzuoni/ REUTERS"
    },
    {
      "title": "Folgen des Klimawandels Noch mehr Hitzewellen-Tage – Indien droht ein extrem heißer Sommer",
      "teaser": "Temperaturen weit über 40 Grad sind in Indien längst keine Seltenheit mehr. Auch dieser Sommer könnte für viele Menschen wieder gefährlich heiß werden. Experten fordern die Regierung deshalb zum Handeln auf.",
      "url": "https://www.spiegel.de/panorama/klimawandel-indien-droht-ein-extrem-heisser-sommer-mal-wieder-a-84f70a5b-b241-40a5-b310-2bda5674a093",
      "image_title": "Noch mehr Hitzewellen-Tage – Indien droht ein extrem heißer Sommer - Money Sharma / AFP"
    },
    {
      "title": "Koordinierter Einsatz in Deutschland und Italien Deutscher Polizist bei Mafia-Razzia festgenommen",
      "teaser": "Ermittler aus Deutschland und Italien haben bei einem Schlag gegen die Mafia 34 Menschen verhaftet. Unter den Festgenommenen ist auch ein deutscher Polizist. Er soll die kalabrische Mafia ’Ndrangheta unterstützt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-razzia-deutscher-polizist-festgenommen-a-f3e8777d-7a0a-4295-bee2-42620a239712",
      "image_title": "Deutscher Polizist bei Mafia-Razzia festgenommen - Polizia di Stato / dpa"
    },
    {
      "title": "Einsatz in Achim bei Bremen Polizei nimmt nach Fund von totem Säugling Frau fest",
      "teaser": "Familienangehörige fanden den Leichnam eines Neugeborenen in Achim. Die Polizei hat nun die mutmaßliche Mutter des Babys festgenommen. Nach der Obduktion des Säuglings gehen die Beamten von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/achim-bei-bremen-polizei-nimmt-nach-fund-von-totem-saeugling-frau-fest-a-7e24a7c7-ceea-47a9-956f-960977f205cc",
      "image_title": "Polizei nimmt nach Fund von totem Säugling Frau fest - Christian Butt / dpa"
    },
    {
      "title": "Verdacht auf Einflussnahme im Bundestagswahlkampf Plakatbeschmierer könnte von Russland angeheuert worden sein",
      "teaser": "Im Februar erwischte die Berliner Polizei einen Mann beim Bemalen von Wahlplakaten. Er hatte einen Zettel mit Parolen gegen SPD und Grüne dabei. Nun gehen die Behörden dem Verdacht gezielter Einflussnahme nach. Von Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/bundestagswahl-verdacht-auf-einflussnahme-plakatbeschmierer-koennte-von-russland-angeheuert-worden-sein-a-92973438-aacf-4e40-a144-3b8f9b1ce8e0",
      "image_title": "Plakatbeschmierer könnte von Russland angeheuert worden sein - Winfried Rothermel / IMAGO",
      "author": "Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Vorfall in Berlin Mann zündet Frau mit Flammen aus Spraydose die Haare an",
      "teaser": "Das Opfer musste mit leichten Verletzungen ins Krankenhaus: In Moabit hat ein 38-Jähriger ein Deospray als Flammenwerfer genutzt und eine Frau angegriffen. Der Mann wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-zuendet-frau-mit-flammen-aus-spraydose-die-haare-an-a-1b3b50e6-4e37-4e3b-ad88-f138f5c8b5c7",
      "image_title": "Mann zündet Frau mit Flammen aus Spraydose die Haare an - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Prozess gegen Ex-RAF-Mitglied Klette-Verteidiger scheitern mit Anträgen",
      "teaser": "Die Anwälte wollten den Prozess gegen Ex-RAF-Terroristin Daniela Klette unterbrechen oder ganz platzen lassen, doch damit kamen sie nicht durch. Der Haftbefehl bleibt bestehen, ebenso die hohen Sicherheitsmaßnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-ex-raf-mitglied-vor-gericht-verteidiger-scheitern-mit-antraegen-a-ea65668c-addd-4d30-8bf1-69d191e35191",
      "image_title": "Klette-Verteidiger scheitern mit Anträgen - Ronny Hartmann / AFP"
    }
  ]
}