{
  "timestamp": "2025-06-28T13:20:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auktion in Berlin Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat",
      "teaser": "Ein denkmalgeschützter DDR-Grenzwachturm an der Elbe ist in Berlin unter den Hammer gekommen. Mit 5000 Euro ging es los, für ein Vielfaches erhielt ein Resortbetreiber den Zuschlag. Er hat große Pläne. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ddr-grenzturm-in-cumlosen-warum-herr-lange-ihn-fuer-156-000-euro-ersteigert-hat-a-845beeb3-0e72-44f4-984c-4be32c045045",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c6806ad-e48f-4633-b5a1-7eb6a32c9eff_w872_r1.778_fpx58_fpy54.jpg",
      "image_title": "Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat - Oliver Gierens / dpa",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Abzocke im Internet »Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen«",
      "teaser": "Mit falschen Abos im Internet macht eine Firma aus Dubai offenbar Millionen Euro. Hier sagt Verbraucherschützerin Karolina Wojtal, wie Sie Fallen wie diese erkennen und sich wehren können. Ein Interview von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/gesellschaft/betrug-bei-online-shopping-sie-glauben-nicht-wie-viele-menschen-ihre-kontoauszuege-nicht-regelmaessig-lesen-a-02636304-d999-4ac5-b09c-e50c9a426521",
      "image_title": "»Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen« - [M] Lynne Brouwer / NRC; Foto: Tanasiri / rawpixel"
    },
    {
      "title": "Münchner Eisbachwelle Die Surfer sind zurück",
      "teaser": "Auf dem Münchner Eisbach darf nach einem tödlichen Unfall wieder gesurft werden. Nach mehr als zwei Monaten hob die Stadt das Verbot auf. Doch nicht alles ist wie früher. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/eisbach-welle-in-muenchen-wiedereroeffnet-weg-von-der-leine-a-51a34499-aaeb-484a-a325-f2d5475661c5",
      "image_title": "Die Surfer sind zurück - Peter Kneffel / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Prozess in Stralsund Der Weihnachtsmann, der einen Vierjährigen schlug",
      "teaser": "Seit Jahrzehnten verkleidet sich Udo J. als Weihnachtsmann, um Kindern eine Freude zu machen. Nun stand er vor Gericht, weil er einen kleinen Jungen mit einer Rute bestraft haben soll. Der Prozess war rasch vorbei. Aus Stralsund berichtet Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/stralsund-der-weihnachtsmann-der-einen-vierjaehrigen-schlug-muss-vor-gericht-a-2c050dd7-3dfb-4ee1-9315-db0945a634c7",
      "image_title": "Der Weihnachtsmann, der einen Vierjährigen schlug - Stefan Sauer / dpa"
    },
    {
      "title": "Schmerzensgeldprozess in Köln Wenn der Missbrauch durch einen Priester Privatsache sein soll",
      "teaser": "Haftet die Kirche, wenn ein Priester seine Pflegetochter vergewaltigt? Im Prozess gegen das Erzbistum Köln erheben Betroffenenvertreter neue Vorwürfe: Kardinal Woelki soll wichtige Informationen zurückgehalten haben. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kardinal-woelki-anzeige-gegen-kirchenverantwortliche-im-erzbistum-koeln-verdacht-auf-versuchten-prozessbetrug-a-45adb077-9961-4546-b4cb-28ba2a02ae63",
      "image_title": "Wenn der Missbrauch durch einen Priester Privatsache sein soll - Andreas Rentz / EPA",
      "author": "Annette Langer"
    },
    {
      "title": "Einkaufszentrum geräumt Mann bringt Granate zu Treffen mit Polizei",
      "teaser": "In einem Wald in Brandenburg findet ein Mann eine Granate und alarmiert die Polizei: So weit lief alles ordnungsgemäß. Doch statt das Geschoss einfach liegen zu lassen, brachte der Finder es in die Stadt Neuruppin.",
      "url": "https://www.spiegel.de/panorama/justiz/neuruppin-mann-bringt-granate-zu-treffen-mit-polizei-einkaufszentrum-geraeumt-a-88efcad0-8acb-4f0f-8bf2-aa0e7add712e",
      "image_title": "Mann bringt Granate zu Treffen mit Polizei - David Inderlied / dpa"
    },
    {
      "title": "Kulturschock für Hamburgerin Schauspielerin Féréba Koné flüchtet vor dem Kölner Karneval in den Norden",
      "teaser": "Alkohol am Morgen, dünne Kostüme bei kalter Witterung: Schauspielerin Féréba Koné lebt zwar in Köln, kann mit dem Karneval dort aber wenig anfangen.",
      "url": "https://www.spiegel.de/panorama/leute/alles-was-zaehlt-schauspielerin-fereba-kone-fluechtet-vor-dem-koelner-karneval-in-den-norden-a-2f0c8503-2811-4618-926b-be78e7d21f16",
      "image_title": "Schauspielerin Féréba Koné flüchtet vor dem Kölner Karneval in den Norden - Revierfoto / dpa / picture alliance"
    },
    {
      "title": "Wohnungsnot in Spanien Die Rausschmeißer",
      "teaser": "In Spanien fehlt bezahlbarer Wohnraum, also besetzen Menschen Häuser. Eigentümer engagieren dann Firmen wie die von Ángela Mendoza. In Militärkluft rückt sie mit ihren Männern aus. Von Cathrin Schmiegel und Fabian Ritter (Fotos)",
      "url": "https://www.spiegel.de/panorama/wohnungsnot-in-spanien-die-rausschmeisser-a-d727fc5f-fe81-4df4-9d6d-16531047afdf",
      "image_title": "Die Rausschmeißer",
      "author": "Cathrin Schmiegel und Fabian Ritter (Fotos)"
    },
    {
      "title": "Streit um Diversitätsprogramme Unipräsident in Virginia tritt unter Druck von Trump zurück",
      "teaser": "Schmähungen, Kürzungen, Verbote: Die Trump-Regierung kämpft gegen Förderprogramme für Minderheiten. Der Präsident der University of Virginia kündigte nun seinen Rücktritt an – offenbar, um Streichungen zu verhindern.",
      "url": "https://www.spiegel.de/panorama/bildung/virginia-unipraesident-tritt-im-streit-um-diverstitaetsprogramme-zurueck-a-cf2dcf95-970f-4e73-9777-f5a5d125ba54",
      "image_title": "Unipräsident in Virginia tritt unter Druck von Trump zurück - Hannah Pajewski / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "»Politische Bildungsfahrt«? Stadtrat ruft zu FKK-Swinger-Urlaub auf, Verband ist entsetzt",
      "teaser": "Freikörperkultur und Swingen haben wenig miteinander zu tun. Ein Stadtrat Mannheims sieht das wohl anders. Er hat zu einem »FKK-Swinger-Urlaub« aufgerufen, inklusive Sex-Trainingscamp. Der Deutsche FKK-Verband ist empört.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fkk-verband-ruegt-aufruf-zu-fkk-swinger-urlaub-von-stadtrat-in-mannheim-a-a7a717bb-3e9c-4334-a3d1-f6f6f16b8452",
      "image_title": "Stadtrat ruft zu FKK-Swinger-Urlaub auf, Verband ist entsetzt - Uwe Anspach / dpa"
    },
    {
      "title": "Hochzeit von Jeff Bezos und Lauren Sánchez 180 Knöpfe, 900 Stunden Handarbeit – und zweimal: Ja!",
      "teaser": "Das Brautpaar hat Ja gesagt, die Party ist vorbei – und auch das Geheimnis ums Kleid ist gelüftet: Sehen Sie hier, was Lauren Sánchez bei ihrer Hochzeit trug.",
      "url": "https://www.spiegel.de/panorama/leute/180-knoepfe-900-stunden-handarbeit-und-zweimal-ja-a-9f9fceb2-95bd-4b10-8176-049b6869aa61",
      "image_title": "180 Knöpfe, 900 Stunden Handarbeit – und zweimal: Ja! - @laurensanchezbezos via Instagram / @laurensanchezbezos / REUTERS"
    },
    {
      "title": "Nahostkonflikt als Thema an Schulen Raus aus der Blase",
      "teaser": "An einer Kölner Realschule sollen Jugendliche mit dem »HörBus Nahost« mehr über den Konflikt zwischen Israelis und Palästinensern erfahren. Kann das Projekt für mehr Verständigung sorgen? Ein Ortstermin von Marie-Charlotte Maas",
      "url": "https://www.spiegel.de/panorama/bildung/nahostkonflikt-im-unterricht-koelner-schueler-lernen-mit-dem-hoerbus-nahost-a-4c96bceb-4e54-4c6d-85e5-bc820ecfbadd",
      "image_title": "Raus aus der Blase - Juliane Herrmann / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Wenn junge Menschen Häuser besetzen, rücken sie an zur Räumung",
      "teaser": "Unterwegs in Andalusien mit den gefürchteten »Desokupa«.",
      "url": "https://www.spiegel.de/panorama/spanien-bei-hausbesetzungen-in-andalusien-ruecken-die-gefuerchteten-desokupa-an-a-5e45814c-db2d-4110-86c0-48e210b664f8",
      "image_title": "Wenn junge Menschen Häuser besetzen, rücken sie an zur Räumung - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Stadion von Schalke 04 Metallteil fällt beim Konzert von Bruce Springsteen auf Zuschauer – drei Verletzte",
      "teaser": "Ein Zwischenfall in der Veltins-Arena hat den Auftritt von US-Rockstar Bruce Springsteen überschattet: Während des Konzerts löste sich ein schweres Metallteil von einem Videowürfel. Zwei Frauen und ein Mann mussten ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/konzert-von-bruce-springsteen-in-gelsenkirchen-metallteil-verletzt-drei-zuschauer-a-702d2165-885a-4e39-b3c3-b5a969e9c358",
      "image_title": "Metallteil fällt beim Konzert von Bruce Springsteen auf Zuschauer – drei Verletzte - Markus Schreiber / AP"
    },
    {
      "title": "Oscarpreisträger Sam Rockwell verdient immer noch an einem Film ohne Sam Rockwell",
      "teaser": "Im Streaming-Zeitalter sind die Tantiemen für Schauspieler kleiner geworden oder gleich ganz weggebrochen. In der guten alten Zeit konnte man dagegen offenbar noch von einem Set gefeuert werden und trotzdem daran verdienen.",
      "url": "https://www.spiegel.de/panorama/leute/sam-rockwell-verdient-immer-noch-an-film-ohne-sam-rockwell-a-9b99af7d-1866-4e47-a9d7-36b6bbecc3f2",
      "image_title": "Sam Rockwell verdient immer noch an einem Film ohne Sam Rockwell - Marechal Aurore / ABACAPRESS / IMAGO"
    },
    {
      "title": "Hochzeit von Jeff Bezos und Lauren Sánchez Samtslipper und Bombenspürhunde: Das berichtet ein Mitarbeiter der Eventagentur",
      "teaser": "Jeff Bezos und Lauren Sánchez haben sich getraut. Der SPIEGEL war dabei in Venedig und hat Mitarbeiter, Sicherheitsleute und ein Bezos-Double gesprochen. Das Spektakel im Zeitraffer.",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-so-laeuft-die-hochzeit-des-amazon-gruenders-mit-lauren-sanchez-in-venedig-newsblog-a-8ebab16c-f310-43d9-8e3d-c0dfbebef19b",
      "image_title": "Samtslipper und Bombenspürhunde: Das berichtet ein Mitarbeiter der Eventagentur - Yara Nardi / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Fall Maja T. Von Deutschland ausgeliefert, von Orbán instrumentalisiert",
      "teaser": "Seit einem Jahr ist die linke Aktivistin Maja T. in Ungarn in Haft und klagt über menschenunwürdige Bedingungen. SPIEGEL-Korrespondent Timo Lehmann konnte mit T. sprechen und erklärt, wie Ungarns Premier den Fall politisch ausschlachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/ungarn-maja-t-drohen-bis-zu-24-jahre-haft-nach-auslieferung-a-2e40ddc5-4ab4-4684-95f7-5d21610c7fff"
    },
    {
      "title": "Gewalttat in Einkaufszentrum Haftbefehl nach tödlicher Messerattacke in Hamburg",
      "teaser": "Nach dem tödlichen Messerangriff in einem Hamburger Einkaufszentrum ist gegen den mutmaßlichen Täter Haftbefehl erlassen worden. Opfer und Täter sollen zuvor in Streit geraten sein, über die Gründe herrscht noch Unklarheit.",
      "url": "https://www.spiegel.de/panorama/hamburg-haftbefehl-nach-toedlicher-messerattacke-in-einkaufszentrum-a-9658fe9f-7f6d-4d6a-a819-a69cca53f814",
      "image_title": "Haftbefehl nach tödlicher Messerattacke in Hamburg - Marcus Brandt / dpa"
    },
    {
      "title": "Verbrechen gegen Energiemanager Opfer von Säureanschlag meldet sich mit Kampfansage",
      "teaser": "Vor sieben Jahren wurde der Energiemanager Bernhard Günther beim Joggen mit Säure überschüttet. Nun widmet sich eine neue Dokumentation dem Fall. Und das Opfer wendet sich direkt an den mutmaßlich Verantwortlichen.",
      "url": "https://www.spiegel.de/panorama/bernhard-guenther-opfer-von-saeureanschlag-meldet-sich-mit-kampfansage-a-a2e350e9-c2b7-4568-904c-17e1aa1b9d60",
      "image_title": "Opfer von Säureanschlag meldet sich mit Kampfansage - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Starkregen und Sturm Unwetter sorgt in KZ-Gedenkstätte Sachsenhausen für größere Schäden",
      "teaser": "Starkregen und Sturm haben in Brandenburg für Probleme gesorgt. Auch die Gedenkstätte Sachsenhausen beklagt wegen des Unwetters Schäden in Höhe von mindestens 100.000 Euro. Viele Bereiche seien derzeit für Besucher gesperrt.",
      "url": "https://www.spiegel.de/panorama/unwetter-sorgt-in-kz-gedenkstaette-sachsenhausen-fuer-groessere-schaeden-a-76f138bb-e258-4ae4-8371-75344b3ba92d",
      "image_title": "Unwetter sorgt in KZ-Gedenkstätte Sachsenhausen für größere Schäden - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Auslieferungsverfahren gegen Musiker Jimi Blue Ochsenknecht soll übers Wochenende in Haft bleiben",
      "teaser": "Weil er die Rechnung für eine Feier über Jahre nicht bezahlte, soll Jimi Blue Ochsenknecht nach Österreich ausgeliefert werden. Die Schulden scheinen inzwischen beglichen, doch der 33-Jährige könnte noch länger hinter Gittern bleiben.",
      "url": "https://www.spiegel.de/panorama/jimi-blue-ochsenknecht-soll-am-wochenende-in-haft-bleiben-trotz-beglichener-schulden-a-cce58ffe-fdbb-4571-9a0a-fed33e17c8b1",
      "image_title": "Jimi Blue Ochsenknecht soll übers Wochenende in Haft bleiben - Jens Kalaene / dpa"
    },
    {
      "title": "Sohn von Kronprinzessin Mette-Marit Ermittler legen Marius Borg Høiby 23 Straftaten zur Last",
      "teaser": "Die Polizei in Norwegen hat die Ermittlungen gegen Marius Borg Høiby abgeschlossen. Dem Sohn von Kronprinzessin Mette-Marit werden Vergewaltigung und zahlreiche weitere Delikte vorgeworfen. Nun könnte bald eine Anklage folgen.",
      "url": "https://www.spiegel.de/panorama/marius-borg-hoiby-ermittler-legen-sohn-von-mette-marit-23-straftaten-zur-last-a-6e4bca9c-07bc-4d09-a9a0-f1fdafaf1087",
      "image_title": "Ermittler legen Marius Borg Høiby 23 Straftaten zur Last - Hakon Mosvold Larsen / AFP"
    },
    {
      "title": "Tödlicher Unfall in Berlin Mutter und Kind überfahren – Bewährungsstrafe für 84-Jährigen",
      "teaser": "Er war viel zu schnell unterwegs und erfasste mit seinem Auto eine Mutter und ihren kleinen Sohn, beide starben: In Berlin ist ein Mann zu zwei Jahren Haft auf Bewährung verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutter-und-kind-ueberfahren-bewaehrungsstrafe-fuer-84-jaehrigen-a-7483fe5b-271d-48e5-9b82-243cba0e0f8a",
      "image_title": "Mutter und Kind überfahren – Bewährungsstrafe für 84-Jährigen - Hannes P. Albert / dpa"
    },
    {
      "title": "Promi-Hochzeitsfeier in Venedig Mit Bezos in den Hafen der Ehe schaukeln",
      "teaser": "Alles schwankt: Stege, Boote und Promis. Usher balanciert mit Drink bewaffnet ins Wassertaxi, Leonardo DiCaprio greift nach einer Hand und eine Königin zeigt sich seefest. Beobachtungen aus Venedig. Ein Video von Andreas Landberg und Miriam Khan",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-promis-balancieren-bei-hochzeitsfeier-in-venedig-a-f61f5532-6f88-4f48-8bd2-999d5954c3a6"
    },
    {
      "title": "Geld aus dem Verteidigungsetat Grüne wittern Verschiebebahnhof für Verkehrsausgaben",
      "teaser": "Im neuen Plan für den Verteidigungshaushalt finden sich plötzlich auch 1,2 Milliarden für Autobahn- und Bahnprojekte. Wofür das Geld vorgesehen ist, kann die Regierung nicht sagen.",
      "url": "https://www.spiegel.de/panorama/verteidigungsetat-die-gruenen-wittern-verschiebebahnhof-fuer-verkehrsausgaben-a-23adadde-c0ef-477c-b391-4901ad932e55",
      "image_title": "Grüne wittern Verschiebebahnhof für Verkehrsausgaben - Hendrik Schmidt / picture alliance"
    }
  ]
}