{
  "timestamp": "2025-02-18T13:16:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kandidat Luca Saß Der Schüler, der in den Bundestag will",
      "teaser": "Beim Thüringer BSW steht ein 18-Jähriger auf Listenplatz drei. Schafft er es in den Bundestag, wäre er der jüngste Abgeordnete der Geschichte. Wer ist Luca Saß? Und warum will er so dringend in die Politik? Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/bsw-in-thueringen-schueler-luca-sass-will-in-den-bundestag-als-juengster-abgeordneter-a-e75d4c8f-c01a-400d-babd-bb94a2edff4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3ca7485-05b3-46ca-a36f-25412a651ea0_w872_r1.778_fpx48_fpy53.jpg",
      "image_title": "Der Schüler, der in den Bundestag will - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Debatte über Wehrpflicht Müssen 18-Jährige bald wieder zum Bund?",
      "teaser": "Weil die Bundeswehr dringend Personal braucht, wollen die großen Parteien junge Erwachsene stärker in die Pflicht nehmen. Fragebögen, Gesellschaftsjahr, Dienst an der Waffe: Was Politiker fordern – und Betroffene davon halten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-wehrpflicht-oder-freiwilliger-einsatz-das-wollen-parteien-und-betroffene-a-667dad32-7fff-4224-8556-709bade776b3",
      "image_title": "Müssen 18-Jährige bald wieder zum Bund? - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Anschlag von München Fliesenleger, Bodybuilder, Ladendetektiv – und Islamist?",
      "teaser": "Der Tatverdächtige des Anschlags von München hatte Arbeit, eine Wohnung und eine gute Bleibeperspektive. Am Donnerstag raste er absichtlich in eine Menschenmenge. Die Ermittler sprechen von einem islamistischen Motiv. Von Jürgen Dahlkamp, Jan Friedmann, Roman Lehberger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-von-muenchen-verdaechtiger-farhad-n-war-fliesenleger-bodybuilder-und-islamist-a-f5a3b25f-110a-4f49-bbc4-58721574ac58",
      "image_title": "Fliesenleger, Bodybuilder, Ladendetektiv – und Islamist?",
      "author": "Jürgen Dahlkamp, Jan Friedmann, Roman Lehberger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Auswertung der Wahlprogramme Wie sich die Parteien bei der Migration einigen könnten",
      "teaser": "Die Parteien der Mitte streiten erbittert über einen neuen Kurs in der Asylpolitik. Dabei gibt es Schnittmengen. Zwei Berliner Wissenschaftlerinnen haben die Wahlprogramme analysiert – und Kompromissvorschläge abgeleitet. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wo-kompromisse-moeglich-waeren-eine-analyse-der-wahlprogramme-a-e7ab426c-f494-4493-8798-f4e56f39b930",
      "image_title": "Wie sich die Parteien bei der Migration einigen könnten - Political-Moments / IMAGO",
      "author": "Katrin Elger"
    },
    {
      "title": "Deutschland und das Heizungsgesetz Die Stimmung im Keller",
      "teaser": "Kein Ampelbeschluss hat die Gemüter so erhitzt wie Robert Habecks Heizungsgesetz. Was ist davon geblieben? Eine Reise durch die Keller der Republik. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/robert-habeck-und-das-heizungsgesetz-was-bleibt-von-der-wut-reise-durch-die-keller-der-republik-a-46a43b3c-15b4-4efd-a59d-09961f753368",
      "image_title": "Die Stimmung im Keller - Sandra Singh / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Mildere Temperaturen erwartet Der Frühling klopft an",
      "teaser": "Langsam nähert sich eine Warmfront, am Freitag sollen die Temperaturen im Westen Deutschlands auf 19 Grad steigen. Es wird milder, aber auch wolkiger.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-mildere-temperaturen-erwartet-a-756a25ca-ceb3-4b8a-bf28-9c446eb2c189",
      "image_title": "Der Frühling klopft an - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Bildung im Wahlkampf – wie kann man so ignorant sein?",
      "teaser": "Die Publizistin Marina Weisband setzt ein Zeichen gegen die AfD, Tausende Lehrkräfte schmeißen ihren Job hin. Gleichzeitig sind Schulen im Wahlkampf nicht mehr als eine Randnotiz. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-im-wahlkampf-wie-kann-man-so-ignorant-sein-a-78164c6a-c2e7-4f27-88e2-81d8efac5309",
      "image_title": "Bildung im Wahlkampf – wie kann man so ignorant sein? - Bernd Weißbrod / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Einsatz mit Spezialmessern und Baggerschaufel Toter Pottwal auf Sylt wird zerlegt",
      "teaser": "Experten wollen die Todesursache des auf Sylt tot geborgenen Pottwals herausfinden. Die ersten Vorbereitungen am Strand gestalten sich schwieriger als geplant.",
      "url": "https://www.spiegel.de/panorama/sylt-toter-pottwal-wird-zerlegt-a-66d491e7-ef19-42d2-bda6-f00cffe309d6",
      "image_title": "Toter Pottwal auf Sylt wird zerlegt - Lea Albert / dpa"
    },
    {
      "title": "Angriffe auf Wahlkampfhelfer »Ich bin froh, dass es bald vorbei ist«",
      "teaser": "Beschädigte Wahlplakate, Pöbeleien am Wahlkampfstand, körperliche Angriffe: In der Endphase des Bundestagswahlkampfs mehren sich die Straftaten. Wie schlimm ist die Lage bundesweit? Von Frauke Böger, Lisa Duhm und Arne Matzanke",
      "url": "https://www.spiegel.de/panorama/justiz/bundestagswahl-2025-landeskriminalaemter-melden-hunderte-straftaten-mit-wahlkampfbezug-a-cc31ff45-3c8b-413f-a52b-669b920d1247",
      "image_title": "»Ich bin froh, dass es bald vorbei ist« - Frank Oppitz / FUNKE Foto Services / IMAGO",
      "author": "Frauke Böger, Lisa Duhm und Arne Matzanke"
    },
    {
      "title": "Muttersprache in privaten Haushalten Sechs Prozent der Bevölkerung sprechen zu Hause gar kein Deutsch",
      "teaser": "Die meisten Menschen mit Einwanderungsgeschichte sprechen zu Hause neben ihrer Muttersprache auch Deutsch. Nur ein kleiner Teil verständigt sich ausschließlich in einer anderen Sprache.",
      "url": "https://www.spiegel.de/panorama/bildung/muttersprache-sechs-prozent-der-bevoelkerung-sprechen-zu-hause-gar-kein-deutsch-a-bbeec36b-cbae-4f31-acb9-fb5a55b0606e",
      "image_title": "Sechs Prozent der Bevölkerung sprechen zu Hause gar kein Deutsch - xSeventyFourx via -images.d / Pond5 Images / IMAGO"
    },
    {
      "title": "Vandalismus in Holocaustgedenkstätte Polizei findet Maschinenpistole bei Rechtsextremisten",
      "teaser": "Kurz nach einer Holocaust-Gedenkveranstaltung in Hannover-Ahlem wurden Kränze zerstört. Ein bekannter Rechtsextremist geriet ins Visier, bei der Wohnungsdurchsuchung fand die Polizei eine vollautomatische Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-polizei-entdeckt-maschinenpistole-bei-rechtsextremisten-a-0ad75534-658a-4654-90c6-6f3560adc746",
      "image_title": "Polizei findet Maschinenpistole bei Rechtsextremisten - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Lebensmittelchemiker Nutella-Miterfinder Francesco Rivella ist tot",
      "teaser": "Er hat sein gesamtes Berufsleben für Ferrero gearbeitet und war offenbar maßgeblich am Erfolg von Nutella beteiligt. Jetzt ist Francesco Rivella im Alter von 97 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/ferrero-nutella-miterfinder-francesco-rivella-ist-tot-a-a3f4f3d1-4566-44e0-933c-8ff8391b384f",
      "image_title": "Nutella-Miterfinder Francesco Rivella ist tot - Rotary / ROPI"
    },
    {
      "title": "US-Schauspieler Mark Hamill hielt sich zuerst nur für einen Sidekick in »Star Wars«",
      "teaser": "Seine Rolle als Luke Skywalker hat Mark Hamill berühmt gemacht. Als er vor 50 Jahren für »Star Wars« vorsprach, dachte er aber, dass ein anderer die Hauptrolle übernehmen würde.",
      "url": "https://www.spiegel.de/panorama/leute/mark-hamill-dachte-er-sei-in-star-wars-nur-der-nervige-sidekick-von-harrison-ford-a-6db26af3-3cbe-4c38-8c2d-2c654649292b",
      "image_title": "Mark Hamill hielt sich zuerst nur für einen Sidekick in »Star Wars« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Wahlkampf im alten Rom Die Kunst der politischen Beleidigung Ein Gastbeitrag von Dennis Pausch",
      "teaser": "Wer den Bundestagswahlkampf für verroht hält, sollte einen Blick aufs antike Rom werfen. Dort überboten sich die Politiker in der Herabsetzung des Gegners.",
      "url": "https://www.spiegel.de/panorama/wahlkampf-die-kunst-der-politischen-beleidigung-im-antiken-rom-a-af393c5f-04a6-4fab-b7f3-89d3f75e4901",
      "image_title": "Die Kunst der politischen Beleidigung - akg-images / picture alliance"
    },
    {
      "title": "US-Bundesstaat Florida Mann schießt auf Israelis, weil er sie für Palästinenser hält",
      "teaser": "In Miami Beach eröffnete ein 27-Jähriger laut der Polizei unvermittelt das Feuer auf ein anderes Auto. Weil er die Insassen für Palästinenser hielt, wie er Behörden zufolge aussagte. Der Fall sorgt für Entsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-florida-mann-schiesst-auf-israelis-weil-er-sie-fuer-palaestinenser-haelt-a-c2e85126-1c3a-49d1-aea6-91793f130fbe",
      "image_title": "Mann schießt auf Israelis, weil er sie für Palästinenser hält - ingimage / IMAGO"
    },
    {
      "title": "Extreme Hitze In Rio werden erste Karnevalsumzüge abgesagt",
      "teaser": "Ende Februar startet in Rio de Janeiro der Karneval. Die Veranstalter erwarten insgesamt sechs Millionen Menschen. Schon jetzt sollte es erste Umzüge geben. Die Temperaturen sind jedoch bedrohlich hoch.",
      "url": "https://www.spiegel.de/panorama/rio-de-janeiro-menschen-leiden-unter-extremer-hitze-a-5fafd07f-a33c-465d-8152-b9f3b3060ad3",
      "image_title": "In Rio werden erste Karnevalsumzüge abgesagt - Bruna Prado / AP"
    },
    {
      "title": "Bruchlandung in Kanada Passagierflugzeug mit 80 Personen an Bord landet in Toronto auf dem Rücken",
      "teaser": "In Toronto ist ein Flugzeug verunglückt und auf dem Rücken gelandet. Mindestens 18 Menschen wurden verletzt. Bilder vom Unfallort lassen erahnen, dass die Passagiere einer Katastrophe entgangen sind.",
      "url": "https://www.spiegel.de/panorama/kanada-passagierflugzeug-landet-in-toronto-auf-dem-ruecken-a-4db7b913-9ccb-4c0c-9f62-58d0783550dc",
      "image_title": "Passagierflugzeug mit 80 Personen an Bord landet in Toronto auf dem Rücken - Teresa Barbieri / AP"
    },
    {
      "title": "Gefühlte Temperaturen von bis zu –51 °C Mindestens 13 Tote bei Unwettern in den USA",
      "teaser": "Bei Schneestürmen und Überschwemmungen sind im Osten der USA mindestens 13 Menschen ums Leben gekommen. Die Gouverneure befürchten in den kommenden Tagen weitere Todesopfer. Noch immer sind rund 200.000 Haushalte ohne Strom.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-dreizehn-tote-bei-unwettern-a-a2427fb1-ee3a-4c3b-b657-6b8251a223ad",
      "image_title": "Mindestens 13 Tote bei Unwettern in den USA - John Sommers Ii / UPI Photo / IMAGO"
    },
    {
      "title": "»Komplexes Krankheitsbild« Papst Franziskus muss länger im Krankenhaus bleiben",
      "teaser": "Er wird seit Freitag in einer Klinik in Rom behandelt – bislang wegen einer Bronchitis. Jetzt ist von einem »komplexen Krankheitsbild« beim 88-jährigen Papst die Rede. Der Aufenthalt könnte dauern.",
      "url": "https://www.spiegel.de/panorama/leute/rom-papst-franziskus-muss-laenger-im-krankenhaus-bleiben-a-b0a88b39-6a1f-4948-8633-ad00aa24f635",
      "image_title": "Papst Franziskus muss länger im Krankenhaus bleiben - Alessandra Tarantino / AP / dpa"
    },
    {
      "title": "Verendeter Meeressäuger auf Nordseeinsel Toter Pottwal auf Sylt geborgen",
      "teaser": "Seit Tagen trieb ein toter Pottwal im Wattenmeer vor Sylt. Weil Explosionsgefahr drohte, wurde der Kadaver nun geborgen. Es war der erste Fall dieser Art seit Langem.",
      "url": "https://www.spiegel.de/panorama/nordsee-toter-pottwal-aus-wattenmeer-vor-sylt-geborgen-a-e16ca8ec-d153-48a1-91ae-8244f9a6cc89",
      "image_title": "Toter Pottwal auf Sylt geborgen - localpic / IMAGO"
    },
    {
      "title": "Intensivtäter aus Wismar 156 Straftaten – erst dann stoppten die Behörden Mohammad H.",
      "teaser": "Ein Geflüchteter wird in Wismar immer wieder straffällig. Zuletzt soll er eine Frau mit einem Messer angegriffen haben. Der Fall zeigt die Schwächen des Systems – und wann es funktioniert. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-drei-messerangriffe-und-eine-abschiebung-a-6c2e3a4e-a1c7-4660-b219-f824f9d1b18e",
      "image_title": "156 Straftaten – erst dann stoppten die Behörden Mohammad H. - imageBROKER / Stefan Ziese / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verbeamtung abgelehnt Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf",
      "teaser": "Bayern sagt: Sie ist linksextrem – und es laufen Strafverfahren. Aktivistin Lisa Poettinger sagt: Sie soll »mundtot« gemacht werden. Vor Gericht wehrt sie sich nun mit einem Eilantrag. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/lisa-poettinger-aktivistin-kaempft-vor-gericht-um-lehrerausbildung-a-3828a564-8bf4-49dd-80d6-199d1337e469",
      "image_title": "Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Tobias Lill"
    },
    {
      "title": "Kurioser Fall in Hamm Diebe lassen sieben Packungen Joghurt zurück",
      "teaser": "Sie klauten Lebensmittel aus einer Garage und entkamen unbekannt – zuvor sortierten sie jedoch mehrere Packungen Joghurt aus und hinterließen einen Spruch. Jetzt sucht die Polizei in Hamm nach Hinweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-diebe-klauen-einkaeufe-und-lassen-sieben-packungen-joghurt-zurueck-a-3e5d05c9-7b35-46de-96c1-696770791f39",
      "image_title": "Diebe lassen sieben Packungen Joghurt zurück - Tosca White / Depositphotos / IMAGO"
    },
    {
      "title": "Urteil im Erpressungsfall Michael Schumachers Familie legt Berufung ein",
      "teaser": "Weil sie die Angehörigen von Michael Schumacher erpressen wollten, standen drei Männer in Wuppertal vor Gericht. Nun hat die Familie des einstigen Formel-1-Weltmeisters Berufung eingelegt – sie fordert ein härteres Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-familie-legt-im-erpressungsprozess-berufung-ein-a-9e3954b0-c2af-41a9-9c2d-f97432d4613d",
      "image_title": "Michael Schumachers Familie legt Berufung ein - Oliver Berg / dpa"
    },
    {
      "title": "Seit zwei Monaten verschwunden Ausgebrochene Elchkuh verblüfft Brandenburger Wildpark",
      "teaser": "Sie war gerade mal 17 Stunden im Wildpark Schorfheide, da sprang Elchkuh Olga über den Zaun. Seit rund zwei Monaten ist das Tier verschwunden. Leiterin Imke Heyter hat nicht mehr viel Hoffnung, Olga noch zu finden.",
      "url": "https://www.spiegel.de/panorama/brandenburg-elchkuh-olga-seit-zwei-monaten-auf-der-flucht-a-afe0d138-c2ad-4789-a31f-c6b9cf694c21",
      "image_title": "Ausgebrochene Elchkuh verblüfft Brandenburger Wildpark - Patrick Pleul / dpa"
    }
  ]
}