{
  "timestamp": "2025-09-15T19:08:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführung der Block-Kinder Der Ex-Spion und seine Kampfsportfreunde",
      "teaser": "Die mutmaßlichen Entführer der Kinder von Christina Block kamen aus Israel. Die meisten Verdächtigen scheinen sich dort frei zu bewegen. Warum wurden sie noch nicht ausgeliefert? Von Sven Becker, Julia Kanning und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-christina-block-der-ex-agent-und-seine-kampfsportfreunde-a-c3b7534e-23b3-488f-8a6d-ac813921580e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72346079-6398-44eb-9d27-4d198b25951d_w872_r1.778_fpx62.57_fpy49.95.jpg",
      "image_title": "Der Ex-Spion und seine Kampfsportfreunde - DER SPIEGEL",
      "author": "Sven Becker, Julia Kanning und Christopher Piltz"
    },
    {
      "title": "Demo vor dem Brandenburger Tor Eine Bühne für Sahra Wagenknecht",
      "teaser": "Ihr BSW kämpft gegen den Absturz in die Bedeutungslosigkeit, doch Sahra Wagenknecht versammelt erneut Tausende zu einer Kundgebung. An ihrer Seite beim Protest gegen den Gazakrieg: ein Rapper und ein Komiker. Von Julia Kanning, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-kundgebung-sahra-wagenknecht-kritisiert-israel-und-bundesregierung-a-de566a85-98a4-4270-b22a-c69c9b3a7924",
      "image_title": "Eine Bühne für Sahra Wagenknecht - Fabian Sommer / dpa",
      "author": "Julia Kanning, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Monheim am Rhein Diese Stadt hat kein Geld, aber baut ein Wellenbad",
      "teaser": "Monheim galt als eine der reichsten Gemeinden in Nordrhein-Westfalen, jetzt ist sie die mit der höchsten Pro-Kopf-Verschuldung. Wie konnte es so weit kommen? Aus Monheim am Rhein berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/monheim-am-rhein-und-die-folgen-teurer-bauprojekte-diese-stadt-hat-kein-geld-baut-aber-ein-wellenbad-a-5b73d889-3842-4ef2-9bf8-f77ca755957d",
      "image_title": "Diese Stadt hat kein Geld, aber baut ein Wellenbad - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Streit über Bundesjugendspiele »Ich möchte, dass jede Sekunde und jeder Zentimeter zählen«",
      "teaser": "Bei den Bundesjugendspielen an Grundschulen ist das Gewinnen seit einigen Jahren nicht mehr so wichtig. Der hessische Kultusminister Armin Schwarz will mehr Konkurrenzdenken – und prescht mit seinem Bundesland vor. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-kultusminister-armin-schwarz-aus-hessen-im-interview-ich-moechte-dass-jede-sekunde-und-jeder-zentimeter-zaehlen-a-5ccfd0dd-b30b-4b3a-b637-335ce929f44c",
      "image_title": "»Ich möchte, dass jede Sekunde und jeder Zentimeter zählen« - Hans Blossey / IMAGO"
    },
    {
      "title": "TikTok Jung, viral, gutaussehend",
      "teaser": "Auf TikTok folgen Cenkgo, Stachel und Theo Millionen Menschen. Für junge Leute sind sie Stars, älteren völlig unbekannt. Was verrät ihre Karriere über die Gegenwart? Von Julia Kopatzki und Mario Heller (Fotos)",
      "url": "https://www.spiegel.de/panorama/leute/influencer-cenkgo-stachel-und-theo-auf-tiktok-was-verraet-ihre-karriere-ueber-die-gegenwart-a-143a27e8-92d0-4732-9f93-7e49a1a5472a",
      "image_title": "Jung, viral, gutaussehend - Mario Heller / DER SPIEGEL",
      "author": "Julia Kopatzki und Mario Heller (Fotos)"
    },
    {
      "title": "Versuchter Mord und gefährliche Körperverletzung Zwei Brüder in Berlin nach brutalen Angriffen zu langen Haftstrafen verurteilt",
      "teaser": "Sie attackierten Passanten mit Messer und Baseballschläger. Das Berliner Landgericht hat die beiden Brüder nun zu über 14 Jahren Haft verurteilt. Laut Richter wollten sie sich »Respekt verschaffen«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-brueder-nach-brutalen-angriffen-zu-langen-haftstrafen-verurteilt-a-41fa557e-117a-401a-ac98-c865054c286b",
      "image_title": "Zwei Brüder in Berlin nach brutalen Angriffen zu langen Haftstrafen verurteilt - Jens Kalaene / dpa"
    },
    {
      "title": "Mutmaßlicher Serienvergewaltiger Marvin S. Straftat nicht erkannt? Interne Ermittlungen gegen Berliner Polizisten",
      "teaser": "Marvin S. vergewaltigte eine bewusstlose Schülerin. Doch die Berliner Polizei leitete trotz Hinweisen auf eine schwere Straftat zunächst keine Ermittlungen ein. Das könnte jetzt Folgen für die Beamten haben. Von Gunther Latsch und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/fall-marvin-s-in-berlin-straftat-nicht-erkannt-interne-ermittlungen-gegen-polizisten-a-a8357ec8-94f1-40bd-9904-c3e3c6967fde",
      "image_title": "Straftat nicht erkannt? Interne Ermittlungen gegen Berliner Polizisten - dts Nachrichtenagentur / IMAGO",
      "author": "Gunther Latsch und Wiebke Ramm"
    },
    {
      "title": "Späte Aufarbeitung im Nordirlandkonflikt Ex-Soldat steht mehr als 50 Jahre nach »Bloody Sunday« vor Gericht",
      "teaser": "Im Nordirlandkonflikt sind Tausende Menschen getötet worden. Im Januar 1972 eskalierte die Gewalt, als britische Soldaten das Feuer auf unbewaffnete Demonstranten eröffneten. Erst jetzt muss sich einer von ihnen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/nordirland-konflikt-ex-soldat-mehr-als-50-jahre-nach-bloody-sunday-vor-gericht-a-a13e01e0-f56d-418a-8b3c-9a6bf968360a",
      "image_title": "Ex-Soldat steht mehr als 50 Jahre nach »Bloody Sunday« vor Gericht - Peter Morrison / AP"
    },
    {
      "title": "Schauspielerin mit neuem Haustier »Catwoman« Halle Berry umgibt sich mit Samtpfoten",
      "teaser": "Miau! Halle Berry hat ihre Familie um ein pelziges Mitglied erweitert. Die Adoption eines Katzenkindes löste offenbar Erinnerungen an ihren größten Karriereflop aus.",
      "url": "https://www.spiegel.de/panorama/leute/halle-berry-erinnerungen-an-karriereflop-catwoman-durch-katzenadoption-a-08fdc092-2b0e-471e-9e3f-938e80a74f4a",
      "image_title": "»Catwoman« Halle Berry umgibt sich mit Samtpfoten - Joel C Ryan / Invision / dpa"
    },
    {
      "title": "Von Oberhausen nach Hamburg Siebenjähriger schickt Luftballons los und bekommt jetzt Post von der Bundespolizei",
      "teaser": "Ohne Briefmarke oder Poststempel: Auf ungewöhnlichem Wege erreichte die Hamburger Bundespolizei am Wochenende eine bunt bemalte Grußkarte. Die Beamten machten sich auf die Suche nach der Herkunft. Mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/oberhausen-hamburg-luftballons-von-siebenjaehrigem-landet-bei-bundespolizei-a-dbab0456-367f-4088-90bc-3e6174e36c7f",
      "image_title": "Siebenjähriger schickt Luftballons los und bekommt jetzt Post von der Bundespolizei - Bundespolizei Hamburg / dpa"
    },
    {
      "title": "In pinkem Pkw Polizei stoppt Frau mit Pony im Kofferraum",
      "teaser": "Wie transportiert man ein Pony? Im Anhänger? Oder lässt man das Tier direkt selbst laufen? Eine Autofahrerin in Nordrhein-Westfalen hatte eine andere Idee. Und verteidigte sich auch noch vehement gegenüber der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/alsdorf-aachen-polizei-stoppt-autofahrerin-mit-weissem-pony-im-kofferraum-a-9462f7b8-c42f-45a5-8355-3849876519f8",
      "image_title": "Polizei stoppt Frau mit Pony im Kofferraum - Polizei Aachen / dpa"
    },
    {
      "title": "Verunglückter Biathlonstar Erneuter Bergungsversuch erfolglos – Dahlmeiers Leiche bleibt am Laila Peak",
      "teaser": "Knapp sieben Wochen nach dem tödlichen Unglück in Pakistan hat ein Expertenteam versucht, Laura Dahlmeiers Leiche am Laila Peak zu bergen. Womöglich war es die letzte Mission. Von Miriam Khan und Gerhard Pfeil",
      "url": "https://www.spiegel.de/panorama/laura-dahlmeier-erneuter-bergungsversuch-erfolglos-leiche-bleibt-am-laila-peak-a-1466e51b-5818-4e7e-8cfe-6de6a6a67642",
      "image_title": "Erneuter Bergungsversuch erfolglos – Dahlmeiers Leiche bleibt am Laila Peak - Martin Hoffmann / IMAGO",
      "author": "Miriam Khan und Gerhard Pfeil"
    },
    {
      "title": "Interview nach Heimatbesuch »Mein Gewissen ist rein«: Prinz Harry spricht über seinen Vater und die britischen Medien",
      "teaser": "Prinz Harry hat sich über seinen Besuch in der Ukraine und über seine Familie geäußert. Von den britischen Medien fühlt er sich falsch dargestellt. In Bezug auf seinen Vater schöpft er hingegen neue Hoffnung.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-ueber-den-ukraine-krieg-seine-familie-und-die-medien-a-575614f1-d578-4fc5-be5a-0f721b741659",
      "image_title": "»Mein Gewissen ist rein«: Prinz Harry spricht über seinen Vater und die britischen Medien - Tayfun Salci / ZUMA Press Wire / dpa"
    },
    {
      "title": "Bahnstrecke zwischen Berlin und Hannover Polizei geht von Brandstiftung aus",
      "teaser": "Ein Stellwerksbrand in der Region Hannover sorgte am Wochenende für starke Beeinträchtigungen des Bahnverkehrs. Nun gehen die Behörden von Vorsatz aus, der Staatsschutz prüft politische Motive.",
      "url": "https://www.spiegel.de/panorama/justiz/stellwerksbrand-an-bahnstrecke-hannover-berlin-polizei-geht-von-brandstiftung-aus-a-5d4c1498-c68b-4a78-81e6-04b284df7180",
      "image_title": "Polizei geht von Brandstiftung aus - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schnörkelloser Schulstart Bayern zieht Schreibschrift an Grundschulen in Zweifel",
      "teaser": "Wie sollen Kinder Schreiben lernen? Nur mit Druckbuchstaben oder auch über die Schreibschrift? Bayern hinterfragt sein jahrzehntelang erprobtes Konzept. Am Ende könnte ein Kurswechsel stehen.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-zieht-schreibschrift-an-grundschulen-in-zweifel-zu-schwierig-a-c0d48097-f127-4d55-ab6f-252111161f3c",
      "image_title": "Bayern zieht Schreibschrift an Grundschulen in Zweifel - Phynart Studio / Getty Images"
    },
    {
      "title": "Rekordversuch in Hamburg Bäckerei präsentiert längstes Franzbrötchen der Welt",
      "teaser": "Ein einziges Gebäck als Frühstück für einen ganzen Pendlerzug? In Hamburg ist das mit zehn Metern längste Franzbrötchen gebacken worden. Tierparkbesucher in der Hansestadt kamen gleich doppelt auf ihre Kosten.",
      "url": "https://www.spiegel.de/panorama/hamburg-baeckerei-stellt-laengstes-franzbroetchen-der-welt-her-a-02f7cbdc-5131-44aa-a07a-fe32f9ab50c1",
      "image_title": "Bäckerei präsentiert längstes Franzbrötchen der Welt - RID / Rekord-Institut Deutschland (RID) / dpa"
    },
    {
      "title": "Haftstrafe für einstigen Starkoch Schuhbeck bleibt vorerst auf freiem Fuß",
      "teaser": "Der einstige Starkoch Alfons Schuhbeck muss immer noch nicht ins Gefängnis. Der Grund: Es ist weiterhin unklar, ob der an Krebs erkrankte 76-Jährige auch im Gefängnis behandelt werden kann.",
      "url": "https://www.spiegel.de/panorama/justiz/alfons-schuhbeck-einstiger-starkoch-bleibt-vorerst-auf-freiem-fuss-a-c41b1acd-b656-415e-bcad-03e5c880180d",
      "image_title": "Schuhbeck bleibt vorerst auf freiem Fuß - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Fahrerflucht Kutscher rammt mit 1 PS Polizeiauto und bleibt im Matsch stecken",
      "teaser": "Bei einer Polizeikontrolle in Reichenbach in Sachsen wollte ein 36-Jähriger auf seiner Kutsche fliehen und rammte den Polizeiwagen. Weit kam der Mann allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/reichenbach-in-sachsen-kutscher-rammt-mit-1-ps-polizeiauto-und-bleibt-im-matsch-stecken-a-60438d96-a189-4415-9497-16141f21e2b3",
      "image_title": "Kutscher rammt mit 1 PS Polizeiauto und bleibt im Matsch stecken - Jan Woitas / dpa"
    },
    {
      "title": "Stellwerksbrand bei Lehrte Noch bis Nachmittag Störungen im Bahnverkehr Hannover–Berlin",
      "teaser": "Auch zwei Tage nach dem Brand in einem Sicherungskasten gibt es zwischen Hannover und Berlin Verspätungen und Zugausfälle. Die Deutsche Bahn rechnet mit einem Ende der Beeinträchtigungen am Montagnachmittag.",
      "url": "https://www.spiegel.de/panorama/hannover-lehrte-noch-bis-nachmittag-stoerungen-im-bahnverkehr-hannover-berlin-a-3f717d7b-66a8-479d-85d9-08a06be387d7",
      "image_title": "Noch bis Nachmittag Störungen im Bahnverkehr Hannover–Berlin - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unglück im Montafon 77-Jähriger stürzt 100 Meter in den Ostalpen ab",
      "teaser": "Beim Abstieg von der Tschaggunser Mittagspitze ist ein deutscher Wanderer gestolpert und rund 100 Meter einen felsigen Grashang hinuntergestürzt. Er erlag seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-77-jaehriger-deutscher-stuerzt-100-meter-in-den-ostalpen-ab-a-21ff557d-218b-4f48-9582-d90e5daa6ce1",
      "image_title": "77-Jähriger stürzt 100 Meter in den Ostalpen ab - imagebroker / IMAGO"
    },
    {
      "title": "Erster Herbststurm Tief aus Schottland bringt Norddeutschland orkanartige Böen",
      "teaser": "Der Deutsche Wetterdienst erwartet an der Nordsee Windgeschwindigkeiten bis zu 105 Kilometer pro Stunde. Fährverbindungen nach Helgoland fallen aus. Auch anderswo in Deutschland kann es stürmisch werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-tief-aus-schottland-bringt-dem-norden-orkanartige-boeen-a-c7ee516e-2a74-462f-8e6f-0e9ebf1bda8b",
      "image_title": "Tief aus Schottland bringt Norddeutschland orkanartige Böen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Sterilisieren oder erschießen Was gegen Waschbären hilft",
      "teaser": "Putzig? Von wegen. In Kassel streiten Tierschützer, Jäger und Behörden darüber, wie die Waschbärenplage bekämpft werden soll. Und wie das mit Europarecht zu vereinbaren ist. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/waschbaeren-plage-in-kassel-modellprojekt-in-hessen-versucht-es-mit-sterilisieren-a-963eac57-9135-4b6f-899e-402c2559d6da",
      "image_title": "Was gegen Waschbären hilft - Bundesverband der Wildtierhilfen",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Polizeieinsatz in Rheinland-Pfalz Zwei Menschen bei Absturz von Kleinflugzeug gestorben",
      "teaser": "Der Kontakt zum Radar riss ab, das Ultraleichtflugzeug galt als vermisst: Einsatzkräfte fanden den Flieger schließlich in der Nacht auf einem Feld. Die beiden Insassen waren tot, die Umstände bislang unbekannt.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-zwei-menschen-bei-absturz-von-kleinflugzeug-gestorben-a-47c4c6b9-9fb6-48a0-a067-9c662dec8753",
      "image_title": "Zwei Menschen bei Absturz von Kleinflugzeug gestorben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Strapazen am Set Nina Chuba war bei »Traumschiff«-Dreh seekrank",
      "teaser": "Ihre Zeit auf dem »Traumschiff« hat die deutsche Erfolgssängerin Nina Chuba nicht nur positiv in Erinnerung. Sie berichtet von Seekrankheit, täglichen Spritzen und einem Mangel an veganem Essen.",
      "url": "https://www.spiegel.de/panorama/leute/nina-chuba-war-bei-traumschiff-dreh-seekrank-a-9217c593-a1b6-4c49-91aa-a0c575776079",
      "image_title": "Nina Chuba war bei »Traumschiff«-Dreh seekrank - Christian Charisius / dpa"
    },
    {
      "title": "Schock für Winzer in Rheinhessen Diebe räumen fast 8000 Quadratmeter Weinberge leer",
      "teaser": "Kurz vor der Ernte haben Unbekannte zwei Weinberge in Gundheim bei Worms geplündert. Der Schaden für die Winzer wird auf Tausende Euro geschätzt.",
      "url": "https://www.spiegel.de/panorama/rheinhessen-diebe-pluendern-weinberge-in-gundheim-bei-worms-a-040b50f3-1b60-41b6-b89d-979b83864ee5",
      "image_title": "Diebe räumen fast 8000 Quadratmeter Weinberge leer - Silas Stein / dpa"
    }
  ]
}