{
  "timestamp": "2025-06-08T16:11:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach der Messerattacke von Hamburg Unter einem Dach aus Stahl und Glas",
      "teaser": "Eine halbe Million Menschen steigen im Hamburger Hauptbahnhof täglich um oder kaufen dort ein – und dann kommt vor zwei Wochen eine psychisch kranke Frau und sticht wahllos zu. Porträt eines verletzlichen Ortes.",
      "url": "https://www.spiegel.de/panorama/hamburger-hauptbahnhof-nach-der-messerattacke-unterwegs-an-einem-verletzlichen-ort-a-a4145ddc-9930-4ff1-b11a-2c1410c5b0cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08691a56-31d2-4269-af8b-c3a16521d5ed_w872_r1.778_fpx49_fpy43.jpg",
      "image_title": "Unter einem Dach aus Stahl und Glas - [M] Bartosz Ludwinski / DER SPIEGEL"
    },
    {
      "title": "Neue Suche nach Madeleine McCann Mithäftling belastet Verdächtigen Christian B.",
      "teaser": "Madeleine McCann verschwand 2007 aus einer Ferienanlage in Portugal. Nun ist erneut nach ihr gesucht worden. Grund dafür ist nach SPIEGEL-Informationen die Aussage eines Häftlings über den Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-mithaeftling-belastet-christian-b-a-556fdab3-26be-4ee7-b305-d4abe7dfb595",
      "image_title": "Mithäftling belastet Verdächtigen Christian B. - James Manning / PA Wire / dpa"
    },
    {
      "title": "Zwischen Käfern und Kadavern Unterwegs mit Berlins härtestem Kammerjäger",
      "teaser": "Schädlinge sind sein Spezialgebiet. Aber nicht nur. Adam Tesmer reinigt auch Tatorte und bereitet vermüllte Hauptstadt-Wohnungen für die Entrümplung vor. Was er hinter den Türen oft vorfindet, schockiert. Ein SPIEGEL-TV-Film von Caroline Niebisch",
      "url": "https://www.spiegel.de/panorama/leute/kammerjaeger-in-berlin-unterwegs-zwischen-kot-kadavern-und-kaefern-spiegel-tv-a-b2780632-6787-4eff-a91d-c34c16cab5ce"
    },
    {
      "title": "Linke Aktivistin in ungarischer Haft Wie Maja T. um einen fairen Prozess kämpft",
      "teaser": "Maja T. wurde rechtswidrig von Deutschland in ein Gefängnis nach Ungarn überstellt, weil sie dort Neonazis verprügelt haben soll. Mit dem SPIEGEL hat die Inhaftierte über die Zustände am Gericht gesprochen. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/justiz/budapest-maja-t-spricht-ueber-haftbedingungen-und-vorwuerfe-der-linken-gewalt-a-828c364d-db8e-4249-b78a-890ec0e1539b",
      "image_title": "Wie Maja T. um einen fairen Prozess kämpft - Denes Erdos / AP"
    },
    {
      "title": "Protest gegen Lithiumabbau Der ungeliebte Schatz des Erzgebirges",
      "teaser": "Der Abbau von Lithium könnte dem Erzgebirge Milliarden bescheren. Doch vor Ort formiert sich radikaler Widerstand – ein Firmenchef erhält eine Morddrohung, ein Baufahrzeug brennt. Woher kommt die Wut? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/sachsen-protest-gegen-lithiumabbau-der-ungeliebte-schatz-des-erzgebirges-a-afdc8ddc-7412-4071-8722-218fedb63603",
      "image_title": "Der ungeliebte Schatz des Erzgebirges - Robert Michael / picture alliance / dpa / dpa-Zentralbild",
      "author": "Steffen Winter"
    },
    {
      "title": "Nachts in Niedersachsen Mann fährt mit brennendem Pkw an Tankstelle und verschanzt sich mit Axt",
      "teaser": "Ein 34-Jähriger Mann hat in Hannover offenbar erst zwei Frauen angegriffen und anschließend das Eintreffen der Polizeikräfte rauchend und mit nacktem Oberkörper erwartet. Am Ende brachten ihn Spezialkräfte zur Strecke.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-mann-mit-brennendem-auto-und-axt-von-polizei-gestellt-a-88c1b2cb-bbc8-4bb8-acdd-a0db2256ef23",
      "image_title": "Mann fährt mit brennendem Pkw an Tankstelle und verschanzt sich mit Axt - dpa"
    },
    {
      "title": "Nordrhein-Westfalen Polizist schwer verletzt als Mann versucht Dienstwaffe zu stehlen",
      "teaser": "Was mit einer Verkehrskontrolle begann, endete in Wetter mit einem schwer verletzten Polizisten. Und einem Schuss in eine Hauswand.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-mann-versucht-polizisten-die-dienstwaffe-zu-stehlen-a-ae5f27b8-7f68-4b2f-a175-29d40374fc86",
      "image_title": "Polizist schwer verletzt als Mann versucht Dienstwaffe zu stehlen - Andreas Franke / picture alliance"
    },
    {
      "title": "Nach Gewalttat in München Bayerns Innenminister bedauert Tod der mutmaßlichen Messerstecherin",
      "teaser": "Am Tag nach der Messerattacke nahe der Münchner Theresienwiese äußert sich Innenminister Joachim Hermann bestürzt über die Tat. Den Verletzten geht es laut Polizei besser.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-innenminister-joachim-herrmann-bedauert-tod-der-mutmasslichen-messerstecherin-a-3ffb34c2-11d9-423b-a079-b85407081ea5",
      "image_title": "Bayerns Innenminister bedauert Tod der mutmaßlichen Messerstecherin - Felix Hörhager / dpa"
    },
    {
      "title": "Bergisches Land Mordkommission ermittelt nach Bränden",
      "teaser": "Drei Mehrfamilienhäuser in Wermelskirchen werden das Ziel von Brandstiftern, Dutzende Menschen müssen gerettet werden. Jetzt ermittelt die Mordkommission, und in der Stadt geht ein Verdacht um. War es eine fremdenfeindliche Tat? Aus Wermelskirchen berichtet Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/wermelskirchen-mordkommission-ermittelt-nach-dreifach-brand-a-d29ac1bf-b61b-454d-a8ae-3f18de5ff227",
      "image_title": "Mordkommission ermittelt nach Bränden - Roberto Pfeil / dpa"
    },
    {
      "title": "Erschöpfter Hirte Eichstätter Bischof Hanke tritt zurück",
      "teaser": "Bischof Gregor Maria Hanke ist zurückgetreten. Wegen vieler Herausforderungen und Krisen spüre er eine »innere Ermüdung«. Seine Entscheidung hatte er vom verstorbenen Papst Franziskus absegnen lassen.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-eichstaetter-bischof-hanke-tritt-wegen-innerer-ermuedung-zurueck-a-3027d4bf-adc1-4013-acaa-f451243bc18c",
      "image_title": "Eichstätter Bischof Hanke tritt zurück - Armin Weigel / dpa"
    },
    {
      "title": "Umfrage Freibadbetreiber sehen Sanierungsbedarf",
      "teaser": "Becken, Rutschen, Umkleiden: Bei vielen Freibädern in Deutschland stehen größere oder kleinere Reparaturen an. Doch den Betreibern zufolge ist die Finanzierung schwierig. Ein Verband warnt vor den Folgen.",
      "url": "https://www.spiegel.de/panorama/umfrage-viele-freibadbetreiber-sehen-sanierungsbedarf-a-9fffa9a7-c53e-45d8-bc26-7dd4d0f070fe",
      "image_title": "Freibadbetreiber sehen Sanierungsbedarf - Sven Hoppe / dpa"
    },
    {
      "title": "Rechtsextremismus in Deutschland Wie Neonazis linke Jugendzentren ins Visier nehmen",
      "teaser": "Brandanschläge, Überfälle, Drohungen: Die Gewalt von rechts nimmt zu – besonders alternative Orte geraten dabei unter Beschuss. Die Taten erinnern an die »Baseballschlägerjahre« der Nachwendezeit. Eine Videoreportage von Jannis Große und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-wie-neonazis-linke-jugendzentren-ins-visier-nehmen-a-2cfbae51-8833-4b3d-949e-513efe409b06"
    },
    {
      "title": "Die Fantastischen Vier Thomas D. hadert mit dem Altwerden",
      "teaser": "Mit 56 Jahren funktioniert der Körper nicht mehr so wie mit 30. Das muss sich auch Hip-Hopper Thomas D eingestehen. Mit der Musik aufhören will er deshalb aber nicht.",
      "url": "https://www.spiegel.de/panorama/leute/die-fantastischen-vier-thomas-d-hadert-mit-dem-altwerden-a-bab96bcf-6e52-4550-a465-90f1f1c862e9",
      "image_title": "Thomas D. hadert mit dem Altwerden - Marc John / Bonn.digital / picture alliance"
    },
    {
      "title": "Gewalttat in Berlin Ein Schwerverletzter nach Messerattacke in Supermarkt",
      "teaser": "Der Angreifer hatte seine Tatwaffe gerade erst an der Kasse bezahlt: In der Hauptstadt hat ein Mann am Samstagabend einen 66-Jährigen mit einem Messer angegriffen. Das Opfer musste im Krankenhaus notoperiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ein-schwerverletzter-nach-messerattacke-in-supermarkt-a-522ec3d6-74c2-416f-a56d-3f36cbf7bfc4",
      "image_title": "Ein Schwerverletzter nach Messerattacke in Supermarkt - dts-Agentur / picture alliance"
    },
    {
      "title": "US-Popstar John Legend spielt Konzert vor nur 3300 Leuten in München",
      "teaser": "Abgehängte Bereiche, leere Ränge: In die Münchner Olympiahalle passen bis zu 15.000 Menschen. Zu dem einzigen Konzert von John Legend in Deutschland kamen nur 3300 Leute. Ihm ist das egal, denn er liebt die Stadt.",
      "url": "https://www.spiegel.de/panorama/leute/john-legend-in-muenchen-nur-3300-fans-in-der-olympiahalle-a-bac2c1c4-2b15-4a6c-b6fe-ae8c96b9fe7a",
      "image_title": "John Legend spielt Konzert vor nur 3300 Leuten in München - Felix Hörhager / dpa"
    },
    {
      "title": "Christliches Fest Was wissen Sie über Pfingsten?",
      "teaser": "Was geschah beim »Pfingstwunder«? In welchem europäischen Land ist der Montag kein gesetzlicher Feiertag mehr? Und welches Tier gilt als Sinnbild für den »Heiligen Geist«? Testen Sie Ihr Wissen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/quiz-zu-pfingsten-was-wissen-sie-ueber-das-christliche-fest-a-f04180de-d325-4c61-a87a-b55e07f5562a",
      "image_title": "Was wissen Sie über Pfingsten? - epd / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "50 Tage nach Ostern Was feiern Christen an Pfingsten?",
      "teaser": "In Deutschland freuen sich viele Menschen über ein langes Wochenende. Doch worum geht es bei dem christlichen Fest eigentlich?",
      "url": "https://www.spiegel.de/panorama/pfingsten-was-genau-feiern-christen-an-diesem-wochenende-a-2f21707d-d8b3-4f8a-8ce2-2fbb46404516",
      "image_title": "Was feiern Christen an Pfingsten? - Michael Kappeler/ picture alliance / dpa"
    },
    {
      "title": "Teure Geheimnisse statt kostbarer Kleidung So verbarg Miley Cyrus ihre Drogenausgaben vor der Buchhalterin",
      "teaser": "In einem Podcast erzählt Popstar Miley Cyrus, wie sie ihre Ausgaben für Drogenkäufe vor ihrer Buchhalterin verschleierte. Und wie sie heute auf diese Zeit zurückblickt.",
      "url": "https://www.spiegel.de/panorama/leute/miley-cyrus-so-verbarg-sie-ausgaben-fuer-drogen-vor-der-buchhalterin-a-22160934-febf-4fc0-bedb-a76426a4b400",
      "image_title": "So verbarg Miley Cyrus ihre Drogenausgaben vor der Buchhalterin - Evan Agostini / Invision / AP"
    },
    {
      "title": "Messerangriff in München Frau sticht auf Passanten ein – Polizei erschießt sie",
      "teaser": "Eine Frau attackiert an der Theresienwiese in München mehrere Menschen mit einem Messer. Die Polizei schießt auf die Angreiferin, diese stirbt kurz danach im Krankenhaus. Die Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-frau-sticht-auf-passanten-ein-polizei-erschiesst-sie-a-9cf3483b-80b4-436a-bf02-61cb8b6305cf",
      "image_title": "Frau sticht auf Passanten ein – Polizei erschießt sie - Felix Hörhager / dpa"
    },
    {
      "title": "Massiver Hilferuf ans Ministerium 41 von 66 Wiesbadener Grundschulen schicken Überlastungsanzeigen",
      "teaser": "Lehrerinnen am Limit: Fast zwei Drittel der Grundschulen in Wiesbaden haben eine Überlastungsanzeige unterschrieben. Sie klagen über Frust, Lehrermangel, Bürokratie – Zeit für pädagogische Arbeit bleibe kaum. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/wiesbaden-41-von-66-grundschulen-schicken-ueberlastungsanzeigen-a-e177bfc7-dda2-49ee-a445-0c1f3989ea24",
      "image_title": "41 von 66 Wiesbadener Grundschulen schicken Überlastungsanzeigen - Arne Dedert / picture alliance/dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Feuerwehr-Großeinsatz in Wermelskirchen 23 Menschen bei drei Bränden gerettet",
      "teaser": "Drei Brände innerhalb weniger Stunden, zahlreiche Menschen mussten gerettet werden: Die Feuerwehr in Wermelskirchen erlebte am Pfingstsamstag einen ungewöhnlichen Großeinsatz. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/wermelskirchen-23-menschen-bei-drei-braenden-gerettet-a-418a8fca-ae65-472b-8921-60b84c170be2",
      "image_title": "23 Menschen bei drei Bränden gerettet - Jan Ohmen / dpa"
    },
    {
      "title": "Verwaltungsgericht Koblenz Rechtsaußen-Jurist darf zu Recht nicht ins Referendariat",
      "teaser": "Wegen menschenverachtender Texte und der Mitgliedschaft in zwei rechtsextremen Organisationen wurde ein Jurist nicht zum Referendariat zugelassen. Richtig so, entschied das Verwaltungsgericht Koblenz.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsaussen-jurist-darf-zu-recht-nicht-ins-referendariat-a-7b5050ae-7481-4883-8ed9-2159045a1394",
      "image_title": "Rechtsaußen-Jurist darf zu Recht nicht ins Referendariat - Sascha Ditscher / IMAGO"
    },
    {
      "title": "Vorfall in Passau Mann fährt mit Auto in Menschengruppe",
      "teaser": "In Passau ist ein Mann mit einem Auto in eine Menschenmenge gefahren. Unter den Verletzten sollen auch seine Frau und seine Tochter sein. Auslöser der Fahrt in die Menschenmenge war möglicherweise ein Sorgerechtsstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/passau-mann-faehrt-mit-auto-in-menschenmenge-a-b5771d54-7127-497d-9ed6-5424d2c3b90e",
      "image_title": "Mann fährt mit Auto in Menschengruppe - Markus Zechbauer / Zema Medien / dpa"
    },
    {
      "title": "Nach australischem Vorbild Mehrere EU-Staaten wollen strenge Alterskontrollen auf Social Media",
      "teaser": "TikTok, Insta, Snap: Alles erst ab 16 Jahren? Die EU soll ein einheitliches Mindestalter für den Social-Media-Zugang festlegen. Das fordern einem Medienbericht zufolge mehrere Mitgliedstaaten.",
      "url": "https://www.spiegel.de/panorama/bildung/social-medien-mehrere-eu-staaten-wollen-strenge-alterskontrollen-a-5731e917-a1a8-45b9-8114-3bcecde17d52",
      "image_title": "Mehrere EU-Staaten wollen strenge Alterskontrollen auf Social Media - Elisa Schu / dpa"
    },
    {
      "title": "Neue Aufgaben für Kitas Bundesbildungsministerin Prien will Sprachtests für alle Vierjährigen",
      "teaser": "Ein Sprach-Check mit vier, eventuell eine frühere Schulpflicht für Kinder mit Förderbedarf: Bundesministerin Karin Prien hat klare Ideen zum Umbau der frühkindlichen Bildung. Ihr Problem: Zuständig sind die Länder.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-karin-prien-will-sprachtests-fuer-alle-vierjaehrigen-a-35525f05-4d58-41dc-9953-c14f26f26b33",
      "image_title": "Bundesbildungsministerin Prien will Sprachtests für alle Vierjährigen - Bodo Marks/ picture-alliance/ dpa"
    }
  ]
}