{
  "timestamp": "2025-03-21T11:08:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Kurs in der Flüchtlingspolitik »Wir müssen die Menschenrechte weniger streng handhaben«",
      "teaser": "Wie soll es in der Migrationspolitik weitergehen? Nicht wie bisher, meint der Experte Daniel Thym. Hier benennt er die »Ursünde« des europäischen Asylsystems, beklagt eine deutsche Scheinheiligkeit und fordert mehr Härte. Ein Interview von Katrin Elger und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/migration-experte-daniel-thym-fordert-haerteren-kurs-in-der-asylpolitik-a-48d16b94-e53e-4046-a38e-19559cbcac8c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/351aa7c9-7c44-49a0-bb15-cfbe0e5e859a_w872_r1.778_fpx60.66_fpy55.jpg",
      "image_title": "»Wir müssen die Menschenrechte weniger streng handhaben« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Präventionsprogramm an Berliner Schulen Erste Stunde: Messerkunde",
      "teaser": "Ein Jugendlicher zieht eine Klinge und sticht zu. Was in Berlin regelmäßig passiert, simuliert die Polizei an Schulen. Die Beamten reden den Schülern ins Gewissen. Und geben Ratschläge, die Leben retten können. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-praeventionsprogramm-gegen-gewalt-an-berliner-schulen-erste-stunde-messerkunde-a-58ad5603-aa25-4b9c-82bd-ba40b8b4f7e7",
      "image_title": "Erste Stunde: Messerkunde - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "BGH-Entscheidung über Grundstücksstreit Der Albtraum vom Eigenheim",
      "teaser": "Eine Familie ersteigerte ein Grundstück und baute darauf ein Haus. Dann tauchte der frühere Eigentümer auf und forderte den Abriss. Mehrfach gewann er vor Gericht – bis jetzt. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-bgh-entscheidet-ueber-grundstuecksstreit-der-albtraum-vom-eigenheim-a-ca63369d-ba6d-4991-8bf1-eebfe7a13362",
      "image_title": "Der Albtraum vom Eigenheim - David Hammersen / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Absturz von Germanwings-Flug vor zehn Jahren »Die Gräber schreien noch wie am ersten Tag«",
      "teaser": "Als der Co-Pilot Andreas Lubitz am 24. März 2015 eine Germanwings-Maschine abstürzen ließ, riss er 149 Menschen mit in den Tod. 16 von ihnen gingen auf dasselbe Gymnasium, bis heute hält der Ex-Schulleiter die Erinnerung wach. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-2015-die-graeber-schreien-noch-wie-am-ersten-tag-a-0c214508-8594-4166-9578-c035f9fbdd75",
      "image_title": "»Die Gräber schreien noch wie am ersten Tag« - Erik Hinz / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Strafzölle auf US-Motorräder Ohne Harley ist alles nichts",
      "teaser": "Die EU will Strafzölle auf Motorräder aus den USA erheben. Das soll Donald Trump wehtun, trifft aber auch deutsche Harley-Davidson-Fans. Doch das »Hanseaten Chapter Germany« hat noch ganz andere Sorgen. Ein Ortstermin von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/strafzoelle-auf-motorraeder-aus-den-usa-deutsche-harley-fans-und-ihre-sorgen-a-d039be14-0945-4475-ac29-103d8a110ea3",
      "image_title": "Ohne Harley ist alles nichts - Jonas Wresch / DER SPIEGEL"
    },
    {
      "title": "Stromausfall am Flughafen Heathrow Feuerball über London, Dunkelheit im Terminal",
      "teaser": "Mehr als 1000 Flüge sind betroffen: Einen Tag lang geht am Heathrow Airport in London nichts mehr. Grund ist ein Stromausfall nach einem Feuer. Nicht nur der Flugverkehr ist eingeschränkt.",
      "url": "https://www.spiegel.de/panorama/london-heathrow-ein-stromausfall-nach-einem-feuer-legt-den-flughafen-lahm-a-dbd0a704-9020-4783-b8d3-6c5384d9d992"
    },
    {
      "title": "Verdacht auf Sexualstraftaten Ex-Bundeswehrsoldat Ben R. nach Deutschland ausgeliefert",
      "teaser": "Als Kämpfer in der Ukraine hatte sich Ben R. fast drei Jahre lang einem deutschen Ermittlungsverfahren entzogen. Nun wurde der 30-Jährige ausgeliefert. Die Liste der Vorwürfe gegen ihn ist lang. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/ex-bundeswehrsoldat-ben-r-nach-deutschland-ausgeliefert-a-6e9a6bd9-fa06-40dd-9f08-7d72d2531f58",
      "image_title": "Ex-Bundeswehrsoldat Ben R. nach Deutschland ausgeliefert - Facebook",
      "author": "Sara Wess"
    },
    {
      "title": "Auftritt in Podcast »Not Gonna Lie« Michelle Obama sehnte den Auszug aus dem Weißen Haus herbei",
      "teaser": "Er wollte ein drittes Kind, sie nicht. Das hat Michelle Obama in einem Podcast verraten. Einer Kandidatur für ein politisches Amt erteilt die Ex-First-Lady erneut eine klare Absage. Der Grund vor allem: ihre Töchter.",
      "url": "https://www.spiegel.de/panorama/auftritt-in-podcast-not-gonna-lie-michelle-obama-sehnte-sich-nach-auszug-aus-dem-weissen-haus-a-b051f2fc-b6ad-4e09-b0c6-3eb3e97dd4ed",
      "image_title": "Michelle Obama sehnte den Auszug aus dem Weißen Haus herbei - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Vermittlung von Medienkompetenz Lasst den Schülern ihre Smartphones Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Medienberichten zufolge will Hessen ein Handyverbot an Schulen einführen. Andere Bundesländer könnten folgen. Das ist auf mehreren Ebenen Blödsinn.",
      "url": "https://www.spiegel.de/panorama/bildung/handy-verbot-an-schulen-lasst-den-schuelern-ihre-smartphones-a-1cc52b43-66c1-4127-b0be-0f914ea39165",
      "image_title": "Lasst den Schülern ihre Smartphones - Max Slovencik / APA / picturedesk / picture alliance"
    },
    {
      "title": "Diebesgut aus Amsterdam Bundespolizei erwischt 42-Jährigen mit 15 gestohlenen Klarinetten auf Autobahn",
      "teaser": "Einbruchswerkzeug und Instrumente im Wert von 65.000 Euro: Bei Grenzkontrollen zwischen Deutschland und den Niederlanden haben Polizisten einen vorbestraften Dieb erwischt. Auch das Auto hätte der Mann nicht fahren dürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-erwischt-42-jaehrigen-mit-15-gestohlenen-klarinetten-auf-autobahn-a-6fad7515-0719-4891-83f3-e51461a734ca",
      "image_title": "Bundespolizei erwischt 42-Jährigen mit 15 gestohlenen Klarinetten auf Autobahn - Klaus-Dietmar Gabbert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Gruppe mit mehreren Deutschen Vier Wanderer auf den Philippinen vermisst, zwei gerettet",
      "teaser": "Eigentlich wollten sie nur einen Tagesausflug auf den Philippinen machen. Dann aber verschwand eine Gruppe aus Deutschen, einem Briten, einem Kanadier und einem Russen. Zwei Männer wurden nun gefunden – wo sind die anderen?",
      "url": "https://www.spiegel.de/panorama/vier-wanderer-auf-den-philippinen-vermisst-zwei-gerettet-a-07f51ce1-795f-4b19-b750-bb8aa5735c7d",
      "image_title": "Vier Wanderer auf den Philippinen vermisst, zwei gerettet - Carola Frentzen / dpa"
    },
    {
      "title": "Vorfall in Florida Piloten verwechseln Roll- mit Startbahn – Lotse stoppt Startfreigabe",
      "teaser": "Weil das Flugzeug auf einer Roll- statt auf der Startbahn unterwegs war, zog ein Fluglotse die Startfreigabe für den Southwest-Airlines-Flug 3278 in Orlando, Florida, zurück. Der Vorfall soll nun behördlich untersucht werden.",
      "url": "https://www.spiegel.de/panorama/piloten-verwechseln-roll-mit-starbahn-lotse-stoppt-startfreigabe-a-cd9718e0-75bc-4279-ae49-bba4988164a8",
      "image_title": "Piloten verwechseln Roll- mit Startbahn – Lotse stoppt Startfreigabe - Mike Blake / REUTERS"
    },
    {
      "title": "Zehn Jahre nach Absturz Angehörige von Germanwings-Opfern werfen Behörden weiter Versäumnisse vor",
      "teaser": "2015 zerschellte ein Airbus auf dem Weg von Barcelona nach Düsseldorf, weil der Pilot das Flugzeug absichtlich in den Sinkflug lenkte. Zehn Jahre später machen die Angehörigen den Behörden weiterhin große Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/germanwings-angehoerige-von-opfern-werfen-behoerden-weiter-versaeumnisse-vor-a-9e6ac9ab-5ea6-4045-ba23-57af6707e53b",
      "image_title": "Angehörige von Germanwings-Opfern werfen Behörden weiter Versäumnisse vor - Jean-Christophe Magnenet / AFP"
    },
    {
      "title": "Europas größter Airport Flughafen London Heathrow wegen Stromausfalls den gesamten Freitag geschlossen",
      "teaser": "Ein Stromausfall hat massive Auswirkungen auf den Flugverkehr am Londoner Airport Heathrow. Aus Sicherheitsgründen bleibt der Flughafen bis um 23.59 Uhr an diesem Freitag geschlossen.",
      "url": "https://www.spiegel.de/panorama/flughafen-london-heathrow-wegen-stromausfalls-den-gesamten-freitag-geschlossen-a-48f153d0-fc8e-4765-b23a-9dec3a1a5ce9",
      "image_title": "Flughafen London Heathrow wegen Stromausfalls den gesamten Freitag geschlossen - Stefan Wermuth / REUTERS"
    },
    {
      "title": "Tödlicher Unfall in Ludwigsburg Zwei unbeteiligte Frauen sterben bei mutmaßlichem Autorennen",
      "teaser": "Zwei Frauen wollten mit ihrem Fahrzeug von einer Tankstelle fahren, als sie mit einem anderen Pkw kollidierten. Sie starben an der Unfallstelle und wurden offenbar Opfer eines Autorennens.",
      "url": "https://www.spiegel.de/panorama/ludwigsburg-zwei-unbeteiligte-frauen-sterben-bei-mutmasslichem-autorennen-a-968f549e-57c9-4666-ae1d-cdf51e4367ec",
      "image_title": "Zwei unbeteiligte Frauen sterben bei mutmaßlichem Autorennen - Andreas Rometsch / KS-Images.de / dpa"
    },
    {
      "title": "Kanadische Flugsicherheitsbehörde US-Unglücksmaschine war bei Bruchlandung in Toronto zu schnell",
      "teaser": "21 Menschen wurden verletzt, als Mitte Februar ein Flugzeug von Delta Airlines auf das Rollfeld des Flughafens Toronto prallte und kopfüber landete. Die zuständige Flugsicherheitsbehörde hat jetzt einen ersten Bericht vorgelegt.",
      "url": "https://www.spiegel.de/panorama/kanada-delta-airlines-maschine-war-bei-bruchlandung-in-toronto-zu-schnell-a-5a82e9f8-805b-41f0-9e7c-05c90bc6e3a9",
      "image_title": "US-Unglücksmaschine war bei Bruchlandung in Toronto zu schnell - Geoff Robins / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zu Tramadol Wenig Schutz gegen Opioidsucht",
      "teaser": "Das Opioid Tramadol wird als Schmerzmittel und Partydroge benutzt. SPIEGEL-Reporterin Susanne Amann deckt auf, warum der Wirkstoff nicht stärker reguliert wird. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-abhaengigkeit-warum-das-schmerzmittel-tramadol-nicht-staerker-reguliert-wird-a-8935224a-2378-45a5-b87d-af7591b1c0cd"
    },
    {
      "title": "SPIEGEL Shortcut zu Tramadol Wenig Schutz gegen Opioidsucht",
      "teaser": "Das Opioid Tramadol wird als Schmerzmittel und Partydroge benutzt. SPIEGEL-Reporterin Susanne Amann deckt auf, warum der Wirkstoff nicht stärker reguliert wird. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-abhaengigkeit-warum-das-schmerzmittel-tramadol-nicht-staerker-reguliert-wird-podcast-a-6e16ca39-048c-41be-aa18-21715d431b87",
      "image_title": "Wenig Schutz gegen Opioidsucht - Maria Christoph; Monika Skolimowska; undefined undefined / [M] DER SPIEGEL; Fotos: Maria Christoph / DER SPIEGEL; undefined undefined / Getty Images; Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Sorgerechtsstreit in Hamburger Promikreisen Wie sich FDP-Mann Kubicki für die Familie Block einsetzte",
      "teaser": "Im Kampf um das Sorgerecht für ihre Kinder hatte die Unternehmerin Christina Block einen prominenten Unterstützer: Bundestagsvize Wolfgang Kubicki. Chatnachrichten zeigen, wie sehr der FDP-Mann Partei nahm. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/wolfgang-kubicki-wie-sich-der-fdp-politiker-fuer-die-familie-block-einsetzte-a-85452d0f-4bee-45fc-83a9-ccb40b94d637",
      "image_title": "Wie sich FDP-Mann Kubicki für die Familie Block einsetzte - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Lebenszufriedenheit in Deutschland Sachsen-Anhalt, zum Glück",
      "teaser": "Die glücklichsten Menschen auf der Welt sind die Finnen, dieser Befund wiederholt sich seit Jahren. Im Glücksatlas für Deutschland liegt Sachsen-Anhalt weit vorn. Eine Annäherung. Von Tabea Langert und Jan Petter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-sachsen-anhalt-ueberrascht-im-gluecksatlas-a-2d7fdcca-52e4-4a28-a6db-074e1e4a4bf0",
      "image_title": "Sachsen-Anhalt, zum Glück - bbsferrari / iStockphoto / Getty Images",
      "author": "Tabea Langert und Jan Petter"
    },
    {
      "title": "Befreundete Ex-Partner Demi Moore veröffentlicht aktuelle Fotos von Bruce Willis",
      "teaser": "Zu seinem 70. Geburtstag veröffentlicht Demi Moore seltene Aufnahmen von Bruce Willis, ihrem Ex-Mann. Wegen seiner Aphasie-Erkrankung hatte sich der Hollywoodstar vor drei Jahren aus dem Filmgeschäft zurückgezogen.",
      "url": "https://www.spiegel.de/panorama/demi-moore-veroeffentlicht-aktuelle-fotos-von-bruce-willis-zu-seinem-70-geburtstag-a-99c72f6f-5f3f-4ea1-89f2-19a2a7dfa19f",
      "image_title": "Demi Moore veröffentlicht aktuelle Fotos von Bruce Willis - demimoore / Instagram"
    },
    {
      "title": "Schmerzgriff gegen Klimaaktivist Härter, als das Gericht erlaubt",
      "teaser": "Der Polizist warnte ihn noch, er könne tagelang nicht schmerzfrei schlucken, dann folgte der Zugriff. Ein Gericht urteilte nun: Das Vorgehen zweier Beamter gegen ein Mitglied der Letzten Generation in Berlin war rechtswidrig. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schmerzgriff-von-polizisten-gegen-letzte-generation-aktivist-unverhaeltnismaessig-a-ad2b8e22-289d-4a28-81a2-0b8a7b5c25de",
      "image_title": "Härter, als das Gericht erlaubt - Filip Singer / EPA",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Von Fabrikhalle in Neumünster Zoll befreit Bauarbeiter aus menschenunwürdigen Zuständen",
      "teaser": "Fensterlose Zimmer, Schimmel, verschlossene Türen: In Neumünster wurde ein Mann aus einer Fabrikhalle befreit, der unter schlimmen Bedingungen arbeiten sollte. Der Tipp kam von einem Arbeiter, der zuvor fliehen konnte.",
      "url": "https://www.spiegel.de/panorama/justiz/neumuenster-zoll-befreit-bauarbeiter-aus-menschenunwuerdigen-zustaenden-a-e59bae6b-92de-4563-bf76-f01e4818ad9f",
      "image_title": "Zoll befreit Bauarbeiter aus menschenunwürdigen Zuständen - Hauptzollamt Kiel / dpa"
    },
    {
      "title": "Zugriff in Nordrhein-Westfalen Polizei stellt Kryptowährung im Wert von zehn Millionen Euro bei mutmaßlichem Dealer sicher",
      "teaser": "Amphetamine, Kokain, Haschisch: Ein 36-Jähriger aus Haan soll in mindestens 6000 Fällen Drogen über das Darknet verkauft haben. Bei der Durchsuchung fanden die Ermittler auch mehrere Millionen in Kryptowährung.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-kryptowaehrung-im-wert-von-zehn-millionen-euro-beschlagnahmt-a-f292fea6-347e-4ebe-bb51-35ed1ae9f8c8",
      "image_title": "Polizei stellt Kryptowährung im Wert von zehn Millionen Euro bei mutmaßlichem Dealer sicher - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Koks vom Dienstsäbel Dänemarks königliche Leibgarde hat offenbar Drogen- und Alkoholproblem",
      "teaser": "Eine Recherche des dänischen Senders TV2 zeigt, dass Drogen und Alkohol wohl zum Alltag von Soldaten gehören. Zugedröhnt Wache stehen ist demnach vollkommen normal. Der Fall erschüttert das Land.",
      "url": "https://www.spiegel.de/panorama/daenemark-koenigliche-leibgarde-hat-offenbar-drogen-und-alkoholproblem-kokainkonsum-im-dienst-a-0463e48f-62e1-4b8e-a486-8e30db17641f",
      "image_title": "Dänemarks königliche Leibgarde hat offenbar Drogen- und Alkoholproblem - Liselotte Sabroe / EPA"
    }
  ]
}