{
  "timestamp": "2025-06-25T18:15:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextremes Magazin So begründen die Richter die Aufhebung des »Compact«-Verbots",
      "teaser": "Das »Compact«-Magazin darf weiter erscheinen. Die verfassungswidrigen Aktivitäten seien nicht »prägend«, urteilt das Gericht, viele Äußerungen »zulässige Kritik«. »Compact«-Chef Elsässer jubelt – und denkt auch an die AfD. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/compact-verbotsverfahren-so-begruendet-das-bundesverwaltungsgericht-seine-entscheidung-a-e15422ad-ee2b-4bc5-a8f5-679a28c2ce51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22b3f078-0d52-4950-b1f2-40f5721ea9ab_w872_r1.778_fpx49_fpy49_fd83.33.jpg",
      "image_title": "So begründen die Richter die Aufhebung des »Compact«-Verbots - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Compact«-Verbot gescheitert Selbst für Verfassungsfeinde gilt die Pressefreiheit Ein Kommentar von Dietmar Hipp",
      "teaser": "Nach dem Urteil von Leipzig ist der rechtsextreme Verleger Jürgen Elsässer obenauf. Dabei bezeichnet das Bundesverwaltungsgericht sein Magazin als eindeutig verfassungsfeindlich. Für die AfD ist das kein Grund zur Freude.",
      "url": "https://www.spiegel.de/panorama/justiz/compact-verbot-gescheitert-auch-verfassungsfeinde-geniessen-pressefreiheit-kommentar-a-a29c2263-31ac-4b54-8b48-a3940a84c07b",
      "image_title": "Selbst für Verfassungsfeinde gilt die Pressefreiheit - Elisa Schu / dpa"
    },
    {
      "title": "Befragung von Lehrkräften Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler",
      "teaser": "Demokratie und KI, gesellschaftspolitisch sind sie derzeit besonders wichtig. Das Deutsche Schulbarometer zeigt, dass Lehrkräfte in beiden Bereichen schlecht aufgestellt sind. Sorgen machen sie sich über andere Dinge. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-schulbarometer-warum-demokratie-und-ki-im-klassenzimmer-zu-kurz-kommen-a-33541a5a-f9f0-40d2-81ca-9c20938020fe",
      "image_title": "Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler - Patrick Pleul / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rheinland-Pfalz gegen »Friedhofszwang« Letzte Ruhe im Rhein",
      "teaser": "Die Asche des gestorbenen Partners im Garten verstreuen oder daraus einen Diamanten pressen? In Rheinland-Pfalz soll das künftig erlaubt sein. Kirchen und CDU laufen Sturm. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/rheinland-pfalz-will-den-friedhofszwang-abschaffen-letzte-ruhe-im-rhein-a-61aecbba-cd09-4704-a1a4-6a84776b9434",
      "image_title": "Letzte Ruhe im Rhein - Christian Thiel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Trainsurfen Aufhören oder sterben",
      "teaser": "Sie klammern sich an Züge und rasen durch die Städte: Ein gefährliches Phänomen aus den Neunzigerjahren tritt wieder häufiger auf – das Trainsurfen. Auch Paul ist mitgefahren. Bis es geknallt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trainsurfen-toedlicher-trend-aus-den-neunzigerjahren-kehrt-zurueck-a-8d0336ca-ae0b-49ee-b9e5-128625f84165",
      "image_title": "Aufhören oder sterben - Yann Kanngiesser",
      "author": "Kristin Haug"
    },
    {
      "title": "Queere Menschen in Gefahr Rechtsextreme Angriffe auf CSD-Paraden – Sachsen und NRW schlagen Alarm",
      "teaser": "Übergriffe, Störaktionen, Gewalttaten: Die Polizei stellt sich auf mögliche Attacken auf Christopher Street Days ein. Die wohl größte Gefahr geht von sehr kleinen Gruppen aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-rechtsextreme-angriffe-auf-csd-paraden-sachsen-und-nrw-schlagen-alarm-a-3d97a741-d455-4379-a1d5-9b266f6b5f79",
      "image_title": "Rechtsextreme Angriffe auf CSD-Paraden – Sachsen und NRW schlagen Alarm - Annette Riedl / dpa"
    },
    {
      "title": "Unglück im rheinland-pfälzischen Kröv Staatsanwaltschaft ermittelt nach Hoteleinsturz gegen Statiker",
      "teaser": "Vor knapp einem Jahr starben zwei Menschen bei dem Einsturz eines Hotels in Rheinland-Pfalz. Ein Gutachten bringt nun Bewegung in die Ermittlungen. Ein Statiker steht unter anderem wegen fahrlässiger Tötung unter Verdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/kroev-staatsanwaltschaft-ermittelt-nach-hoteleinsturz-gegen-statiker-a-15886607-3253-43a1-aa45-ea03b58d213d",
      "image_title": "Staatsanwaltschaft ermittelt nach Hoteleinsturz gegen Statiker - Harald Tittel / dpa"
    },
    {
      "title": "Berliner Gericht entscheidet Pride-Flagge darf in Schulhort hängen bleiben",
      "teaser": "Eltern hatten geklagt, dass im Schulhort ihrer Tochter eine Progress-Pride-Flagge hängt. Sie sahen das staatliche Neutralitätsgesetz verletzt. Das Berliner Verwaltungsgericht hat die Klage abgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-pride-flagge-darf-in-schulhort-haengen-bleiben-a-c7265d35-81cd-4803-8186-ef746bac3d10",
      "image_title": "Pride-Flagge darf in Schulhort hängen bleiben - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Europäischer Haftbefehl Jimi Blue Ochsenknecht am Hamburger Flughafen festgenommen",
      "teaser": "Nach SPIEGEL-Informationen wurde der Schauspieler Jimi Blue Ochsenknecht am Mittwoch in Hamburg festgenommen. Hintergrund sind Betrugsvorwürfe aus Österreich. Er selbst bestreitet Fehler in dem Fall.",
      "url": "https://www.spiegel.de/panorama/jimi-blue-ochsenknecht-am-hamburger-flughafen-festgenommen-a-8eb30d9b-ae3b-46fd-ac12-25b4d8abfb21",
      "image_title": "Jimi Blue Ochsenknecht am Hamburger Flughafen festgenommen - Kira Hofmann / picture alliance / dpa"
    },
    {
      "title": "Vorfall in Hamburg Staatsschutz übernimmt Ermittlungen nach Angriff auf Antisemitismusbeauftragten",
      "teaser": "Vor einigen Wochen wurde der Hamburger Antisemitismusbeauftragte auf der Straße angefeindet. Der Staatsschutz ermittelt wegen Beleidigung und Nötigung. Der Tatverdächtige soll offenbar propalästinensische Demos organisiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-staatsschutz-uebernimmt-ermittlungen-nach-angriff-auf-antisemitismusbeauftragten-a-01df2889-1ea5-4642-b9f1-e6bf0e6eaf62",
      "image_title": "Staatsschutz übernimmt Ermittlungen nach Angriff auf Antisemitismusbeauftragten - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Normenkontrollklage der AfD-Landtagsfraktion Verfassungsgericht in Brandenburg bestätigt Corona-Maskenpflicht",
      "teaser": "Die Brandenburger AfD hat 2020 gegen die Coronaregeln geklagt. Sie hielt Maskenpflicht und Einschränkungen bei Versammlungen für nicht gerechtfertigt. Das Verfassungsgericht hat nun im Hauptverfahren entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-verfassungsgericht-bestaetigt-corona-maskenpflicht-nach-normenkontrollklage-der-afd-landtagsfraktion-a-1d2fd2cc-3da5-451f-9dd8-b48986ddc2c9",
      "image_title": "Verfassungsgericht in Brandenburg bestätigt Corona-Maskenpflicht - Soeren Stache / dpa"
    },
    {
      "title": "Tat offenbar islamistisch motiviert Neuer Haftbefehl gegen den mutmaßlichen Messerangreifer von Bielefeld",
      "teaser": "Mahmoud M. soll mit einem Messer wahllos auf Fußballfans vor einer Bielefelder Bar eingestochen haben. Neben versuchten Mordes und gefährlicher Körperverletzung wird ihm nun auch Mitgliedschaft im »Islamischen Staat« vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-neuer-haftbefehl-gegen-den-mutmasslichen-messerangreifer-mahmoud-m-a-839f2923-0d79-4bf8-92fd-36692d86c945",
      "image_title": "Neuer Haftbefehl gegen den mutmaßlichen Messerangreifer von Bielefeld - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Landesweiter Test in Bayern Fast jedes fünfte Vorschulkind muss zum Sprachkurs",
      "teaser": "Bayern hat bei den angehenden Vorschulkindern erstmals landesweit den Sprachstand erhoben. Tausende Kinder benötigen demnach Sprachförderung für einen guten Start in die Schulzeit.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-fast-jedes-fuenfte-vorschulkind-muss-zum-sprachkurs-a-d47a2f8d-9e45-4e56-a1bb-bd0474bd494f",
      "image_title": "Fast jedes fünfte Vorschulkind muss zum Sprachkurs - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Frankreich Mann muss nach inszenierter Kinderhochzeit in Disneyland in Untersuchungshaft",
      "teaser": "Die Vortäuschung einer Hochzeit mit einem neunjährigen Mädchen in Disneyland Paris hatte am Wochenende für Aufregung gesorgt. Der »Bräutigam« ist wegen sexueller Vergehen an Minderjährigen vorbestraft und sitzt nun in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/disneyland-paris-mann-muss-nach-inszenierter-kinderhochzeit-im-disneyland-in-untersuchungshaft-a-c6f1806c-07cb-4f58-ae51-a9c01b5a8a26",
      "image_title": "Mann muss nach inszenierter Kinderhochzeit in Disneyland in Untersuchungshaft - Francois Mori / AP / dpa"
    },
    {
      "title": "Keine privaten Geräte bis Klasse vier Saarland beschließt Handyverbot an Grund- und Förderschulen",
      "teaser": "Immer mehr Bundesländer positionieren sich aktuell zur Handynutzung an Schulen. Das Saarland verbannt private Geräte zumindest bis zur vierten Klasse nun ganz.",
      "url": "https://www.spiegel.de/panorama/bildung/saarland-beschliesst-handyverbot-an-grundschulen-und-foerderschulen-bis-klasse-4-a-02a8a78c-25b0-45bb-8c39-41b28859a59b",
      "image_title": "Saarland beschließt Handyverbot an Grund- und Förderschulen - Marijan Murat / dpa"
    },
    {
      "title": "Rechtsextreme Geste bei KZ-Besuch Gericht in Greifswald stoppt Schulverweis vorerst",
      "teaser": "Der Schulverweis eines Greifswalder Schülers wegen eines Videos mit »White Power«-Gruß wurde in einem Eilverfahren vorerst ausgesetzt. Grund sind Mängel bei der Entscheidung über den Verweis.",
      "url": "https://www.spiegel.de/panorama/bildung/greifswald-gericht-stoppt-schulverweis-nach-rechtsextremer-geste-vorerst-a-c76c1069-6574-4e6a-bb87-e758777ef67d",
      "image_title": "Gericht in Greifswald stoppt Schulverweis vorerst - epd / IMAGO"
    },
    {
      "title": "Anwesen nahe Paris Karl Lagerfelds französische Villa kommt unter den Hammer",
      "teaser": "Mehrere Jahre kreierte Modeschöpfer Karl Lagerfeld seine »Villa Louveciennes« samt Parkanlage, Pool und Tennisplatz. Dann schlief er dort aber nur eine Nacht. Nun wird das Anwesen versteigert.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lagerfeld-seine-villa-bei-paris-kommt-unter-den-hammer-a-9e1768f1-5456-42de-bf63-07ed329d75b8",
      "image_title": "Karl Lagerfelds französische Villa kommt unter den Hammer - Sabine Glaubitz / dpa"
    },
    {
      "title": "Tod in Bad Blankenburg Verteidigung legt im Mordfall einer Dreijährigen Revision ein",
      "teaser": "Wegen des qualvollen Todes eines dreijährigen Mädchens wurden die Mutter und ihr früherer Lebensgefährte zu hohen Freiheitsstrafen verurteilt. Das Urteil muss überprüft werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-blankenburg-verteidigung-legt-im-mordfall-eines-dreijaehrigen-maedchens-revision-ein-a-d3f3c91f-959b-471f-985b-2523ec5eaac9",
      "image_title": "Verteidigung legt im Mordfall einer Dreijährigen Revision ein - Annett Gehler / dpa"
    },
    {
      "title": "Wetter in Deutschland Bis zu 35 Grad am Mittwoch und Hitzewarnungen im Südwesten",
      "teaser": "Es wird heiß in einigen Regionen Deutschlands. Der Deutsche Wetterdienst hat für Teile von Baden-Württemberg, Hessen, Rheinland-Pfalz und dem Saarland Hitzewarnungen ausgesprochen. Im Nordosten sind Sturmböen möglich.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-bis-zu-35-grad-am-mittwoch-und-hitzewarnungen-im-suedwesten-a-43481f4c-4279-4357-a8c1-47f7b10fadf5",
      "image_title": "Bis zu 35 Grad am Mittwoch und Hitzewarnungen im Südwesten - T.Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Brand in Solingen Anwälte im Vierfachmord-Prozess erheben schwere Vorwürfe gegen die Polizei",
      "teaser": "Vergangenen Sommer starb eine Familie bei einem Brand in Solingen. Ein Gutachten belastet den mutmaßlichen Täter in einem weiteren Fall. Die Anwälte sind sich sicher: Der Vierfachmord hätte verhindert werden können.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-anwaelte-im-vierfachmord-prozess-erheben-schwere-vorwuerfe-gegen-polizei-a-7a9ff3ed-01f8-441c-9418-64a7bd5b486f",
      "image_title": "Anwälte im Vierfachmord-Prozess erheben schwere Vorwürfe gegen die Polizei - Christoph Reichwein / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Baden-Württemberg Erst brannte der Grill, dann der Garten",
      "teaser": "Bei einem Grillnachmittag in Kirchheim unter Teck setzten Funken eine Hecke in Brand, auch Rasen und Gartenhäuser standen in Flammen. Die Polizei ermittelt wegen des Verdachts der fahrlässigen Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/kirchheim-unter-teck-erst-brannte-der-grill-dann-der-garten-a-e7f9f35e-c5ca-4519-a7b2-47ec73c53389",
      "image_title": "Erst brannte der Grill, dann der Garten - Feuerwehr Kirchheim Teck"
    },
    {
      "title": "Gletscherabbruch in der Schweiz Toter bei verschüttetem Dorf Blatten gefunden",
      "teaser": "Einen Monat nach dem Gletscherabbruch im Schweizer Lötschental haben Suchtrupps menschliche Überreste im Gebiet des zerstörten Dorfes gefunden. Ob es sich dabei um den vermissten Schäfer handelt, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/blatten-schweiz-toter-bei-verschuettetem-dorf-im-loetschental-gefunden-a-9c29bf46-9c63-45ce-80c3-717c8eebfb80",
      "image_title": "Toter bei verschüttetem Dorf Blatten gefunden - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "»Terminator«-Star Arnold Schwarzenegger verrät, mit welchem Film er am meisten Geld verdient hat",
      "teaser": "Für seinen größten finanziellen Erfolg als Schauspieler bekam er kein Gehalt, sondern eine Gewinnbeteiligung, erzählt Arnold Schwarzenegger. Einen zweiten Teil des Films gab es trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/leute/arnold-schwarzenegger-erzaehlt-mit-welchem-film-er-am-meisten-geld-verdient-hat-a-3180c37c-9387-449d-8edb-40651127db25",
      "image_title": "Arnold Schwarzenegger verrät, mit welchem Film er am meisten Geld verdient hat - Universal Pictures / courtesy Everett Collection / picture alliance"
    },
    {
      "title": "Prozess gegen US-Rapper Verteidiger von Sean »Diddy« Combs wollen keine eigenen Zeugen aufrufen",
      "teaser": "Die Staatsanwaltschaft hat im Prozess gegen Sean »Diddy« Combs 34 Personen befragt, nun ist dieser Teil abgeschlossen. Der Angeklagte selbst will nicht aussagen. Damit rückt die Urteilsfindung näher.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-verteidiger-wollen-keine-eigenen-zeugen-aufrufen-a-4cb78144-27ea-4261-a341-b0b4cfe7d241",
      "image_title": "Verteidiger von Sean »Diddy« Combs wollen keine eigenen Zeugen aufrufen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Zufallsfund aus der Jugend Brite versteigert Erstausgabe von »Harry Potter« für über 65.000 Euro",
      "teaser": "Im Alter von zehn Jahren kaufte er die Erstausgabe des ersten Bandes von »Harry Potter« zum Taschengeldpreis. Jahrzehnte später erhält er dafür einen Rekorderlös. Wertvoll ist das Buch auch wegen einiger Fehler.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harry-potter-brite-versteigert-erstausgabe-fuer-ueber-65-000-euro-1997-vom-taschengeld-gekauft-a-ac58c371-11f3-4dab-9f39-26d3106c15fe",
      "image_title": "Brite versteigert Erstausgabe von »Harry Potter« für über 65.000 Euro - Sang Tan/ AP"
    }
  ]
}