{
  "timestamp": "2025-11-16T17:09:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland als »Puff Europas« Moral kostet nichts – Hilfe schon Der SPIEGEL-Leitartikel von Juliane Löffler",
      "teaser": "Julia Klöckner fordert ein Verbot für Sexkauf. Aber solange es nur bei selbstbewussten Statements bleibt, benutzt sie die Frauen für billiges Buhlen um Aufmerksamkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/julia-kloeckner-zur-prostitution-in-deutschland-moral-ist-billig-hilfe-kostet-a-cd9f681b-46c4-467b-b6f6-708ae7b2f1e8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/671a438e-5922-415f-bc05-784c0660e088_w872_r1.778_fpx51.98_fpy49.99.jpg",
      "image_title": "Moral kostet nichts – Hilfe schon - Christopher Neundorf / EPA"
    },
    {
      "title": "Verdacht auf Lebensmittelvergiftung Tod einer Familie aus Hamburg – was über den Fall in Istanbul bekannt ist",
      "teaser": "In Istanbul sind eine Mutter und ihre zwei kleinen Kinder gestorben, nachdem sie Streetfood gegessen hatten. Der Vater befindet sich in kritischem Zustand. Die Behörden ermitteln zum Verdacht auf Lebensmittelvergiftung. Der Überblick. Von Şebnem Arsu und Kim Staudt, Istanbul und Hamburg",
      "url": "https://www.spiegel.de/panorama/istanbul-mutter-und-kinder-gestorben-was-ueber-die-todesfaelle-der-familie-aus-hamburg-bekannt-ist-a-944453f4-7f2b-4309-9a4d-e7119701e863",
      "image_title": "Tod einer Familie aus Hamburg – was über den Fall in Istanbul bekannt ist - Emrah Gurel / AP",
      "author": "Şebnem Arsu und Kim Staudt, Istanbul und Hamburg"
    },
    {
      "title": "Streit über Geschlechtsänderung Ist ein Polizist zur Frau geworden, um schneller befördert zu werden?",
      "teaser": "Eine Polizistin aus NRW hat im Mai ihr Geschlecht gewechselt. Weil sie sich als Frau fühlt, sagt ihr Anwalt. Weil sie schneller Karriere machen wollte, sagen ihre Vorgesetzten. Nun liegt der Fall vor Gericht. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-ist-ein-polizist-zur-frau-geworden-um-schneller-befoerdert-zu-werden-a-ff2c63d1-8d32-4900-ad8f-f11239c74d22",
      "image_title": "Ist ein Polizist zur Frau geworden, um schneller befördert zu werden? - MICHELE SPATARI / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Abschied vom Brandenburger Tor Hamburg statt Berlin – Ärger um die ZDF-Silvestershow",
      "teaser": "Die ZDF-Silvesterparty am Brandenburger Tor ist Geschichte. In diesem Jahr soll das Event in der Hamburger HafenCity stattfinden, die Stadt will 400.000 Euro zuschießen. Doch im Vorfeld knirscht es. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zdf-silvesterparty-in-hamburg-tickets-im-verkauf-genehmigung-steht-noch-aus-a-98318daa-ba5e-423e-9db7-2f3fa5b1e798",
      "image_title": "Hamburg statt Berlin – Ärger um die ZDF-Silvestershow - Christian Charisius / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Neues Wehrdienstmodell »Die Stabsärztin befahl mir, die Hosen herunterzulassen, und griff beherzt zu«",
      "teaser": "Die Musterung könnte bald wieder zum Erwachsenwerden gehören wie die Führerscheinprüfung. SPIEGEL-Redakteure erinnern sich an Linoleumböden, manipulierte Urinproben und den Hauptgewinn: die Nussallergie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wehrdienst-einigung-wie-sich-spiegel-redakteure-an-ihre-musterung-erinnern-a-43bd6543-4a3c-4c81-bee7-80f815adbc5b",
      "image_title": "»Die Stabsärztin befahl mir, die Hosen herunterzulassen, und griff beherzt zu« - Friso Gentsch / dpa"
    },
    {
      "title": "Mächtige Gang Los Lobos Ecuadorianischer Drogenboss in Spanien gefasst",
      "teaser": "Der Bandenchef Wilmer Geovanny Chavarría Barré alias »Pipo« täuschte seinen Tod vor und setzte sich unter falscher Identität nach Spanien ab. Nun ist der Ecuadorianer dort festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-ecuadorianischer-drogenboss-der-los-lobos-gefasst-a-e1168c8d-635f-4123-88df-ce64fa894c82",
      "image_title": "Ecuadorianischer Drogenboss in Spanien gefasst - Dolores Ochoa / AP / dpa"
    },
    {
      "title": "Zehn-Millionen-Dollar-Toilette Ein goldenes Klo, mehr wert als ein Van Gogh",
      "teaser": "Im New Yorker Auktionshaus Sotheby’s kommt neben Werken von Warhol und Kahlo eine goldene Toilette unter den Hammer. Das Kunstwerk mit dem Titel »America« soll für etwa zehn Millionen Dollar aufgerufen werden. Von Lena Dillenburg",
      "url": "https://www.spiegel.de/panorama/auktionshaus-sothebys-goldene-toilette-neben-werken-von-warhol-und-lichtenstein-versteigert-a-25029c6c-3cfa-4774-b14a-ce54fc3cac1e",
      "image_title": "Ein goldenes Klo, mehr wert als ein Van Gogh - Efren Landaos / ddp / Sipa USA",
      "author": "Lena Dillenburg"
    },
    {
      "title": "Ermittlungen in Tschechien Jäger erschießt Jäger",
      "teaser": "In Tschechien ist ein 67-Jähriger bei einer Jagd tödlich verletzt worden. Die Polizei ermittelt wegen des Verdachts der fahrlässigen Tötung. Erst im Sommer gab es in derselben Region einen anderen Jagdunfall.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-jaeger-erschiesst-jaeger-a-798daf68-78b6-4f7d-a9e9-2594badd8c10",
      "image_title": "Jäger erschießt Jäger - Patrick Pleul/ dpa"
    },
    {
      "title": "»Vielfalt und Verwundbarkeit« Der Alpensalamander ist Lurch des Jahres 2026",
      "teaser": "Zwei bis vier Jahre schwanger und vom Klimawandel bedroht: Der Alpensalamander wurde zum Lurch des Jahres gekürt. Was das scheue Tier so besonders macht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lurch-des-jahres-2026-alpensalamander-gewinnt-auszeichnung-a-9953619f-a87b-4f24-9076-d9fef8c179d5",
      "image_title": "Der Alpensalamander ist Lurch des Jahres 2026 - Christine Geidel / Landesbund für Vogel- und Naturschutz in Bayern / dpa"
    },
    {
      "title": "Wetter in Deutschland Es wird nasskalt und der Schnee kommt",
      "teaser": "Die neue Woche beginnt laut Deutschem Wetterdienst nass, kalt – und mancherorts sogar mit Schneeschauern. Als Höchsttemperaturen werden am Montag vier bis neun Grad Celsius erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-es-wird-nasskalt-und-die-schneefallgrenze-sinkt-a-965c27e9-a8c7-4787-b070-9b11a3a838d6",
      "image_title": "Es wird nasskalt und der Schnee kommt - Matthias Bein / dpa"
    },
    {
      "title": "»Unerträglicher« Gestank Marder vertreibt Gemeinde aus Kirche",
      "teaser": "In einer Kirche in Rottweil stinkt es zum Himmel. Ein Marder hat sich dort eingenistet. Bislang konnte der Kammerjäger das Tier nicht aufspüren und die Gemeinde muss vorübergehend flüchten.",
      "url": "https://www.spiegel.de/panorama/rottweil-marder-vertreibt-gemeinde-aus-kirche-unertraeglicher-gestank-a-a0b4a710-937d-4114-91b9-c4b0c7937308",
      "image_title": "Marder vertreibt Gemeinde aus Kirche - Philipp Schulze / dpa-tmn / dpa"
    },
    {
      "title": "Pestizide oder Lebensmittelvergiftung Was über die Todesfälle in Istanbul bekannt ist",
      "teaser": "Das Hotel evakuiert, acht Personen festgenommen, und nun hat die Generalstaatsanwaltschaft eine Liste der von der verstorbenen Familie verspeisten Gerichte veröffentlicht. Die Todesursache ist allerdings weiterhin ungeklärt. Von Şebnem Arsu und Katja Iken",
      "url": "https://www.spiegel.de/panorama/tote-deutsche-in-der-tuerkei-generalstaatsanwaltschaft-gibt-erklaerung-ab-a-37ccf514-26a8-4697-b861-4bf576fb9498",
      "image_title": "Was über die Todesfälle in Istanbul bekannt ist - Mirjam Schmitt / dpa",
      "author": "Şebnem Arsu und Katja Iken"
    },
    {
      "title": "Idole Schauspieler Glen Powell hatte zu viel Ehrfurcht vor Dustin Hoffman",
      "teaser": "Was als der »coolste Moment« seines Lebens begann, endete für Schauspieler Glen Powell in einem Desaster. Doch die Erfahrung mit Schauspielkollege Dustin Hoffman habe ihn gelehrt, seine Kollegen nicht so ernst zu nehmen.",
      "url": "https://www.spiegel.de/panorama/glen-powell-erzaehlt-wie-dustin-hoffman-ein-casting-zum-desaster-fuer-ihn-machte-a-c0d85af0-952d-44b5-b981-7fb2a05a7d3b",
      "image_title": "Schauspieler Glen Powell hatte zu viel Ehrfurcht vor Dustin Hoffman - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Unterfranken Dieb klaut Auto von Pannenhelfer – samt Beifahrerin",
      "teaser": "Gute Tat, sofort bestraft: Ein 55-Jähriger wollte einem liegen gebliebenen Fahrer helfen – und war kurz darauf sein Auto los, inklusive seiner Frau auf dem Beifahrersitz. Nach dem flüchtigen Dieb wird gefahndet.",
      "url": "https://www.spiegel.de/panorama/justiz/schwarzach-am-main-dieb-stiehlt-auto-von-pannenhelfer-samt-beifahrerin-a-1a0e16db-90cc-4ea2-ac02-6a396a0db9fc",
      "image_title": "Dieb klaut Auto von Pannenhelfer – samt Beifahrerin - Daniel Karmann / dpa"
    },
    {
      "title": "Rechtsextremismus 714 offene Haftbefehle gegen Neonazis",
      "teaser": "Die Zahl der gesuchten Rechtsextremen in Deutschland bleibt auf hohem Niveau. Gegen Hunderte liegen offene Haftbefehle vor, wie das Bundesinnenministerium auf Anfrage der Linken mitteilt. Die Partei fordert mehr Fahndungsdruck.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-714-offene-haftbefehle-gegen-neonazis-in-deutschland-a-3acd253e-bff8-4fa2-a903-709b980378e8",
      "image_title": "714 offene Haftbefehle gegen Neonazis - Hami Roshan / IMAGO"
    },
    {
      "title": "Mutiger K-Pop-Star Sängerin Nana überwältigt Einbrecher",
      "teaser": "Selbst ist die Frau: Mitten in der Nacht besiegen K-Pop-Star Nana und ihre Mutter einen Einbrecher. Wegen Verletzungen werden sie anschließend in einem Krankenhaus in Seoul behandelt.",
      "url": "https://www.spiegel.de/panorama/nana-k-pop-star-und-ihre-mutter-besiegen-naechtlichen-einbrecher-a-090f911f-8df5-497a-bbf7-dab5824e798f",
      "image_title": "Sängerin Nana überwältigt Einbrecher - Steve Cho Kyewoong / Penta Press / IMAGO"
    },
    {
      "title": "Mönch auf Abwegen Früheres Shaolin-Oberhaupt festgenommen",
      "teaser": "Behörden in China werfen dem früheren Abt des weltberühmten Shaolin-Klosters Untreue und Bestechlichkeit vor. Die Vorwürfe gegen den »Manager im Mönchsgewand« kursieren seit Jahren, nun sitzt er in Haft.",
      "url": "https://www.spiegel.de/panorama/china-ex-abt-von-shaolin-kloster-wegen-untreue-und-bestechlichkeit-in-haft-a-81f0b477-70a2-4ea8-8115-9b31c59cc434",
      "image_title": "Früheres Shaolin-Oberhaupt festgenommen - Hou Jianxun / HPIC / dpa / picture alliance"
    },
    {
      "title": "Nach Tod von drei Deutschen Behörden evakuieren Hotel in Istanbul",
      "teaser": "Türkische Behörden haben das Hotel, in dem die drei verstorbenen Hamburger Urlauber untergebracht waren, evakuiert. Es gibt offenbar Hinweise auf den Einsatz von Pestiziden.",
      "url": "https://www.spiegel.de/panorama/istanbul-drei-deutsche-tot-weitere-menschen-in-klinik-behoerden-evakuieren-hotel-a-941067ed-bb22-4827-8bf7-743f860391f4",
      "image_title": "Behörden evakuieren Hotel in Istanbul - Peter Schickert / picture alliance"
    },
    {
      "title": "Dominikanische Republik Einsatzkräfte stoppen Drogenschmuggel-Boot",
      "teaser": "Knapp 500 Kilo Kokain beschlagnahmt: Laut Anti-Drogenbehörde haben Einsatzkräfte vor der Küste der Dominikanischen Republik ein Boot mit 484 Drogenpaketen abgefangen. Die USA gehen weiter gegen angebliche »Narko-Terroristen« in Lateinamerika vor.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-einsatzkraefte-stoppen-drogenschmuggel-boot-a-f674bc92-6b1a-4210-97f8-a845f78c1cfa",
      "image_title": "Einsatzkräfte stoppen Drogenschmuggel-Boot - Po3 Tajh Payne / Newscom / picture alliance"
    },
    {
      "title": "Neuer Bußgeldkatalog in Berlin Kippe weggeworfen? Macht (bis zu) 3000 Euro",
      "teaser": "Ob nun Zigarettenkippe, Trinkbecher oder das alte Sofa: Die illegale Müllentsorgung ist in Berlin jetzt deutlich teurer als bisher. Auch die vielerorts aufgestellten »Zu verschenken«-Kisten sind im Visier.",
      "url": "https://www.spiegel.de/panorama/berlin-neuer-bussgeldkatalog-weggeworfene-kippe-kann-bis-zu-3000-euro-kosten-a-5cecc667-4dbb-4594-9af5-cdeedfce60ef",
      "image_title": "Kippe weggeworfen? Macht (bis zu) 3000 Euro - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Mutmaßlicher Menschenschmuggel Mindestens vier Tote bei Bootsunglück vor Kaliforniens Küste",
      "teaser": "Vor dem US-Küstenort Imperial Beach ist ein Boot gekentert. Vier Menschen starben, vier weitere wurden ins Krankenhaus gebracht. Das Heimatschutzministerium ermittelt in dem Fall.",
      "url": "https://www.spiegel.de/panorama/kalifornien-mindestens-vier-tote-bei-bootsunglueck-a-6d1b37ac-e0ae-4296-9a3a-5e79f1ae57c9",
      "image_title": "Mindestens vier Tote bei Bootsunglück vor Kaliforniens Küste - Petty Officer 3rd Class Roberto / Defense Visual Information Distribution Service / AP / dpa"
    },
    {
      "title": "Gewaltsame Proteste Behörden melden 120 Verletzte bei Demonstration in Mexiko-Stadt",
      "teaser": "In Mexikos Hauptstadt haben Tausende gegen soziale Missstände in ihrem Land protestiert. Vor dem Regierungspalast kam es zu Zusammenstößen zwischen Demonstranten und der Polizei.",
      "url": "https://www.spiegel.de/panorama/mexiko-stadt-behoerden-melden-120-verletzte-bei-gen-z-demonstration-a-c92a6d62-4f03-41cf-ad7f-566786165c01",
      "image_title": "Behörden melden 120 Verletzte bei Demonstration in Mexiko-Stadt - Jose Mendez / EPA"
    },
    {
      "title": "Polizeieinsatz in Thailand 143 geschmuggelte Affen aus Plastiknetzen befreit",
      "teaser": "In Thailand haben Ranger 143 Langschwanzmakaken aus den Fängen mutmaßlicher Schmuggler befreit. Die Tiere stehen auf der Roten Liste und stehen unter Schutz – sie waren wohl für Labortests bestimmt.",
      "url": "https://www.spiegel.de/panorama/thailand-143-geschmuggelte-affen-aus-plastiknetzen-befreit-a-170c0443-4332-423d-8381-b1f9eacd70af",
      "image_title": "143 geschmuggelte Affen aus Plastiknetzen befreit - Carola Frentzen / dpa"
    },
    {
      "title": "Fahrrad des Schauspielers geklaut Tom Beck sucht sein 32 Jahre altes Mountainbike",
      "teaser": "Ostern 1993 bekam er das Fahrrad von seinen Eltern geschenkt, nun ist es weg. Tom Beck wurde sein Mountainbike in Berlin gestohlen. Der Schauspieler bittet um Hilfe bei der Suche.",
      "url": "https://www.spiegel.de/panorama/leute/tom-beck-wurde-sein-32-jahre-altes-mountainbike-geklaut-nun-bittet-er-um-hilfe-a-57e7530e-1d65-478c-8a64-8d4fb2eff9e5",
      "image_title": "Tom Beck sucht sein 32 Jahre altes Mountainbike - Christoph Soeder / dpa"
    }
  ]
}