{
  "timestamp": "2025-01-15T23:09:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Ex-RAF-Terroristin Klette Innenansichten einer Räuberbande",
      "teaser": "Die Staatsanwaltschaft wirft der ehemaligen RAF-Frau Daniela Klette 13 Raubüberfälle vor. Doch die Anklage erzählt von mehr: Es geht um Freunde, Liebe, Eifersucht. Gab es eine Mitwisserin? Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-was-die-anklage-gegen-daniela-klette-verraet-a-a5b68afb-be4e-4cad-9ec1-3778168f13f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02e0c64d-ae58-406a-b317-abeb3ed4fdc2_w872_r1.778_fpx33_fpy52.png",
      "image_title": "Innenansichten einer Räuberbande - [M] DER SPIEGEL; Fotos: Sam Armstrong / Getty Images; Uli Deck / dpa; Tim Brakemeier / dpa; Andrew Chittock / Stocktrek Images / Getty Images (2); BKA / dpa; John Macdougall / AFP; Polizei Wolfsburg; Paul Zinken / dpa",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Angriff in der Notaufnahme »Musterbeispiel für Gewalt gegen Rettungskräfte«",
      "teaser": "In der Silvesternacht 2023 griffen drei Brüder einen Arzt und einen Pfleger in der Rettungsstelle des Sana-Klinikums in Berlin-Lichtenberg an. Nun hat der Prozess begonnen, erschienen sind nur zwei der drei Angeklagten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lichtenberg-prozessbeginn-nach-angriff-in-notaufnahme-an-silvester-2023-a-bedcee92-9376-46e8-905b-f3b62111e200",
      "image_title": "»Musterbeispiel für Gewalt gegen Rettungskräfte« - Bernd Friedel / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nach der Todesfahrt »In Magdeburg ist es für uns Ausländer gerade die Hölle«",
      "teaser": "Seit dem Anschlag auf den Weihnachtsmarkt häufen sich in Magdeburg rassistische Übergriffe auf Menschen mit Migrationsgeschichte. Hier erzählen einige von ihnen, was sie erlebt haben. Aus Magdeburg berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anschlag-auf-weihnachtsmarkt-in-magdeburg-ist-es-fuer-uns-auslaender-gerade-die-hoelle-a-3eb2e8d7-a3d2-468d-b532-834cc22dab7d",
      "image_title": "»In Magdeburg ist es für uns Ausländer gerade die Hölle« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Geschäft mit illegalen Böllern Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok",
      "teaser": "»🔥🧨 Kaufe 2 und bezahle 1«: Auf TikTok, Snapchat, Telegram floriert der Handel mit illegaler Pyrotechnik. Das kann tödliche Folgen haben. Die Verkäufer versenden die Ware per Post, einer bot dem SPIEGEL die Abholung vor Ort an. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/kugelbomben-auf-tiktok-snapchat-telegram-floriert-der-handel-mit-illegaler-pyrotechnik-a-338607d0-35a1-4fb2-9c5e-846eae903ac7",
      "image_title": "Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok - Andreas Arnold / dpa",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Streit über entlassenen Domkapellmeister Eltern der Domsingknaben fordern Aufarbeitung",
      "teaser": "Nach der Kündigung des Freiburger Domkapellmeisters werden die Domsingknaben weiterhin nicht proben oder in Gottesdiensten auftreten. Das Vorgehen des Erzbistums habe das Vertrauen zutiefst belastet, beklagen die Eltern nach einem Gespräch mit Kirchenvertretern.",
      "url": "https://www.spiegel.de/panorama/freiburg-eltern-der-domsingknaben-fordern-aufarbeitung-im-fall-des-entlassenen-domkapellmeisters-a-7c91fce4-bb58-44a2-8b96-8a6d671d9865",
      "image_title": "Eltern der Domsingknaben fordern Aufarbeitung - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Vertraulicher Bericht zum Magdeburg-Todesfahrer 16 Seiten Sprengstoff",
      "teaser": "Ein Bericht des BKA an den Bundestag zeigt: Behörden in mindestens sechs Bundesländern beschäftigten sich mit dem späteren Attentäter von Magdeburg. Ganze 105 Vorgänge zu ihm sind aktenkundig – gestoppt hat ihn niemand. Von Tobias Großekemper, Sara Wess und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-vertraulicher-bericht-zu-taleb-al-abdulmohsen-16-seiten-sprengstoff-a-9be3cbd1-b84b-40d3-ab66-cabdf9fc047e",
      "image_title": "16 Seiten Sprengstoff - Peter Gercke / dpa-Zentralbild / dpa",
      "author": "Tobias Großekemper, Sara Wess und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Brandenburger Landtag AfD-Mann will Vorsitz im Bildungsausschuss – und scheitert",
      "teaser": "Trotz massiver Proteste wollte der AfD-Politiker Dominik Kaufner in Brandenburg Vorsitzender des Bildungsausschusses werden. Bei der Wahl am Mittwoch ist er gescheitert. Endgültig abgeräumt ist der Plan der Partei damit nicht. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/dominik-kaufner-afd-politiker-scheitert-bei-wahl-zum-vorsitzenden-im-brandenburger-bildungsausschuss-a-3ab522d0-e323-489a-96f2-83d9705f3a2d",
      "image_title": "AfD-Mann will Vorsitz im Bildungsausschuss – und scheitert - Jens Kalaene / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Tuttlingen in Baden-Württemberg Betrüger bieten fremdes Haus zum Kauf an",
      "teaser": "Eine Frau will ihr Elternhaus vermieten. Wenig später stehen Interessenten vor der Tür: Sie möchten das Haus zum Billigpreis kaufen. Die Polizei warnt mit dem Fall vor Betrügern.",
      "url": "https://www.spiegel.de/panorama/justiz/tuttlingen-betrueger-bieten-fremdes-haus-zum-kauf-an-a-d2c6324d-2d5d-4f18-b829-48fc0e2808b8",
      "image_title": "Betrüger bieten fremdes Haus zum Kauf an - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Migrationsbericht Fast zwei Millionen Menschen wanderten 2023 nach Deutschland ein",
      "teaser": "Wie viele Menschen kamen, wie viele gingen? Das steht, wie viele andere Fakten, im neuen Migrationsbericht der Bundesregierung. Der Überblick. Von Katrin Elger und Annette Langer",
      "url": "https://www.spiegel.de/panorama/migrationsbericht-fast-zwei-millionen-menschen-wanderten-2023-nach-deutschland-ein-a-a604c5de-41af-48a7-9181-81b9c298ffa7",
      "image_title": "Fast zwei Millionen Menschen wanderten 2023 nach Deutschland ein - Patrick Pleul / dpa",
      "author": "Katrin Elger und Annette Langer"
    },
    {
      "title": "Innenausschuss eingeschaltet Kieler Polizisten trotz Gewaltvorwürfen weiter im Dienst",
      "teaser": "Eine gebrochene Nase und mehrere Schürfwunden im Gesicht: Ein 28-Jähriger wurde offenbar bei einer Polizeikontrolle verletzt. Inzwischen wird gegen zwei Beamte ermittelt – die vorerst aber weiterarbeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-polizisten-trotz-gewaltvorwuerfen-weiter-im-dienst-a-09eb195f-073e-4b06-90e0-fb754d4e9c71",
      "image_title": "Kieler Polizisten trotz Gewaltvorwürfen weiter im Dienst - Axel Heimken / dpa"
    },
    {
      "title": "Havarierter Öltanker in der Ostsee Deutsche Behörden hindern »Eventin« an Weiterfahrt",
      "teaser": "Die technischen Bedingungen des vor Rügen havarierten Tankers »Eventin« scheinen sich zu verbessern. Inzwischen soll er wieder fahrtüchtig sein. Eine Weiterfahrt ist vorerst trotzdem nicht möglich.",
      "url": "https://www.spiegel.de/panorama/ostsee-deutsche-behoerden-hindern-oeltanker-eventin-an-weiterfahrt-a-3655f947-69a7-4a5a-be89-dacb8ff9e74a",
      "image_title": "Deutsche Behörden hindern »Eventin« an Weiterfahrt - Havariekommando / dpa"
    },
    {
      "title": "US-Schauspielerin So rächte sich Drew Barrymore an ihrem untreuen Ex-Partner",
      "teaser": "Um es ihrem Verflossenen heimzuzahlen, wählte Drew Barrymore eine ungewöhnliche Methode. Sie übernahm die Kontrolle über sein Auto – und organisierte ein besonderes Treffen zu dritt.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-so-raechte-sich-die-schauspielerin-an-ihrem-untreuen-ex-partner-a-5755a7cf-0ba3-4595-93fc-eeb080b4ddf2",
      "image_title": "So rächte sich Drew Barrymore an ihrem untreuen Ex-Partner - Dimitrios Kambouris / TIME / Getty Images"
    },
    {
      "title": "Familienbericht Alleinerziehende Mütter sind besonders von Armut betroffen",
      "teaser": "Alleinerziehende haben es schwer. Das ist keine Überraschung. Der neue Familienbericht liefert jedoch belastbare Zahlen dazu – und Vorschläge, um das Problem zu bekämpfen.",
      "url": "https://www.spiegel.de/panorama/familie-lisa-paus-ministerin-kritisiert-bedingungen-fuer-alleinerziehende-a-bfc54fbf-72dd-4278-8529-aced6cf18e6d",
      "image_title": "Alleinerziehende Mütter sind besonders von Armut betroffen - Oleg Breslavtsev / Getty Images"
    },
    {
      "title": "Neue Studie Immer mehr Kinder wachsen in bildungsfernen Familien auf",
      "teaser": "Wenn Eltern weder Ausbildung noch Studium abgeschlossen haben, kann das Einfluss auf den Nachwuchs haben. Dem Institut der Deutschen Wirtschaft zufolge nimmt die Zahl solcher Kinder zu – besonders in NRW-Großstädten.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-immer-mehr-kinder-wachsen-in-bildungsfernen-familien-auf-a-1109d393-4d01-422b-8843-3e82ff1aa48a",
      "image_title": "Immer mehr Kinder wachsen in bildungsfernen Familien auf - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Hollywoodstar über verlorene Rollen Willem Dafoe wurde nach Gewaltszenen »entcastet«",
      "teaser": "Willem Dafoe ist gerade im »Nosferatu«-Remake zu sehen. Er kann die Kontroversen um Darstellungen von Sex und Gewalt in seinen früheren Werken nicht nachvollziehen – dabei hatten die für ihn sogar mal berufliche Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/schauspieler-willem-dafoe-ueber-sex-und-gewalt-in-seinen-filmen-a-e320aa2b-cb60-46ee-9871-5c0e21aaa9d0",
      "image_title": "Willem Dafoe wurde nach Gewaltszenen »entcastet« - Luca Carlino / NurPhoto / picture alliance"
    },
    {
      "title": "Namenspaten Nach diesen Menschen sind die meisten Schulen in Deutschland benannt",
      "teaser": "Dietrich-Bonhoeffer-Gymnasium oder Käthe-Kollwitz-Berufskolleg: Die Uni Gießen hat untersucht, nach welchen Persönlichkeiten Schulen benannt sind – und dabei auch die NS-Vergangenheit mancher Namensgeber in den Blick genommen. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/montessori-pestalozzi-scholl-nach-diesen-menschen-sind-die-meisten-schulen-benannt-a-947c7c76-6212-41c8-970e-dc6faffd4f9f",
      "image_title": "Nach diesen Menschen sind die meisten Schulen in Deutschland benannt - UwexM / Funke Foto Services / IMAGO",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Unfall in Bayern Auto fährt ungebremst in Kutsche – vier Verletzte und ein totes Pferd",
      "teaser": "Die tief stehende Sonne blendete offenbar einen Autofahrer in Bayern: Sein Wagen kollidierte mit einer Pferdekutsche, dabei wurden zwei Frauen schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/hohenwarth-auto-faehrt-ungebremst-in-kutsche-vier-verletze-und-ein-totes-pferd-a-bb13f7b6-d2c0-4cb5-9ff7-22a6fb49d7c5",
      "image_title": "Auto fährt ungebremst in Kutsche – vier Verletzte und ein totes Pferd - Stefan Puchner / dpa"
    },
    {
      "title": "E-Bike statt Limousine Timothée Chalamet radelt zur Filmpremiere",
      "teaser": "Bis auf den roten Teppich ist Timothée Chalamet mit dem knallgrünen Elektro-Leihfahrrad zur Premiere von »A Complete Unknown« gefahren. Der Auftritt sorgt für Belustigung und Spekulationen über ein berühmtes Vorbild.",
      "url": "https://www.spiegel.de/panorama/leute/timothee-chalamet-radelt-zur-filmpremiere-von-a-complete-unknown-in-london-a-b3d301bb-161f-40ee-8cbf-9fa99fd63f76",
      "image_title": "Timothée Chalamet radelt zur Filmpremiere - Tim P. Whitby / The Walt Disney Company Limited / Getty Images"
    },
    {
      "title": "Entscheidung im Repräsentantenhaus Gesetzentwurf zu trans Frauen im US-Schulsport nimmt erste Hürde",
      "teaser": "Die Republikaner planen, den Zugang von trans Frauen zu Sportprogrammen an Schulen stark einzuschränken. Einen Gesetzentwurf dazu hat das US-Repräsentantenhaus verabschiedet. Die Zustimmung des Senats dürfte schwierig werden.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-repraesentantenhaus-verabschiedet-gesetzentwurf-zu-trans-frauen-im-schulsport-a-997c7d0b-4cd8-4249-a1f6-5e62ff167f9b",
      "image_title": "Gesetzentwurf zu trans Frauen im US-Schulsport nimmt erste Hürde - Stacey Wescott / Newscom World / IMAGO"
    },
    {
      "title": "2700 Kilometer lange Reise Mönch pilgert barfuß von Vietnam nach Indien",
      "teaser": "Er ernährt sich von Almosen, geht barfuß und schläft im Sitzen: Ein buddhistischer Mönch, der zu Fuß von Vietnam nach Indien unterwegs ist, wird zum Hit im Internet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vietnam-indien-barfuss-und-ohne-geld-moench-pilgert-zu-fuss-durch-asien-a-66320132-2f0a-4b59-a694-0e24b0107cb5",
      "image_title": "Mönch pilgert barfuß von Vietnam nach Indien - Nguyen Thai Tam / privat / dpa"
    },
    {
      "title": "Schottischer Schauspieler Gerard Butler erinnert sich an verrückte Verletzungsserie bei »300«-Dreh",
      "teaser": "Gerard Butler plaudert gern über Gefahren an Filmsets. Glaubt man dem Schauspielstar, ging es bei den Dreharbeiten zur Comicverfilmung »300« besonders aufregend zu.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-butler-erinnert-sich-an-verrueckte-verletzungsserie-bei-300-dreh-a-77ad7dfb-89ec-4bbc-8d81-48f1f2794ea6",
      "image_title": "Gerard Butler erinnert sich an verrückte Verletzungsserie bei »300«-Dreh - Daniele Venturelli / WireImage / Getty Images"
    },
    {
      "title": "Gefahr im Straßenverkehr Wetterdienst warnt vor Glatteis – Hunderte Unfälle",
      "teaser": "Fußgänger, Auto- und Fahrradfahrer sollten am Mittwoch in einigen Teilen Deutschlands besonders vorsichtig unterwegs sein. Es kann sehr rutschig sein: In Bayern, Baden-Württemberg und NRW gab es viele Unfälle.",
      "url": "https://www.spiegel.de/panorama/wetter-warnung-vor-glatteis-vor-allem-in-der-suedhaelfte-deutschlands-a-6537395c-9cfd-4ed4-ae15-f3ed53ee4fad",
      "image_title": "Wetterdienst warnt vor Glatteis – Hunderte Unfälle - Bernd Wüstneck / dpa"
    },
    {
      "title": "Massiver Spott Auf falschen Brad Pitt hereingefallen – TV-Sender zieht Bericht über Betrugsopfer zurück",
      "teaser": "Eine Französin dachte ein Jahr lang, sie wäre in einer Beziehung mit Hollywoodstar Brad Pitt – sie wurde um 830.000 Euro gebracht. Nach einem TV-Bericht über den Fall wurde sie mit Spott überzogen. Das hat nun Folgen.",
      "url": "https://www.spiegel.de/panorama/auf-falschen-brad-pitt-hereingefallen-tv-sender-tf1-zieht-bericht-ueber-betrugsopfer-anne-zurueck-a-429c6c00-f4b6-4257-821b-a30b6f36c569",
      "image_title": "Auf falschen Brad Pitt hereingefallen – TV-Sender zieht Bericht über Betrugsopfer zurück - Mark Thompson / Getty Images"
    },
    {
      "title": "Von Kettensägen und Mittelfingern Wenn der Nachbarschaftsstreit eskaliert",
      "teaser": "Es geht nicht mit, es geht nicht ohne: Nachbarn helfen einander, aber oft gehen sie einem einfach auf die Nerven, das kann in extremen Streitigkeiten enden. Fünf denkwürdige Fälle. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/justiz/grillen-hecke-mittelfinger-wenn-der-nachbarschaftsstreit-eskaliert-a-3d2bab6d-7f0e-47a9-a4ad-07f89a72fe9c",
      "image_title": "Wenn der Nachbarschaftsstreit eskaliert - Malte Mueller / fStop / Getty Images",
      "author": "Charlotte Lüder"
    }
  ]
}