{
  "timestamp": "2025-10-20T16:13:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Nato-Chef Stoltenberg zieht Bilanz Regel Nummer eins: Trump besser nicht korrigieren",
      "teaser": "In seinen spektakulären Erinnerungen erzählt Jens Stoltenberg aus dem Innenleben der Nato. Und er schreibt, was der Westen aus seiner Sicht gegenüber Russland falsch gemacht hat. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ex-nato-generalsekretaer-jens-stoltenberg-zieht-bilanz-seine-irren-erfahrungen-mit-donald-trump-a-384c4eb6-52f1-412b-8e2d-1ca53ccea300",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a636776-d03e-4b29-ad2e-365d6a2fdaf4_w872_r1.778_fpx48_fpy22.jpg",
      "image_title": "Regel Nummer eins: Trump besser nicht korrigieren - Francisco Seco / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unter CSU-Innenminister Dobrindt BKA setzt auf gepanzerte BMW-Limousinen",
      "teaser": "Das CSU-geführte Innenministerium bestellt gepanzerte BMW, andere Autobauer gehen leer aus. Von einem kleinen Konjunkturpaket für den bayerischen Hersteller will Dobrindts Haus dennoch nichts wissen. Von Sven Becker",
      "url": "https://www.spiegel.de/panorama/justiz/unter-csu-innenminister-dobrindt-bka-setzt-auf-gepanzerte-bmw-limousinen-a-a5207afd-1055-4d4e-afb6-a61201f10c91",
      "image_title": "BKA setzt auf gepanzerte BMW-Limousinen - Uwe Fischer / BMW Group",
      "author": "Sven Becker"
    },
    {
      "title": "Gender Maths Gap Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen",
      "teaser": "Mädchen sind insgesamt besser in der Schule als Jungen – hartnäckige Ausnahme: Mathe. Das liegt auch daran, dass sie sich zu wenig zutrauen, wie selbst eine Frau berichtet, die heute mit Mathe ihr Geld verdient. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-maedchen-in-mathe-immer-noch-schlechter-abschneiden-als-jungen-a-03f41da6-7f44-414e-8b1f-0b0958450034",
      "image_title": "Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen - yuryRumovsky / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck?",
      "teaser": "Ein Hund entkam beim Beladen eines Flugzeugs aus der Transportkiste und verschwand. Muss die Fluggesellschaft der Halterin Tausende Euro Schmerzensgeld bezahlen? Es kommt auf ein Detail an, sagen europäische Richter. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/hund-entkommt-vor-flug-inwieweit-kann-die-halterin-schmerzensgeld-verlangen-a-306c55db-bdba-4f8e-9105-7eaedf7b6d3d",
      "image_title": "Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck? - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Im Essener Norden Mehr als 40 islamische Gräber auf Friedhof beschädigt",
      "teaser": "Umgestoßene Grabsteinplatten, zertretene Bepflanzung: Unbekannte haben auf einer islamischen Bestattungsstätte in Essen randaliert. Islamische Gemeinden fordern nun einen besseren Schutz ihrer Gräber.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-mehr-als-40-islamische-graeber-auf-friedhof-beschaedigt-a-568b192b-df8f-4e0e-913a-8ebb64f121cb",
      "image_title": "Mehr als 40 islamische Gräber auf Friedhof beschädigt - Socrates Tassos / FUNKE Foto Services"
    },
    {
      "title": "Neue Spur im Vermisstenfall Berliner Polizei durchsucht Grundstück in Brandenburg wegen Rebecca Reusch",
      "teaser": "Seit 2019 wird die Berliner Schülerin Rebecca Reusch vermisst. Jetzt durchsucht die Polizei ein Gelände in Brandenburg. Der Grund: Ein Tatverdächtiger könnte ihre Leiche dorthin verbracht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/rebecca-reusch-vermisstenfall-berliner-polizei-durchsucht-grundstueck-in-brandenburg-a-0ce3a78f-7ff6-4edb-8e22-aeb3e95a7bad",
      "image_title": "Berliner Polizei durchsucht Grundstück in Brandenburg wegen Rebecca Reusch - Polizei Berlin / dpa"
    },
    {
      "title": "Skeletterkrankung Uschi Glas wirbt für Osteoporose-Vorsorge",
      "teaser": "Alle 38 Sekunden ein Knochenbruch in Deutschland: Schauspielerin Uschi Glas hat ältere Menschen dazu aufgerufen, sich auf Osteoporose untersuchen zu lassen. Unwissenheit lässt sie nicht gelten.",
      "url": "https://www.spiegel.de/panorama/leute/uschi-glas-wirbt-fuer-osteoporose-vorsorge-a-8af52b91-c184-4934-8ef4-17c7f6064e4e",
      "image_title": "Uschi Glas wirbt für Osteoporose-Vorsorge - Jens Kalaene / dpa"
    },
    {
      "title": "Vergewaltigungsvorwürfe gegen Verlegerneffe Verbrechen oder Lüge? Worum es beim Prozess gegen Franz Burda geht",
      "teaser": "Eine Frau wirft dem millionenschweren Verlegerspross Franz Burda Vergewaltigung vor. Der Angeklagte widerspricht vehement. Beide Seiten rüsten sich nun für einen harten Kampf vor Gericht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-franz-burda-wegen-vergewaltigung-angeklagt-a-31af5219-924f-4646-8a2f-1babb61b3e34",
      "image_title": "Verbrechen oder Lüge? Worum es beim Prozess gegen Franz Burda geht - Arnulf Hettrich / IMAGO",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kunstdiebstahl in Paris Louvre bleibt für Besucher nun doch noch geschlossen",
      "teaser": "Nach dem spektakulären Coup am Sonntagmorgen sollte der Louvre eigentlich zum Wochenstart wieder öffnen, aber die Ermittlungen gehen vor. Gefahndet wird derweil nach vier Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-bleibt-nach-diebstahl-von-kronjuwelen-nun-doch-noch-geschlossen-a-a1ba7cdd-4edd-4563-ae63-ad04a8c46c41",
      "image_title": "Louvre bleibt für Besucher nun doch noch geschlossen - Julien de Rosa / AFP"
    },
    {
      "title": "Erasmus-Begründerin gestorben Wie Sofia Corradi Millionen Studierenden geholfen hat",
      "teaser": "Sofia Corradi ist tot. Und obwohl viele Akademiker und Akademikerinnen ihren Namen nicht kennen, hat die Italienerin das Leben von Millionen geprägt – als Erfinderin eines Stipendiums, das wohl auch die Liebe fördert.",
      "url": "https://www.spiegel.de/panorama/bildung/erasmus-begruenderin-sofia-corradi-gestorben-wie-sie-europas-bildung-revolutionierte-a-1a72f2e5-f5ca-45e2-b236-b2772257b34d",
      "image_title": "Wie Sofia Corradi Millionen Studierenden geholfen hat - Agencia EFE / IMAGO"
    },
    {
      "title": "Ermittlungen gegen Eltern Polin hat wohl 27 Jahre lang ihre Wohnung nicht verlassen",
      "teaser": "In Polen steht ein Ehepaar unter Verdacht, die Tochter 27 Jahre lang nicht aus dem Haus gelassen zu haben. Jetzt laufen die Ermittlungen. Die kranke und verwahrloste Tochter sagt, niemand habe sie zu etwas gezwungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polen-mirella-k-soll-27-jahre-lang-haus-nicht-verlassen-haben-ermittlungen-gegen-eltern-a-aa208d12-7c7e-418b-abfa-ce41bcc604b0",
      "image_title": "Polin hat wohl 27 Jahre lang ihre Wohnung nicht verlassen - Klaudia Radecka / NurPhoto / IMAGO"
    },
    {
      "title": "Altenberg in Sachsen Staatsschutz ermittelt nach Angriff auf Gymnasium",
      "teaser": "Unbekannte haben die Eingangstür des Sportgymnasiums im sächsischen Altenberg mit Metallkugeln beschädigt. Aufkleber weisen auf einen rechtsextremen Hintergrund hin, deshalb hat der Staatschutz übernommen.",
      "url": "https://www.spiegel.de/panorama/altenberg-in-sachsen-mutmasslich-rechtsextremer-angriff-auf-gymnasium-a-5b76f059-b499-41e1-bdad-32ab4e02a094",
      "image_title": "Staatsschutz ermittelt nach Angriff auf Gymnasium - Sebastian Kahnert / dpa"
    },
    {
      "title": "Tödliches Unglück in Hongkong Boeing 747 rammt Sicherheitsfahrzeug und zerbricht im Meer",
      "teaser": "In Hongkong hat eine Frachtmaschine ein Bodenfahrzeug gerammt. Die Boeing kam von der Landebahn ab und rutschte ins Meer. Auch das Fahrzeug wurde ins Meer geschleudert. Die Insassen kamen bei dem Unglück ums Leben.",
      "url": "https://www.spiegel.de/panorama/hongkong-boeing-747-kollidiert-mit-fahrzeug-und-zerbricht-im-meer-video-a-fc6abc44-b01a-49dc-8171-4a6c74d4b27c"
    },
    {
      "title": "Diebstahl der Kronjuwelen Das sind die gestohlenen Schmuckstücke",
      "teaser": "Schätze aus Gold, Smaragden, Saphiren und Diamanten. Ohrringe, Broschen, Kronen: Beim Einbruch in den Louvre wurden acht Schmuckstücke entwendet. So sehen die gestohlenen Kronjuwelen aus.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-diebstahl-das-sind-die-gestohlenen-kronjuwelen-a-d6468fb5-3aee-4e80-9c69-2e0ec43e7236",
      "image_title": "Das sind die gestohlenen Schmuckstücke - Stephane De Sakutin / AFP / dpa"
    },
    {
      "title": "Blumenkübel-Posse in Schwanau Unternehmer Herrenknecht nennt Beamte »Sesselfurzer«",
      "teaser": "Der Unternehmer Martin Herrenknecht will weiter verkehrsberuhigende Blumenkübel fortschaffen, die den Weg zu seiner Firma versperren. Die Gemeinde Schwanau ist düpiert und will »Recht und Ordnung« wiederherstellen.",
      "url": "https://www.spiegel.de/panorama/schwanau-blumenkuebel-streit-unternehmer-martin-herrenknecht-nennt-beamte-sesselfurzer-a-84b0b8ef-5542-4718-b554-2c3e5a04f03f",
      "image_title": "Unternehmer Herrenknecht nennt Beamte »Sesselfurzer« - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Neuer NSU-Prozess Belastet Terroristin Beate Zschäpe vor Gericht ihre einst beste Freundin?",
      "teaser": "In Dresden beginnt ein neuer Prozess um den »Nationalsozialistischen Untergrund« (NSU). Auch diesmal steht Terroristin Beate Zschäpe im Mittelpunkt – als Zeugin. Es geht um eine mutmaßliche Unterstützerin. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/nsu-belastet-terroristin-beate-zschaepe-vor-gericht-ihre-einst-beste-freundin-a-46b16364-4052-445d-b3c4-114ec90bac35",
      "image_title": "Belastet Terroristin Beate Zschäpe vor Gericht ihre einst beste Freundin? - Peter Kneffel / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Besetzte Häuser Polizeieinsatz in Berlin-Mitte wegen geplanter Räumung",
      "teaser": "Mehrere teilweise besetzte Häuser in Berlin-Mitte sollen geräumt werden. Dagegen protestieren jetzt die Bewohnerinnen und Bewohner. Dutzende Polizisten sind vor Ort.",
      "url": "https://www.spiegel.de/panorama/berlin-proteste-gegen-raeumung-von-besetzten-haeusern-in-mitte-a-65fe0bac-f1d9-46b8-8ce5-f39cd4869b7a",
      "image_title": "Polizeieinsatz in Berlin-Mitte wegen geplanter Räumung - Sven Kaeuler / dpa"
    },
    {
      "title": "Mithilfe von KI Finder von Sylter Flaschenpost hat Kontakt zum Absender",
      "teaser": "Vor Jahren hat eine Familie auf Sylt eine Flaschenpost gefunden. Nun ist klar, wer sie damals ins Meer geworfen hat, und sogar wo. Selbst ein Beweisfoto soll es geben.",
      "url": "https://www.spiegel.de/panorama/sylt-finder-von-flaschenpost-hat-mit-hilfe-von-ki-kontakt-zum-absender-a-3bd60a15-5a25-4a97-aa73-5f150c4579be",
      "image_title": "Finder von Sylter Flaschenpost hat Kontakt zum Absender - Malte C. Bayer / dpa"
    },
    {
      "title": "Flughafen in Hongkong Frachtmaschine rutscht über Landebahn ins Meer – zwei Tote",
      "teaser": "Auf dem Flughafen in Hongkong ist eine Boeing 747 von der Landebahn abgekommen. Sie rammte auf dem Rollfeld ein Fahrzeug, das wie die Maschine im Meer landete. Mindestens zwei Personen kamen bei dem Unglück ums Leben.",
      "url": "https://www.spiegel.de/panorama/hongkong-flugzeugunglueck-mit-zwei-toten-frachtmaschine-rutscht-ueber-landebahn-ins-meer-a-9fd5ca96-5876-48cd-9a98-e02c16b60d83",
      "image_title": "Frachtmaschine rutscht über Landebahn ins Meer – zwei Tote - Chan Long Hei / AP"
    },
    {
      "title": "Schauspielerin und Autorin Andrea Sawatzki hatte wegen ihrer schweren Kindheit Angst, Mutter zu werden",
      "teaser": "Lange sollte es niemand erfahren, doch heute spricht die Schauspielerin Andrea Sawatzki immer offener darüber: wie es ist, schon als Kind den an Demenz erkrankten Vater zu pflegen.",
      "url": "https://www.spiegel.de/panorama/leute/andrea-sawatzki-musste-als-kind-ihren-an-demenz-erkrankten-vater-pflegen-a-7fb3d3b7-5a59-42a9-9b5e-fedbd58df157",
      "image_title": "Andrea Sawatzki hatte wegen ihrer schweren Kindheit Angst, Mutter zu werden - Robin Marchant / Getty Images"
    },
    {
      "title": "Rechtsextremismus nach der Deutschen Einheit »Wir wollten denen auf die Schnauze hauen«",
      "teaser": "Hetzjagden auf Migranten, brennende Asylbewerberheime und »nationalbefreite Zonen«: nach der Einheit dominieren im Osten Neonazis und Skinheads das Straßenbild. Der Baseballschläger wird zum Symbol für rechtsextreme Gewalt. Ein SPIEGEL-TV-Film von Caroline Niebisch und Philipp Schneuer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baseballschlaegerjahre-teil-2-rechtsextremismus-und-gewalt-nach-der-deutschen-einheit-spiegel-tv-a-a9f9dc72-3b1e-48f6-a6a5-2c66bdc3f2c5"
    },
    {
      "title": "Spektakulärer Einbruch in den Louvre »Sie greifen niemanden an, sie gehen ganz ruhig hinein«",
      "teaser": "Dieser Coup wird Geschichte schreiben: Diebe brachen in den Louvre ein, das wohl bestgesicherte Museum der Welt. In wenigen Minuten stahlen sie Teile der französischen Kronjuwelen. Die Beute ist so kostbar wie unverkäuflich. Von Frank Patalong und Matthias Reisner",
      "url": "https://www.spiegel.de/panorama/louvre-in-paris-was-wir-ueber-den-kunstraub-wissen-und-was-nicht-a-40a1fc8d-b3bc-4f79-a20b-a1c80c02e56c",
      "image_title": "»Sie greifen niemanden an, sie gehen ganz ruhig hinein« - Mohammed Badra / EPA",
      "author": "Frank Patalong und Matthias Reisner"
    },
    {
      "title": "Migrationsdebatte Wir haben die Nachbarn von Friedrich Merz gefragt, was sie am Stadtbild stört",
      "teaser": "Das Dorf Niedereimer hat 1857 Einwohner, darunter einen Prominenten: den Bundeskanzler. Der forderte einst »mehr Sauerland für Deutschland«. Was denken die Bewohner? Eine Reportage von Jonah Lemm und Louisa Stickelbruck (Fotos)",
      "url": "https://www.spiegel.de/panorama/stadtbild-debatte-wir-haben-friedrich-merz-nachbarn-gefragt-was-sie-stoert-a-e5b8ccde-eaa8-47fe-ba4d-69ce11ada6e1",
      "image_title": "Wir haben die Nachbarn von Friedrich Merz gefragt, was sie am Stadtbild stört - Louisa Stickelbruck / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Bremen Hausparty von 17-Jähriger eskaliert – 200 ungeladene Gäste",
      "teaser": "Was als kleine Party geplant war, endete in einem großen Polizeieinsatz. In Bremen haben am Wochenende ungeladene Gäste die Feier einer 17-Jährigen heimgesucht und zahlreiche Straftaten begangen.",
      "url": "https://www.spiegel.de/panorama/bremen-party-von-17-jaehriger-eskaliert-200-ungeladene-gaeste-a-2cb01ef5-7b48-43f2-b3c2-105f8774a902",
      "image_title": "Hausparty von 17-Jähriger eskaliert – 200 ungeladene Gäste - Lino Mirgeler / dpa"
    }
  ]
}