{
  "timestamp": "2025-11-19T22:10:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizidhilfe durch die DGHS Die Kessler-Zwillinge und die umstrittene Sterbehilfeorganisation",
      "teaser": "Alice und Ellen Kessler wählten den gemeinsamen Tod durch assistierten Suizid. Ihr Fall lenkt den Blick auf die Deutsche Gesellschaft für Humanes Sterben, eine Organisation, an der es auch Kritik gibt. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kessler-zwillinge-die-umstrittene-sterbehilfeorganisation-dghs-a-4fb4ef1b-3fab-4e4b-836c-c962d4cd3878",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60ad8a52-15b2-4f5d-94cd-ff8b4cc0854f_w872_r1.778_fpx49_fpy44.jpg",
      "image_title": "Die Kessler-Zwillinge und die umstrittene Sterbehilfeorganisation - Lennart Preiss / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Prozess wegen Kindesentführung Mutmaßlicher Haupttäter belastet in seiner Aussage Christina Block schwer",
      "teaser": "Im Entführungsfall um die Kinder von Christina Block haben Ermittler den mutmaßlichen Haupttäter David Barkay vernommen. Nach SPIEGEL-Informationen beschuldigt er die Unternehmerin, von Anfang an alles gewusst zu haben. Von Claas Meyer-Heuer, Roman Lehberger und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-mutmasslicher-haupttaeter-belastet-unternehmerin-im-prozess-wegen-kindesentfuehrung-schwer-a-59a25f0e-7d6d-4398-a586-7579cf40bdf3",
      "image_title": "Mutmaßlicher Haupttäter belastet in seiner Aussage Christina Block schwer - Marcus Brandt / dpa",
      "author": "Claas Meyer-Heuer, Roman Lehberger und Christopher Piltz"
    },
    {
      "title": "Putins hybrider Krieg In diesem Keller hält die Bundeswehr Ausschau nach russischen Drohnen",
      "teaser": "In Uedem am Niederrhein überwachen Soldaten und Polizisten den Luftraum über Deutschland. Droht eine Gefahr, schicken sie Kampfflugzeuge los – manchmal auch zu einem Ballon. Ein Ortstermin von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-in-diesem-keller-haelt-die-bundeswehr-ausschau-nach-russischen-drohnen-a-831ddb33-47f6-4be4-975e-ba76303107b6",
      "image_title": "In diesem Keller hält die Bundeswehr Ausschau nach russischen Drohnen - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Abgesagte Versteigerung in Neuss Ein »Judenstern« für 350 Euro",
      "teaser": "Ein Auktionshaus in Neuss wollte Hunderte Dokumente von KZ-Häftlingen versteigern. Es war nicht die erste Auktion dieser Art. Doch diesmal schalteten sich sogar der deutsche und der polnische Außenminister ein. Von Katja Iken, Levin Kubeth und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neuss-versteigerung-von-kz-haeftlingsdokumenten-gestoppt-a-b57a1997-0ad2-418a-9328-1e7beb09612b",
      "image_title": "Ein »Judenstern« für 350 Euro - Auktionshaus Felzmann",
      "author": "Katja Iken, Levin Kubeth und Klaus Wiegrefe"
    },
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "WHO-Bericht Mehr als 840 Millionen Frauen sind weltweit von Gewalt betroffen",
      "teaser": "Laut WHO erleben weltweit mehr als 30 Prozent aller Frauen Gewalt, meist durch den aktuellen oder ehemaligen Partner. Auch in Deutschland steigen die Zahlen.",
      "url": "https://www.spiegel.de/panorama/who-mehr-als-840-millionen-frauen-sind-weltweit-von-gewalt-betroffen-a-60b16c1d-c817-46fd-a3a6-3739f334b444",
      "image_title": "Mehr als 840 Millionen Frauen sind weltweit von Gewalt betroffen - Maurizio Gambarini / dpa"
    },
    {
      "title": "Fußballstar zu Besuch Donald Trump hofft nach Ronaldo-Treffen auf mehr Respekt von Sohn Barron",
      "teaser": "Der Besuch von Fußballstar Cristiano Ronaldo im Weißen Haus sorgte bei Donald Trumps 19-jährigem Sohn Barron offenbar für Begeisterung. Trump hofft, dadurch bei seinem Sohn Pluspunkte gesammelt zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-hofft-nach-ronaldo-treffen-auf-mehr-respekt-von-sohn-barron-a-036f5ac7-7e02-49ff-9e88-fa02b362a8b7",
      "image_title": "Donald Trump hofft nach Ronaldo-Treffen auf mehr Respekt von Sohn Barron - Kenny Holston / AP"
    },
    {
      "title": "Einsatz in Frankreich Rettungskräfte bergen verletzten Mann aus 100 Meter Tiefe",
      "teaser": "Ein Wanderausflug nahm für einen Mann in Südfrankreich ein böses Ende: Er stürzte in einer Höhle und verletzte sich. Nach 24 Stunden konnten Spezialisten ihn nun befreien.",
      "url": "https://www.spiegel.de/panorama/frankreich-retter-bergen-verletzten-mann-aus-100-meter-tiefe-a-8c7bc449-5638-4abc-81f7-28bd826d11d4",
      "image_title": "Rettungskräfte bergen verletzten Mann aus 100 Meter Tiefe - Christophe Archambault / AFP"
    },
    {
      "title": "Bundesverfassungsgericht zur Beamtenbesoldung Über Jahre zu wenig bezahlt",
      "teaser": "»Wertschätzung durch den Dienstherrn sieht anders aus«: Beamte des Landes Berlin haben von 2008 bis 2020 zu wenig Geld bekommen. Das hat das Bundesverfassungsgericht entschieden. Auch für andere Länder hat der Beschluss Folgen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/beamte-bundesverfassungsgerichtsbeschluss-zur-besoldung-in-berlin-betrifft-auch-andere-laender-a-a9874abd-54c2-46a0-864c-ce4634ce70b8",
      "image_title": "Über Jahre zu wenig bezahlt - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Entscheidung in Italien Mutmaßlicher Nord-Stream-Operationsleiter darf ausgeliefert werden",
      "teaser": "Nach wochenlangem juristischen Hin und Her steht fest: Serhij K. kann nach Deutschland überstellt werden. Der italienische Kassationshof folgt damit einem Gericht in Bologna.",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-italien-erlaubt-auslieferung-des-mutmasslichen-drahtziehers-a-47e9d767-a1f1-427c-a5aa-2ca63164fa9e",
      "image_title": "Mutmaßlicher Nord-Stream-Operationsleiter darf ausgeliefert werden - Swedish Coast Guard / TT NEWS AGENCY / EPA"
    },
    {
      "title": "Lärm, Müll und Übergriffe Stress in der Berliner Fuggerstraße",
      "teaser": "Es geht um ein Hotel für wohnungslose Menschen, überwiegend aus Osteuropa, mitten in Berlin. Allein in diesem Jahr gab es rund um die Notunterkunft bereits 110 Polizeieinsätze. Anwohner fühlen sich nicht mehr sicher. Ein SPIEGEL-TV-Film von Yuvina Kostrzewa",
      "url": "https://www.spiegel.de/panorama/laerm-muell-und-uebergriffe-stress-in-der-berliner-fuggerstrasse-spiegel-tv-a-56c02428-61cd-4558-b3aa-f471ee113c03"
    },
    {
      "title": "Reaktion auf umstrittene Urteile Italienische Abgeordnete stimmen für ein schärferes Vergewaltigungsgesetz",
      "teaser": "Im italienischen Recht soll sexuelle Gewalt künftig einfacher verfolgt werden können. Für die Änderung votierten Sozialdemokraten und die Partei der postfaschistischen Regierungschefin Meloni gemeinsam.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-abgeordnete-stimmen-fuer-ein-schaerferes-vergewaltigungsgesetz-a-2890bb18-9571-4497-b240-1214617d3a77",
      "image_title": "Italienische Abgeordnete stimmen für ein schärferes Vergewaltigungsgesetz - Cecilia Fabiano / dpa"
    },
    {
      "title": "Aus Kirche in Bremen 300-Kilo-Glocke gestohlen – im zweiten Versuch",
      "teaser": "Im Bremer Stadtteil Vahr misslang zunächst der Diebstahl einer Bronzeglocke, weil ein Mitarbeiter der Gemeinde aufmerksam wurde. Doch jetzt ist die Glocke weg.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-300-kilo-glocke-gestohlen-im-zweiten-versuch-a-9df4553a-3e23-42cf-938c-a12f3fa2775d",
      "image_title": "300-Kilo-Glocke gestohlen – im zweiten Versuch - Sarah Knorr / dpa"
    },
    {
      "title": "Prozess gegen Christina Block Zweimal umgezogen, doch die Angst der Kinder bleibt",
      "teaser": "Im Prozess um die Entführung der Block-Kinder beschreibt deren dänische Stiefmutter, wie sehr das Erlebte den Alltag der gesamten Familie belastet. Blocks Anwalt erwirkt derweil, dass die Verhandlung unterbrochen wird. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-prozess-stiefmutter-berichtet-ueber-erlebnisse-der-block-kinder-a-8ec56397-14f0-4c72-9072-f90c98924312",
      "image_title": "Zweimal umgezogen, doch die Angst der Kinder bleibt - Georg Wendt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Bundeswehr übt Ernstfall Kriegsspiele in der Berliner U-Bahn",
      "teaser": "Soldaten stürmen in die Bahnstation. Zivilisten werden evakuiert. Es knallt. So realistisch wie möglich hat die Bundeswehr einen künftigen Einsatz in der Hauptstadt geprobt.",
      "url": "https://www.spiegel.de/panorama/bundeswehruebung-kriegsspiele-in-der-berliner-u-bahn-a-14f10452-df2a-478f-9349-394a79f95a06"
    },
    {
      "title": "Mit Stimmen der Opposition Brandenburger Landtag billigt Rundfunkreform",
      "teaser": "Das BSW hatte in Brandenburg bis zuletzt zwei strittige Medienstaatsverträge blockiert. Nun hilft die CDU der SPD. Die Reform kann zum 1. Dezember kommen.",
      "url": "https://www.spiegel.de/panorama/brandenburg-landtag-billigt-rundfunkreform-mit-stimmen-der-cdu-a-2f28c2ce-48b3-4345-810d-d0cb029399b4",
      "image_title": "Brandenburger Landtag billigt Rundfunkreform - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Prozess gegen Ex-RAF-Terroristin Acht statt dreizehn – mehrere Klette-Verfahren eingestellt",
      "teaser": "Das Landgericht Verden verhandelt auf Antrag der Staatsanwaltschaft fünf Verfahren gegen Daniela Klette nicht weiter. Die Ex-RAF-Terroristin muss sich nun noch für acht Überfälle verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-raf-gericht-stellt-verfahren-zu-fuenf-raubueberfaellen-gegen-ex-terroristin-ein-a-8db77f46-2822-4193-a5a5-48283e71768b",
      "image_title": "Acht statt dreizehn – mehrere Klette-Verfahren eingestellt - Sina Schuldt / dpa"
    },
    {
      "title": "Hollywoodschauspielerin Jennifer Lawrence hat gerade den besten Kinofilm aller Zeiten geguckt (sagt sie)",
      "teaser": "Ein aktueller Blockbuster hat Jennifer Lawrence aus den Socken gehauen. Sie will sich nicht erinnern können, wann sie je eine vergleichbare Erfahrung im Kino gehabt hat. »Ihr müsst euch diesen Film im Kino ansehen!«",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lawrence-hat-gerade-den-besten-kinofilm-aller-zeiten-geguckt-sagt-sie-a-049f48f9-94f9-4bf0-b5da-0d035b6c2e77",
      "image_title": "Jennifer Lawrence hat gerade den besten Kinofilm aller Zeiten geguckt (sagt sie) - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Prozess gegen Todesfahrer Magdeburg-Attentäter galt laut Ex-Kolleginnen als unzuverlässiger Arzt",
      "teaser": "Beim Prozess gegen Taleb Al Abdulmohsen berichten Zeugen über die Zusammenarbeit mit dem späteren Attentäter. Es habe Fragen zu seiner fachlichen Eignung als Arzt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-was-ehemalige-kolleginnen-vor-gericht-ueber-den-todesfahrers-sagen-a-04af23a9-1245-4785-9775-23ebff538ab2",
      "image_title": "Magdeburg-Attentäter galt laut Ex-Kolleginnen als unzuverlässiger Arzt - Simon Kremer / dpa"
    },
    {
      "title": "Prozess wegen Kindesentführung Frau von Christina Blocks Ex-Mann sagt aus – »waren schockiert«",
      "teaser": "An Silvester wurden die beiden jüngsten Kinder der Unternehmerin Christina Block aus der Obhut ihres Ex-Manns entführt. Nun hat das Landgericht Hamburg seine neue Ehefrau befragt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-christina-block-neue-frau-ihres-ex-manns-sagt-in-prozess-aus-a-3251c9a2-9dd9-4453-a229-9e69768697bb",
      "image_title": "Frau von Christina Blocks Ex-Mann sagt aus – »waren schockiert« - Marcus Brandt / dpa"
    },
    {
      "title": "Naturgefahr in Graubünden Schweizer Bergdorf Brienz droht erneut ein Felssturz",
      "teaser": "In den nächsten Tagen könnten mehr als hunderttausend Kubikmeter Geröll auf Brienz hinabstürzen, warnt die Gemeinde. In der Vergangenheit verfehlte eine Lawine das Hundert-Einwohner-Dorf nur knapp.",
      "url": "https://www.spiegel.de/panorama/schweiz-bergdorf-brienz-droht-erneut-ein-felssturz-a-3735737c-7e69-4968-916a-ce94bd85e559",
      "image_title": "Schweizer Bergdorf Brienz droht erneut ein Felssturz - Gian Ehrenzeller / KEYSTONE / picture alliance"
    },
    {
      "title": "Opfer war Krimiautorin Mutter auf Hausboot in Hamburg getötet – Sohn muss dauerhaft in Psychiatrie",
      "teaser": "Auf einem Hausboot in Hamburg-Moorfleet wurde die 58-jährige Autorin Alexandra Fröhlich erschlagen. Nun hat das Landgericht entschieden: Ihr Sohn beging die Tat im Zustand der Schuldunfähigkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mutter-auf-hausboot-getoetet-sohn-muss-dauerhaft-in-psychiatrie-a-0e56fcab-f6c8-442e-9dd3-93b9aa808abe",
      "image_title": "Mutter auf Hausboot in Hamburg getötet – Sohn muss dauerhaft in Psychiatrie - Marcus Brandt / dpa"
    },
    {
      "title": "»Turn back time« Cher tritt erstmals seit fast 40 Jahren wieder bei »SNL« auf",
      "teaser": "Zuletzt stand Cher 1987 als musikalischer Gast bei »Saturday Night Live« auf der Bühne. Das ändert sich bald. Die Sängerin kehrt mit einem Star an ihrer Seite zurück auf die Late-Night-Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/cher-tritt-erstmals-seit-fast-40-jahren-wieder-bei-snl-auf-a-aaf53762-6291-4250-b9e5-0933de46b1b0",
      "image_title": "Cher tritt erstmals seit fast 40 Jahren wieder bei »SNL« auf - Michaela Stache / AFP"
    },
    {
      "title": "Beschluss des Bundesverfassungsgerichts Beamtenbesoldung in Berlin jahrelang überwiegend verfassungswidrig",
      "teaser": "Die Besoldung von Beamten im Land Berlin war über Jahre bis auf wenige Ausnahmen verfassungswidrig. Das hat das Bundesverfassungsgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-beamtenbesoldung-in-berlin-jahrelang-verfassungswidrig-a-5d5d30fb-0afc-4b1b-b70a-b7c2171e5a7c",
      "image_title": "Beamtenbesoldung in Berlin jahrelang überwiegend verfassungswidrig - Uli Deck / dpa"
    },
    {
      "title": "Geplante Rodung Besetztes Waldstück am Tagebau Hambach geräumt – 15 Personen in Gewahrsam genommen",
      "teaser": "Sie wollten eine Abholzung des sogenannten Sündenwäldchens am Rande des Tagebaus Hambach verhindern: Inzwischen sind die Aktivisten von der Polizei aus dem Areal geholt worden. Nun gibt es eine Mahnwache.",
      "url": "https://www.spiegel.de/panorama/hambach-besetztes-waldstueck-an-tagebau-geraeumt-15-personen-in-gewahrsam-genommen-a-415b862b-d04e-474d-919c-3d6b23b4d208",
      "image_title": "Besetztes Waldstück am Tagebau Hambach geräumt – 15 Personen in Gewahrsam genommen - Henning Kaiser / dpa"
    }
  ]
}