{
  "timestamp": "2025-10-07T23:09:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diplomatische Beziehungen zu den Taliban »Lippenstift ist Widerstand«",
      "teaser": "Die Hamburger Strafverteidigerin Jacqueline Ahmadi floh als Jugendliche aus Afghanistan. Sie spricht über das Leid der Frauen dort und erklärt, warum sich Afghaninnen inzwischen auch in Deutschland vor den Taliban fürchten müssen. Ein Interview von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/afghanistan-menschenrechtlerin-ueber-den-einfluss-der-taliban-lippenstift-ist-widerstand-a-5e19d0c4-b7db-4348-a0ba-7f0ac8b8f476",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f858fe1-479e-4e4a-bf5b-adfe19936400_w872_r1.778_fpx58.39_fpy49.87.jpg",
      "image_title": "»Lippenstift ist Widerstand« - Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Wiederaufnahme von Strafprozessen »Jeder Mensch kann Fehler machen – auch Richterinnen und Richter«",
      "teaser": "Manfred Genditzki ist der wohl prominenteste Fall: Immer wieder sprechen Gerichte Fehlurteile, sitzen Menschen zu Unrecht in Haft. Ein Berliner Verein will Betroffenen helfen. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/innocence-project-deutschland-berliner-verein-kaempft-gegen-justiz-fehlurteile-a-f0853b46-9dc0-42cc-b33f-2d97e92bada0",
      "image_title": "»Jeder Mensch kann Fehler machen – auch Richterinnen und Richter« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Datenauswertung zu den Betroffenen Wer Pflegegrad 1 bekommt",
      "teaser": "Die Zahl der Menschen mit Pflegegrad 1 steigt seit Jahren. Besonders im Osten Deutschlands gibt es viele Empfänger. Manche Entwicklungen geben selbst Forschern Rätsel auf. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wer-pflegegrad-1-bekommt-datenauswertung-a-cf1ae361-fb57-4151-9056-0a1a886ff4fd",
      "image_title": "Wer Pflegegrad 1 bekommt - MykhayloSahan / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rechtsextreme Gewalt nach der Deutschen Einheit Die Baseballschlägerjahre",
      "teaser": "Hetzjagden auf Migranten, angezündete Asylbewerberheime und »national befreite Zonen«: Nach der Deutschen Einheit prägen im Osten Neonazis und Skinheads das Straßenbild. Der Baseballschläger wird zum Symbol für rechtsextreme Gewalt. Von Caroline Niebisch und Philipp Schneuer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baseballschlaegerjahre-rechtsextremismus-und-gewalt-nach-der-deutschen-einheit-spiegel-tv-a-67a03170-b6bf-4208-a6af-497b746b03ac",
      "image_title": "Die Baseballschlägerjahre - SPIEGEL TV",
      "author": "Caroline Niebisch und Philipp Schneuer"
    },
    {
      "title": "Sozialphilosoph Wolfgang Engler Der Geist vom Prenzlauer Berg",
      "teaser": "Der große Berliner Sozialphilosoph Wolfgang Engler analysiert seit Jahrzehnten die ostdeutsche Seele. Hat ihn das krank gemacht? Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/wolfgang-engler-der-geist-vom-prenzlauer-berg-a-387c658a-e37e-422b-a4a0-d5480742c78a",
      "image_title": "Der Geist vom Prenzlauer Berg - Elliott Kreyenberg / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Vorbereitung für »Marty Supreme« Wie Timothée Chalamet während anderer Drehs heimlich Tischtennis übte",
      "teaser": "Im Winter erscheint »Marty Supreme«, ein Film über eine Tischtennis-Legende, gespielt von Timothée Chalamet. Der trainierte offenbar schon seit Jahren dafür und stellte nicht nur in seinem Wohnzimmer eine Platte auf.",
      "url": "https://www.spiegel.de/panorama/leute/wie-timothee-chalamet-waehrend-anderer-drehs-heimlich-fuer-marty-supreme-uebte-a-179d4c5e-edf4-400a-8dab-a6159a4d7510",
      "image_title": "Wie Timothée Chalamet während anderer Drehs heimlich Tischtennis übte - Richard Ryan / TT / picture alliance"
    },
    {
      "title": "Ex-Bundeskanzler auf der Weide Olaf Scholz tauscht Büro gegen Büffel",
      "teaser": "Selten hat man Olaf Scholz so tierisch gut drauf erlebt: Beim Besuch einer Wasserbüffelherde verteilte der Bundeskanzler a.D. Streicheleinheiten. Es ist nicht die erste Begegnung dieser Art.",
      "url": "https://www.spiegel.de/panorama/leute/olaf-scholz-ex-bundeskanzler-besucht-wasserbueffelherde-in-brandenburg-a-2ca8fdc5-c6d2-40c3-b6f8-6c2c6d78c8bb",
      "image_title": "Olaf Scholz tauscht Büro gegen Büffel - Fabian Sommer / dpa"
    },
    {
      "title": "Debatte über Pflegegrad-Abschaffung Was, wenn es Männer träfe? Eine Kolumne von Alexandra Zykunov",
      "teaser": "Die drohende Streichung des Pflegegrads 1 würde vor allem Frauen belasten – finanziell und durch zusätzliche Care-Arbeit. Die Politik würde kaum genauso handeln, wenn Männer die Hauptbetroffenen wären.",
      "url": "https://www.spiegel.de/panorama/pflegeversicherung-drohende-streichung-des-pflegegrad-1-trifft-vor-allem-frauen-a-c4a180d8-d3d1-4f8d-bc73-50f197a06d11",
      "image_title": "Was, wenn es Männer träfe? - PIKSEL / Getty Images"
    },
    {
      "title": "Schlangenlinie statt Schiene Busfahrer fährt mit 1,46 Promille im Schienenersatzverkehr",
      "teaser": "Während die Bahnstrecke zwischen Hamburg und Berlin saniert wird, gibt es Busse als Schienenersatzverkehr. Einem Autofahrer fiel auf, wie ein solcher Bus mit Schlangenlinien durch Ludwigslust fuhr. Er alarmierte die Polizei.",
      "url": "https://www.spiegel.de/panorama/ludwigslust-busfahrer-faehrt-mit-1-46-promille-im-schienenersatzverkehr-zwischen-hamburg-und-berlin-a-eb5c5c6a-df0f-4e83-97b4-e035205933c0",
      "image_title": "Busfahrer fährt mit 1,46 Promille im Schienenersatzverkehr - Marcus Brandt / dpa"
    },
    {
      "title": "Wegen neuem Stellwerk Kölner Hauptbahnhof für zehn Tage fast komplett stillgelegt",
      "teaser": "»Et kütt wie et kütt«, sagt der Kölner. Doch am Kölner Hauptbahnhof »kütt« der Zug für einige Tage nicht. Denn wegen Arbeiten am neuen Stellwerk muss die Station für zehn Tage fast komplett gesperrt werden.",
      "url": "https://www.spiegel.de/panorama/koeln-hauptbahnhof-fuer-zehn-tage-fast-komplett-stillgelegt-a-2a0907bd-71de-403a-b144-1c77e80d7e15",
      "image_title": "Kölner Hauptbahnhof für zehn Tage fast komplett stillgelegt - Thomas Banneyer / dpa"
    },
    {
      "title": "Spanien Rettungskräfte suchen nach Gebäudeeinsturz in Madrid nach Vermissten",
      "teaser": "Augenzeugen berichten von einem lauten Knall: Im Zentrum von Madrid ist ein Gebäude teilweise eingestürzt. Dabei sind mindestens drei Arbeiter verletzt worden, vier weitere werden derzeit noch vermisst.",
      "url": "https://www.spiegel.de/panorama/madrid-gebaeudeeinsturz-im-zentrum-mindestens-drei-verletzte-a-74e96fd4-3643-4bcd-ac16-5b9b11da6380",
      "image_title": "Rettungskräfte suchen nach Gebäudeeinsturz in Madrid nach Vermissten - Alejandro Martínez Vélez / EUROPA PRESS / dpa"
    },
    {
      "title": "Messerangriff auf neu gewählte Bürgermeisterin Was wir über die Tat in Herdecke wissen und was nicht",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Das Motiv ist aktuell noch unklar. Nach SPIEGEL-Informationen ist es aber bereits der zweite Angriff auf die SPD-Politikerin. Der Überblick. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-was-ueber-den-angriff-auf-buergermeisterin-iris-stalzer-bekannt-ist-a-f69b7412-1354-4786-9ac5-0647db481a7b",
      "image_title": "Was wir über die Tat in Herdecke wissen und was nicht - Alex Talash / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Gemeinschaftsschule in Berlin-Neukölln Staatsanwaltschaft ermittelt wegen Mobbings an Campus Rütli",
      "teaser": "Nächtliche Anrufe, ein Hassbrief und Drohungen: Der Ehemann eines Lehrers am Berliner Rütli Campus ist offenbar Ziel von Beleidigungen geworden. Nun sucht die Staatsanwaltschaft nach Tatverdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-staatsanwaltschaft-ermittelt-wegen-mobbing-an-ruetli-schule-a-a4ea3956-37b8-4a9b-b6eb-c86629571b10",
      "image_title": "Staatsanwaltschaft ermittelt wegen Mobbings an Campus Rütli - A9999 Db Sophie Wolfbauer/ dpa/dpaweb"
    },
    {
      "title": "16.900 Euro für 130 Seiten Doktorandin klagt gegen eigenen Ghostwriter",
      "teaser": "Eine Studentin hat sich für ihre Doktorarbeit Hilfe geholt und will nun ihr Geld zurück: Die Arbeit sei mangelhaft. Das Gericht muss erst klären, ob der Auftrag an den Ghostwriter überhaupt zulässig war. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-doktorandin-klagt-gegen-eigenen-ghostwriter-a-1a6962f3-8a97-451a-8c94-722aaec36325",
      "image_title": "Doktorandin klagt gegen eigenen Ghostwriter - Zoonar.com / Oleksandr Latkun / IMAGO / Zoonar",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/panorama/internet-trend-pudding-mit-gabel-zusammenhalt-und-gemeinsam-dumm-sein-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Maskengeschäfte vor Gericht Ein Strohhalm für ein paar Milliarden Euro",
      "teaser": "Zum ersten Mal hat der Bundesgerichtshof über die Maskenkäufe des Bundes beraten. Angesichts drohender Milliardenverluste setzt Gesundheitsministerin Warken auf eine dreiste Strategie. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/corona-masken-bundesgerichtshof-prueft-umstrittene-maskenkaeufe-des-bundes-a-6c13a002-4521-4cee-8fbd-56fe34e0481f",
      "image_title": "Ein Strohhalm für ein paar Milliarden Euro - Carsten Koall / Getty Images",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gewalttat in München Domina soll 62-Jährigen in dessen Haus getötet haben",
      "teaser": "Er hat sie als seine Alleinerbin eingesetzt und sie habe auch davon gewusst: Die Polizei hat Monate nach dem Tod eines 62-jährigen Münchners dessen Domina festgenommen. Sie steht nun unter Mordverdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-domina-soll-62-jaehrigen-in-dessen-haus-getoetet-haben-a-0a12c6ad-2ea8-4abe-a90c-81bd9d365b8f",
      "image_title": "Domina soll 62-Jährigen in dessen Haus getötet haben - Axel Heimken / dpa"
    },
    {
      "title": "»Hört auf, ihm und mir das anzutun«. Robin Williams’ Tochter verdammt KI-Versionen ihres Vaters",
      "teaser": "Zelda Williams fordert ihre Follower auf, keine KI-Clips mehr zu schicken, in denen ihr Vater als Schauspieler zu sehen ist. Einmal in Fahrt, holt sie zum Rundumschlag gegen Fanvideos auf TikTok aus.",
      "url": "https://www.spiegel.de/panorama/leute/robin-williams-tochter-zelda-williams-empoert-sich-ueber-ki-generierte-videos-die-ihren-vater-darstellen-a-9052da2b-1472-45ce-9fbb-b8b050b0eb6d",
      "image_title": "Robin Williams’ Tochter verdammt KI-Versionen ihres Vaters - Tracey Nearmy / AAP / dpa"
    },
    {
      "title": "Polizeieinsatz in NRW Messerangriff auf Bürgermeisterin von Herdecke – Adoptivsohn abgeführt",
      "teaser": "Die SPD-Politikerin Iris Stalzer ist bei einem Messerangriff schwer verletzt worden, sie schwebt in Lebensgefahr. Stalzers 15-jähriger Adoptivsohn wurde in Handschellen mitgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-messerangriff-auf-buergermeisterin-iris-stalzer-a-6b1830bf-cbdc-49ac-9a0f-d6ef62f75fcc",
      "image_title": "Messerangriff auf Bürgermeisterin von Herdecke – Adoptivsohn abgeführt - Alex Talash / dpa"
    },
    {
      "title": "Verlegung nach China abgelehnt Freizeitpark in Kanada droht mit Tötung von 30 Belugawalen",
      "teaser": "Der Marineland-Park in Niagara Falls ist geschlossen, wohin mit den dort lebenden Meeressäugern? Jetzt droht die Parkleitung, die Wale einzuschläfern, wenn die kanadische Regierung ihren Antrag auf Soforthilfe ablehnt.",
      "url": "https://www.spiegel.de/panorama/kanada-freizeitpark-droht-mit-toetung-von-30-belugawalen-a-430538f0-359a-468b-9fb4-94c9b7186f60",
      "image_title": "Freizeitpark in Kanada droht mit Tötung von 30 Belugawalen - Chris Young / AP"
    },
    {
      "title": "Prozess gegen Unternehmerin Ex-Mann Hensel lässt Anwalt mit Christina Block abrechnen",
      "teaser": "Schlagabtausch im Prozess gegen Christina Block: Über seinen Anwalt hat Stephan Hensel seiner Ex-Ehefrau schwere Vorwürfe gemacht. Sie sei von »Hass und Rache erfüllt«. Der Verteidiger der Millionenerbin konterte.",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-ex-mann-hensel-laesst-anwalt-mit-christina-block-abrechnen-a-a4db3350-f04b-4eaa-93f9-a72a9694500f",
      "image_title": "Ex-Mann Hensel lässt Anwalt mit Christina Block abrechnen - Georg Wendt / dpa"
    },
    {
      "title": "Von Interpol gesucht Russland verhaftet mutmaßlichen Kopf von Organmafia",
      "teaser": "Boris Wolfman soll über Jahre Drahtzieher eines internationalen Organhandels gewesen sein. Nun meldet Moskau die Festnahme des Israelis. Doch entscheidende Fragen sind offen. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/russland-mutmasslicher-drahtzieher-von-organhandel-in-moskau-verhaftet-a-8a750089-dbf8-49be-977c-566f15ae37f9",
      "image_title": "Russland verhaftet mutmaßlichen Kopf von Organmafia - Interpol",
      "author": "Gunther Latsch"
    },
    {
      "title": "»Es ist kalt, es ist gruselig« Taylor Swift bleibt lieber auf der Erde",
      "teaser": "Ins Weltall? Nein, danke: Im Interview mit der BBC ruft die Frage nach einem Space-Ausflug eine ungewöhnlich starke Reaktion von Taylor Swift hervor. Statt unendliche Weiten zu erforschen, backt sie lieber Brot.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-will-nicht-ins-weltall-es-ist-kalt-es-ist-gruselig-a-629c9ea7-3d80-4f5e-ad5e-2c446ff1743c",
      "image_title": "Taylor Swift bleibt lieber auf der Erde - Emma McIntyre / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Vorfall in Ostwestfalen Scheibe jüdischer Familie mit Gedenkstein eingeschlagen – Staatsschutz ermittelt",
      "teaser": "Wenige Tage vor dem Jahrestag des Hamas-Überfalls auf Israel: Im Kreis Paderborn haben Unbekannte am Haus einer jüdischen Familie randaliert. Als Tatwaffe nutzten die Täter einen Gedenkstein.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-wuennenberg-scheibe-juedischer-familie-mit-gedenkstein-eingeschlagen-staatsschutz-ermittelt-a-6608c1d7-e471-44b9-86dc-3e6825fb3905",
      "image_title": "Scheibe jüdischer Familie mit Gedenkstein eingeschlagen – Staatsschutz ermittelt - Carsten Rehder / dpa"
    },
    {
      "title": "Unglück in Kalifornien Rettungshubschrauber stürzt auf Highway",
      "teaser": "Drei Menschen haben Verletzungen erlitten, als ihr Helikopter kurz nach dem Abflug von einem Krankenhaus abstürzte. Dass nur die Besatzung des Fluggeräts betroffen war, ist offenbar ein glücklicher Zufall.",
      "url": "https://www.spiegel.de/panorama/kalifornien-rettungshubschrauber-stuerzt-auf-highway-a-d289f4a4-af10-4ae2-95ef-d04256d0654e",
      "image_title": "Rettungshubschrauber stürzt auf Highway - Paul Kitagaki Jr. / ZUMA Press Wire / IMAGO"
    }
  ]
}