{
  "timestamp": "2025-04-12T06:12:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "WEEKENDER Shoppen gegen die Schlaflosigkeit",
      "teaser": "Andere zählen Schäfchen, ich gucke Mode. Wenn ich nicht schlafen kann, scrolle ich durch Vintagekleidung und kaufe, was ich mir tagsüber nicht erlaube. Das Konsumgeständnis von Tamara Giulia Salathé",
      "url": "https://www.spiegel.de/panorama/vintagekleidung-shoppen-gegen-die-schlaflosigkeit-a-c6823dcc-f223-43fd-a380-b297cb11ecf0",
      "image_title": "Shoppen gegen die Schlaflosigkeit - Ian Ross Pettigrew / Getty Images"
    },
    {
      "title": "WEEKENDER Einst waren sie amerikanische Soldaten in Vietnam, jetzt reisen sie durchs Land und bitten um Vergebung",
      "teaser": "»Wir wussten nie, worauf wir zielten. Wir haben einfach abgedrückt«, sagt Craige Edgerton.",
      "url": "https://www.spiegel.de/panorama/vietnam-amerikanische-soldaten-reisen-durchs-land-und-bitten-um-vergebung-a-50ae648b-aaba-4295-b319-4d08b6035866",
      "image_title": "Einst waren sie amerikanische Soldaten in Vietnam, jetzt reisen sie durchs Land und bitten um Vergebung - Linh Pham / DER SPIEGEL"
    },
    {
      "title": "US-Bundesstaat South Carolina Weiterer Häftling von Erschießungskommando hingerichtet",
      "teaser": "Elektrischer Stuhl, Giftspritze oder Erschießungskommando: Vor dieser Wahl stehen zum Tode Verurteilte in South Carolina. Ein 42-jähriger Mörder starb jetzt durch mehrere Schüsse.",
      "url": "https://www.spiegel.de/panorama/usa-haeftling-von-erschiessungskommando-hingerichtet-a-178078d8-65f6-4186-9e72-5e8defe9db53",
      "image_title": "Weiterer Häftling von Erschießungskommando hingerichtet - David Yeazell / AP"
    },
    {
      "title": "Völlig losgelöst Katy Perry bereitet sich mit Büchern zur Stringtheorie aufs All vor",
      "teaser": "»Wir sind alle aus Sternenstaub gemacht und wir kommen alle von den Sternen«: Katy Perry fliegt ins All und mit ihr fünf weitere Frauen – darunter auch die Frau von Jeff Bezos. Das Gepäck darf maximal 1,5 Kilo wiegen.",
      "url": "https://www.spiegel.de/panorama/leute/katy-perry-bereitet-sich-mit-buechern-zur-stringtheorie-aufs-all-vor-a-b58b66d2-9229-4ce4-ac9b-2788e81a9260",
      "image_title": "Katy Perry bereitet sich mit Büchern zur Stringtheorie aufs All vor - Mario Anzuoni / REUTERS"
    },
    {
      "title": "US-Missionar in Südafrika Bewaffnete entführen Pastor während seiner Predigt",
      "teaser": "Immer wieder kommt es in Südafrika zu Entführungen, meist wollen die Kriminellen dabei ein Lösegeld erpressen. Nun hat es einen Missionar aus den USA getroffen.",
      "url": "https://www.spiegel.de/panorama/suedafrika-bewaffnete-entfuehren-us-missionar-waehrend-der-predigt-aus-kirche-a-b879b38c-dd3a-4aaa-a9e8-d63383bf669b",
      "image_title": "Bewaffnete entführen Pastor während seiner Predigt - Chip Somodevilla/ Getty Images"
    },
    {
      "title": "Vorbereitung auf den Kriegsfall Länder fürchten Panikmache wegen Zivilschutzübungen in Schulen",
      "teaser": "Ein Krisentraining für Schüler? Der CDU-Politiker Roderich Kiesewetter forderte genau das. Viele Bundesländer sind jedoch zurückhaltend, wie eine Umfrage des SPIEGEL zeigt. Man wolle keine Ängste schüren.",
      "url": "https://www.spiegel.de/panorama/bildung/sicherheit-in-deutschland-so-koennte-zivilschutz-an-schulen-aussehen-a-896078b6-ea1a-4836-b0fe-eccf0f08ee1a",
      "image_title": "Länder fürchten Panikmache wegen Zivilschutzübungen in Schulen - picture alliance / dts-Agentur"
    },
    {
      "title": "Automarke in der Krise Wie Elon Musk zum Tesla-Killer wurde",
      "teaser": "Der reichste Mann der Welt wütet durch die US-Politik und reißt das eigene Unternehmen in den Abgrund. Aktivisten fackeln Tesla-Autos ab, Absatz und Aktienwert fallen. Ein SPIEGEL-TV-Film von Thore Brüggemann, Adrian-Basil Mueller, Ottilie Wied und Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/tesla-killer-elon-musk-wie-der-tech-milliardaer-seine-automarke-in-die-krise-stuerzt-a-302d1de8-bcca-4704-b5ec-34bd5d74fc46"
    },
    {
      "title": "Helikoterperabsturz in New York Verunglückte Familie wollte Geburtstag eines Kindes feiern",
      "teaser": "Die Umstände des Helikopterabsturzes im New Yorker Hudson River sind weiterhin ungeklärt. Das Unglück sorgt derweil weltweit für Anteilnahme.",
      "url": "https://www.spiegel.de/panorama/new-york-verunglueckte-familie-wollte-geburtstag-eines-kindes-feiern-a-cfc12e98-654b-48a2-8670-b061065bddaf",
      "image_title": "Verunglückte Familie wollte Geburtstag eines Kindes feiern - Kyle Mazza / NurPhoto / IMAGO"
    },
    {
      "title": "Ermittlungen gegen Jugendliche Vier Tatverdächtige nach Drohmail gegen Duisburger Schule ermittelt",
      "teaser": "Im Fall der rechtsextremen Drohschreiben an Duisburger Schulen melden die Ermittler einen ersten Erfolg. Vier Schreiben liegen dem SPIEGEL vor, eines fällt dabei besonders auf.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-vier-tatverdaechtige-nach-drohmail-gegen-ermittelt-a-3c1ab91a-252b-425f-a5b1-9740af24eea1",
      "image_title": "Vier Tatverdächtige nach Drohmail gegen Duisburger Schule ermittelt - Christoph Reichwein / dpa / picture alliance"
    },
    {
      "title": "Teilerfolg vor Berliner Gericht Propalästinensischer Aktivist muss Deutschland vorerst nicht verlassen",
      "teaser": "Die Berliner Ausländerbehörde will vier Personen des Landes verweisen, weil sie an propalästinensischen Protesten teilnahmen. Nun hat das Berliner Verwaltungsgericht im Eilverfahren der Klage eines Betroffenen stattgegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-propalaestinensischer-aktivist-muss-deutschland-vorerst-nicht-verlassen-a-acf166cd-165b-48c7-8770-6d8fcde8a649",
      "image_title": "Propalästinensischer Aktivist muss Deutschland vorerst nicht verlassen - Anadolu / Getty Images"
    },
    {
      "title": "Bei Bauarbeiten U-Bahn-Tunnel in Südkorea eingestürzt",
      "teaser": "Nach dem Einsturz einer Tunnelbaustelle in der Nähe von Seoul gestalten sich die Rettungsarbeiten schwierig. Ein Baggerfahrer ist in den Trümmern eingeschlossen, ein weiterer Bauarbeiter wird vermisst.",
      "url": "https://www.spiegel.de/panorama/suedkorea-u-bahn-tunnel-eingestuerzt-a-a6c923e8-28a3-4087-9b2f-200b81398688",
      "image_title": "U-Bahn-Tunnel in Südkorea eingestürzt - YONHAP / AFP"
    },
    {
      "title": "Prozess wegen Diebstahls in Kasernen Bewährungs- und Jugendstrafe für vier ehemalige Bundeswehrsoldaten",
      "teaser": "Sie waren in Kasernen eingebrochen und klauten unter anderem Digitalkameras, Spezialkopfhörer und Funkgeräte. Jetzt wurden vier ehemalige Bundeswehrsoldaten verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeswehr-bewaehrungsstrafen-fuer-diebstahl-in-kasernen-verhaengt-a-eda7da15-35fd-4c15-9d83-ce54e99195c9",
      "image_title": "Bewährungs- und Jugendstrafe für vier ehemalige Bundeswehrsoldaten - André Klohn / dpa"
    },
    {
      "title": "Prozess am Landgericht Mainz Lebenslange Haft für Eltern nach Mord an Tochter",
      "teaser": "Der Vater erdrosselte sie mit einem Schal und warf sie in den Rhein. Nun ist ein Ehepaar nach dem Mord an seiner Tochter zu lebenslanger Haft verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-eltern-wegen-mordes-an-tochter-zu-lebenslanger-haft-verurteilt-a-b617db24-a3bb-47d5-880e-f42659100e3a",
      "image_title": "Lebenslange Haft für Eltern nach Mord an Tochter - Lando Hass / dpa / picture alliance"
    },
    {
      "title": "Personalspekulationen BND-Chef liebäugelt mit Botschafterposten im Vatikan",
      "teaser": "Seit 2016 leitet Bruno Kahl den Auslandsgeheimdienst BND. Nach SPIEGEL-Informationen sondierte er in den vergangenen Monaten diskret einen Wechsel in die Diplomatie. Von Matthias Gebauer, Paul-Anton Krüger und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/bnd-chef-bruno-kahl-liebaeugelt-mit-vatikan-botschafterposten-a-4ff6541f-49d9-43e9-ac23-fcb1f3c5bfab",
      "image_title": "BND-Chef liebäugelt mit Botschafterposten im Vatikan - Christoph Soeder / dpa / picture alliance",
      "author": "Matthias Gebauer, Paul-Anton Krüger und Fidelius Schmid"
    },
    {
      "title": "7200 Euro Geldstrafe »Heil Hitler« im Polizeifunk – Beamter geht in Berufung",
      "teaser": "Über Funk soll ein Polizist mehrfach hintereinander »Heil Hitler« gerufen haben. Ein Amtsgericht in Schleswig-Holstein verurteilte ihn deshalb zu einer Geldstrafe. Doch der Beamte beharrt darauf, es habe sich um ein Versehen gehandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/schleswig-holstein-heil-hitler-im-polizeifunk-beamter-geht-in-berufung-a-34790925-590f-4eff-b46e-eda1af37d1e8",
      "image_title": "»Heil Hitler« im Polizeifunk – Beamter geht in Berufung - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "SPIEGEL-Recherche zu Organhandel in Kenia »Das Geschäft ist brutal und ausbeuterisch«",
      "teaser": "Der SPIEGEL hat aufgedeckt, wie Deutsche in Kenia für viel Geld eine neue Niere kaufen – mutmaßlich illegal. Redakteur Gunther Latsch gibt Einblicke, wie die Recherche lief und wie das System funktioniert. Ein Video von Jannis Große",
      "url": "https://www.spiegel.de/panorama/justiz/organhandel-in-kenia-einblicke-in-eine-spiegel-recherche-und-ein-brutales-system-a-a35e4d3c-5973-4bf2-8912-6edce05ff666"
    },
    {
      "title": "Überraschender Besuch Papst Franziskus lässt sich im Rollstuhl durch den Petersdom schieben – in Zivil",
      "teaser": "Statt Talar trägt Franziskus eine dunkle Hose und ein weißes Langarmshirt, eine gestreifte Decke wärmt ihn: Der Papst hat sich unangemeldet in seiner Hauskirche gezeigt. Der spontane Besuch verrät viel über seine Genesung.",
      "url": "https://www.spiegel.de/panorama/leute/vatikan-papst-franziskus-ueberrascht-mit-besuch-im-petersdom-a-02dea8f3-f14e-4e9a-bcb0-e9aa277ecf32",
      "image_title": "Papst Franziskus lässt sich im Rollstuhl durch den Petersdom schieben – in Zivil - Luiz Gil / REUTERS"
    },
    {
      "title": "Gewalttat in Berlin-Neukölln Staatsanwaltschaft erhebt Anklage gegen zwei Männer wegen antisemitischen Angriffs",
      "teaser": "Weil sie offenbar davon ausgingen, dass ihr Opfer Jude sei, attackierten zwei Männer einen 37-Jährigen in Berlin-Neukölln. Jetzt wurde Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-anklage-wegen-antisemitischen-angriffs-gegen-zwei-maenner-a-a7eb92bb-2e91-43f2-811c-a084a2bfa8e3",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen zwei Männer wegen antisemitischen Angriffs - Monika Skolimowska / dpa / picture alliance"
    },
    {
      "title": "An katholischem Gymnasium Schüler in Bad Münstereifel singen rassistische Lieder",
      "teaser": "An einem katholischen Gymnasium in Bad Münstereifel soll es zu einem rassistischen Vorfall gekommen sein. Wer dahintersteckt, ist noch unklar. Das Erzbistum Köln kündigte eine Untersuchung an.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-muenstereifel-schueler-singen-rassistische-lieder-bei-abi-mottowoche-a-7f2214db-dedb-4879-96c8-034862dbec1f",
      "image_title": "Schüler in Bad Münstereifel singen rassistische Lieder - Silas Stein / picture alliance"
    },
    {
      "title": "Vorfall in Thüringen Mehrere Menschen in Ilmenau mit Gummigeschossen beschossen",
      "teaser": "Aus einem Auto heraus hat ein Mann in Ilmenau mit Gummigeschossen auf Menschen gefeuert. Acht Personen wurden verletzt, überwiegend nicht deutsche Staatsbürger. Der Verdächtige wurde gefasst, das Tatmotiv wird geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/ilmenau-in-thueringen-mehrere-menschen-mit-gummigeschossen-beschossen-a-781bd71f-27f9-4b97-9f1d-2312a907a9a9",
      "image_title": "Mehrere Menschen in Ilmenau mit Gummigeschossen beschossen - Patrick Pleul / dpa"
    }
  ]
}