{
  "timestamp": "2025-08-26T12:20:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente aus den Neunzigern Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Geheimdokumente aus den Neunzigern zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Betrugsprozess gegen Jimi Blue Ochsenknecht Der Staatsanwalt spricht gleich mehrfach von »Verarsche«",
      "teaser": "Es ist das vorläufige Ende seines Zechprellerfalls: Der Schauspieler Jimi Blue Ochsenknecht muss eine Geldbuße zahlen, ein Schuldeingeständnis verweigert er. Der Staatsanwalt poltert seinen Zorn minutenlang hinaus. Aus Innsbruck berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-staatsanwalt-spricht-im-betrugsprozess-gleich-mehrfach-von-verarsche-a-0d1f9272-440f-445c-985a-7a90fb937253",
      "image_title": "Der Staatsanwalt spricht gleich mehrfach von »Verarsche« - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Gehackte Server in Mecklenburg-Vorpommern Die Polizei, das leichte Ziel",
      "teaser": "Hacker hatten Zugriff auf Server der Polizei in Mecklenburg-Vorpommern. Womöglich nutzte auch eine chinesische Gruppe die Sicherheitslücke. Der Fall zeigt, wie nachlässig öffentliche Stellen ihre sensiblen Daten schützen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-polizei-war-leichtes-ziel-fuer-hacker-a-63ebdfc7-ec72-4b20-b4a3-6c160482a589",
      "image_title": "Die Polizei, das leichte Ziel - Tippapatt / Getty Images",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kurioser Wanderweg an der Ostsee Wo Trump und Lenin sich im Wald begegnen",
      "teaser": "Zwischen Rostock und Wismar liegt der sogenannte Arschlochpfad. Lebensgroße Bronzefiguren von Bush, Erdoğan und Honecker stehen hier in einem Wald. Was soll das? Aus Klein Strömkendorf berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arschlochpfad-an-der-ostsee-wo-trump-und-lenin-sich-im-wald-begegnen-a-bc7e2d8b-aa60-4017-b5de-fa98ff11dff7",
      "image_title": "Wo Trump und Lenin sich im Wald begegnen - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Die Geschichte einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Nach mehr als 20 Stunden Entscheidendes Feuer des Großbrands im Hamburger Hafen gelöscht",
      "teaser": "Einzelne Nester glühen noch: Mehr als 20 Stunden dauern die Löscharbeiten im Hamburger Hafen bereits an. Das größte Feuer gilt inzwischen als gelöscht, die Zone bleibt dennoch zur Sicherheit gesperrt.",
      "url": "https://www.spiegel.de/panorama/hamburg-grossbrand-nach-mehr-als-20-stunden-groesstenteils-geloescht-a-9bcd386d-1a31-454a-8337-865830925675",
      "image_title": "Entscheidendes Feuer des Großbrands im Hamburger Hafen gelöscht - Marcus Golejewski / dpa"
    },
    {
      "title": "Deutsche Feuerwehrfrau im Einsatz in Spanien »Ich versuche, mich einmal am Tag zu Hause zu melden«",
      "teaser": "Hauptbrandmeisterin Jasmin Schöbel aus Bonn hilft beim Löschen der schweren Waldbrände im Norden Spaniens. Hier berichtet die 31-Jährige von ihrem Einsatz.",
      "url": "https://www.spiegel.de/panorama/leute/waldbraende-in-spanien-deutsche-feuerwehrfreu-berichtet-ueber-ihren-einsatz-a-91830f7c-8970-4867-9de6-13d721c837ce",
      "image_title": "»Ich versuche, mich einmal am Tag zu Hause zu melden« - Privat"
    },
    {
      "title": "Großbrand im Hamburger Hafen Hier explodiert das Lachgas",
      "teaser": "Erst brennt ein Auto, dann steht ein ganzes Viertel in Flammen: Das Feuer im Hamburger Hafen hat die Einsatzkräfte am Montag stundenlang in Atem gehalten. Selbst die Flughafenfeuerwehr rückte mit Spezialgerät an. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/hamburg-grossbrand-mit-lachgas-flughafenfeuerwehr-im-einsatz-a-e3fa2bf9-24c9-403c-ba94-3fe100570a4b",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Prozess in Hamburg Christina Block will keine Fragen der Nebenklage beantworten",
      "teaser": "Im Prozess um die Entführung ihrer Kinder wollte Christina Block gewisse Fragen vorerst nicht mehr beantworten. Das ließ die Vorsitzende Richterin so nicht zu. Die Verhandlung wurde unterbrochen.",
      "url": "https://www.spiegel.de/panorama/justiz/block-prozess-christina-block-will-keine-fragen-der-nebenklage-beantworten-a-74702f1a-911e-4a2c-a6a9-1f1b566c72d6",
      "image_title": "Christina Block will keine Fragen der Nebenklage beantworten - Marcus Brandt / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Tochter von Gisèle Pelicot hat nach eigenen Angaben keinen Kontakt mehr zur Mutter",
      "teaser": "Caroline Darian glaubt, ebenfalls Opfer von Dominique Pelicot geworden zu sein. Ihre Mutter habe ihr deshalb schwere Vorwürfe gemacht. Das könne sie ihr niemals verzeihen, sagte Darian dem »Telegraph«.",
      "url": "https://www.spiegel.de/panorama/justiz/gisele-pelicot-tochter-hat-eigenen-angaben-zufolge-keinen-kontakt-mehr-zur-mutter-a-cc4ed2b5-0dc6-4ef9-98ab-32dc1bd2b34a",
      "image_title": "Tochter von Gisèle Pelicot hat nach eigenen Angaben keinen Kontakt mehr zur Mutter - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Gewaltat im Saarland In Völklingen getöteter Polizist obduziert",
      "teaser": "Sechs Kugeln haben den 29-jährigen Beamten getroffen, der in Völklingen bei einem Einsatz erschossen wurde. Laut Staatsanwaltschaft starb er an Blutverlust. Der Zustand des mutmaßlichen Täters ist kritisch.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-getoeteter-polizist-in-voelklingen-obduktionsergebns-liegt-vor-a-f04d42a8-ec0d-4c19-b720-23e67578c4eb",
      "image_title": "In Völklingen getöteter Polizist obduziert - Christian Schultz / dpa"
    },
    {
      "title": "US-Bundesstaat Ohio Farmer legt Maislabyrinth als riesigen Heiratsantrag an",
      "teaser": "»Will you marry me, Caroline?« Auf 13 Hektar Fläche hat Tim Sullivan seiner Freundin diese Frage aller Fragen gestellt: mit einem riesigen Maislabyrinth. Die Angebetete musste allerdings zuerst in ein Flugzeug steigen.",
      "url": "https://www.spiegel.de/panorama/usa-farmer-aus-ohio-macht-heiratsantrag-mit-eigenem-maislabyrinth-a-09615b37-6196-4119-bc62-f62a64d067a8",
      "image_title": "Farmer legt Maislabyrinth als riesigen Heiratsantrag an - Thomas Banneyer / dpa"
    },
    {
      "title": "Stiftung Warentest Günstige Rollatoren erhalten schlechte Noten",
      "teaser": "Die Stiftung Warentest hat elf Rollatoren auf Haptik und Fahreigenschaften untersucht. Der Sieger: ein Carbonmodell für mehrere Hundert Euro. In zwei Modellen fanden die Tester krebserregende Stoffe.",
      "url": "https://www.spiegel.de/panorama/guenstige-rollatoren-erhalten-schlechte-noten-a-589802a9-67fd-4f54-bad4-41eee6a7ebe8",
      "image_title": "Günstige Rollatoren erhalten schlechte Noten - Christoph Wojtyczka / Funke Foto Services / IMAGO"
    },
    {
      "title": "Zehn Jahre »Wir schaffen das« Sie nehmen alle auf",
      "teaser": "Ein Großteil der jugendlichen Geflüchteten, die seit 2015 ins Land kamen, sollte an Berufsschulen und Berufskollegs fit für die Arbeitswelt gemacht werden. Doch gerade diese Schulform ächzt unter dem Lehrkräftemangel. Ein Besuch vor Ort. Aus Witten berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/migration-wie-berufsschulen-in-deutschland-die-integration-von-gefluechteten-stemmen-a-52260df9-7422-406d-b49b-8d7010ec8a54",
      "image_title": "Sie nehmen alle auf - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Podcastauftritt Snoop Dogg spricht sich gegen LGBTQ+-Paare in Kinderfilmen aus",
      "teaser": "US-Rapper Snoop Dogg hat die Darstellung von LGBTQ+-Personen in Kinderfilmen kritisiert. Er habe jetzt »Angst«, mit seinen Enkeln ins Kino zu gehen, nachdem in einem Pixarfilm ein lesbisches Paar gezeigt wurde.",
      "url": "https://www.spiegel.de/panorama/leute/snoop-dogg-lgbtq-paare-in-kinderfilmen-machen-dem-rapper-angst-a-83cc2955-8259-4ad4-be42-7f454e00c8ee",
      "image_title": "Snoop Dogg spricht sich gegen LGBTQ+-Paare in Kinderfilmen aus - Chris Coduto / Getty Images"
    },
    {
      "title": "Versuchte Verhaftung Zwei Polizisten in Australien erschossen – Täter auf der Flucht",
      "teaser": "Nahe Melbourne sind zwei Beamte getötet und ein dritter schwer verletzt worden, als die Beamten einen Haftbefehl vollstrecken wollten. Der mutmaßliche Täter flieht bewaffnet, die Polizei fahndet mit Helikopter und Hundestaffeln.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-zwei-polizisten-waehrend-einsatz-erschossen-taeter-auf-der-flucht-a-cf990898-5b45-4b44-b089-5e5273d23381",
      "image_title": "Zwei Polizisten in Australien erschossen – Täter auf der Flucht - Simon Dallinger / AAP / dpa"
    },
    {
      "title": "Neue Umfrage der Körber-Stiftung Medienkonsum von Jugendlichen stresst auch deren Eltern",
      "teaser": "Die Mehrheit der Eltern von Jugendlichen fühlt sich belastet, zeigt eine neue Studie. Sie sorgen sich um den Leistungsdruck in der Schule und darum, dass der Nachwuchs zu viel Zeit vor Handy, Fernseher oder PC verbringt.",
      "url": "https://www.spiegel.de/panorama/bildung/medien-und-smartphones-konsum-von-jugendlichen-stresst-auch-deren-eltern-umfrage-a-68ef5b9d-87ef-4626-8f0b-0155f16648ca",
      "image_title": "Medienkonsum von Jugendlichen stresst auch deren Eltern - Elisa Schu / dpa"
    },
    {
      "title": "TikTok, Instagram, YouTube Kinderschutzbund lehnt Altersgrenze für Internetplattformen ab",
      "teaser": "Kinder bräuchten keine Verbote, sondern »sichere Räume« im Netz: Aus Sicht des Kinderschutzbundes sollten Plattformen wie TikTok oder YouTube »altersgerechte Angebote« entwickeln.",
      "url": "https://www.spiegel.de/panorama/bildung/instagram-tiktok-youtube-kinderschutzbund-lehnt-altersgrenzen-fuer-plattformen-ab-a-1d559aa6-399f-4d91-b0e3-3ceb1100d0b2",
      "image_title": "Kinderschutzbund lehnt Altersgrenze für Internetplattformen ab - Marijan Murat / dpa"
    },
    {
      "title": "Gründer des Sinaloa-Kartells Mexikanischer Drogenboss »El Mayo« bekennt sich schuldig",
      "teaser": "Über Jahrzehnte stand Ismael »El Mayo« Zambada an der Spitze des berüchtigten Sinaloa-Kartells. In den USA hat er nun ein Geständnis abgelegt – ihm droht eine lebenslange Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mexikanischer-drogenboss-el-mayo-bekennt-sich-schuldig-a-c1a3533a-796f-4785-b8c2-1240deb5086d",
      "image_title": "Mexikanischer Drogenboss »El Mayo« bekennt sich schuldig - Jane Rosenberg / AP / dpa"
    },
    {
      "title": "Spezieller Liebesbeweis Kanadier wühlt sich durch stinkenden Kompost, um Eheringe zu finden",
      "teaser": "Ringe im Garten verloren, mit dem Kompost von der Müllabfuhr abgeholt: Den Kanadier Steve Van Ysseldyk können auch die Umstände auf der Deponie in British Columbia nicht schocken. Er rettet den Schmuck seiner Liebsten.",
      "url": "https://www.spiegel.de/panorama/kanada-mann-wuehlt-sich-durch-stinkenden-kompost-um-eheringe-zu-finden-a-1592439d-b9f3-4f7f-9cf7-dad1fd31e47c",
      "image_title": "Kanadier wühlt sich durch stinkenden Kompost, um Eheringe zu finden - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Explosionen in Lagerhalle Fünf Verletzte bei Großbrand im Hamburger Hafen – Feuerwehr weiter im Einsatz",
      "teaser": "Mehr als 15 Stunden nach Ausbruch eines Feuers in einer Lagerhalle in einem Hamburger Industriegebiet dauern die Löscharbeiten weiter an. Fünf Menschen wurden verletzt, einer schwebt in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-hamburg-fuenf-verletzte-feuerwehr-weiter-im-einsatz-a-9a3d9052-1096-495a-a96e-581b0f7b469c",
      "image_title": "Fünf Verletzte bei Großbrand im Hamburger Hafen – Feuerwehr weiter im Einsatz - Bodo Marks / dpa"
    },
    {
      "title": "Technische Probleme Kreuzfahrtschiff nach Havarie in Neapel eingelaufen",
      "teaser": "Vor der Insel Ponza meldete die »MSC World Europa« am Montag Antriebsprobleme. Mit fast 8600 Menschen an Bord erreichte sie aus eigener Kraft Neapel, wo nun technische Kontrollen laufen.",
      "url": "https://www.spiegel.de/panorama/neapel-kreuzfahrtschiff-msc-world-europa-nach-havarie-eingelaufen-a-df2a3275-c3a9-4f2c-b751-5de6c45d29c1",
      "image_title": "Kreuzfahrtschiff nach Havarie in Neapel eingelaufen - Guardia Costiera / dpa"
    },
    {
      "title": "Außergewöhnliche Dürre Staubsturm fegt über Phoenix und legt Flugverkehr lahm",
      "teaser": "Die Region Phoenix ist am Montag in einer Wolke aus Sand und Staub versunken. Tausende Haushalte waren ohne Strom, Autofahrer konnten nichts mehr sehen, Flugzeuge nicht starten oder landen.",
      "url": "https://www.spiegel.de/panorama/phoenix-in-arizona-staubsturm-sorgt-fuer-stromausfaelle-und-legt-flugverkehr-lahm-a-e56d9a26-f8d1-477d-8a30-ee4bb2561ab8",
      "image_title": "Staubsturm fegt über Phoenix und legt Flugverkehr lahm - AP"
    },
    {
      "title": "Fall Marla Svenja Liebich Queerbeauftragte warnt vor rechter Stimmungsmache gegen trans Personen",
      "teaser": "Lädt das Selbstbestimmungsgesetz zum Missbrauch ein? Der Fall Marla Svenja Liebich hat eine Debatte entfacht. Die Queerbeauftragte Sophie Koch warnt nun davor, den Einzelfall »zum Maßstab unseres Handelns zu machen«.",
      "url": "https://www.spiegel.de/panorama/justiz/svenja-liebich-queer-beauftragte-sophie-koch-warnt-vor-rechter-stimmungsmache-gegen-trans-personen-a-bc5566b3-94ce-41bd-9b8f-03d25cbaab50",
      "image_title": "Queerbeauftragte warnt vor rechter Stimmungsmache gegen trans Personen - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "Bluttat im Saarland Getöteter Polizist in Völklingen wurde von sechs Schüssen getroffen",
      "teaser": "Die Staatsanwaltschaft hat weitere Details zur tödlichen Attacke auf einen Polizisten im Saarland bekanntgegeben. Der mutmaßliche Täter feuerte demnach noch auf den Beamten, als dieser am Boden gelegen habe.",
      "url": "https://www.spiegel.de/panorama/justiz/voelklingen-im-saarland-getoeteter-polizist-wurde-von-sechs-schuessen-getroffen-a-6b63d99b-8992-40cf-8557-8e2c8372fb9f",
      "image_title": "Getöteter Polizist in Völklingen wurde von sechs Schüssen getroffen - BeckerBredel / IMAGO"
    }
  ]
}