{
  "timestamp": "2025-06-08T05:10:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlich antisemitischer Vorfall in Hamburg »Er hat nicht aufgehört, mein Kind hat alles mitbekommen«",
      "teaser": "Stefan Hensel ist Antisemitismusbeauftragter der Stadt Hamburg. Vor ein paar Tagen wurde er offenbar selbst Opfer von Judenhass, als er mit seiner kleinen Tochter im Auto saß. Er ist noch immer schockiert. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-hamburg-stefan-hensel-berichtet-von-angriff-mit-kind-im-auto-a-ab6c4bd1-19bb-4c9b-b9b6-4ae287fdd72a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c272778c-8b17-42e3-97b4-5c8d1a39dbd5_w872_r1.778_fpx63_fpy40.jpg",
      "image_title": "»Er hat nicht aufgehört, mein Kind hat alles mitbekommen« - Marcus Brandt / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Berliner Verwaltungsgericht zu Zurückweisungen Dobrindts riskantes Spiel",
      "teaser": "Innenminister Dobrindt setzt mit seiner Entscheidung, weiter Asylbewerber an der Grenze zurückzuschicken, auf einen späteren Sieg vor Gericht. Bundespolizisten sind weniger optimistisch. Von Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/migrationspolitik-dobrindts-grenzpolitik-und-die-skepsis-der-bundespolizei-a-22971420-b96b-4b54-953a-90aa0ed92e2e",
      "image_title": "Dobrindts riskantes Spiel - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug"
    },
    {
      "title": "Umfrage zur Lage an den Schulen Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch",
      "teaser": "Die Mehrheit der Lehrkräfte findet Inklusion grundsätzlich richtig – allerdings nicht unter den gegenwärtigen Umständen. Das zeigt eine aktuelle Umfrage. In einigen Bereichen sind die Defizite demnach besonders groß. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-lehrerverband-spricht-wegen-mieser-bedingungen-von-demotivationsstrategie-a-fc199083-067c-47c1-8ce5-e31b368194d1",
      "image_title": "Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch - Uwe Anspach/ DPA",
      "author": "Silke Fokken"
    },
    {
      "title": "Seitan statt Ente Fleischfrei in Bayern",
      "teaser": "Veganer Schweinsbraten, Hackbraten aus Tofu, Kaiserschmarrn mit Kichererbsenwasser: Mit veganen Rezepten erreicht der Foodblogger Rudi Zehntausende im Netz. Doch nicht jeder im Freistaat ist begeistert. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/panorama/seitan-statt-ente-fleischfrei-in-bayern-a-fa70761f-3fd1-4c08-9602-28155137aeb1",
      "image_title": "Fleischfrei in Bayern - Florian Kappelsberger / DER SPIEGEL",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Statt zu fliehen, stoppten sie Attentäter Die vergessenen Helden",
      "teaser": "Oft sind es Migranten, die bei Anschlägen eingreifen. Auch jetzt in Hamburg stoppte ein Syrer eine Amokläuferin. Doch was den Rettungstaten folgt, ist wenig ermutigend. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mannheim-aschaffenburg-oft-sind-es-migranten-die-bei-anschlaegen-eingreifen-a-00954472-092b-4e6f-863d-26ee287ad350",
      "image_title": "Die vergessenen Helden - Andy Spyra / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Christliches Fest Was wissen Sie über Pfingsten?",
      "teaser": "Was geschah beim »Pfingstwunder«? In welchem europäischen Land ist der Montag kein gesetzlicher Feiertag mehr? Und welches Tier gilt als Sinnbild für den »Heiligen Geist«? Testen Sie Ihr Wissen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/quiz-zu-pfingsten-was-wissen-sie-ueber-das-christliche-fest-a-f04180de-d325-4c61-a87a-b55e07f5562a",
      "image_title": "Was wissen Sie über Pfingsten? - epd / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "50 Tage nach Ostern Was feiern Christen an Pfingsten?",
      "teaser": "In Deutschland freuen sich viele Menschen über ein langes Wochenende. Doch worum geht es bei dem christlichen Fest eigentlich?",
      "url": "https://www.spiegel.de/panorama/pfingsten-was-genau-feiern-christen-an-diesem-wochenende-a-2f21707d-d8b3-4f8a-8ce2-2fbb46404516",
      "image_title": "Was feiern Christen an Pfingsten? - Michael Kappeler/ picture alliance / dpa"
    },
    {
      "title": "Teure Geheimnisse statt kostbarer Kleidung So verbarg Miley Cyrus ihre Drogenausgaben vor der Buchhalterin",
      "teaser": "In einem Podcast erzählt Popstar Miley Cyrus, wie sie ihre Ausgaben für Drogenkäufe vor ihrer Buchhalterin verschleierte. Und wie sie heute auf diese Zeit zurückblickt.",
      "url": "https://www.spiegel.de/panorama/leute/miley-cyrus-so-verbarg-sie-ausgaben-fuer-drogen-vor-der-buchhalterin-a-22160934-febf-4fc0-bedb-a76426a4b400",
      "image_title": "So verbarg Miley Cyrus ihre Drogenausgaben vor der Buchhalterin - Evan Agostini / Invision / AP"
    },
    {
      "title": "Messerangriff in München Frau sticht auf Passanten ein – Polizei erschießt sie",
      "teaser": "Eine Frau attackiert an der Theresienwiese in München mehrere Menschen mit einem Messer. Die Polizei schießt auf die Angreiferin, diese stirbt kurz danach im Krankenhaus. Die Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-frau-sticht-auf-passanten-ein-polizei-erschiesst-sie-a-9cf3483b-80b4-436a-bf02-61cb8b6305cf",
      "image_title": "Frau sticht auf Passanten ein – Polizei erschießt sie - Felix Hörhager / dpa"
    },
    {
      "title": "Massiver Hilferuf ans Ministerium 41 von 66 Wiesbadener Grundschulen schicken Überlastungsanzeigen",
      "teaser": "Lehrerinnen am Limit: Fast zwei Drittel der Grundschulen in Wiesbaden haben eine Überlastungsanzeige unterschrieben. Sie klagen über Frust, Lehrermangel, Bürokratie – Zeit für pädagogische Arbeit bleibe kaum. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/wiesbaden-41-von-66-grundschulen-schicken-ueberlastungsanzeigen-a-e177bfc7-dda2-49ee-a445-0c1f3989ea24",
      "image_title": "41 von 66 Wiesbadener Grundschulen schicken Überlastungsanzeigen - Arne Dedert / picture alliance/dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Nach der Messerattacke von Hamburg Unter einem Dach aus Stahl und Glas",
      "teaser": "Eine halbe Million Menschen steigen im Hamburger Hauptbahnhof täglich um oder kaufen dort ein – und dann kommt vor zwei Wochen eine psychisch kranke Frau und sticht wahllos zu. Porträt eines verletzlichen Ortes.",
      "url": "https://www.spiegel.de/panorama/hamburger-hauptbahnhof-nach-der-messerattacke-unterwegs-an-einem-verletzlichen-ort-a-a4145ddc-9930-4ff1-b11a-2c1410c5b0cc",
      "image_title": "Unter einem Dach aus Stahl und Glas"
    },
    {
      "title": "Zwischen Käfern und Kadavern Unterwegs mit Berlins härtestem Kammerjäger",
      "teaser": "Schädlinge sind sein Spezialgebiet. Aber nicht nur. Adam Tesmer reinigt auch Tatorte und bereitet vermüllte Hauptstadt-Wohnungen für die Entrümplung vor. Was er hinter den Türen oft vorfindet, schockiert. Ein SPIEGEL-TV-Film von Caroline Niebisch",
      "url": "https://www.spiegel.de/panorama/leute/schaedlingsbekaempfer-adam-tesmer-und-die-herausforderungen-in-messie-wohnungen-spiegel-tv-a-b2780632-6787-4eff-a91d-c34c16cab5ce"
    },
    {
      "title": "Feuerwehr-Großeinsatz in Wermelskirchen 23 Menschen bei drei Bränden gerettet",
      "teaser": "Drei Brände innerhalb weniger Stunden, zahlreiche Menschen mussten gerettet werden: Die Feuerwehr in Wermelskirchen erlebte am Pfingstsamstag einen ungewöhnlichen Großeinsatz. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/wermelskirchen-23-menschen-bei-drei-braenden-gerettet-a-418a8fca-ae65-472b-8921-60b84c170be2",
      "image_title": "23 Menschen bei drei Bränden gerettet - Jan Ohmen / dpa"
    },
    {
      "title": "Verwaltungsgericht Koblenz Rechtsaußen-Jurist darf zu Recht nicht ins Referendariat",
      "teaser": "Wegen menschenverachtender Texte und der Mitgliedschaft in zwei rechtsextremen Organisationen wurde ein Jurist nicht zum Referendariat zugelassen. Richtig so, entschied das Verwaltungsgericht Koblenz.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsaussen-jurist-darf-zu-recht-nicht-ins-referendariat-a-7b5050ae-7481-4883-8ed9-2159045a1394",
      "image_title": "Rechtsaußen-Jurist darf zu Recht nicht ins Referendariat - Sascha Ditscher / IMAGO"
    },
    {
      "title": "Vorfall in Passau Mann fährt mit Auto in Menschengruppe",
      "teaser": "In Passau ist ein Mann mit einem Auto in eine Menschenmenge gefahren. Unter den Verletzten sollen auch seine Frau und seine Tochter sein. Auslöser der Fahrt in die Menschenmenge war möglicherweise ein Sorgerechtsstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/passau-mann-faehrt-mit-auto-in-menschenmenge-a-b5771d54-7127-497d-9ed6-5424d2c3b90e",
      "image_title": "Mann fährt mit Auto in Menschengruppe - Markus Zechbauer / Zema Medien / dpa"
    },
    {
      "title": "Nach australischem Vorbild Mehrere EU-Staaten wollen strenge Alterskontrollen auf Social Media",
      "teaser": "TikTok, Insta, Snap: Alles erst ab 16 Jahren? Die EU soll ein einheitliches Mindestalter für den Social-Media-Zugang festlegen. Das fordern einem Medienbericht zufolge mehrere Mitgliedstaaten.",
      "url": "https://www.spiegel.de/panorama/bildung/social-medien-mehrere-eu-staaten-wollen-strenge-alterskontrollen-a-5731e917-a1a8-45b9-8114-3bcecde17d52",
      "image_title": "Mehrere EU-Staaten wollen strenge Alterskontrollen auf Social Media - Elisa Schu / dpa"
    },
    {
      "title": "Neue Aufgaben für Kitas Bundesbildungsministerin Prien will Sprachtests für alle Vierjährigen",
      "teaser": "Ein Sprach-Check mit vier, eventuell eine frühere Schulpflicht für Kinder mit Förderbedarf: Bundesministerin Karin Prien hat klare Ideen zum Umbau der frühkindlichen Bildung. Ihr Problem: Zuständig sind die Länder.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-karin-prien-will-sprachtests-fuer-alle-vierjaehrigen-a-35525f05-4d58-41dc-9953-c14f26f26b33",
      "image_title": "Bundesbildungsministerin Prien will Sprachtests für alle Vierjährigen - Bodo Marks/ picture-alliance/ dpa"
    },
    {
      "title": "Verstoß gegen Datenschutz Bremer Grundschule muss Überwachungskameras abbauen",
      "teaser": "Unerlaubt gefilmt: Die Eingänge einer Grundschule in Bremen wurden jahrzehntelang von Kameras überwacht – ohne Hinweisschilder. Der Einsatz war nicht zulässig und hat Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-unzulaessige-kameraueberwachung-an-grundschule-a-5761c742-bfac-4c32-8491-633f9452e4ec",
      "image_title": "Bremer Grundschule muss Überwachungskameras abbauen - Hannibal Hanschke/ dpa"
    },
    {
      "title": "Mehrere Projektile sichergestellt Sieben Menschen in Halle durch Kunststoffmunition verletzt",
      "teaser": "Auf dem August-Bebel-Platz in Halle sind am Freitagabend mehrere Personen durch Schüsse mit Kunststoffmunition verletzt worden. Die Hintergründe sind unklar, ein Zusammenhang mit einer Fahrrad-Demo wird geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-sieben-verletzte-durch-schuesse-mit-kunststoffmunition-auf-august-bebel-platz-a-c03f7920-f372-4e59-9c40-6bb7b72d18b1",
      "image_title": "Sieben Menschen in Halle durch Kunststoffmunition verletzt - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "TV-Richterin Barbara Salesch urteilt auch gern privat",
      "teaser": "Schuldig! Barbara Salesch wurde als TV-Richterin bekannt. Jetzt gibt sie zu: Auch privat nimmt sie diese Rolle gern ein. Beide Seiten anhören und dann urteilen – das ist für sie ein wichtiger Grundsatz.",
      "url": "https://www.spiegel.de/panorama/leute/barbara-salesch-tv-richterin-urteilt-auch-gern-privat-a-7042fc8b-86f1-41dd-9c80-e80381ccec0c",
      "image_title": "Barbara Salesch urteilt auch gern privat - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Linke Aktivistin in ungarischer Haft Wie Maja T. um einen fairen Prozess kämpft",
      "teaser": "Maja T. wurde rechtswidrig von Deutschland in ein Gefängnis nach Ungarn überstellt, weil sie dort Neonazis verprügelt haben soll. Mit dem SPIEGEL hat die Inhaftierte über die Zustände am Gericht gesprochen. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/justiz/budapest-maja-t-spricht-ueber-haftbedingungen-und-vorwuerfe-der-linken-gewalt-a-828c364d-db8e-4249-b78a-890ec0e1539b",
      "image_title": "Wie Maja T. um einen fairen Prozess kämpft - Denes Erdos / AP"
    },
    {
      "title": "Sicherheitspanne bei EM 2024 Stadionkletterer klagt gegen Polizeirechnung",
      "teaser": "Bei der Fußball-EM 2024 kletterte ein »Roofer« aufs Stadiondach in Dortmund. Das SEK rückte an, und nun soll er genau 12.076,93 € zahlen. Er geht dagegen vor und argumentiert: Die Sicherheitskräfte seien ja ohnehin vor Ort gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/em-2024-in-dortmund-stadiondachkletterer-klagt-gegen-polizeikosten-von-12-000-euro-a-d9f2b9ac-1174-4fab-93be-c513797fbdcd",
      "image_title": "Stadionkletterer klagt gegen Polizeirechnung - Privat"
    },
    {
      "title": "Von Spanien nach Norddeutschland Wenn der Wallach mit im Wohnzimmer lebt",
      "teaser": "Während eines Orkans holte Stephanie Arndt ihr Pferd zum Schutz ins Haus. Danach wollte Nasar nicht mehr zurück in den Stall. Das ist nun zwölf Jahre her. Jetzt steht die ungewöhnliche WG vor einem Neuanfang. Ein Besuch. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/hauspferd-nasar-zieht-wegen-hautkrebs-diagnose-aus-spanien-zurueck-nach-norddeutschland-a-ee9419ca-c766-476b-8b83-338f0d879a5f",
      "image_title": "Wenn der Wallach mit im Wohnzimmer lebt - Patrick Lux",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Einsturzgefahr Ehemalige Dresdner Staatsoperette nach Brand vollständig zerstört",
      "teaser": "Am Freitagabend brach ein Feuer in der früheren Staatsoperette in Dresden aus. Die Feuerwehr rückte mit einem Großaufgebot an. Inzwischen ist der Brand gelöscht, doch der Schaden ist erheblich.",
      "url": "https://www.spiegel.de/panorama/dresden-einsturzgefahr-nach-brand-in-ehemaliger-staatsoperette-a-8f232521-b4c3-47e1-8fd5-751c7516c4c4",
      "image_title": "Ehemalige Dresdner Staatsoperette nach Brand vollständig zerstört - Christian Essler / Xcitepress / dpa"
    },
    {
      "title": "WEEKENDER Wie fühlt es sich an, wenn das eigene Leben zu teuer wird?",
      "teaser": "Bier ins Kino schmuggeln, auf Kinder verzichten: Unser Autor wollte nie reich sein. Doch die Inflation zerstört jede Leichtigkeit.",
      "url": "https://www.spiegel.de/panorama/inflation-wie-fuehlt-es-sich-an-wenn-das-eigene-leben-zu-teuer-wird-a-cac9b915-eff8-439f-8c10-746e4c73974a",
      "image_title": "Wie fühlt es sich an, wenn das eigene Leben zu teuer wird? - Constantin Mirbach / DER SPIEGEL"
    }
  ]
}