{
  "timestamp": "2025-12-28T23:10:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Orthodoxe Gläubige in Deutschland Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten",
      "teaser": "In der Düsseldorfer Nikolaus-Gemeinde kommen noch immer Menschen aus der Ukraine und aus Russland zum Gottesdienst zusammen. Warum funktioniert hier, was anderswo unmöglich geworden ist? Aus Düsseldorf berichten Alexander Chernyshev und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/orthodoxe-in-deutschland-wo-russen-und-ukrainer-gemeinsam-fuer-die-toten-des-krieges-beten-a-a756bb7f-4f67-4921-98b5-00005cea504d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee84e21e-7f17-4a0f-aca0-2c9eeec273e9_w872_r1.778_fpx54_fpy80.jpg",
      "image_title": "Wo Russen und Ukrainer gemeinsam für die Toten des Krieges beten - Vincent Kleemann / DER SPIEGEL"
    },
    {
      "title": "Sekte auf Weihnachtsmärkten Lebkuchen aus dem Reich der Prophetin »Gaby«",
      "teaser": "Eine »urchristliche« Sekte aus Süddeutschland verkauft auf Weihnachtsmärkten vegane Produkte. Das klingt nett und harmlos, doch dahinter steckt eine höchst umstrittene Gemeinschaft. Aus Würzburg berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/universelles-leben-lebkuchen-aus-dem-reich-der-prophetin-gaby-a-366d2835-9264-4d48-8be1-892dde587995",
      "image_title": "Lebkuchen aus dem Reich der Prophetin »Gaby« - Anna B. M. Meyer / DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus in Brandenburg Alexander Otto verwehrte einem Schüler ein Praktikum bei der AfD – dann wurde er bedroht",
      "teaser": "Darf ein Zehntklässler ein Praktikum bei der AfD-Landtagsfraktion machen? Nein, sagte ein Schulleiter aus Teltow und verwies auf das Schulgesetz. Hier berichtet er erstmals, was danach geschah. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/teltow-in-brandenburg-schulleiter-alexander-otto-ueber-afd-hetze-nach-praktikumsverbot-a-2a244f17-0ff4-4be1-a833-a2eaa1f2202f",
      "image_title": "Alexander Otto verwehrte einem Schüler ein Praktikum bei der AfD – dann wurde er bedroht - Verena Brüning / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Autos als Zeugen Der Tesla filmt, wenn Sie vorbeilaufen, falsch parken – oder eine Straftat begehen",
      "teaser": "Im »Wächtermodus« filmen geparkte Teslas dauerhaft ihre Umgebung und helfen so mitunter, Verbrechen aufzuklären. Datenschützer kritisieren die umstrittene Technik, Strafverfolger feiern sie. Von Lisa Duhm und Lukas Kissel",
      "url": "https://www.spiegel.de/panorama/justiz/tesla-waechtermodus-filmt-straftaten-und-sorgt-fuer-datenschutzdebatten-a-22c2dd0d-cc1c-40c3-8d8e-ca4fdef9d84b",
      "image_title": "Der Tesla filmt, wenn Sie vorbeilaufen, falsch parken – oder eine Straftat begehen - Bihlmayerfotografie / IMAGO",
      "author": "Lisa Duhm und Lukas Kissel"
    },
    {
      "title": "Eintritt in die katholische Kirche Der Herr ist mit ihnen",
      "teaser": "Missbrauch, Reformstau, Kirchensteuer: Hunderttausende Menschen treten jedes Jahr aus der katholischen Kirche aus. Monika Chmielorz, Martin Bleul und Carsten Hausberg sind eingetreten – hier erzählen sie, warum. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-warum-sich-menschen-fuer-den-eintritt-entscheiden-a-b387ef7d-7eea-43ef-98ce-fd0ffebb6de7",
      "image_title": "Der Herr ist mit ihnen - Miriam Stanke / DER SPIEGEL"
    },
    {
      "title": "Wieder single nach 14 Jahren Ehe Collien Fernandes spricht über die Vorteile von Dating-Apps",
      "teaser": "Mit 44 ist Collien Fernandes nach 14 Jahren Ehe wieder single und wagt den Schritt ins Onlinedating. In einem Interview erzählt sie, wie sie nach der Trennung von Christian Ulmen die Suche erlebt – auf der Promi-App Raya.",
      "url": "https://www.spiegel.de/panorama/leute/collien-fernandes-sucht-neue-liebe-auf-raya-und-spricht-ueber-vorteile-von-dating-apps-a-11e923b9-a281-4d67-9cb6-8fc3d33198eb",
      "image_title": "Collien Fernandes spricht über die Vorteile von Dating-Apps - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Mallorca Entlaufener Hundewelpe sorgt am Flughafen für Aufregung",
      "teaser": "Ein ungewöhnlicher Zwischenfall hat am Flughafen von Palma Unruhe ausgelöst. Mehrere Maschinen konnten erst mit Verspätung landen. Im Mittelpunkt stand ein kleiner Ausreißer auf vier Pfoten.",
      "url": "https://www.spiegel.de/panorama/mallorca-entlaufener-hundewelpe-sorgt-am-flughafen-fuer-aufregung-a-9f506e56-7564-4054-8d42-464cc7033bdc",
      "image_title": "Entlaufener Hundewelpe sorgt am Flughafen für Aufregung - Clara Margais / dpa"
    },
    {
      "title": "Erst Todesfall, nun Schiffspanne Australischer Luxuskreuzer läuft vor Papua-Neuguinea auf Grund",
      "teaser": "120 Menschen waren an Bord, als es mit der »Coral Adventurer« weder vor- noch zurückging. Erst vor Kurzem war die Reederei in der Kritik geraten – eine Passagierin war auf einer Insel vergessen worden, sie starb.",
      "url": "https://www.spiegel.de/panorama/papua-neuguinea-kreuzfahrtschiff-aus-australien-laeuft-auf-grund-kurz-nach-todesfall-a-54c16f57-1c47-48d8-a329-95a742704b9f",
      "image_title": "Australischer Luxuskreuzer läuft vor Papua-Neuguinea auf Grund - imageBROKER / Frank Schneider / IMAGO"
    },
    {
      "title": "Feuer in Spandau Brand in Berliner Hochhaus nach neun Stunden gelöscht",
      "teaser": "Bei einem Brand in einem Hochhaus in Berlin-Spandau sind drei Menschen verletzt worden. Fast 170 Feuerwehrleute waren im Einsatz, um die Lage unter Kontrolle zu bringen.",
      "url": "https://www.spiegel.de/panorama/berlin-spandau-hochhaus-brand-nach-neun-stunden-geloescht-a-2f8ba14f-7242-45ed-99b4-ce636a0666d2",
      "image_title": "Brand in Berliner Hochhaus nach neun Stunden gelöscht - Sven Käuler / dpa"
    },
    {
      "title": "Früherer SPD-Generalsekretär Kevin Kühnert hat jetzt einen Dritt-Job",
      "teaser": "Als SPD-Generalsekretär stand Kevin Kühnert im Rampenlicht. Nun ist er Autor für den »Rolling Stone«, Lobbyist für alternative Finanzpolitik – und kehrt auf die Bühne zurück.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-kuehnert-ex-spd-generalsekretaer-kehrt-auf-die-buehne-zurueck-a-71c45baf-d85e-4abc-9819-65ddac717b5f",
      "image_title": "Kevin Kühnert hat jetzt einen Dritt-Job - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Verdacht auf Fischvergiftung Mutter und Tochter sterben nach Weihnachtsessen",
      "teaser": "Zweimal waren sie in der Notaufnahme, doch das Krankenhaus schickte die Familie wieder heim. In Italien ermittelt jetzt die Polizei zu einem Feiertagsunglück.",
      "url": "https://www.spiegel.de/panorama/italien-mutter-und-tochter-sterben-nach-weihnachtsessen-verdacht-auf-fischvergiftung-a-a592cf9c-49ae-4e40-8142-d76d4c64a5a3",
      "image_title": "Mutter und Tochter sterben nach Weihnachtsessen - Luca Bruno / AP / dpa"
    },
    {
      "title": "Stadtteil Moabit Kältebus in Berlin in Brand gesteckt",
      "teaser": "Kältebusse unterstützen im Winter Menschen ohne Wohnung, nun hat ein Unbekannter einen der Busse angezündet. Das Landeskriminalamt ermittelt wegen des Verdachts auf Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/berlin-unbekannter-zuendet-kaeltebus-fuer-hilfsbeduerftige-an-a-1e0e35e0-c30c-48eb-9eef-83b476dc3e08",
      "image_title": "Kältebus in Berlin in Brand gesteckt - Sven Käuler / dpa / picture alliance"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute?",
      "teaser": "Monatelang führte Sewell Setzer eine Art Beziehung mit einem Chatbot, dann nahm sich der Junge das Leben. Seine Mutter kämpft seither für die Regulierung von KI-Firmen. Und ist zum Sprachrohr vieler Betroffener geworden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/suizid-nach-ki-chat-wie-geht-es-der-mutter-von-sewell-setzer-heute-a-0c1d331f-afbe-4b5e-859b-bebe72d46bd9",
      "image_title": "Ein 14-Jähriger tötete sich aus Liebe zu einem Chatbot – wie geht es seiner Mutter heute? - Privat",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Konflikt in München Feuerwehr baut Eisbachwelle wieder ab – Surfer sprechen von »Kampfansage«",
      "teaser": "Sportler und Behörden streiten seit Monaten über die berühmte Münchner Surferwelle. Eine provisorische Vorrichtung lässt die Stadt nun wieder entfernen. Die Surfer üben scharfe Kritik.",
      "url": "https://www.spiegel.de/panorama/muenchen-feuerwehr-baut-eisbachwelle-wieder-ab-surfer-sprechen-von-kampfansage-a-61e2fd71-3787-4b31-abc0-5b7bd0740cb7",
      "image_title": "Feuerwehr baut Eisbachwelle wieder ab – Surfer sprechen von »Kampfansage« - Peter Kneffel / dpa"
    },
    {
      "title": "Nach nächtlichen Lavafontänen Zivilschutz erhöht Warnstufe am Ätna",
      "teaser": "Glutfontänen in der Nacht beeindrucken Schaulustige. Doch jetzt wird es an Europas größtem aktiven Vulkan wieder gefährlich.",
      "url": "https://www.spiegel.de/panorama/italien-aetna-auf-sizilien-warnstufe-nach-naechtlichen-lavafontaenen-erhoeht-a-d21e16b7-e2a8-43c1-b686-54975b89d9de",
      "image_title": "Zivilschutz erhöht Warnstufe am Ätna - Salvatore Allegra / Anadolu Agency / IMAGO"
    },
    {
      "title": "Veröffentlichung der Epstein-Akten Wie ein Republikaner eine Trump-Attacke pariert – und zu Geld macht",
      "teaser": "Der republikanische Abgeordnete Thomas Massie ist die treibende Kraft hinter dem Gesetz, das die Herausgabe der Epstein-Akten erzwungen hat. Donald Trump beschimpfte ihn deswegen im Netz – und schoss damit wohl ein Eigentor.",
      "url": "https://www.spiegel.de/panorama/epstein-akten-wie-ein-republikaner-eine-trump-attacke-pariert-und-zu-geld-macht-a-b5b74044-439d-4582-8cfa-8d8413f2abf1",
      "image_title": "Wie ein Republikaner eine Trump-Attacke pariert – und zu Geld macht - J. Scott Applewhite / AP"
    },
    {
      "title": "Jahresrückblick 2025 – das ultimative Quiz",
      "teaser": "Ein neuer Papst, Regierungskrise und ein historisches Verbot: 2025 ist viel passiert. Was wissen Sie über das zu Ende gehende Jahr?",
      "url": "https://www.spiegel.de/panorama/jahresrueckblick-2025-quiz-zum-ende-des-jahres-a-ac20d14f-95bd-4d0b-9a73-be5e4bbf1207",
      "image_title": "2025 – das ultimative Quiz - Bernd Feil M.i.S. / MiS / IMAGO"
    },
    {
      "title": "Ermittlungen im Ruhrgebiet SEK-Einsatz in Bochum – Mann angeschossen",
      "teaser": "Ein Mann soll in Bochum erst Autos beschädigt und dann ein Messer gezückt haben. Der Polizeieinsatz dauerte Stunden. Nun ermittelt ein anderes Präsidium.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-mann-bei-sek-einsatz-angeschossen-a-95bb7903-e399-4ac5-b0f7-59a4c196c361",
      "image_title": "SEK-Einsatz in Bochum – Mann angeschossen - Robert Michael / dpa"
    },
    {
      "title": "Homeschooling Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht",
      "teaser": "In Deutschland müssen Kinder in die Schule gehen, in Dänemark nicht. Familie Betz ist deshalb ausgewandert. Doch in der neuen Heimat freuen sich nicht alle über die neuen Mitbürger. Von Silke Fokken und Teresa Stiens",
      "url": "https://www.spiegel.de/panorama/bildung/homeschooling-was-schulfluechtlinge-aus-deutschland-nach-daenemark-zieht-a-eae5a669-55ac-4673-a8cd-f1b51459beda",
      "image_title": "Was »Schulflüchtlinge« aus Deutschland nach Dänemark zieht - Charlotte Schmitz / DER SPIEGEL",
      "author": "Silke Fokken und Teresa Stiens"
    },
    {
      "title": "Eisige Temperaturen Polizei meldet zahlreiche Glatteisunfälle",
      "teaser": "Glatteis hat in Teilen Deutschlands erneut zahlreiche Autofahrer überrascht. Rettungskräfte mussten zu mehreren Unfällen ausrücken. Und noch ist die Gefahr nicht vorbei.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-polizei-meldet-zahlreiche-unfaelle-wegen-glatteis-a-e11b0426-f808-438c-9879-c5b7c5c03013",
      "image_title": "Polizei meldet zahlreiche Glatteisunfälle - Lars Penning / dpa"
    },
    {
      "title": "Countdown für Silvester Polizei warnt vor Übermut beim Böllern",
      "teaser": "Am Montag startet der Verkauf von Silvesterknallern in Deutschland: Vorher mahnt die Polizei, Experimente mit den Krachern unbedingt zu vermeiden. Besondere Vorsicht gilt bei Importböllern.",
      "url": "https://www.spiegel.de/panorama/silvester-polizei-warnt-vor-uebermut-beim-boellern-a-f50f8bbc-63fd-4526-93dc-e33d8a2e6d41",
      "image_title": "Polizei warnt vor Übermut beim Böllern - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Wintereinbruch in Deutschland So kalt war es an Weihnachten seit 15 Jahren nicht mehr",
      "teaser": "Die Weihnachtsfeiertage überraschten mit frostigen Temperaturen und klarem Himmel, vielerorts schien die Sonne. Die Temperaturen fielen auf bis zu minus 12,1 Grad – der tiefste Wert seit Jahren.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-so-kalt-war-es-an-weihnachten-seit-15-jahren-nicht-mehr-a-5a86490f-9afd-48b1-bdc5-dd5894102ef9",
      "image_title": "So kalt war es an Weihnachten seit 15 Jahren nicht mehr - Thomas Warnack / dpa"
    },
    {
      "title": "O du selige So feierte Boris Becker Weihnachten",
      "teaser": "Ex-Tennisprofi Boris Becker hat sein erstes Weihnachtsfest mit der kleinen Zoë Vittoria gefeiert. Auf Instagram gewährt er Einblicke: Auch seine Söhne aus erster und zweiter Ehe sind für das Familienfest nach Mailand gereist.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-so-feierte-der-ex-tennis-star-weihnachten-a-db303aaf-fd7c-4c0a-98c2-d274db119b42",
      "image_title": "So feierte Boris Becker Weihnachten - Christophe Gateau / dpa"
    },
    {
      "title": "Marktheidenfeld in Unterfranken Kleinkind in Bayern bei Unfall mit Radlader getötet",
      "teaser": "Auf einem Bauernhof in Unterfranken ist ein dreijähriger Junge von einem Radlader erfasst und tödlich verletzt worden. Die Polizei ermittelt gegen den Fahrer, der ein Verwandter des Kindes sein soll.",
      "url": "https://www.spiegel.de/panorama/marktheidenfeld-in-unterfranken-kleinkind-bei-unfall-mit-radlader-getoetet-a-d4c41ef1-cdad-4d86-aae4-6ecfb111f92a",
      "image_title": "Kleinkind in Bayern bei Unfall mit Radlader getötet - David Inderlied / dpa"
    },
    {
      "title": "Schneechaos New York ruft nach Wintereinbruch den Notstand aus",
      "teaser": "Bis zu elf Zentimeter Schnee liegen im Central Park in New York City – so viel wie seit vier Jahren nicht mehr. Der schwere Wintereinbruch legt Flughäfen und Straßen teilweise lahm.",
      "url": "https://www.spiegel.de/panorama/new-york-ruft-nach-wintereinbruch-den-notstand-aus-schnee-und-sturm-a-0f27358d-43ec-4582-9b22-4bbbc1aea250",
      "image_title": "New York ruft nach Wintereinbruch den Notstand aus - Lokman Vural Elibol / Anadolu Agency / IMAGO"
    }
  ]
}