{
  "timestamp": "2025-03-04T10:11:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autoattacke mit zwei Toten Ein schwarzer Tag für Mannheim, schon wieder",
      "teaser": "Ein 40-jähriger Deutscher soll am Rosenmontag durch die Mannheimer Fußgängerzone gerast sein, zwei Menschen starben. Der Verdächtige ist mehrfach vorbestraft, unter anderem wegen Hatespeech im Netz. War die Tat politisch motiviert?",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-attacke-mit-zwei-toten-ein-schwarzer-tag-fuer-mannheim-schon-wieder-a-4a98ded9-b111-4638-8d07-7f1a283142ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5c57176-3b4a-4180-9c52-d3a76ce44349_w872_r1.778_fpx42.58_fpy49.99.jpg",
      "image_title": "Ein schwarzer Tag für Mannheim, schon wieder - Boris Roessler / dpa"
    },
    {
      "title": "Sicherheitsvorkehrungen zu Karneval und Fasching Feiern zwischen Terrorsperren",
      "teaser": "Betonklötze, Lkw-Sperren und Hunderte Polizeikräfte: Nach den jüngsten Attentaten verschärfen viele Städte die Sicherheitsvorkehrungen für den Karneval. Mancherorts wurden Umzüge ganz abgesagt. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/karneval-und-fasching-wie-staedte-ihre-sicherheitskonzepte-verschaerft-haben-a-e141a915-7f8f-4c1a-b4f7-fd4bcd094d4c",
      "image_title": "Feiern zwischen Terrorsperren - Ying Tang / NurPhoto / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Betrug mit vermeintlicher Insolvenzware Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht",
      "teaser": "Profimaschinen zum Spottpreis? Ein Gastronom wurde Opfer einer neuen Betrugsmasche – und nicht nur er. Von Carlotta Böttcher und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-insolvenzware-wie-vermeintliche-anwaltskanzleien-ihre-opfer-abzocken-a-7e1fe95f-683e-4351-b57f-816149dfa86a",
      "image_title": "Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht - Aliona Kardash / DER SPIEGEL",
      "author": "Carlotta Böttcher und Alexander Schreiber"
    },
    {
      "title": "Islamistische Influencer Freier Radikaler",
      "teaser": "Abschiebungen von islamistischen Predigern sollen Deutschland sicherer machen. Doch in Nordrhein-Westfalen wurde ein salafistischer Influencer aus der Abschiebehaft entlassen. Warum? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamistische-influencer-schwierige-abschiebung-eines-predigers-in-nrw-a-8efb8add-6991-41da-b421-382468b493f0",
      "image_title": "Freier Radikaler - alimhamza1 / Instagram",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Projekt in Südthüringen Minh kommt nach Meiningen",
      "teaser": "Aus Vietnams Millionenmetropole Hanoi in eine Thüringer Kleinstadt: Der 24-jährige Tran Dang Minh beginnt eine Ausbildung als Werkzeugmechaniker in Deutschland. Denn Fachkräfte braucht das Land. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fachkraeftemangel-wie-ein-junger-vietnamese-in-thueringen-eine-neue-heimat-findet-a-7c754e47-0d5b-43b5-a6be-ba2d10b7f4c6",
      "image_title": "Minh kommt nach Meiningen - Nora Klein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Handyverbote an Schulen – Deutschland und die H-Frage Von Miriam Olbrisch",
      "teaser": "Luxemburg, Dänemark, Österreich: Ein Nachbarland Deutschlands nach dem anderen verbannt Smartphones aus den Klassenzimmern. Was haben Union und SPD vor, die bald vermutlich die Regierung stellen?",
      "url": "https://www.spiegel.de/panorama/bildung/smartphones-im-klassenzimmer-braucht-es-ein-handyverbot-an-schulen-newsletter-a-b1d55117-b228-4017-83b2-9ed0842a0de8",
      "image_title": "Handyverbote an Schulen – Deutschland und die H-Frage - manassanant pamai / PantherMedia / IMAGO"
    },
    {
      "title": "Bericht aus dem Vatikan Papst Franziskus ruht sich nach schwerer Atemnot aus",
      "teaser": "Der Papst kämpft noch immer mit einer Lungenentzündung. Am Montagabend hatte sich sein Gesundheitszustand erneut verschlechtert. Die Nacht verlief laut Vatikan ohne weitere Komplikationen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-ruht-sich-nach-schwerer-atemnot-aus-a-4a3b7c6a-39ae-415e-84b5-e9c68eba442c",
      "image_title": "Papst Franziskus ruht sich nach schwerer Atemnot aus - Alberto Pizzoli / AFP"
    },
    {
      "title": "Neuer »Tatort«-Kommissar Edin Hasanović bezeichnet Migrationsdebatte als »unfair und falsch«",
      "teaser": "Schauspieler Edin Hasanović kritisiert den Umgang von Politik und Medien mit dem Thema Einwanderung. Die Schwerpunkte würden falsch gelegt – und die Menschen zu wenig differenzieren.",
      "url": "https://www.spiegel.de/panorama/leute/edin-hasanovic-neuer-tatort-kommissar-bezeichnet-migrationsdebatte-als-unfair-und-falsch-a-7352b791-7f6d-47a6-9417-59c531d2d653",
      "image_title": "Edin Hasanović bezeichnet Migrationsdebatte als »unfair und falsch« - Gerald Matzka / dpa"
    },
    {
      "title": "»Stranger Things«-Star Millie Bobby Brown wehrt sich gegen Kritik an ihrem Äußeren",
      "teaser": "»Ich weigere mich, mich für mein Erwachsenwerden zu entschuldigen«: Schauspielerin Millie Bobby Brown hat mit deutlichen Worten auf Artikel reagiert, die sich um ihre Optik drehen. Sie bezeichnete sie als Mobbing.",
      "url": "https://www.spiegel.de/panorama/leute/millie-bobby-brown-wehrt-sich-gegen-kritik-an-ihrem-aeusseren-a-0bed1244-a351-4098-ac70-0e2463078c23",
      "image_title": "Millie Bobby Brown wehrt sich gegen Kritik an ihrem Äußeren - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Carl Dean ist tot Dolly Parton trauert um ihren Ehemann",
      "teaser": "Vor fast 60 Jahren gaben sich Sängerin Dolly Parton und Carl Dean das Jawort. Für Countrymusik interessierte er sich nie – er inspirierte aber einen der größten Hits seiner berühmten Frau. Nun ist Dean im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/carl-dean-ist-tot-dolly-parton-trauert-um-ihren-ehemann-a-8610ea74-d27f-4bbe-a0a1-311db8bd969a",
      "image_title": "Dolly Parton trauert um ihren Ehemann - Charlie Riedel / AP"
    },
    {
      "title": "Düsseldorfer Rosenmontagszug 2025 Weidel lockt mit Hakenkreuz, Trump macht auf dicke Hose",
      "teaser": "Beim Düsseldorfer Karnevalszug nimmt Wagenbauer Jacques Tilly satirisch aufs Korn, was in der Welt geschieht. In diesem Jahr steht US-Präsident Donald Trump unangefochten im Mittelpunkt der Persiflagen – einmal sogar völlig entblößt.",
      "url": "https://www.spiegel.de/panorama/karneval-in-duesseldorf-weidel-mit-hakenkreuz-und-trump-unten-ohne-a-a06a1aa2-4a0b-4d8b-8334-5e6aeb0fc23a",
      "image_title": "Weidel lockt mit Hakenkreuz, Trump macht auf dicke Hose - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Australier James Harrison Sein Blut rettete mehr als zwei Millionen Babys das Leben",
      "teaser": "Sie nannten ihn den »Mann mit dem goldenen Arm«: 1173 Mal spendete James Harrison sein Blut und rettete damit Millionen Babys das Leben. Nun ist der Australier mit 88 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/australien-blutspender-james-harrison-mit-88-jahren-gestorben-a-5bb32e2d-1ac5-4cc7-81e8-4269767864e7",
      "image_title": "Sein Blut rettete mehr als zwei Millionen Babys das Leben - Subel Bhandari/ dpa"
    },
    {
      "title": "Todesfahrt von Mannheim Tatverdächtiger war vorbestraft",
      "teaser": "Bei der Todesfahrt von Mannheim kamen eine 83-Jährige und ein 54-Jähriger ums Leben. Der Verdächtige soll in der Vergangenheit psychische Probleme gehabt haben. Alle News zum Nachlesen.",
      "url": "https://www.spiegel.de/panorama/mannheim-news-mutmasslicher-todesfahrer-ist-40-jaehriger-deutscher-aus-rheinland-pfalz-a-6b85a88c-2509-4681-8686-93aad107780c",
      "image_title": "Tatverdächtiger war vorbestraft - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Nach Skandalauftritt und Reha Ingrid Andress singt bei Comeback erneut die Nationalhymne",
      "teaser": "Nach einem missglückten Auftritt und monatelanger Reha-Pause meldet sich Countrysängerin Ingrid Andress zurück. Anlässlich des ersten Liveauftritts spricht sie über schwere Zeiten und ihre Therapie.",
      "url": "https://www.spiegel.de/panorama/leute/ingrid-andress-singt-nach-skandalauftritt-erneut-die-nationalhymne-a-28e6325e-65ba-4418-8261-233d1c4fa5f8",
      "image_title": "Ingrid Andress singt bei Comeback erneut die Nationalhymne - Daniel Shirey / MLB Photos / Getty Images"
    },
    {
      "title": "Gewalttat am Rosenmontag Was über die Todesfahrt von Mannheim bekannt ist",
      "teaser": "Er raste durch die Innenstadt, als dort ein Fastnachtsmarkt stattfand: Ein 40-jähriger Deutscher wurde festgenommen und gilt als Tatverdächtiger. Was ist zur Tat bekannt, und was ist noch unklar? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-40-jaehriger-deutscher-rast-in-menschenmenge-was-bislang-bekannt-ist-a-893c8a03-f917-4562-a6b7-8f7f6f4f4fae",
      "image_title": "Was über die Todesfahrt von Mannheim bekannt ist - Dieter Leder / dpa"
    },
    {
      "title": "Tödliche Attacke in Mannheim »Morgen wär’s vielleicht noch schlimmer ausgegangen«",
      "teaser": "Ein Auto rast durch die Mannheimer Fußgängerzone. Die Polizei nimmt einen Tatverdächtigen fest. Vor Ort sind die Menschen schockiert – die traditionelle Party am Faschingsdienstag ist abgesagt. Aus Mannheim berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-toedliche-attacke-in-mannheimer-innenstadt-stimmung-von-vor-ort-a-dde17a5a-af5c-4939-932e-184d323b505a",
      "image_title": "»Morgen wär’s vielleicht noch schlimmer ausgegangen« - Ronald Wittek / EPA"
    },
    {
      "title": "+++ Livestream +++ Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim",
      "teaser": "Was ist über die Hintergründe der Todesfahrt von Mannheim bekannt? Die Pressekonferenz der Ermittler im Livestream.",
      "url": "https://www.spiegel.de/panorama/mannheim-die-pressekonferenz-zur-todesfahrt-im-livestream-a-577e30d2-ee6e-430b-b4f9-31ebd86017a1",
      "image_title": "Das sagen Ermittler und Politiker zur Todesfahrt von Mannheim - DER SPIEGEL"
    },
    {
      "title": "Die Augenzeugin Gruselige Brotboxen und zuckerfreie Freitage",
      "teaser": "Daniela Scherer, 39, ist Schulgesundheitsfachkraft in Brandenburg. An zwei Grundschulen mit rund 800 Kindern kümmert sie sich um Schulangst, kleine Wunden und gute Ernährung. Aufgezeichnet von Merlin Menze",
      "url": "https://www.spiegel.de/panorama/schulgesundheit-gruselige-brotboxen-und-zuckerfreie-freitage-a-8de7c109-3df1-47f9-ba23-3540364cba4a",
      "image_title": "Gruselige Brotboxen und zuckerfreie Freitage - Anikka Bauer / DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche Amokfahrt in Mannheim Mutmaßlicher Todesfahrer ist 40-Jähriger aus Rheinland-Pfalz",
      "teaser": "In Mannheim ist ein Autofahrer in eine Menschenmenge gefahren. Mindestens zwei Personen kamen ums Leben, mehrere wurden schwer verletzt. Der mutmaßliche Täter ist nach offiziellen Angaben ein Deutscher.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-news-mutmasslicher-todesfahrer-ist-40-jaehriger-deutscher-aus-rheinland-pfalz-a-88fe9f8a-a48d-4d9c-b759-fdeae2769dfc",
      "image_title": "Mutmaßlicher Todesfahrer ist 40-Jähriger aus Rheinland-Pfalz - Heiko Becker / REUTERS"
    },
    {
      "title": "Polizei zu Vorfall in Mannheim »Wir können bestätigen, dass ein Täter festgenommen wurde«",
      "teaser": "Rettungskräfte sind im Einsatz, zurückgelassene Gegenstände liegen auf dem Asphalt, so sieht es am Tatort in Mannheim aus. Die Polizei ruft die Bürgerinnen und Bürger auf, die Innenstadt zu meiden.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-wir-koennen-bestaetigen-dass-ein-taeter-festgenommen-wurde-a-8d5be0a7-b18b-45dd-a6e2-c536643b59b1"
    },
    {
      "title": "Großeinsatz der Polizei in Einkaufsstraße Autofahrer fährt in Mannheim in Menschengruppe – mindestens ein Toter",
      "teaser": "In Mannheim läuft ein Großeinsatz der Polizei: Eine Person hat mit einem Auto mehrere Menschen angefahren. Es soll einen Toten und mehrere Verletzte geben. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-grosser-polizeieinsatz-in-der-mannheimer-innenstadt-a-f097bca2-4039-486d-af01-b3fb5c1c6290",
      "image_title": "Autofahrer fährt in Mannheim in Menschengruppe – mindestens ein Toter - Dieter Leder / dpa"
    },
    {
      "title": "Geschichte einer Kuh Hilde auf der Flucht",
      "teaser": "Als sie im nordrhein-westfälischen Nümbrecht auf einen Tiertransporter geladen werden soll, büxt eine Kuh aus und rennt in einen Wald. Dort bleibt sie sechs Wochen lang. Sie wird zum Star in der Region, man nennt sie »Hilde«. Und nun? Von Celine Schäfer",
      "url": "https://www.spiegel.de/panorama/nuembrecht-in-nordrhein-westfalen-eine-kuh-buext-aus-und-wird-zum-star-a-7d6c33aa-3f56-4a72-976f-7565c1d65f9f",
      "image_title": "Hilde auf der Flucht - Celine Schäfer / DER SPIEGEL",
      "author": "Celine Schäfer"
    },
    {
      "title": "Erst Kippen, dann Knast Mann will Zigarette von den Gleisen holen und landet in U-Haft",
      "teaser": "Weil seine Zigarette heruntergefallen war, sprang er auf die Gleise. Nur durch einen Zufall kontrollierte die Polizei später seine Personalien und stellte fest: Der Mann wird seit zwei Wochen per Haftbefehl gesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-will-zigarette-von-den-gleisen-holen-und-landet-in-u-haft-a-7367fc8b-facf-4d42-8879-34ea2cd62213",
      "image_title": "Mann will Zigarette von den Gleisen holen und landet in U-Haft - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Anordnung des Landgerichts Gießen Erneute Sicherungsverwahrung für Mörder der 14-jährigen Ayleen",
      "teaser": "Weil er für die Allgemeinheit gefährlich ist, hat das Landgericht Gießen erneut Sicherungsverwahrung für den Mörder von Ayleen angeordnet. Auch seine lebenslange Freiheitsstrafe wurde erneuert.",
      "url": "https://www.spiegel.de/panorama/justiz/giessen-erneute-sicherheitsverwahrung-fuer-moerder-der-14-jaehrigen-ayleen-a-14712259-1e4b-43cb-805c-0dad976eca16",
      "image_title": "Erneute Sicherungsverwahrung für Mörder der 14-jährigen Ayleen - Christian Lademann / dpa"
    },
    {
      "title": "Messerattacke in Haifa Gewalttäter in Israel hat auch die deutsche Staatsbürgerschaft",
      "teaser": "Ein Mann soll in der israelischen Stadt Haifa mehrere Personen mit einem Messer angegriffen haben. Mindestens ein Mensch starb. Auch der Täter ist laut den Behörden tot. Er hat auch die deutsche Staatsbürgerschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/israel-mindestens-ein-toter-und-vier-verletzte-bei-attacke-in-haifa-a-b2f68091-bafe-438f-9d28-ec90b1883de1",
      "image_title": "Gewalttäter in Israel hat auch die deutsche Staatsbürgerschaft - Jack Guez / AFP"
    }
  ]
}