{
  "timestamp": "2025-05-05T16:13:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konklave im Vatikan Was deutsche Katholiken vom nächsten Papst erwarten",
      "teaser": "Weltretter, Friedensstifter, gerechter Alleskönner: Die Erwartungen an den kommenden Papst sind groß. Was man an der katholischen Basis in Deutschland jetzt fordert. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/konklave-im-vatikan-was-deutsche-katholiken-vom-naechsten-papst-erwarten-a-d3394537-89b3-4d6f-8471-a76d28820cb3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d785a874-3451-4c80-b072-e1dc2c4a81dc_w872_r1.778_fpx68.67_fpy55.jpg",
      "image_title": "Was deutsche Katholiken vom nächsten Papst erwarten - Amanda Perobelli / REUTERS",
      "author": "Annette Langer"
    },
    {
      "title": "Braunkohlegebiete in Nordrhein-Westfalen Die doppelten Dörfer",
      "teaser": "Fünf Orte sollten für den Braunkohleabbau abgerissen werden. Sie wurden umgesiedelt – und dann doch gerettet. Jetzt gibt es sie doppelt. Die Bewohner suchen deshalb neue Namen und streiten sich: Wer wohnt im richtigen Dorf? Aus Erkelenz berichtet Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/nrw-umbenennung-von-braunkohle-doerfern-bei-erkelenz-a-2de8928e-a7dd-47f2-87e8-d797987831e8",
      "image_title": "Die doppelten Dörfer - Federico Gambarini / dpa"
    },
    {
      "title": "Neue Regeln für Biomüll Wie verhindert man Plastik zwischen Bananenschalen?",
      "teaser": "Plastik, Keramik, Glas: Vom 1. Mai an dürfen sich höchstens drei Prozent Fremdstoffe im Biomüll befinden. Vertreter von Entsorgungsunternehmen erzählen, wie sie das prüfen. Und wann es Bußgelder gibt. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/biomuell-neue-regeln-ab-mai-wie-verhindert-man-das-plastik-zwischen-den-bananenschalen-a-446a21f9-0849-484c-9027-2938f1b966d5",
      "image_title": "Wie verhindert man Plastik zwischen Bananenschalen? - Felix Kästle / picture alliance / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Gefahr eines Blackouts »Dringende Empfehlung: Auf 14 Tage Eigenversorgung einstellen«",
      "teaser": "Der massive Stromausfall in Spanien und Portugal zeigt: Das System ist anfällig, die Gesellschaft abhängig. Krisenvorsorgeexperte Herbert Saurugg klärt auf, wie man sich für einen solchen Notfall rüsten sollte. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/blackout-in-spanien-und-portugal-14-tagen-eigenversorgung-expertenrat-von-herbert-saurugg-a-daeec3bc-a26d-4847-bcd6-bb4e643f42cf",
      "image_title": "»Dringende Empfehlung: Auf 14 Tage Eigenversorgung einstellen« - Jan-Uwe Ronneburger / dpa"
    },
    {
      "title": "Suchaktion im Eisbach Warum starb die Münchner Surferin?",
      "teaser": "Nach dem Unfalltod einer Surferin konnte die Polizei im abgelassenen Münchner Eisbach keine größeren Gegenstände finden. Im Zentrum der Ursachensuche stehen die Störsteine am Grund – sie erzeugen erst die Welle. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-suchaktion-im-eisbach-warum-starb-die-surferin-a-76fe2704-e89d-4c5b-bb51-50be218ca784",
      "image_title": "Warum starb die Münchner Surferin? - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Ex-Bürgermeisterin im Schwarzwald »Da war mir klar, dass es nicht mit rechten Dingen zugeht«",
      "teaser": "Janette Fuchs verdiente als Rathauschefin in Todtmoos schlechter als ihre männlichen Kollegen. Hier verrät sie, wie sie sich eine Nachzahlung in Höhe von 43.500 Euro erkämpfte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/todtmoos-im-schwarzwald-ex-buergermeisterin-erstreitet-nachzahlung-wegen-gehaltsungleichheit-a-e6b3c32e-66b5-4490-80bd-0b27504e135c",
      "image_title": "»Da war mir klar, dass es nicht mit rechten Dingen zugeht« - HorstBingemer / Getty Images"
    },
    {
      "title": "Verbotene Kletteraktion US-Tourist am Zaun des Kolosseums aufgespießt",
      "teaser": "Ein amerikanischer Tourist hat sich in Rom am Zaun vor dem Kolosseum verletzt. Beim Versuch, darüber zu klettern, war er an der Metallspitze hängengeblieben. Und das nur, weil er offenbar nicht warten wollte.",
      "url": "https://www.spiegel.de/panorama/rom-us-tourist-am-kolosseum-zaun-aufgespiesst-a-68e327a7-f19b-46e1-a7e3-1bfcbcf04021",
      "image_title": "US-Tourist am Zaun des Kolosseums aufgespießt - Franz Marc Frei / Getty Images"
    },
    {
      "title": "Mysteriöser Fund in der Nordsee Das Ding aus der Tiefe",
      "teaser": "Der Krabbenfischer André Claußen aus Büsum hatte schon alles Mögliche im Netz. Bis er einen 70-Kilogramm-Brocken fing, von dem niemand bisher weiß, was es ist. Aus Büsum berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/nordsee-krabbenfischer-entdeckt-mysterioesen-70-kilogramm-fund-a-d611215a-cd4d-428c-95ae-9e849130c373",
      "image_title": "Das Ding aus der Tiefe - André Claußen / dpa"
    },
    {
      "title": "Gewalttat in Nürnberg 15-Jähriger wegen Mordverdachts in U-Haft",
      "teaser": "Er soll einen 19-Jährigen getötet und eine Minderjährige lebensgefährlich verletzt haben: In Bayern sitzt ein 15-Jähriger wegen Mordverdachts in Untersuchungshaft. Zu den Tatvorwürfen schweigt er bislang.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-19-jaehriger-tot-14-jaehrige-schwer-verletzt-15-jaehriger-in-untersuchungshaft-a-65bef654-bfc1-4570-96ab-a176f1278f12",
      "image_title": "15-Jähriger wegen Mordverdachts in U-Haft - Marcus Brandt / dpa"
    },
    {
      "title": "Tödlicher Unfall in Braunschweig Mann stirbt kopfüber in Gully",
      "teaser": "Ein 29-jähriger Mann wurde am vergangenen Samstagabend kopfüber in einem Gully in Braunschweig aufgefunden. Wiederbelebungsversuche bleiben erfolglos. Die Polizei vermutet, dass er den Gullydeckel selbst geöffnet hat.",
      "url": "https://www.spiegel.de/panorama/braunschweig-29-jaehriger-stirbt-kopfueber-in-gully-a-27742a54-39ee-4b2c-a6cf-059aa67bec21",
      "image_title": "Mann stirbt kopfüber in Gully - Scholz; F. / imageBROKER / picture alliance"
    },
    {
      "title": "Unwetter in Tschechien Mitten durchs T-Shirt – deutsche Touristen von Blitz getroffen",
      "teaser": "Brandlöcher und Verletzungen im Brustbereich: Zwei deutsche Touristen wurden bei einer Wanderung in Tschechien von einem Gewitter überrascht. Sie suchten Schutz unter einem Baum. Doch genau dort schlug der Blitz zu.",
      "url": "https://www.spiegel.de/panorama/tschechien-deutsche-touristen-beim-wandern-von-blitz-getroffen-foto-zeigt-loch-im-t-shirt-a-61c5256d-ffb8-468b-88e6-34bcc724d52a",
      "image_title": "Mitten durchs T-Shirt – deutsche Touristen von Blitz getroffen - Bergdienst der tschechischen Republik"
    },
    {
      "title": "Eltern von Zugabfahrt überrascht Acht Monate alte Tochter auf Bahnsteig zurückgelassen",
      "teaser": "Sie hatten einen Moment nicht aufgepasst, da fuhr der Zug mit den Eltern los – ohne das Baby. 45 Minuten später war die Familie wieder vereint.",
      "url": "https://www.spiegel.de/panorama/neubrandenburg-zug-faehrt-mit-eltern-ab-baby-bleibt-auf-bahnsteig-stehen-a-cdb4238d-c394-4b00-8d63-709737a49eac",
      "image_title": "Acht Monate alte Tochter auf Bahnsteig zurückgelassen - Andy Bünning / IMAGO"
    },
    {
      "title": "Am Tag der Arbeit Neun Tote und 70 Verletzte bei Bootsunglück in China",
      "teaser": "Ein Bootsausflug in China endet für neun Menschen tödlich. Laut Staatsfernsehen ergab eine erste Untersuchung, dass die Boote nicht überladen gewesen sein sollen. Sturm und Starkregen könnten Grund für das Unglück sein.",
      "url": "https://www.spiegel.de/panorama/china-neun-tote-und-70-verletzte-bei-bootsunglueck-a-21e192e9-fcc2-4605-b5af-449640203fd5",
      "image_title": "Neun Tote und 70 Verletzte bei Bootsunglück in China - Liu Xu / XinHua / dpa"
    },
    {
      "title": "Provinz Pataz 13 Bergleute in Peru nach Entführung getötet",
      "teaser": "Kriminelle Gruppen sind in der Andenregion aktiv und betreiben illegalen Bergbau. Sie bedrohen andere Minenarbeiter und gehen mit Gewalt vor. Nun wurden 13 Bergleute und Wächter nach einer Entführung tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-13-bergleute-in-pataz-nach-entfuehrung-tot-aufgefunden-a-25006101-9e41-4eb9-8e49-55a032edadef",
      "image_title": "13 Bergleute in Peru nach Entführung getötet - Fernando Mojito / AP / dpa"
    },
    {
      "title": "Sauk County in Wisconsin Vermisste Frau nach mehr als 62 Jahren aufgespürt",
      "teaser": "Im Juli 1962 verschwand die zweifache Mutter Audrey Backeberg, sie war damals 20 Jahre alt. Jetzt wurde sie gefunden – »lebendig und wohlauf«. Die Behörden gaben nun Details zu dem Fall bekannt.",
      "url": "https://www.spiegel.de/panorama/wisconsin-vermisste-audrey-backeberg-nach-mehr-als-62-jahren-aufgespuert-a-5433d1f4-b4c3-4a98-b817-da040acaedd7",
      "image_title": "Vermisste Frau nach mehr als 62 Jahren aufgespürt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Organisiertes Verbrechen in Peru Leichen von 13 ermordeten Bergarbeitern in Mine entdeckt",
      "teaser": "Peru ist einer der größten Goldproduzenten in Lateinamerika. Die Minen locken aber auch kriminelle Banden. Im Norden des Landes eskaliert der Konflikt jetzt dramatisch.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-leichen-von-13-ermordeten-bergarbeitern-in-mine-entdeckt-a-9cd3c603-a52e-495c-af90-20a4ace23b4f",
      "image_title": "Leichen von 13 ermordeten Bergarbeitern in Mine entdeckt - AFP"
    },
    {
      "title": "Sprengung im Saarland Kontrollierte Zerstörung",
      "teaser": "300 Kilo Sprengstoff, begleitet von 40.000 Litern Wasser, haben das ehemalige Kohlekraftwerk Ensdorf endgültig plattgemacht. Der Sprengmeister gibt Einblicke in den Ablauf – und zieht Bilanz.",
      "url": "https://www.spiegel.de/panorama/kohlekraftwerk-ensdorf-im-saarland-gesprengt-der-grosse-knall-um-acht-uhr-morgens-a-61d47a97-708f-4ac1-9ede-3431be90ebe1"
    },
    {
      "title": "Zwei Festnahmen, mehrere Durchsuchungen Polizei verhindert Bombenanschlag auf Lady-Gaga-Konzert",
      "teaser": "Rund zwei Millionen Menschen auf der Copacabana als Ziel: Zwei Männer sollen Sprengstoffanschläge auf Lady Gagas Konzert geplant haben. Laut Polizei wollten sie so ihre Bekanntheit in sozialen Medien steigern.",
      "url": "https://www.spiegel.de/panorama/lady-gaga-in-rio-de-janeiro-polizei-vereitelt-anschlag-auf-konzert-auf-der-copacabana-a-5466fca1-916a-4f82-98d6-ae20edbb2640",
      "image_title": "Polizei verhindert Bombenanschlag auf Lady-Gaga-Konzert - Philipp Znidar / dpa"
    },
    {
      "title": "Erpressungsfall in Frankreich Polizei befreit entführten Vater eines Kryptomillionärs in Paris",
      "teaser": "Kriminelle hatten ihn in einen Lieferwagen gezerrt und anschließend ein Lösegeld verlangt. Nun konnten französische Polizisten den Vater eines Kryptomillionärs befreien. Es gibt Parallelen zu einem ähnlichen Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-polizei-befreit-entfuehrten-vater-eines-kryptomillionaers-in-paris-a-9e05a05f-9e14-4143-b822-7cd76589e705",
      "image_title": "Polizei befreit entführten Vater eines Kryptomillionärs in Paris - Benjamin Girette / Bloomberg / Getty Images"
    },
    {
      "title": "Pkw, Motorräder, Fußgänger, Schulbus Viele Verletzte und Tote bei Unfällen am ersten Mai-Wochenende",
      "teaser": "Am ersten Mai-Wochenende des Jahres kam es zu schweren Verkehrsunfällen im ganzen Land. Mehrere Menschen starben, darunter auch zwei Kinder. Eine unvollständige Bilanz.",
      "url": "https://www.spiegel.de/panorama/deutschland-viele-verletzte-und-tote-bei-unfaellen-am-ersten-mai-wochenende-a-2a244879-b7bd-4786-8164-5d24fc57fa18",
      "image_title": "Viele Verletzte und Tote bei Unfällen am ersten Mai-Wochenende - Michael Franz / DRK-Freiburg / dpa"
    },
    {
      "title": "Initiative von Papst Franziskus Papamobil soll Kindern in Gaza helfen",
      "teaser": "Papst Franziskus besuchte damit einst Betlehem, nun soll das Papamobil zu einer mobilen Gesundheitsklinik im Gazastreifen werden. Das veranlasste der verstorbene Pontifex offenbar kurz vor seinem Tod.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sein-papamobil-wird-zur-gesundheitsklinik-fuer-kinder-in-gaza-a-b111d72b-2719-43fe-81b8-0f41e5b0c291",
      "image_title": "Papamobil soll Kindern in Gaza helfen - Salih Zeki Fazlioglu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Mutmaßliche Racheaktion in Ohio Vater eines getöteten 18-Jährigen überfährt Polizisten",
      "teaser": "In den USA ist ein junger Mann bei einer Verfolgungsjagd von der Polizei erschossen worden. Am Tag darauf fuhr der Vater des Getöteten in einen anderen Polizisten – offenbar vorsätzlich.",
      "url": "https://www.spiegel.de/panorama/justiz/ohio-vater-eines-getoeteten-18-jaehrigen-ueberfaehrt-polizisten-a-105b440a-f761-4705-9022-17c70f3e8410",
      "image_title": "Vater eines getöteten 18-Jährigen überfährt Polizisten - WCPO / AP"
    },
    {
      "title": "Eine Tote, sieben Verletzte Fahrer des Unfallwagens in Stuttgart »bedauert das Geschehen zutiefst«",
      "teaser": "Er fuhr mit seinem Auto in eine Menschenmenge, eine Frau starb, mehrere Kinder und Erwachsene wurden verletzt: Nun hat sich der Fahrer des Stuttgarter Unfallwagens über seinen Anwalt an die Betroffenen gewandt.",
      "url": "https://www.spiegel.de/panorama/stuttgart-fahrer-entschuldigt-sich-nach-unfall-mit-einer-toten-und-sieben-verletzten-a-0a85488e-6031-4431-8625-b6278bcea938",
      "image_title": "Fahrer des Unfallwagens in Stuttgart »bedauert das Geschehen zutiefst« - Edward Cheung / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Rapper-Auftritt in Berlin Mehrere Verletzte bei überfülltem Samra-Konzert in Neukölln",
      "teaser": "Ein Gratisauftritt des Rappers Samra in den Neuköllner Gropius-Passagen ist eskaliert. 18 Menschen wurden im Gedränge verletzt, drei von ihnen schwer. Offenbar hatte jemand Pfefferspray benutzt.",
      "url": "https://www.spiegel.de/panorama/berlin-mehrere-verletzte-bei-ueberfuelltem-samra-konzert-in-neukoelln-a-5f172fdb-24ab-4317-b6bf-82a3e611dddf",
      "image_title": "Mehrere Verletzte bei überfülltem Samra-Konzert in Neukölln - Nancy Heusel / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Flugzeugabsturz in Bolivien »Wir hörten, wie die Kaimane herankamen und brüllten«",
      "teaser": "Im bolivianischen Dschungel gelingt die Rettung von fünf Menschen. Sie waren zwei Tage zuvor notgelandet – ausgerechnet neben einem Alligatorennest. Der Pilot schildert die bedrohliche Situation.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-in-bolivien-wir-hoerten-wie-die-kaimane-herankamen-und-bruellten-a-eb0b8d57-7203-4dde-959b-7e8bd47e7602"
    }
  ]
}