{
  "timestamp": "2025-06-16T17:09:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Memoiren von Hohenzollern-Kronprinz Wilhelm Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten",
      "teaser": "Im Streit über die Hohenzollern und die Nazis spielt der ehemalige Kronprinz Wilhelm eine zentrale Rolle. Mehr als 70 Jahre nach seinem Tod erscheinen nun seine Erinnerungen. Sie zeigen ein verheerendes Bild. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-memoiren-von-ex-kronprinz-wilhelm-zeigen-ein-verheerendes-bild-a-0e983bf3-8eb2-4f8f-907f-7c41c5d146f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/029677ab-a633-4825-aa34-8f4f0bec991d_w872_r1.778_fpx54.19_fpy50.jpg",
      "image_title": "Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten - bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wie sich Polizisten gegen Messerangriffe schützen »Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin",
      "teaser": "Wie bereitet man sich auf den Moment vor, in dem der Angreifer ein Messer zückt? Besuch bei einem Training der Hamburger Polizei, wo sich der Nachwuchs auf den Ernstfall vorbereitet. Von Silke Fokken und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-so-lernen-polizisten-messerangriffe-abzuwehren-a-b5fec298-e0b4-4433-8388-21af97636f4b",
      "image_title": "»Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin - Jonas Wresch / DER SPIEGEL",
      "author": "Silke Fokken und Jean-Pierre Ziegler"
    },
    {
      "title": "Alte am Steuer Mein Vater fährt an die Ostsee, mit dem Auto. Er ist 91 Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Mein Vater will an die Ostsee. Vernünftig wäre: mit dem Zug. Er will: mit dem Auto. Natürlich will ich ihm das ausreden. Aber ich kann ihn gleichzeitig so gut verstehen.",
      "url": "https://www.spiegel.de/panorama/autofahren-im-alter-ein-bisschen-spass-muss-sein-a-cff7b143-6745-4e94-b822-ccfb5273a257",
      "image_title": "Mein Vater fährt an die Ostsee, mit dem Auto. Er ist 91 - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Mutmaßlicher »Folterarzt« aus Syrien An der Decke aufgehängt, die Hände gefesselt, stundenlang",
      "teaser": "Das Frankfurter Oberlandesgericht will nach fast dreieinhalb Jahren ein Urteil verkünden gegen Alaa M., der als Arzt in Syrien Regimegegner gefoltert haben soll. Es geht um kaum fassbare Grausamkeiten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-folterarzt-aus-syrien-was-der-prozess-in-frankfurt-am-main-fuer-die-opfer-bedeutet-a-717ce6e2-287b-4f65-ab86-0242f9cf27ea",
      "image_title": "An der Decke aufgehängt, die Hände gefesselt, stundenlang - Boris Roessler / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Amoklauf in Graz »Ich kann nicht aufhören zu weinen«",
      "teaser": "Schüler stellen Kerzen auf, Psychologen sind im Dauereinsatz, Politiker ringen um Worte: Graz ist nach dem Amoklauf mit zehn Toten in tiefer Trauer. Ermittler rekonstruieren den Ablauf der Tat. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "»Ich kann nicht aufhören zu weinen« - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "»Wünschte, das Leben wäre für Bruce leichter« Tochter und Ehefrau von Bruce Willis schreiben rührende Worte zum Vatertag",
      "teaser": "Bruce Willis prägte eine Ära als Actionheld, bis er seine Karriere 2022 krankheitsbedingt beenden musste. Zum Vatertag erinnern seine Tochter Rumer Glenn Willis und seine Frau Emma Heming Willis mit rührenden Worten an seine Rolle als Papa.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-willis-tochter-und-ehefrau-schreiben-ruehrende-worte-zum-vatertag-a-8e8acba7-2a60-4e05-be67-dcfba884d214",
      "image_title": "Tochter und Ehefrau von Bruce Willis schreiben rührende Worte zum Vatertag - Bruce Glikas / FilmMagic / Getty Images"
    },
    {
      "title": "Proteste in Barcelona Mit Böllern, Rauchbomben und Wasserpistolen gegen die Touristen",
      "teaser": "Die spanische Touristenhochburg Barcelona zählte im vergangenen Jahr rund 16 Millionen Besucher bei nur 1,6 Millionen Einwohnern. Die setzen sich jetzt wütend zur Wehr.",
      "url": "https://www.spiegel.de/panorama/massentourismus-in-barcelona-einwohner-kaempfen-mit-kreativen-mitteln-gegen-touristenflut-a-7a7b708e-8c30-449b-a86c-766aaa9ed3b9"
    },
    {
      "title": "Vorfall in Berlin-Kreuzberg Autofahrer fährt im Streit um Palästinaflagge Radfahrer um",
      "teaser": "Ein Fahrradfahrer entriss einer Neunjährigen in Berlin eine Palästinaflagge und warf das Stoffstück zu Boden. Der Vater des Kindes reagierte wenig besonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kreuzberg-autofahrer-faehrt-im-streit-um-palaestinaflagge-radfahrer-um-a-cd8eda2c-63ff-4fa9-bcc7-07c889e060c0",
      "image_title": "Autofahrer fährt im Streit um Palästinaflagge Radfahrer um - Monika Skolimowska / dpa"
    },
    {
      "title": "Mehr Polizei, Beobachtung von Demos So reagieren die Bundesländer auf die Eskalation in Nahost",
      "teaser": "Man wappne sich für den Fall, dass Iran auch in Deutschland israelische Ziele attackiert, versprach Bundeskanzler Merz. Zuständig dafür sind die Länder. Eine SPIEGEL-Umfrage zeigt, was sie vorhaben.",
      "url": "https://www.spiegel.de/panorama/israel-iran-konflikt-so-reagieren-die-bundeslaender-auf-die-eskalation-in-nahost-a-ea152713-c9fd-4f13-9b84-478b409264a3",
      "image_title": "So reagieren die Bundesländer auf die Eskalation in Nahost - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Sommer in Deutschland Mehrere Tote bei Badeunfällen am Wochenende",
      "teaser": "Ob im See, Meer oder Pool: Mit den Temperaturen in Deutschland steigt auch die Zahl der Badeunfälle. Am Wochenende starben mehrere Menschen – in Travemünde endete ein Sucheinsatz glimpflich.",
      "url": "https://www.spiegel.de/panorama/badeunfaelle-mehrere-tote-am-wochenende-a-902911a0-440e-455d-9b83-5ab52df4a97b",
      "image_title": "Mehrere Tote bei Badeunfällen am Wochenende - Eibner-Pressefoto / Jonas Lohrmann / picture alliance"
    },
    {
      "title": "Vorfall in der Regionalbahn Reisende schlagen Zugscheiben wegen starken Rauchs ein",
      "teaser": "In Niedersachsen gerieten die Bremsen eines Regionalzugs in Brand. Der Rauch zog in einen Waggon. Ein mitreisender Feuerwehrmann griff laut der Bundespolizei beherzt ein.",
      "url": "https://www.spiegel.de/panorama/bad-bevensen-reisende-schlagen-zugscheiben-wegen-starkem-rauch-ein-a-7eba12fc-cc5d-4c6e-8cab-22884d0207db",
      "image_title": "Reisende schlagen Zugscheiben wegen starken Rauchs ein - Marcus Golejewski / TNN / dpa"
    },
    {
      "title": "Neue Regeln ab Juli Bezirk warnt vor Rattenplage auf Neuköllner Hermannplatz",
      "teaser": "Weggeworfene Lebensmittel, Abfälle und Tierfutter: Der Hermannsplatz in Berlin ist laut dem Bezirksamt »ein idealer Lebensraum« für Ratten. Nun soll es strengere Maßnahmen gegen die Plage geben.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-bezirk-warnt-vor-rattenplage-auf-hermannplatz-a-c3acda05-2eee-46ea-82bb-4b42c83ff6ef",
      "image_title": "Bezirk warnt vor Rattenplage auf Neuköllner Hermannplatz - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Angebliche Reptiliensichtung in Vechta Doch kein Alligator im Rückhaltebecken",
      "teaser": "Ein Video, das einen Alligator in einem örtlichen Regenrückhaltebecken zeigen sollte, hat die Stadt Vechta aufgeschreckt. Erst hieß es, die Aufnahme sei authentisch. Jetzt wurde bekannt: Alles ganz anders.",
      "url": "https://www.spiegel.de/panorama/vechta-kein-alligator-im-regenrueckhaltebecken-video-war-ein-fake-a-0f5aaf6b-37ac-4cee-abac-2e5d940d26a5",
      "image_title": "Doch kein Alligator im Rückhaltebecken - Jennifer Graylock / Avalon / IMAGO"
    },
    {
      "title": "Velpke in Niedersachsen Einbrecher stehlen Fahrräder im Wert von rund 300.000 Euro",
      "teaser": "Sie hatten es auf teure Räder abgesehen: Im Landkreis Helmstedt haben Täter ein Fahrradgeschäft leer geräumt. Der Schaden geht in die Hunderttausende. Die Polizei sucht nun nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/velpke-landkreis-helmstedt-einbrecher-stehlen-fahrraeder-im-wert-von-rund-300-000-euro-a-2985bd0d-cb89-46b3-833c-427babf6896b",
      "image_title": "Einbrecher stehlen Fahrräder im Wert von rund 300.000 Euro - Jürgen Theobald / FUNKE Foto Services"
    },
    {
      "title": "Angriff in Bad Freienwalde Staatsschutz ermittelt wegen schweren Landfriedensbruchs",
      "teaser": "Vermummte griffen am Sonntag Teilnehmer eines Fests für Vielfalt in Brandenburg an, mindestens zwei Menschen wurden verletzt. Nun intensiviert der Staatsschutz nach SPIEGEL-Informationen seine Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-freienwalde-staatsschutz-ermittelt-nach-angriff-auf-fest-fuer-vielfalt-a-bf68e47a-9426-4745-9d4a-fbb96ae7c6bf",
      "image_title": "Staatsschutz ermittelt wegen schweren Landfriedensbruchs - Christoph Soeder / dpa"
    },
    {
      "title": "Flug nach Indien Lufthansa-Maschine kehrt wegen Bombendrohung um",
      "teaser": "Eine Boeing 787 der Lufthansa landete nur wenige Stunden nach ihrem Abflug in Frankfurt wieder in der Mainmetropole. Wegen einer Bombendrohung gaben indische Behörden die geplante Landung in Hyderabad nicht frei.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-lufthansa-maschine-kehrt-wegen-bombendrohung-um-a-958fb7f9-272d-4a7c-873f-c3d2a7ccd9d9",
      "image_title": "Lufthansa-Maschine kehrt wegen Bombendrohung um - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Urteil in Frankfurt am Main Lebenslange Haft für syrischen Arzt wegen Verbrechen gegen Menschlichkeit",
      "teaser": "Knapp dreieinhalb Jahre dauerte das Verfahren gegen den syrischen Arzt Alaa M. Nun hat ihn das Frankfurter Oberlandesgericht zu einer lebenslangen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/lebenslange-haft-fuer-syrischen-arzt-wegen-verbrechen-gegen-menschlichkeit-a-9a0e7bb9-2c93-4a5d-810d-c83a73395a77",
      "image_title": "Lebenslange Haft für syrischen Arzt wegen Verbrechen gegen Menschlichkeit - Ronald Wittek / EPA"
    },
    {
      "title": "Tat in Bad Blankenburg Hohe Freiheitsstrafen nach Mord an kleinem Mädchen",
      "teaser": "Nach dem Tod eines dreijährigen Mädchens verurteilt das Landgericht Gera die Mutter und ihren damaligen Lebensgefährten zu mehrjährigen Freiheitsstrafen. Bei dem Mann stellt das Gericht die besondere Schwere der Schuld fest.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-blankenburg-gera-hohe-haftstrafen-nach-mord-an-kleinem-maedchen-a-ce8e39e3-caec-41ba-827e-719711b407b9",
      "image_title": "Hohe Freiheitsstrafen nach Mord an kleinem Mädchen - Bodo Schackow / dpa"
    },
    {
      "title": "»Dunkelste Stunde meines Lebens« Carmen Geiss wendet sich nach Einbruch mit emotionaler Botschaft an Follower",
      "teaser": "Die Reality-TV-Persönlichkeiten Carmen und Robert Geiss sind in Saint-Tropez überfallen und verletzt worden. Carmen Geiss berichtet von großer Anteilnahme und spricht von einem »langen Weg der Verarbeitung«.",
      "url": "https://www.spiegel.de/panorama/leute/die-geissens-robert-und-carmen-geiss-berichten-von-brutalem-einbruch-a-6d333cd1-087c-473f-872d-93f7a2c2a8cc",
      "image_title": "Carmen Geiss wendet sich nach Einbruch mit emotionaler Botschaft an Follower - ddp"
    },
    {
      "title": "Unwetter im Osten Deutschlands Weggeschwemmte Autos, überflutete Felder und Hagelberge nach Unwetter in Sachsen",
      "teaser": "Nach Unwettern im Westen Deutschlands kämpfen Einsatzkräfte auch im Osten gegen Wassermassen. Eine Bahnstrecke musste gesperrt werden, zeitweise fiel das Strom- und Handynetz aus, Keller liefen voll.",
      "url": "https://www.spiegel.de/panorama/sachsen-weggeschwemmte-autos-ueberflutete-felder-und-hagelberge-nach-unwetter-a-332b85dd-4087-4bb8-abdb-feed897531f6",
      "image_title": "Weggeschwemmte Autos, überflutete Felder und Hagelberge nach Unwetter in Sachsen - Bernd MŠrz / Bernd März / IMAGO"
    },
    {
      "title": "Demonstrationen in Südeuropa Protest gegen Massentourismus – Spanier bespritzen Urlauber mit Wasserpistolen",
      "teaser": "Hohe Immobilienpreise, verdrängte Einwohner und die schieren Massen: In Italien, Spanien und Portugal sind Tausende Menschen gegen Übertourismus auf die Straße gegangen – einige griffen zu ungewöhnlichen Protestmitteln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-mit-wasserpistolen-gegen-massentourismus-a-8d4dd49e-0937-44a3-a1e5-7194680a9590",
      "image_title": "Protest gegen Massentourismus – Spanier bespritzen Urlauber mit Wasserpistolen - Joan Mateu Parra / AP / dpa"
    },
    {
      "title": "Chaos bei Juristenausbildung Warum in Bayern Klausuren am PC erlaubt sind, Ladekabel aber nicht",
      "teaser": "Rechtsreferendare in Bayern dürfen Übungsklausuren am Rechner schreiben, dabei aber keine Steckdosen benutzen. »Es ist einfach nur absurd«, sagt eine Betroffene. Und es gibt noch mehr Probleme beim elektronischen Examen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-jura-klausuren-am-pc-sind-erlaubt-ladekabel-nicht-a-594230ee-0183-4761-90d8-ce6d8a8acfdc",
      "image_title": "Warum in Bayern Klausuren am PC erlaubt sind, Ladekabel aber nicht - Oscar Wong / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Grand Prix von Kanada Lewis Hamilton überfährt Murmeltier",
      "teaser": "Die Formel-1-Strecke im kanadischen Montréal ist bekannt für ihre Murmeltiere. Das musste Lewis Hamilton nun am eigenen Rennwagen erfahren. Anschließend gab sich der erklärte Tierfreund »sehr traurig«.",
      "url": "https://www.spiegel.de/panorama/lewis-hamilton-ueberfaehrt-murmeltier-bei-formel-1-rennen-in-kanada-a-95553df6-993a-49fb-8178-7a4f0c338ed7",
      "image_title": "Lewis Hamilton überfährt Murmeltier - Mathieu Belanger / REUTERS"
    },
    {
      "title": "32-Jähriger und 23-Jähriger Badeunfälle am Starnberger See – mindestens ein Toter",
      "teaser": "Zwei Männer springen am Starnberger See von Booten: Einer stirbt, der andere wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/starnberger-see-mindestens-ein-toter-bei-badeunfaellen-a-07277434-afbc-452d-874c-95986fbb6a41",
      "image_title": "Badeunfälle am Starnberger See – mindestens ein Toter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Unglück auf Campingplatz Sechsjähriger Deutscher nach Badeunfall in Italien gestorben",
      "teaser": "Tragisches Unglück in Norditalien: Ein sechsjähriger Junge sprang in ein Schwimmbecken und starb wenig später. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/italien-sechsjaehriger-deutscher-nach-badeunfall-gestorben-a-7f671d74-33c4-45a2-958d-e03ddbf95344",
      "image_title": "Sechsjähriger Deutscher nach Badeunfall in Italien gestorben - Armin Weigel / picture alliance / dpa"
    }
  ]
}