{
  "timestamp": "2025-08-20T07:11:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweit viele Stellen unbesetzt Schulleitung (m/w/d) dringend gesucht",
      "teaser": "An fast 1300 Schulen in Deutschland ist die Chefposition vakant. Die Arbeitsbedingungen schrecken offenbar ab: Wer will schon eine 70-Stunden-Woche und jede Menge Bürokratie. Was motiviert Pädagogen, die es trotzdem wagen? Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-deutschland-warum-ist-die-chefposition-so-oft-vakant-a-3d760129-4260-468b-adc8-2378eddbb826",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fdd83446-3820-46b2-9ac3-940e66535989_w872_r1.778_fpx70_fpy43.jpg",
      "image_title": "Schulleitung (m/w/d) dringend gesucht - Harald Krieg / DER SPIEGEL",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Sommercamp in Kellmünz Ferien mit der Bundeswehr",
      "teaser": "Hüpfburg und Helikopter: Im bayerischen Kellmünz ist ein Streit über ein Camp der Bundeswehr für Sechs- bis Zwölfjährige entbrannt. Die einen freuen sich über harmlosen Ferienspaß, die anderen wittern Frühmilitarisierung. Aus Kellmünz berichtet Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-sommercamp-in-kellmuenz-ferienspass-oder-fruehmilitarisierung-a-59b60759-4bd1-41a7-b886-eb7f9a90579c",
      "image_title": "Ferien mit der Bundeswehr - Louisa Marie Summer / DER SPIEGEL"
    },
    {
      "title": "13-jährige Terrorverdächtige in Paderborn Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer",
      "teaser": "Seit Monaten beschäftigt eine gewaltbereite 13-Jährige die Behörden in NRW. Nun soll sie eine Betreuerin in der Psychiatrie mit einem Messer lebensgefährlich verletzt haben, trotz Rund-um-die-Uhr-Überwachung. Von Tobias Großekemper und Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-13-jaehrige-verletzt-betreuerin-in-psychiatrie-lebensgefaehrlich-trotz-warnungen-der-polizei-a-2a2a8eef-5ea4-4387-bfa9-8892990f3002",
      "image_title": "Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer - Christian Müller / dpa",
      "author": "Tobias Großekemper und Annette Langer"
    },
    {
      "title": "Soziologe Kumkar über Streitkultur »Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen«",
      "teaser": "Werden die ideologischen Gräben in Deutschland immer tiefer? Der Soziologe Nils C. Kumkar hält das für ein Missverständnis. Und fordert, Konflikte auszutragen. Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_title": "»Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Rechte Codes auf TikTok Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt",
      "teaser": "Unter #Ostmullen posten junge ostdeutsche Frauen Lipsync-Videos mit rechten Codes auf TikTok – angeblich. Wer genau hinsieht, stößt auf eine frauenverachtende Kampagne. Und perfide Instrumentalisierung, von Männern. Von Carlotta Böttcher und Jessica Chen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostmullen-auf-tiktok-was-wirklich-hinter-dem-angeblichen-trend-steckt-a-80155fd5-a0ca-432b-9ab6-f23e622adbcf",
      "image_title": "Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt - [M] DER SPIEGEL; Getty Images; TikTok",
      "author": "Carlotta Böttcher und Jessica Chen"
    },
    {
      "title": "Komplizierte Löscharbeiten in Niedersachsen 140 Einsatzkräfte rücken zu Brand in Mehrfamilienhaus aus",
      "teaser": "Erst gerät ein Schuppen im Kreis Oldenburg in Brand, dann breiten sich die Flammen aus: Nun ist ein Vierparteienhaus bis auf Weiteres nicht mehr bewohnbar.",
      "url": "https://www.spiegel.de/panorama/ganderkesee-140-einsatzkraefte-ruecken-zu-brand-in-mehrfamilienhaus-aus-a-fae56e54-3f07-4792-bdc4-fad922141135",
      "image_title": "140 Einsatzkräfte rücken zu Brand in Mehrfamilienhaus aus - Niklas Treppner / dpa"
    },
    {
      "title": "Unfall auf dem Weg nach Kabul Bus mit aus Iran abgeschobenen Afghanen verunglückt – Dutzende Tote",
      "teaser": "Iran schiebt massenhaft Geflüchtete aus Afghanistan in ihre Heimat ab. Bei einem Busunglück in der Provinz Herat sind nun mindestens 50 Rückkehrer ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/afghanistan-bus-mit-aus-iran-abgeschobener-menschen-verunglueckt-dutzende-tote-a-398057d1-974d-4db1-ab4c-f29131fdff79",
      "image_title": "Bus mit aus Iran abgeschobenen Afghanen verunglückt – Dutzende Tote - Sayed Hasib / REUTERS"
    },
    {
      "title": "Entscheidung in Göttingen Gericht sieht Behandlungsfehler bei Geburt – eine Million Euro Schmerzensgeld für Patientin",
      "teaser": "Ein Notkaiserschnitt wäre nötig gewesen, aber Hebamme und Arzt leiteten ihn nicht ein: Eine junge Patientin ist wegen Behandlungsfehlern schwer beeinträchtigt. Ein Gericht entschied nun zu ihren Gunsten.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-gericht-sieht-behandlungsfehler-bei-geburt-eine-million-euro-schmerzensgeld-fuer-patientin-a-9419fe01-b171-4cf1-a548-be4801c19dcb",
      "image_title": "Gericht sieht Behandlungsfehler bei Geburt – eine Million Euro Schmerzensgeld für Patientin - Swen Pförtner / dpa"
    },
    {
      "title": "Streit auf der Intensivstation Wie eine Patientenverfügung eine Familie zerriss",
      "teaser": "Eine Frau liegt nach einer Hirnblutung auf der Intensivstation. Mann, Sohn und Chefarzt wollen die lebenserhaltenden Maßnahmen beenden. Ein zweiter Sohn ist dagegen. Wer entscheidet über Leben und Tod? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/patientenverfuegung-wer-entscheidet-ueber-leben-und-tod-a-950ea67d-0a37-4428-a1aa-10062fdba031",
      "image_title": "Wie eine Patientenverfügung eine Familie zerriss - Emmanuel Polanco / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Festnahme in Leipzig Mann soll Ex-Partnerin ermordet und Sohn lebensgefährlich verletzt haben",
      "teaser": "Ermittler haben in Leipzig einen 37-Jährigen festgenommen. Der Vorwurf: Mord und versuchter Mord an seiner Ex-Partnerin und seinem Kind. Das Motiv gibt bislang Rätsel auf.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-ex-partner-soll-frau-ermordet-und-kind-lebensgefaehrlich-verletzt-haben-a-f979d7d7-8c78-4894-bb4a-2c92846f0c91",
      "image_title": "Mann soll Ex-Partnerin ermordet und Sohn lebensgefährlich verletzt haben - Jan Woitas / dpa"
    },
    {
      "title": "Gefährlicher Fluss Polizei warnt mit Schockbildern vor einem Bad im Rhein",
      "teaser": "Der Rhein ist laut DLRG für Schwimmer eines der gefährlichsten Gewässer in Deutschland. In diesem Sommer gibt es bereits mehrere Todesfälle. Die Polizei will arglose Badende nun wachrütteln.",
      "url": "https://www.spiegel.de/panorama/polizei-warnt-mit-schockbildern-vor-einem-bad-im-rhein-a-9665a636-187d-4a2e-9d90-a55a4c20ac80",
      "image_title": "Polizei warnt mit Schockbildern vor einem Bad im Rhein - Polizei Duisburg / dpa"
    },
    {
      "title": "Prozess gegen Christina Block »Herr Hensel trägt also eine Mitschuld am Tod Ihrer Mutter?« – »Ja«",
      "teaser": "Christina Blocks Sohn und eine ihrer drei Töchter wurden entführt, sie selbst bestreitet jede Beteiligung. Am fünften Verhandlungstag stellt der Anwalt ihres Ex-Manns seine Fragen. Dann wird die Sitzung unterbrochen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-wegen-mutmasslicher-kindesentfuehrung-anwalt-des-ex-mannes-befragt-christina-block-a-39730631-6fab-4caf-ab22-bb3e27012217",
      "image_title": "»Herr Hensel trägt also eine Mitschuld am Tod Ihrer Mutter?« – »Ja« - Marcus Brandt / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Verstorbene Biathletin Susi Dahlmeier widmet ihrer Tochter einen Kettenanhänger mit Bergen und Stern",
      "teaser": "Drei Wochen nach dem Tod ihrer Tochter postet Susi Dahlmeier eine besondere Kette auf Instagram. Die »Brücke ins Paradies« soll wohl ein Andenken an Laura Dahlmeier sein. Fans sind sichtlich gerührt vom Erinnerungsstück.",
      "url": "https://www.spiegel.de/panorama/leute/laura-dahlmeier-mutter-widmet-ihrer-tochter-einen-kettenanhaenger-mit-bergen-und-stern-a-a0975ba9-7218-4ce2-ad30-c2fcacc5643a",
      "image_title": "Susi Dahlmeier widmet ihrer Tochter einen Kettenanhänger mit Bergen und Stern - Eric Gaillard / REUTERS"
    },
    {
      "title": "Drastisch höhere Bußgelder für illegal entsorgten Müll in Berlin geplant 250 Euro für eine Kippe, bis zu 350 Euro für nicht weggeräumten Hundekot",
      "teaser": "Berlin gilt im Vergleich mit anderen Städten als schmutzig, der Senat möchte das nun ändern. Achtlos entsorgte Cafébecher und Fastfood-Reste sollen verschwinden, manche Bußgelder könnten künftig mehr als zwanzigmal höher sein.",
      "url": "https://www.spiegel.de/panorama/berlin-unerlaubte-muellentsorgung-soll-mit-neuem-bussgeld-katalog-kuenftig-bis-zu-15-000-euro-kosten-a-974d6dfa-ac1c-4c41-82c9-9db8d213642e",
      "image_title": "250 Euro für eine Kippe, bis zu 350 Euro für nicht weggeräumten Hundekot - Jens Kalaene/ dpa"
    },
    {
      "title": "Mutmaßliches Formel-2-Fahrzeug Roter Rennwagen auf tschechischer Autobahn sorgt für Aufsehen",
      "teaser": "Ein Rennwagen im tschechischen Straßenverkehr? Das sorgte bereits 2019 für Schlagzeilen. Nun wurde das mutmaßliche Formel-2-Fahrzeug bei Prag erneut gesichtet. Der Fahrer fühlte sich offenbar sehr sicher, nicht identifiziert zu werden.",
      "url": "https://www.spiegel.de/panorama/tschechien-roter-rennwagen-auf-autobahn-sorgt-fuer-aufsehen-a-dc42432f-202a-4e16-b7e1-8949552bf14d",
      "image_title": "Roter Rennwagen auf tschechischer Autobahn sorgt für Aufsehen - Daniel Karmann / dpa"
    },
    {
      "title": "Pilotprojekt in Kassel Sterilisation von hessischen Waschbären muss gestoppt werden",
      "teaser": "Seit Jahren bevölkern zahllose Waschbären das nordhessische Kassel, Tierschützer wollten die Tiere nun einfangen und unfruchtbar machen. Doch daraus wird vorerst nichts. Freuen sollten sich die Tiere dennoch nicht.",
      "url": "https://www.spiegel.de/panorama/kassel-sterilisation-von-waschbaeren-muss-gestoppt-werden-a-46304bc4-1e34-4d59-82bf-69d99f622760",
      "image_title": "Sterilisation von hessischen Waschbären muss gestoppt werden - Peter Hartenfelser / IMAGO"
    },
    {
      "title": "»Dooring«-Unfall in Berlin Gericht spricht Taxigast nach Tod von Radfahrer frei",
      "teaser": "In Berlin starb ein Radfahrer, nachdem er gegen die geöffnete Tür eines Taxis geprallt war. Nun hat das Gericht den 74-jährigen Fahrgast freigesprochen. Der Unfallhergang lasse sich nicht eindeutig rekonstruieren.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gericht-spricht-taxi-gast-nach-tod-von-radfahrer-frei-a-59bd16ad-201a-46bc-a524-94c9566daf3b",
      "image_title": "Gericht spricht Taxigast nach Tod von Radfahrer frei - Paul Zinken / dpa"
    },
    {
      "title": "Anschlag auf Weihnachtsmarkt Staatsanwaltschaft erhebt Anklage gegen Todesfahrer von Magdeburg",
      "teaser": "Sechs Menschen kamen ums Leben, rund 300 wurden verletzt: Die Amokfahrt von Taleb Al Abdulmohsen sorgte kurz vor Weihnachten 2024 für Entsetzen. Nun hat die Generalstaatsanwaltschaft Naumburg Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-auf-magdeburger-weihnachtsmarkt-staatsanwaltschaft-erhebt-anklage-a-6962748e-9981-427a-8355-2fa65e87e8c4",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Todesfahrer von Magdeburg - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Unglück in Österreich 29-Jähriger stürzt am Großglockner tödlich",
      "teaser": "Ein junger Mann aus Deutschland ist in den österreichischen Bergen mehrere Hundert Meter in die Tiefe gefallen. Ein Hubschrauber kam zum Einsatz, doch der 29-Jährige konnte nicht mehr gerettet werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-29-jaehriger-verunglueckt-am-grossglockner-toedlich-a-8a2bae94-7751-4a21-9d98-0bda7778f070",
      "image_title": "29-Jähriger stürzt am Großglockner tödlich - UIG / IMAGO"
    },
    {
      "title": "Rund hundert Tage im Amt Papst Leo XIV. macht Ausflug in Marienwallfahrtsort",
      "teaser": "Während seiner Sommerauszeit hat Papst Leo XIV. Mentorella besucht, einen bekannten italienischen Marienwallfahrtsort. Auf dem Programm standen Besichtigung und Gebet, aber auch ein Treffen mit Ordensmännern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-leo-xiv-macht-ausflug-in-marienwallfahrtsort-mentorella-a-04f2efae-1957-439f-a40f-630e7af3ff47",
      "image_title": "Papst Leo XIV. macht Ausflug in Marienwallfahrtsort - Vatican Media / Catholicpressphoto / IMAGO"
    },
    {
      "title": "Sturz aus achtem bis zehntem Stock Polizei ermittelt nach Todessturz von kleiner Katze aus Hochhaus",
      "teaser": "Aus großer Höhe stürzte am Montagabend eine junge Katze aus einem Wohngebäude im hessischen Heppenheim. Das Tier überlebte nicht – nun ermittelt die Polizei, ob es möglicherweise absichtlich in die Tiefe geworfen wurde.",
      "url": "https://www.spiegel.de/panorama/heppenheim-in-hessen-polizei-ermittelt-nach-todessturz-von-katze-aus-hochhaus-a-a75c6807-bbc5-42af-ae34-62760faebc96",
      "image_title": "Polizei ermittelt nach Todessturz von kleiner Katze aus Hochhaus - brennweiteffm / IMAGO"
    },
    {
      "title": "Rekordwert Waldbrände in Spanien zerstören weitere 30.000 Hektar",
      "teaser": "Es ist die schlimmste Waldbrandsaison in der Geschichte Spaniens: Allein seit Montag haben die Flammen eine Fläche so groß wie 42.000 Fußballfelder vernichtet. Tausende Menschen mussten evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/spanien-waldbraende-zerstoeren-weitere-30-000-hektar-land-a-f2b8d9a4-9e77-4643-b225-48c703f720c8",
      "image_title": "Waldbrände in Spanien zerstören weitere 30.000 Hektar - Pablo Garcia / AP / dpa"
    },
    {
      "title": "Transport in einem Stück Historische Kirche von Kiruna in Schweden muss umziehen",
      "teaser": "Die Kiruna Kyrka wird an einen neuen Standort bewegt, in einem Tempo von maximal 1000 Metern pro Stunde. Der Umzug soll das historische Bauwerk vor dem Einsturz schützen, der durch das nahe gelegene Eisenerzbergwerk droht.",
      "url": "https://www.spiegel.de/panorama/schweden-historische-kirche-von-kiruna-muss-umziehen-a-82c9e43a-b98f-4e74-a80f-69ec805b20a0",
      "image_title": "Historische Kirche von Kiruna in Schweden muss umziehen - Malin Haarala / AP / dpa"
    },
    {
      "title": "Hollywoodstar Sharon Stone will etwas hinterlassen, das »für immer« bleibt",
      "teaser": "Die Kinder sind aus dem Haus und Sharon Stone »zurück bei der Arbeit«. Im Actionstreifen »Nobody 2« spielt die 67-Jährige die Bösewichtin und denkt offenbar nicht ans Aufhören.",
      "url": "https://www.spiegel.de/panorama/leute/hollywoodstar-sharon-stone-will-etwas-hinterlassen-das-fuer-immer-bleibt-a-ab479e63-3205-48ac-b74b-b0fb6f5e5876",
      "image_title": "Sharon Stone will etwas hinterlassen, das »für immer« bleibt - Valerie Macon / AFP"
    },
    {
      "title": "Unfall in Berlin Senior erfasst Frau und Kind mit Auto – Zweijähriger stirbt",
      "teaser": "Ein 84-Jähriger hat auf einem Zebrastreifen eine Mutter und ihr Kind angefahren. Für den Jungen kam jede Hilfe zu spät. Zeugen berichten, dass der Mann sehr schnell unterwegs gewesen sei.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-senior-erfasst-frau-und-kind-mit-auto-zweijaehriger-stirbt-a-ec7350bf-e7b1-4f5f-aa0b-4f13c5c85576",
      "image_title": "Senior erfasst Frau und Kind mit Auto – Zweijähriger stirbt - Jens Büttner / dpa"
    }
  ]
}