{
  "timestamp": "2025-03-07T02:16:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliche Autoattacke Mannheim und die große Frage nach dem Warum",
      "teaser": "Ein Autofahrer ist durch die Mannheimer Fußgängerzone gerast und hat zwei Menschen getötet. Was trieb ihn an? Ermittler verweisen auf eine psychische Erkrankung, doch es gibt auch Hinweise auf eine rechtsextreme Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-autoattacke-mit-zwei-toten-was-trieb-den-mutmasslichen-amokfahrer-an-a-c70670e0-4c86-4a31-8d78-27b46096b52a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b961b414-b582-479e-b9a7-6d64a39d4698_w872_r1.778_fpx42_fpy41.jpg",
      "image_title": "Mannheim und die große Frage nach dem Warum - Dieter Leder / dpa"
    },
    {
      "title": "Todesfahrt in Mannheim Der Mann, der den Angreifer stoppte",
      "teaser": "Der Taxiunternehmer A. Muhammad stellte sich mit seinem Auto in den Weg, als der Todesfahrer von Mannheim flüchten wollte. »Ich bin kein Held, ich bin Muslim«, sagt Muhammad. Deshalb habe er helfen müssen. Aus Mannheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/mannheim-das-ist-der-mann-der-den-todesfahrer-stoppte-a-01e812e2-f2d8-407b-9e01-223f9e54e6bc",
      "image_title": "Der Mann, der den Angreifer stoppte - Hardy Mueller / DER SPIEGEL"
    },
    {
      "title": "Fastenmonat Ramadan »Für viele ist es schwer geworden, ihre religiöse Praxis frei von Ängsten auszuleben«",
      "teaser": "Wenige Tage nach der Bundestagswahl und inmitten einer aufgeheizten Debatte über Asyl und Migration beginnt der Ramadan. Natalia Amina Loinaz vom Bündnis CLAIM beschreibt, wie sich beides auf den Fastenmonat auswirkt. Ein Interview von Merlin Menze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ramadan-auswirkungen-von-asyldebatte-und-bundestagswahl-auf-den-fastenmonat-a-890f5518-dfa9-4307-a01f-d1897acd2ff1",
      "image_title": "»Für viele ist es schwer geworden, ihre religiöse Praxis frei von Ängsten auszuleben« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Betrug mit vermeintlicher Insolvenzware Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht",
      "teaser": "Profimaschinen zum Spottpreis? Ein Gastronom wurde Opfer einer neuen Betrugsmasche – und nicht nur er. Von Carlotta Böttcher und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-insolvenzware-wie-vermeintliche-anwaltskanzleien-ihre-opfer-abzocken-a-7e1fe95f-683e-4351-b57f-816149dfa86a",
      "image_title": "Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht - Aliona Kardash / DER SPIEGEL",
      "author": "Carlotta Böttcher und Alexander Schreiber"
    },
    {
      "title": "Projekt in Südthüringen Minh kommt nach Meiningen",
      "teaser": "Aus Vietnams Millionenmetropole Hanoi in eine Thüringer Kleinstadt: Der 24-jährige Tran Dang Minh beginnt eine Ausbildung als Werkzeugmechaniker in Deutschland. Denn Fachkräfte braucht das Land. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fachkraeftemangel-wie-ein-junger-vietnamese-in-thueringen-eine-neue-heimat-findet-a-7c754e47-0d5b-43b5-a6be-ba2d10b7f4c6",
      "image_title": "Minh kommt nach Meiningen - Nora Klein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "88 Jahre alt Kranker Papst Franziskus dankt Gläubigen in Audiobotschaft für ihre Gebete",
      "teaser": "Mit atemloser Stimme spricht Papst Franziskus zu Gläubigen vor dem Petersdom. Schriftlich hatte sich der Heilige Vater schon gemeldet, jetzt redete er erstmals wieder. Sein Zustand bessert sich offenbar.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-sendet-erste-audiobotschaft-seit-krankheit-a-b5118ecb-acd0-4925-b572-d2c03097101b",
      "image_title": "Kranker Papst Franziskus dankt Gläubigen in Audiobotschaft für ihre Gebete - Yara Nardi / REUTERS"
    },
    {
      "title": "Erst Pulverschnee, jetzt Pulverschmuggel FBI setzt 10 Millionen Dollar Kopfgeld auf Ex-Olympioniken aus",
      "teaser": "Ryan James Wedding trat 2002 für Kanada bei den Olympischen Winterspielen an. Heute soll er in den internationalen Drogenschmuggel verwickelt sein – Auftragsmorde inklusive. Das FBI setzt ihn daher auf ihre Top-Ten-Liste.",
      "url": "https://www.spiegel.de/panorama/justiz/fbi-10-millionen-dollar-kopfgeld-auf-ex-snowboarder-ryan-james-wedding-a-bc08b93c-e6bc-4cb5-8121-9db0c6eff769",
      "image_title": "FBI setzt 10 Millionen Dollar Kopfgeld auf Ex-Olympioniken aus - Federal Bureau of Investigation / dpa"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts Trier Auch muslimische Frauen müssen unverschleiert Auto fahren",
      "teaser": "In Rheinland-Pfalz hat eine Muslima geklagt, weil sie sich durch das Verschleierungsverbot in ihrer Religionsfreiheit eingeschränkt sah. Jetzt entschied ein Gericht: Sicherheit im Straßenverkehr steht über Religionsfreiheit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rheinland-pfalz-gericht-bestaetigt-verschleierungsverbot-beim-autofahren-a-da46ec89-72ae-4fed-aa71-7c6b957a2f3d",
      "image_title": "Auch muslimische Frauen müssen unverschleiert Auto fahren - ANDREW KELLY/ REUTERS"
    },
    {
      "title": "Vorösterlicher Streit in der Pfalz Bäckereifachverkäuferin und Kundin bewerfen sich mit Eiern",
      "teaser": "»Der Streit schaukelte sich hoch«: Weil die Auslage leer war, warf eine Kundin Eier auf die Bäckereifachverkäuferin. Die erwiderte den Angriff. Verletzt wurde bei der Schlacht in Speyer niemand.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-streit-um-leere-auslage-endet-in-eierwurf-duell-a-cd26bbd7-ffea-47fd-84cc-e87d487c43e7",
      "image_title": "Bäckereifachverkäuferin und Kundin bewerfen sich mit Eiern - Soeren Stache / dpa"
    },
    {
      "title": "Unbekannte Aussagen der NSU-Terroristin Das verrät Beate Zschäpe über ihre 14 Jahre im Untergrund",
      "teaser": "Fünf Tage lang berichtete Beate Zschäpe dem BKA von den Morden und dem Alltag des NSU, der SPIEGEL hat die Vernehmung rekonstruiert. Die Aussagen werfen ein neues Licht auf die Terrorzelle. Werden die letzten Geheimnisse gelüftet? Von Wiebke Ramm, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-was-die-nsu-terroristin-ueber-14-jahre-im-untergrund-erzaehlt-a-baf2de70-54bb-402b-bf8a-7200c3ed660b",
      "image_title": "Das verrät Beate Zschäpe über ihre 14 Jahre im Untergrund - REUTERS/ Bundeskriminalamt",
      "author": "Wiebke Ramm, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Offenbar Streit um Busticket Mann sticht in Dortmund auf Fahrkartenverkäufer ein",
      "teaser": "In Dortmund ist ein Mitarbeiter eines Ticketshops mit einem Messer lebensgefährlich verletzt worden. Bei dem Tatverdächtigen soll es sich um einen 22-jährigen Syrer handeln. Vorausgegangen sei ein Streit um eine Kleinigkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-mann-sticht-fahrkartenverkaeufer-nieder-a-80c0b9c0-c471-424b-9005-0e016ddb8bd4",
      "image_title": "Mann sticht in Dortmund auf Fahrkartenverkäufer ein - Bernd Thissen / dpa"
    },
    {
      "title": "Norwegens Kronprinzessin Mette-Marits Lungenkrankheit hat sich verschlimmert",
      "teaser": "Mette-Marit leidet seit 2018 an einer chronischen Lungenfibrose, was zu Narben im Lungengewebe und Atemnot führt. Nun meldet das Königshaus, dass sich der Zustand der Kronprinzessin verschlimmert hat.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-kronprinzessin-mette-marits-lungenkrankheit-verschlimmert-sich-a-81af5b24-03e9-47a2-bf0e-7126b48ec632",
      "image_title": "Mette-Marits Lungenkrankheit hat sich verschlimmert - Jens Kalaene / dpa"
    },
    {
      "title": "Caroline Darian Tochter von Gisèle Pelicot verklagt ihren Vater wegen Vergewaltigung",
      "teaser": "Caroline Darian, die Tochter von Gisèle Pelicot, ist sich sicher: Auch sie wurde von ihrem Vater jahrelang betäubt und vergewaltigt. Nun hat sie Anzeige gegen ihn erstattet.",
      "url": "https://www.spiegel.de/panorama/justiz/caroline-darian-tochter-von-gisele-pelicot-verklagt-ihren-vater-wegen-vergewaltigung-a-f4aed815-cf58-469b-b8bd-bfe4a92081a7",
      "image_title": "Tochter von Gisèle Pelicot verklagt ihren Vater wegen Vergewaltigung - Laura Stevens / DER SPIEGEL"
    },
    {
      "title": "Warnung vom Roten Kreuz Deutsche Bevölkerung im Kriegsfall kaum geschützt",
      "teaser": "Im Ernstfall fehlt es an Unterkünften, Medikamenten und Hilfskräften: Das Rote Kreuz fordert 20 Milliarden Euro aus dem Sondervermögen für den Zivilschutz im Verteidigungs- und Kriegsfall.",
      "url": "https://www.spiegel.de/panorama/rotes-kreuz-bevoelkerung-in-deutschland-im-kriegsfall-kaum-geschuetzt-a-ad29f16e-afd6-4cea-baec-d1479164e22e",
      "image_title": "Deutsche Bevölkerung im Kriegsfall kaum geschützt - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Rettungseinsatz an der Zugspitze Mehrere Menschen sind in den zugefrorenen Eibsee eingebrochen",
      "teaser": "Die Webcam eines Hotels zeigte, wie Menschen auf dem teilweise zugefrorenen Eibsee bei Grainau wanderten. Doch das Eis trug sie nicht. Rettungskräfte fischten die Spaziergänger aus dem eisigen Wasser.",
      "url": "https://www.spiegel.de/panorama/grainau-zugspitze-mehrere-menschen-in-zugefrorenen-eibsee-eingebrochen-a-412a38c1-366b-4f05-bc6e-790728dae6ed",
      "image_title": "Mehrere Menschen sind in den zugefrorenen Eibsee eingebrochen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Sorge im Entwicklungsministerium Der Kahlschlag bei USAID trifft die Ukraine ganz besonders",
      "teaser": "Ziehen sich die USA dauerhaft aus der internationalen Zusammenarbeit zurück, wären die Folgen verheerend, warnt das Entwicklungsministerium. Deshalb müsse Deutschland einspringen, gerade für die Ukraine, fordern die Grünen.",
      "url": "https://www.spiegel.de/panorama/usaid-der-kahlschlag-bei-der-us-entwicklungsbehoerde-trifft-die-ukraine-besonders-a-f05fcad9-0911-41e9-bf60-c3c242484d62",
      "image_title": "Der Kahlschlag bei USAID trifft die Ukraine ganz besonders - Future Publishing / Getty Images"
    },
    {
      "title": "Gewalterfahrung in der Partnerschaft Jede vierte junge Frau wurde schon zu sexuellen Handlungen gezwungen oder genötigt",
      "teaser": "Sie drohen mit Liebesentzug, materiellen Einschränkungen oder körperlicher Gewalt: Einer Forsa-Umfrage zufolge wurden viele junge Frauen von Partner oder Partnerin schon einmal eingeschüchtert oder gefügig gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/partnerschaft-viele-junge-frauen-fuehlen-sich-vom-partner-eingeschuechtert-umfrage-a-005c2da9-9da7-497b-82c4-0e8c3cdb98ca",
      "image_title": "Jede vierte junge Frau wurde schon zu sexuellen Handlungen gezwungen oder genötigt - lev dolgachov / ingimage / IMAGO"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner Forscher entlastet, Fälscher verurteilt",
      "teaser": "Ein Rechtsmediziner soll vor Jahrzehnten in seiner Doktorarbeit plagiiert haben. Dann zeigte sich: Gefälscht war nicht die Dissertation, sondern die angebliche Originalquelle. Nun ist ein kurioser Prozess zu Ende gegangen. Aus München berichtet Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-plagiatsintrige-um-rechtsmediziner-forscher-entlastet-faelscher-verurteilt-a-8f595e51-4dc3-4e5e-9e7d-a17a27b6a3c2",
      "image_title": "Forscher entlastet, Fälscher verurteilt - Matthias Balk / dpa"
    },
    {
      "title": "Bundespräsident über Pandemie Steinmeier drängt Bundestag zur Corona-Aufarbeitung",
      "teaser": "Die Ampelfraktionen konnten sich nicht auf eine Pandemie-Aufarbeitung einigen. Nun erhöht der Bundespräsident den Druck auf das neugewählte Parlament. Er werde »da dran bleiben«, sagte Steinmeier dem SPIEGEL.",
      "url": "https://www.spiegel.de/panorama/coronavirus-frank-walter-steinmeier-draengt-bundestag-zur-aufarbeitung-a-405be96d-703a-4691-8b3b-07cc836864f3",
      "image_title": "Steinmeier drängt Bundestag zur Corona-Aufarbeitung - Ludovic Marin / AFP"
    },
    {
      "title": "Umfrage zum Bildungssystem Sechs von zehn Schulleitungen sehen sich als Rebellen",
      "teaser": "»Exzellenz durch Regelbruch«: Viele Schulleiterinnen und Schulleiter in Deutschland setzen sich mitunter über behördliche Vorgaben hinweg. Das zeigt eine aktuelle Befragung. Zur Personalnot kommt ein weiterer Stressfaktor hinzu. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-sechs-von-zehn-schulleitungen-sehen-sich-als-rebellen-zeigt-eine-neue-umfrage-a-df7b0b9d-c81a-494f-8a86-35ab81c78df8",
      "image_title": "Sechs von zehn Schulleitungen sehen sich als Rebellen - Peter Klaunzer / KEYSTONE / picture alliance",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess gegen »Vereinte Patrioten« Pläne für Umsturz und Lauterbach-Entführung – mehrjährige Freiheitsstrafen",
      "teaser": "Sie wollten laut Anklage einen Stromausfall provozieren, die Regierung stürzen und Gesundheitsminister Karl Lauterbach entführen: Das Oberlandesgericht Koblenz hat mehrere Mitglieder einer »Reichsbürger«-Gruppe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-prozess-gegen-vereinte-patrioten-mehrjaehrige-freiheitsstrafen-a-4ccce3fd-fe90-450f-aaca-bb023320c60e",
      "image_title": "Pläne für Umsturz und Lauterbach-Entführung – mehrjährige Freiheitsstrafen - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Streit über verschärfte Zugangsregeln Scharfe Kritik nach Probeunterricht fürs Berliner Gymnasium",
      "teaser": "Die hohe Durchfallquote beim Probeunterricht fürs Berliner Gymnasium löst heftige Kritik aus. Die neuen Regeln verstärkten soziale Ungleichheit, heißt es. In den Familien habe das »große Zittern« begonnen.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-probeunterricht-fuers-gymnasium-eltern-und-opposition-ueben-scharfe-kritik-a-6885539a-0f98-4e0a-a863-cee6b941ae37",
      "image_title": "Scharfe Kritik nach Probeunterricht fürs Berliner Gymnasium - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Großeinsatz der Feuerwehr Hannover Explosion bei Reifenhersteller Continental",
      "teaser": "Fassadenteile sind herausgebrochen, Fensterscheiben zersplittert: Bei Continental in Hannover hat es eine Explosion gegeben. Anwohner berichten von einem lauten Knall. Mehrere Personen sollen verletzt worden sein.",
      "url": "https://www.spiegel.de/panorama/hannover-explosion-bei-reifenhersteller-continental-grosseinsatz-der-feuerwehr-a-603c914a-1dc9-4324-9b8e-b0241d552371",
      "image_title": "Explosion bei Reifenhersteller Continental - Julian Stratenschulte / dpa"
    },
    {
      "title": "Makaberer »Scherz« Mutter bietet »unartiges« Baby in Kleinanzeigenportal an",
      "teaser": "Baby zu verschenken: So inserierte eine Mutter in Niedersachsen ihr zehn Monate altes Kind in einem Onlineportal. Wegen der Anzeige rückt die Polizei aus.",
      "url": "https://www.spiegel.de/panorama/justiz/cuxhaven-mutter-bietet-unartiges-baby-in-kleinanzeigenportal-an-polizei-rueckt-aus-a-199c7fd7-158c-4d2c-9b8f-fe9012605ae2",
      "image_title": "Mutter bietet »unartiges« Baby in Kleinanzeigenportal an - Fabian Strauch / dpa"
    },
    {
      "title": "Bahnhof Hamburg-Harburg 4,69 Promille – Bundespolizei trägt stark betrunkenen Mann vom Gleis",
      "teaser": "Er taumelte über die Bahnsteige: In Hamburg-Harburg ist ein stark alkoholisierter 44-Jähriger aufgefallen. Ein Rettungswagen nahm den Mann schließlich mit – zur »kontrollierten Ausnüchterung«.",
      "url": "https://www.spiegel.de/panorama/bahnhof-hamburg-harburg-bundespolizei-traegt-stark-betrunkenen-mann-vom-gleis-a-469a9e3e-0b83-485d-bda9-c04f59683a85",
      "image_title": "4,69 Promille – Bundespolizei trägt stark betrunkenen Mann vom Gleis - Sven Hoppe / dpa"
    }
  ]
}