{
  "timestamp": "2025-05-22T20:11:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historischer Vertrag Wie es zum Deal zwischen Deutschland und den Hohenzollern kam",
      "teaser": "In Geheimverhandlungen hat die Regierung von Olaf Scholz den Hohenzollern-Streit beendet, der fast ein Jahrhundert anhielt. Die ehemalige Kaiserfamilie bekommt Millionen Euro. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-geheimverhandlungen-beenden-jahrzehntelangen-streit-a-447fa47c-4e16-4f8e-a691-2fbf8e52943e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63c708a1-be7b-4685-b688-e062c8829b1b_w872_r1.778_fpx54.49_fpy50.97.jpg",
      "image_title": "Wie es zum Deal zwischen Deutschland und den Hohenzollern kam - Roland Beck / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Gewalttat im Stadtzentrum Das ist über den Messerangriff in Bielefeld bekannt",
      "teaser": "Vor einer Bar in Bielefeld soll ein 35-Jähriger mehrere Menschen teils schwer verletzt haben. Der Tatverdächtige ist weiterhin auf der Flucht. Was ist über ihn bekannt, was ist noch unklar? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-messerangriff-vor-bar-was-ueber-die-tat-bisher-bekannt-ist-a-c8d6d0b7-7b95-42a4-8707-00cf146ddce0",
      "image_title": "Das ist über den Messerangriff in Bielefeld bekannt - Christian Müller"
    },
    {
      "title": "687 Millionen Euro für deutsche Top-Universitäten – pro Jahr So (wenig) exzellent ist die Exzellenzstrategie",
      "teaser": "Die Exzellenzstrategie soll die Spitzenforschung stärken und Deutschland im internationalen Wettbewerb voranbringen. Allerdings mehren sich Zweifel, dass die Milliardenförderung wirklich etwas bringt. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/exzellenzstrategie-fuer-top-unis-so-wenig-exzellent-ist-die-exzellenzstrategie-a-1d7e64d1-33ee-405c-a667-a34c6daeb5fa",
      "image_title": "So (wenig) exzellent ist die Exzellenzstrategie - Richard Ohme / UHH",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Grenzkontrollen Der nackte Innenminister Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Alexander Dobrindt feiert sich selbst für sein neues Grenzregime. Doch die aktuellen Zahlen offenbaren die ganze Blamage: Für 32 Asylbewerber sollte niemand das europäische Recht aushebeln.",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-alexander-dobrindts-zurueckweisungen-haben-kaum-effekt-auf-asyllage-a-3a2ad904-6eaf-41ec-a6cd-ff3c8c02f4f1",
      "image_title": "Der nackte Innenminister - Peter Kneffel / dpa"
    },
    {
      "title": "Optimismus in Ostdeutschland »Duisburg oder Dresden? Ich würde nach Sachsen gehen«",
      "teaser": "Schluss mit dem Gejammer über Ostdeutschland, fordert der Unternehmer Eric Weber. Die Probleme der Welt entstünden nicht alle zwischen Vorpommern und dem Erzgebirge. Warum er Grund für Optimismus sieht. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutschland-und-die-afd-eric-weber-hat-genug-vom-gejammer-und-fordert-optimismus-a-881aa658-c503-4298-8011-b9ec721f3edf",
      "image_title": "»Duisburg oder Dresden? Ich würde nach Sachsen gehen« - Max Gaertner / euroluftbild.de / picture alliance"
    },
    {
      "title": "Exzellenzstrategie für deutsche Universitäten Tübingen gewinnt, Konstanz verliert",
      "teaser": "In Bonn haben Experten entschieden, welche Forschungsprojekte den Titel »Exzellenzcluster« tragen dürfen. Hochschulen in Tübingen, Hamburg und Dresden waren besonders erfolgreich. Für eine Uni endet der Nachmittag ernüchternd.",
      "url": "https://www.spiegel.de/panorama/bildung/exzellenzstrategie-fuer-deutsche-universitaeten-tuebingen-gewinnt-konstanz-verliert-a-efe653e7-49ef-497e-adec-5eca08c6c5ad",
      "image_title": "Tübingen gewinnt, Konstanz verliert - Marcus Brandt / dpa"
    },
    {
      "title": "Kurioser Vorfall 135-Meter-Containerschiff fährt Norweger in den Garten",
      "teaser": "Stellen Sie sich vor, Sie wachen auf und sehen ein Frachtschiff vor Ihrem Fenster. Also DIREKT VOR IHREM FENSTER. Johan Helberg aus Trondheim weiß nun, wie sich das anfühlt.",
      "url": "https://www.spiegel.de/panorama/norwegen-135-meter-schiff-faehrt-norweger-in-den-garten-a-61912796-ab6e-460a-b0bf-4c360313649e",
      "image_title": "135-Meter-Containerschiff fährt Norweger in den Garten - Jan Langhaug / NTB / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Königreich? Jetzt reicht’s",
      "teaser": "Peter Fitzek schuf einen Fantasiestaat mit sich selbst an der Spitze. Warum ließen die Behörden ihn 13 Jahre lang gewähren? SPIEGEL-Redakteur Wolf Wiedmann-Schmidt gibt Einblicke in die »Reichsbürger«-Szene. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/justiz/koenigreich-von-deutschland-peter-fitzek-und-die-verbotene-reichsbuerger-gruppe-podcast-a-af70ae8f-1206-4f31-adcd-9b990d668277",
      "image_title": "Königreich? Jetzt reicht’s - [M] DER SPIEGEL; Fotos: Philipp Dulian / dpa; Hendrik Schmidt / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum verbotenen Reichsbürgerverein Königreich? Jetzt reicht’s",
      "teaser": "Peter Fitzek schuf einen Fantasiestaat mit sich selbst an der Spitze. Warum ließen die Behörden ihn 13 Jahre lang gewähren? SPIEGEL-Redakteur Wolf Wiedmann-Schmidt gibt Einblicke in die »Reichsbürger«-Szene. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/justiz/koenigreich-jetzt-reichts-a-1e28ffc4-ba76-4e1a-821c-b81af90aecf9"
    },
    {
      "title": "Nahe dem Trevi-Brunnen Deutscher fährt antiken Säulensockel auf E-Scooter durch Rom",
      "teaser": "Polizisten in Rom haben einen Deutschen auf einem E-Roller gestoppt. Auf dem Trittbrett: Ein 30 Kilogramm schwerer antiker Marmorsäulensockel, festgeklemmt zwischen den Beinen des Fahrers. Nun droht eine Anzeige wegen Hehlerei.",
      "url": "https://www.spiegel.de/panorama/rom-deutscher-tourist-faehrt-historischen-saeulensockel-auf-e-scooter-durch-die-stadt-a-83880d89-3157-48dd-b9f8-901fc429429d",
      "image_title": "Deutscher fährt antiken Säulensockel auf E-Scooter durch Rom - Comando Generale Dell’arma Dei / dpa"
    },
    {
      "title": "Vorfall an Berliner Grundschule 13-Jähriger soll 12-Jährigen mit Stichwaffe verletzt haben",
      "teaser": "Feuerwehr und Polizei sind in Berlin-Spandau zum Einsatz an einer Grundschule ausgerückt. Ein Schüler soll einen anderen mit einer Stichwaffe verletzt haben. Die Hintergründe sind unklar, die Suche nach dem Tatverdächtigen dauert an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-13-jaehriger-verletzt-zwoelfjaehrigen-mit-stichwaffe-a-2410dc9d-91ad-4340-8d87-271afab258e2",
      "image_title": "13-Jähriger soll 12-Jährigen mit Stichwaffe verletzt haben - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Unglück in Kalifornien Kleinflugzeug stürzt in Wohngebiet in San Diego",
      "teaser": "Eine herabstürzende Maschine der Marke Cessna hat in einer Wohngegend in San Diego Gebäude und Autos beschädigt. Anwohner mussten ihre Häuser verlassen. Zu Toten und Verletzten gibt es noch keine eindeutigen Angaben.",
      "url": "https://www.spiegel.de/panorama/san-diego-kleinflugzeug-stuerzt-in-wohngebiet-a-61294bb9-d62f-402c-a489-8f1f0cacf238",
      "image_title": "Kleinflugzeug stürzt in Wohngebiet in San Diego - Sandy Huffaker / AFP"
    },
    {
      "title": "Zufallsfund in Sachsen-Anhalt Ist Pyrotechnik doch ein Verbrechen?",
      "teaser": "Ein Mann hortete in seiner Wohnung mehr als 120 Kilogramm Pyrotechnik, darunter auch illegale und selbst hergestellte Erzeugnisse. Auf die ausgedehnte Sammlung stießen Ermittler eher zufällig.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-polizei-findet-120-kilo-pyrotechnik-in-wohnung-a-741d2d1c-a154-4143-b019-c43bf36f9b03",
      "image_title": "Ist Pyrotechnik doch ein Verbrechen? - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Aktion in Freiburg Neun Theologiestudentinnen bewerben sich auf Priesteramt",
      "teaser": "In der katholischen Kirche können nur Männer Priester werden. Neun Frauen haben es nun trotzdem versucht und am Freiburger Priesterseminar Bewerbungen eingereicht. Aus Sorge vor Konsequenzen bewerben sie sich teilweise anonym.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburg-neun-theologiestudentinnen-bewerben-sich-auf-priesteramt-a-edec33c7-e838-44b6-a1f0-1f6298778658",
      "image_title": "Neun Theologiestudentinnen bewerben sich auf Priesteramt - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Statement des ESC-Gewinners ORF reagiert auf JJs Israel-Aussage",
      "teaser": "ESC-Sieger JJ hat den Ausschluss Israels vom Song Contest angeregt. Jetzt stellt der Veranstalter klar: Der Wettbewerb sei und bleibe unpolitisch, die Aussage des Sängers sei seine Privatmeinung. Der relativiert seine Worte.",
      "url": "https://www.spiegel.de/panorama/leute/orf-reagiert-auf-jjs-israel-aussage-a-340994d0-a653-4564-8e18-baaefc048086",
      "image_title": "ORF reagiert auf JJs Israel-Aussage - Florian Wieser / APA / dpa"
    },
    {
      "title": "Verfahren in Stuttgart Zwei Männer wegen 51 Bombendrohungen vor Gericht",
      "teaser": "Sie suchten offenbar mediale Aufmerksamkeit: Zwei Angeklagte sollen Drohschreiben an Schulen und Universitäten geschickt haben. Laut Staatsanwaltschaft gehören sie zu einer polizeibekannten Onlinecommunity.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-zwei-maenner-wegen-bombendrohungen-vor-gericht-a-3af4a0b9-9686-4f79-a22f-a2ff578e302e",
      "image_title": "Zwei Männer wegen 51 Bombendrohungen vor Gericht - Marijan Murat / dpa"
    },
    {
      "title": "Bildungsgewerkschaft gegen Rechtsextremismus GEW drängt auf Prüfung eines AfD-Verbots",
      "teaser": "Nicht mehr diskutieren, sondern handeln: Die Gewerkschaft Erziehung und Wissenschaft will, dass ein mögliches AfD-Verbot schnellstmöglich geprüft wird. Die Politik solle sich »aktiv« dafür einsetzen.",
      "url": "https://www.spiegel.de/panorama/bildung/afd-verbot-bildungsgewerkschaft-draengt-auf-zuegige-pruefung-a-912df4dc-0a17-4aeb-b7e4-983b1a905026",
      "image_title": "GEW drängt auf Prüfung eines AfD-Verbots - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prozess in Bremen Rechtsextremist wegen Brandstiftung in Jugendzentrum zu Haftstrafe verurteilt",
      "teaser": "Ein Bremer Gericht hat einen Rechtsextremisten verurteilt, weil er vor vier Jahren Feuer im linken Jugendzentrum »Friese« in Bremen gelegt hat. Sein Motiv: Verachtung und Hass für Menschen mit einem politisch anderen Weltbild.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-rechtsextremist-zu-haftstrafe-verurteilt-wegen-brandstiftung-in-linkem-jugendzentrum-a-9feb799d-11fc-4a9d-998c-6580f798d605",
      "image_title": "Rechtsextremist wegen Brandstiftung in Jugendzentrum zu Haftstrafe verurteilt - Sina Schuldt / dpa"
    },
    {
      "title": "Debatte über Mediennutzung Niedersächsische Schulministerin gegen pauschales Handyverbot",
      "teaser": "Kein generelles Verbot: Niedersachsens Kultusministerin Julia Willie Hamburg will Handys nicht grundsätzlich aus Schulen verbannen. Von den geforderten einheitlichen Regeln sind die Länder jedoch noch weit entfernt.",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-schulministerin-julia-willie-hamburg-gegen-pauschales-handyverbot-a-a396a372-5516-48d5-87f4-f6f8a83c7f34",
      "image_title": "Niedersächsische Schulministerin gegen pauschales Handyverbot - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gaststudierende in den Bundesländern Ostdeutsche Bundesländer bei internationalen Studierenden beliebt",
      "teaser": "Die Zahl internationaler Studierender in Deutschland steigt weiter. Neue Daten überraschen: Indien etabliert sich als wichtigstes Herkunftsland. Und Hochschulen in fast allen ostdeutschen Bundesländern sind besonders beliebt.",
      "url": "https://www.spiegel.de/panorama/bildung/internationale-studierende-in-bundeslaendern-beliebter-osten-a-ef53deeb-cf39-49fd-91ff-ac12f5f75ced",
      "image_title": "Ostdeutsche Bundesländer bei internationalen Studierenden beliebt - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Prozess in Berlin Betäubt, vergewaltigt, gefilmt? Neue Anklage gegen Marvin S. erhoben",
      "teaser": "Weil er eine bewusstlose junge Frau vergewaltigt haben soll, steht Marvin S. in Berlin vor Gericht. Nun gibt es den Verdacht, dass er ein Serientäter sein könnte. Die Staatsanwaltschaft geht von weiteren Opfern aus. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-wegen-mutmasslicher-vergewaltigung-neue-anklage-gegen-marvin-s-erhoben-a-483e0aa6-a4ab-417e-b151-8edbd8a0b371",
      "image_title": "Betäubt, vergewaltigt, gefilmt? Neue Anklage gegen Marvin S. erhoben - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Keine Experimente Lars Klingbeil spart bei seiner heimischen Bank",
      "teaser": "Der neue Bundesfinanzminister Klingbeil gilt als heimatverbunden. Auch seiner Bank in der Lüneburger Heide hält er offenbar seit Jahren die Treue: Dort landet laut Eigenauskunft ein Großteil seiner Ersparnisse.",
      "url": "https://www.spiegel.de/panorama/leute/lars-klingbeil-bundesfinanzminister-spart-bei-seiner-heimischen-bank-in-der-lueneburger-heide-a-4129ade6-9d5b-4921-ab32-9b7ee388f93a",
      "image_title": "Lars Klingbeil spart bei seiner heimischen Bank - Christian O. Bruch / laif"
    },
    {
      "title": "Unwetter an der Ostküste Mindestens drei Tote bei Hochwasser in Australien",
      "teaser": "Bei Überschwemmungen in der australischen Region Mid North Coast sind mindestens drei Menschen gestorben. Rettungskräfte waren mit Booten und Helikoptern im Einsatz. Und es drohen weitere Sturzfluten.",
      "url": "https://www.spiegel.de/panorama/australien-mindestens-drei-tote-bei-hochwasser-in-der-region-mid-north-coast-a-0b430873-2981-4dd4-9eb7-c6e4e395c28f",
      "image_title": "Mindestens drei Tote bei Hochwasser in Australien - Lindsay Moller / AP"
    },
    {
      "title": "Nach Festnahme in England Chris Brown kommt auf Kaution frei",
      "teaser": "Er soll einen Kollegen angegriffen haben, deshalb wurde US-Sänger Chris Brown in London festgenommen. Zur Vorbereitung seiner Tournee kommt er nun frei, muss aber einen Millionenbetrag als Absicherung hinterlegen.",
      "url": "https://www.spiegel.de/panorama/leute/chris-brown-us-saenger-kommt-nach-festnahme-in-england-auf-kaution-frei-a-7f05b52e-c911-4f18-9f10-456f69444859",
      "image_title": "Chris Brown kommt auf Kaution frei - Candice Ward / Getty Images"
    },
    {
      "title": "Fünf Jahre nach George Floyds Tod US-Regierung will Ermittlungen zu Polizeigewalt gegen Afroamerikaner einstellen",
      "teaser": "Kurz vor George Floyds fünftem Todestag kündigt das US-Justizministerium an, Ermittlungen in ähnlichen Fällen von Polizeigewalt einzustellen. Anwälte getöteter Afroamerikaner reagieren entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/black-lives-matter-trump-regierung-will-ermittlungen-zu-polizeigewalt-gegen-afroamerikaner-zurueckziehen-a-0c9267ec-f4a1-4a3e-a235-3b2e1fc6a629",
      "image_title": "US-Regierung will Ermittlungen zu Polizeigewalt gegen Afroamerikaner einstellen - David Swanson / REUTERS"
    }
  ]
}