{
  "timestamp": "2025-06-07T04:13:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlich antisemitischer Vorfall in Hamburg »Er hat nicht aufgehört, mein Kind hat alles mitbekommen«",
      "teaser": "Stefan Hensel ist Antisemitismusbeauftragter der Stadt Hamburg. Vor ein paar Tagen wurde er offenbar selbst Opfer von Judenhass, als er mit seiner kleinen Tochter im Auto saß. Er ist noch immer schockiert. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-hamburg-stefan-hensel-berichtet-von-angriff-mit-kind-im-auto-a-ab6c4bd1-19bb-4c9b-b9b6-4ae287fdd72a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c272778c-8b17-42e3-97b4-5c8d1a39dbd5_w872_r1.778_fpx63_fpy40.jpg",
      "image_title": "»Er hat nicht aufgehört, mein Kind hat alles mitbekommen« - Marcus Brandt / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Berliner Verwaltungsgericht zu Zurückweisungen Dobrindts riskantes Spiel",
      "teaser": "Innenminister Dobrindt setzt mit seiner Entscheidung, weiter Asylbewerber an der Grenze zurückzuschicken, auf einen späteren Sieg vor Gericht. Bundespolizisten sind weniger optimistisch. Von Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/migrationspolitik-dobrindts-grenzpolitik-und-die-skepsis-der-bundespolizei-a-22971420-b96b-4b54-953a-90aa0ed92e2e",
      "image_title": "Dobrindts riskantes Spiel - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug"
    },
    {
      "title": "Umfrage zur Lage an den Schulen Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch",
      "teaser": "Die Mehrheit der Lehrkräfte findet Inklusion grundsätzlich richtig – allerdings nicht unter den gegenwärtigen Umständen. Das zeigt eine aktuelle Umfrage. In einigen Bereichen sind die Defizite demnach besonders groß. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-lehrerverband-spricht-wegen-mieser-bedingungen-von-demotivationsstrategie-a-fc199083-067c-47c1-8ce5-e31b368194d1",
      "image_title": "Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch - Uwe Anspach/ DPA",
      "author": "Silke Fokken"
    },
    {
      "title": "Seitan statt Ente Fleischfrei in Bayern",
      "teaser": "Veganer Schweinsbraten, Hackbraten aus Tofu, Kaiserschmarrn mit Kichererbsenwasser: Mit veganen Rezepten erreicht der Foodblogger Rudi Zehntausende im Netz. Doch nicht jeder im Freistaat ist begeistert. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/panorama/seitan-statt-ente-fleischfrei-in-bayern-a-fa70761f-3fd1-4c08-9602-28155137aeb1",
      "image_title": "Fleischfrei in Bayern - Florian Kappelsberger / DER SPIEGEL",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Statt zu fliehen, stoppten sie Attentäter Die vergessenen Helden",
      "teaser": "Oft sind es Migranten, die bei Anschlägen eingreifen. Auch jetzt in Hamburg stoppte ein Syrer eine Amokläuferin. Doch was den Rettungstaten folgt, ist wenig ermutigend. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mannheim-aschaffenburg-oft-sind-es-migranten-die-bei-anschlaegen-eingreifen-a-00954472-092b-4e6f-863d-26ee287ad350",
      "image_title": "Die vergessenen Helden - Andy Spyra / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "WEEKENDER Ich kaufe Bücher, deren Ende ich schon kenne",
      "teaser": "Trump, Krieg, Klimakrise: Die Welt wankt, ich halte mich an Büchern fest. Auch wenn sie ganz und gar vorhersehbar sind. Von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/konsumgestaendnis-ich-kaufe-buecher-deren-ende-ich-schon-kenne-a-f9906075-92c0-49ad-bf45-44ed8445df0f",
      "image_title": "Ich kaufe Bücher, deren Ende ich schon kenne - Nitschkefoto",
      "author": "Annika Schultz"
    },
    {
      "title": "WEEKENDER Wie fühlt es sich an, wenn das eigene Leben zu teuer wird?",
      "teaser": "Bier ins Kino schmuggeln, auf Kinder verzichten: Unser Autor wollte nie reich sein. Doch die Inflation zerstört jede Leichtigkeit.",
      "url": "https://www.spiegel.de/panorama/inflation-wie-fuehlt-es-sich-an-wenn-das-eigene-leben-zu-teuer-wird-a-cac9b915-eff8-439f-8c10-746e4c73974a",
      "image_title": "Wie fühlt es sich an, wenn das eigene Leben zu teuer wird? - Constantin Mirbach / DER SPIEGEL"
    },
    {
      "title": "Massive Rauchentwicklung Brand in ehemaliger Dresdner Staatsoperette",
      "teaser": "Die Feuerwehr ist in Dresden mit einem Großaufgebot ausgerückt, über der Stadt hängt dichter Rauch. Zwei benachbarte Häuser wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/dresden-brand-in-ehemaliger-staatsoperette-a-db6b58b5-c75e-4b65-89b4-f8b681c22ec3",
      "image_title": "Brand in ehemaliger Dresdner Staatsoperette - Christian Essler / Xcitepress / dpa"
    },
    {
      "title": "Prozess gegen US-Rapper Ex-Freundin wirft Sean »Diddy« Combs vor, sie zu Sexpartys gezwungen zu haben",
      "teaser": "Bis zu drei Tage am Stück musste sie mit verschiedenen Männern Sex haben, während er zusah – das berichtet eine Zeugin im Prozess gegen Sean Combs. Auch zum Drogenschmuggel habe er sie gedrängt.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-ex-freundin-wirft-rapper-vor-sie-zu-sex-partys-gezwungen-zu-haben-a-03754e3b-a7c1-4ce3-88fd-0eb3dc47cbeb",
      "image_title": "Ex-Freundin wirft Sean »Diddy« Combs vor, sie zu Sexpartys gezwungen zu haben - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Vorfall in Portugal Brite wirft Partnerin bei Weltumseglung über Bord",
      "teaser": "Sie wollten um die Welt schippern, doch vor Lissabon eskalierte ein Streit, und ein 60-jähriger Brite schubste seine Partnerin vom Schiff. Sie konnte nicht schwimmen. Er sitzt nun wegen versuchten Mordes in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/oeiras-portugal-brite-wirft-partnerin-bei-weltumseglung-ueber-bord-a-b2da79ef-4ead-4320-9431-571f6e9f48b1",
      "image_title": "Brite wirft Partnerin bei Weltumseglung über Bord - JOSE SENA GOULAO/ EPA-EFE/ REX/ Shutterstock"
    },
    {
      "title": "Von Bergführer entdeckt Auf Korsika vermisster Berliner Wanderer wohl tot",
      "teaser": "Seit mehreren Wochen bangten Angehörige um einen vermissten Wanderer auf Korsika. Der Berliner war am 1. Mai verschwunden. Nun soll er tot entdeckt worden sein.",
      "url": "https://www.spiegel.de/panorama/korsika-vermisster-wanderer-aus-berlin-gestorben-a-a04eeb43-be76-4d18-9e96-5789e5164b43",
      "image_title": "Auf Korsika vermisster Berliner Wanderer wohl tot - Rachel Boßmeyer / dpa"
    },
    {
      "title": "Rekord Achtjähriges Kind soll französisches Abitur ablegen",
      "teaser": "Viele Kinder gehen nicht gerne zur Schule, doch in Frankreich hat es ein Kind offenbar besonders eilig damit, die Ausbildung hinter sich zu bringen. Mit acht Jahren ist es der jüngste Abiturient in der Geschichte.",
      "url": "https://www.spiegel.de/panorama/frankreich-achtjaehriges-kind-soll-abitur-ablegen-a-a0c118c1-efa2-447d-a90e-68bf8abad43d",
      "image_title": "Achtjähriges Kind soll französisches Abitur ablegen - BENOIT TESSIER/ REUTERS"
    },
    {
      "title": "Abschuss vorbereitet Goldschakal reißt weitere Lämmer auf Sylt",
      "teaser": "Rund 130 Jäger stehen auf der Insel Sylt bereit. Sie wollen den Goldschakal abschießen, der dort immer mehr Lämmer tötet. Bei den Angriffen hat der Schakal eine besondere Vorliebe.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-goldschakal-reisst-weitere-laemmer-a-ab925301-04a7-4773-b6c8-9206dcab0fa7",
      "image_title": "Goldschakal reißt weitere Lämmer auf Sylt - Michaela Walch / imagebroker / IMAGO"
    },
    {
      "title": "Mutmaßlich Schusswaffe gezogen Spezialeinsatzkräfte nehmen Mann in Flensburger Förde fest",
      "teaser": "In der Flensburger Förde ist ein Streit zwischen zwei Bootsführern eskaliert. Ein 58-Jähriger soll eine Schusswaffe gezogen haben. Spezialkräfte brachten die Situation unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-spezialeinsatzkraefte-ueberwaeltigen-mann-der-waffe-gezogen-haben-soll-a-ae0f9b7f-b1d3-4dd5-bbef-f391ca8d6e72",
      "image_title": "Spezialeinsatzkräfte nehmen Mann in Flensburger Förde fest - Marc John / Bonn.digital / picture alliance"
    },
    {
      "title": "Prozess in Hamburg Schlafenden Vater mit Hammer erschlagen, sieben Jahre Haft für 20-Jährigen",
      "teaser": "Ein junger Hamburger tötete seinen schlafenden Vater, offenbar aus lang angestautem Hass. Er ist nun zu sieben Jahren Haft verurteilt worden. Sein Bruder erklärte, er könne die Tat im Grunde nachvollziehen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-schlafenden-vater-mit-hammer-erschlagen-sieben-jahre-haft-fuer-20-jaehrigen-a-0f034495-e415-48cf-99fe-764b3b76f93d",
      "image_title": "Schlafenden Vater mit Hammer erschlagen, sieben Jahre Haft für 20-Jährigen - Bernhard Sprengel / dpa"
    },
    {
      "title": "Juckreiz, Haut- und Augenreizungen Zwölf Verletzte in DHL-Zentrum – Grund war Lösungsmittel Phoron",
      "teaser": "Am Freitagmittag wurden im DHL-Zentrum in Langenzenn bei Nürnberg mehr als zwölf Menschen durch eine Substanz verletzt. Nun steht fest, um welches Mittel es sich handelte.",
      "url": "https://www.spiegel.de/panorama/dhl-zentrum-langenzenn-loesungsmittel-verursacht-verletzungen-bei-ueber-zwoelf-personen-a-af1d7a0e-65ed-4f55-8d70-6ad24ced22d2",
      "image_title": "Zwölf Verletzte in DHL-Zentrum – Grund war Lösungsmittel Phoron - Frank Boxler / Getty Images"
    },
    {
      "title": "Suchaktion in Berlin Teddy weg – 1000 Euro Finderlohn für vermissten »Mini«",
      "teaser": "Einem 45-jährigen Mann in Berlin sind Wertsachen und sein geliebtes Plüschtier gestohlen worden. Er startet eine Suchaktion mit hohem Finderlohn. Alles andere sei ersetzbar – nur »Mini« nicht: »Er begleitet mich überall.«",
      "url": "https://www.spiegel.de/panorama/berlin-1000-euro-finderlohn-fuer-gestohlenes-plueschtier-a-f039a254-a753-49ef-8bce-96341acb283f",
      "image_title": "Teddy weg – 1000 Euro Finderlohn für vermissten »Mini« - Christof Bock / dpa-Zentralbild / dpa"
    },
    {
      "title": "Wegen Dürre Marokko begeht Opferfest ohne Schlachtopfer",
      "teaser": "Weltweit feiern Muslime das Opferfest. In Marokko wünscht sich König Mohammed VI., auf das Schlachten von Tieren zu verzichten, wegen Dürre und Armut. Es ist nicht das erste Mal, dass er dazu aufruft.",
      "url": "https://www.spiegel.de/panorama/marokko-begeht-opferfest-ohne-schlachtopfer-a-68e81a8a-8a33-47c9-9d57-ae673fc87b6d",
      "image_title": "Marokko begeht Opferfest ohne Schlachtopfer - Abu Adem Muhammed / Anadolu / picture alliance"
    },
    {
      "title": "Tragischer Unfall in den USA Sechsjähriger atmet Helium aus Ballon ein und stirbt",
      "teaser": "Kurz nach seinem sechsten Geburtstag atmete Jaylen aus Illinois Helium aus einem Ballon ein. Kurz darauf verlor er das Bewusstsein. Vier Tage später ist er tot. Nun warnen seine Eltern vor dem vermeintlichen Spaß.",
      "url": "https://www.spiegel.de/panorama/us-staat-illinois-sechsjaehriger-atmet-helium-aus-ballon-ein-und-stirbt-a-4be30b2f-b7fd-480a-8ca0-311468eb40e9",
      "image_title": "Sechsjähriger atmet Helium aus Ballon ein und stirbt - Tewolf / Pond5 Images / IMAGO"
    },
    {
      "title": "Tödliches Unglück Deutscher Tourist stürzt nach Selfie von Gipfel in Italien",
      "teaser": "In Norditalien ist ein deutscher Tourist tödlich verunglückt. Er stürzte in eine Schlucht. Mithilfe der GPS-Daten des Fotos, das er kurz vor dem Unglück aufgenommen hatte, konnten die Retter seinen Aufenthaltsort finden.",
      "url": "https://www.spiegel.de/panorama/italien-deutscher-tourist-stuerzt-nach-selfie-in-den-tod-a-dc13587f-77f3-4178-95c2-06a1466f5cea",
      "image_title": "Deutscher Tourist stürzt nach Selfie von Gipfel in Italien - Andrea Pistolesi / Getty Images"
    },
    {
      "title": "Ermittlungen gegen Jugendlichen aus Köln 14-Jähriger soll Weihnachtsmarkt-Anschlagspläne geäußert haben",
      "teaser": "Ein Teenager aus Köln steht Berichten zufolge unter Terrorverdacht. Er soll Propaganda für den »Islamischen Staat« verbreitet haben. Außerdem gibt es Hinweise auf Anschlagsplanungen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-14-jaehriger-soll-weihnachtsmarkt-anschlagsplaene-geaeussert-haben-a-36580da3-14a7-45de-ba6b-7b4e3effa322",
      "image_title": "14-Jähriger soll Weihnachtsmarkt-Anschlagspläne geäußert haben - Vincent Kempf / dpa"
    },
    {
      "title": "Innere Sicherheit Rechtsextremisten werden jünger und gefährlicher",
      "teaser": "In einem internen Polizeipapier warnen Staatsschützer vor der Radikalisierung »sehr junger« Menschen. Für besonders gefährlich halten sie Chatgruppen der »Terrorgram«-Szene, die rechtsextreme Attentäter verherrlicht.",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-jung-rechts-gewaltbereit-experten-sprechen-von-einer-terrorgram-szene-a-2c02ace0-8202-494f-b5bb-022ee21b1eb2",
      "image_title": "Rechtsextremisten werden jünger und gefährlicher - Bernd Wüstneck / dpa"
    },
    {
      "title": "Neue Suche nach Madeleine McCann Mithäftling belastet Verdächtigen Christian B.",
      "teaser": "Madeleine McCann verschwand 2007 aus einer Ferienanlage in Portugal. Nun ist erneut nach ihr gesucht worden. Grund dafür ist nach SPIEGEL-Informationen die Aussage eines Häftlings über den Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-mithaeftling-belastet-christian-b-a-556fdab3-26be-4ee7-b305-d4abe7dfb595",
      "image_title": "Mithäftling belastet Verdächtigen Christian B. - James Manning / PA Wire / dpa"
    },
    {
      "title": "Prozess in Norwegen Arzt wegen Vergewaltigung von Patientinnen in 70 Fällen verurteilt",
      "teaser": "Über 20 Jahre vergewaltigte ein Arzt aus Norwegen Patientinnen. Nun ist der Mann zu 21 Jahren Haft verurteilt worden. Außerdem bekam er ein Berufsverbot.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-arzt-wegen-vergewaltigung-von-patientinnen-in-70-faellen-verurteilt-a-f7a1c7f7-1ad1-4d6c-8d50-839957f52fc3",
      "image_title": "Arzt wegen Vergewaltigung von Patientinnen in 70 Fällen verurteilt - Ole Martin Wold / NTB / IMAGO"
    },
    {
      "title": "Gewalttat in Dietzenbach Nach Attacke auf Elfjährigen – 23-Jähriger stellt sich",
      "teaser": "Er soll einen Jungen geschlagen und gegen den Kopf getreten haben. Die Polizei fahndete mit einem Foto nach dem mutmaßlichen Täter – mit Erfolg: Der Gesuchte hat sich gestellt. Nun wird er einem Haftrichter vorgeführt.",
      "url": "https://www.spiegel.de/panorama/justiz/dietzenbach-nach-attacke-auf-elfjaehrigen-23-jaehriger-stellt-sich-a-179da64a-1269-4efe-b13b-17805d862c20",
      "image_title": "Nach Attacke auf Elfjährigen – 23-Jähriger stellt sich - picture alliance / onw-images"
    }
  ]
}