{
  "timestamp": "2025-05-21T08:14:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historischer Vertrag Wie es zum Deal zwischen Deutschland und den Hohenzollern kam",
      "teaser": "In Geheimverhandlungen hat die Regierung von Olaf Scholz den Hohenzollern-Streit beendet, der fast ein Jahrhundert anhielt. Die ehemalige Kaiserfamilie bekommt Millionen Euro. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-geheimverhandlungen-beenden-jahrzehntelangen-streit-a-447fa47c-4e16-4f8e-a691-2fbf8e52943e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63c708a1-be7b-4685-b688-e062c8829b1b_w872_r1.778_fpx54.49_fpy50.97.jpg",
      "image_title": "Wie es zum Deal zwischen Deutschland und den Hohenzollern kam - Roland Beck / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Gewalttat im Stadtzentrum Das ist über den Messerangriff in Bielefeld bekannt",
      "teaser": "Vor einer Bar in Bielefeld soll ein 35-Jähriger mehrere Menschen teils schwer verletzt haben. Der Tatverdächtige ist weiterhin auf der Flucht. Was ist über ihn bekannt, was ist noch unklar? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-messerangriff-vor-bar-was-ueber-die-tat-bisher-bekannt-ist-a-c8d6d0b7-7b95-42a4-8707-00cf146ddce0",
      "image_title": "Das ist über den Messerangriff in Bielefeld bekannt - Christian Müller"
    },
    {
      "title": "687 Millionen Euro für deutsche Top-Universitäten – pro Jahr So (wenig) exzellent ist die Exzellenzstrategie",
      "teaser": "Die Exzellenzstrategie soll die Spitzenforschung stärken und Deutschland im internationalen Wettbewerb voranbringen. Allerdings mehren sich Zweifel, dass die Milliardenförderung wirklich etwas bringt. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/exzellenzstrategie-fuer-top-unis-so-wenig-exzellent-ist-die-exzellenzstrategie-a-1d7e64d1-33ee-405c-a667-a34c6daeb5fa",
      "image_title": "So (wenig) exzellent ist die Exzellenzstrategie - Richard Ohme / UHH",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Grenzkontrollen Der nackte Innenminister Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Alexander Dobrindt feiert sich selbst für sein neues Grenzregime. Doch die aktuellen Zahlen offenbaren die ganze Blamage: Für 32 Asylbewerber sollte niemand das europäische Recht aushebeln.",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-alexander-dobrindts-zurueckweisungen-haben-kaum-effekt-auf-asyllage-a-3a2ad904-6eaf-41ec-a6cd-ff3c8c02f4f1",
      "image_title": "Der nackte Innenminister - Peter Kneffel / dpa"
    },
    {
      "title": "Optimismus in Ostdeutschland »Duisburg oder Dresden? Ich würde nach Sachsen gehen«",
      "teaser": "Schluss mit dem Gejammer über den Osten, fordert der Unternehmer Eric Weber. Die Probleme der Welt entstünden nicht alle zwischen Vorpommern und dem Erzgebirge. Warum er Grund für Optimismus sieht. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutschland-und-die-afd-eric-weber-hat-genug-vom-gejammer-und-fordert-optimismus-a-881aa658-c503-4298-8011-b9ec721f3edf",
      "image_title": "»Duisburg oder Dresden? Ich würde nach Sachsen gehen« - Max Gaertner / euroluftbild.de / picture alliance"
    },
    {
      "title": "Terrorermittlungen gegen »Letzte Verteidigungswelle« Bundesanwaltschaft geht gegen rechtsextreme Gruppe vor",
      "teaser": "Sie sind jung, radikal und gelten als gewaltbereit: Das Neonazi-Netzwerk »Letzte Verteidigungswelle« steht im Fokus der Sicherheitsbehörden. Nun sind mehrere mutmaßliche Mitglieder festgenommen worden. Von Jörg Diehl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-verteidigungswelle-bundesanwaltschaft-geht-gegen-rechtsextreme-gruppe-vor-a-b13ad488-477f-4bd1-bd3c-e2a6afe0551e",
      "image_title": "Bundesanwaltschaft geht gegen rechtsextreme Gruppe vor - Christoph Reichwein / dpa",
      "author": "Jörg Diehl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Lebensgefährliche Sturzfluten« Schwere Überschwemmungen in Australien – Menschen retten sich auf Hausdächer",
      "teaser": "Heftige Regenfälle haben an der australischen Ostküste Sturzfluten ausgelöst. Im Bundesstaat New South Wales warten viele Menschen auf Rettung. Und es soll weiterregnen.",
      "url": "https://www.spiegel.de/panorama/australien-schwere-ueberschwemmungen-menschen-retten-sich-auf-hausdaecher-a-5dbfca88-2613-4db3-9b0f-49367667ad30",
      "image_title": "Schwere Überschwemmungen in Australien – Menschen retten sich auf Hausdächer - AFP"
    },
    {
      "title": "Vollstreckung der Todesstrafe Zwei US-Häftlinge an einem Tag hingerichtet",
      "teaser": "Im US-Staat Texas ist am Dienstag ein verurteilter Mörder per Giftspritze exekutiert worden. Wenige Stunden zuvor hatte auch Indiana ein Todesurteil vollstreckt. Am Donnerstag steht bereits die nächste Hinrichtung an.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-in-den-usa-texas-und-indiana-richten-verurteilte-moerder-hin-a-8538e14d-4287-43b3-9091-d0d0e1e7c59e",
      "image_title": "Zwei US-Häftlinge an einem Tag hingerichtet - Paul Buck/ dpa"
    },
    {
      "title": "Schauspieler aus TV-Serie »Cheers« George »Norm« Wendt ist tot",
      "teaser": "Ohne Bier sah man ihn fast nie: George Wendt begeisterte Fans der Serie »Cheers« als Thekenhocker Norm Peterson. Die Rolle verfolgte ihn sogar beim Einkaufen. Nun ist der Schauspieler mit 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/george-wendt-ist-tot-schauspieler-war-als-norm-aus-kultserie-cheers-bekannt-a-0f7b2c61-dca8-42d7-af9f-e6f3cd09c766",
      "image_title": "George »Norm« Wendt ist tot - Jeff Christensen / AP / dpa"
    },
    {
      "title": "Suche nach vermissten Kindern Polizei in den Niederlanden entdeckt Leichen in Auto",
      "teaser": "Mit großem Aufgebot hat die niederländische Polizei im Grenzgebiet zu Deutschland nach zwei vermissten Kindern gesucht. Nun melden die Einsatzkräfte: Man habe in einem Fahrzeug mehrere Leichen gefunden.",
      "url": "https://www.spiegel.de/panorama/suche-nach-vermissten-kindern-jeffrey-und-emma-polizei-in-den-niederlanden-entdeckt-leichen-in-auto-a-01b80dde-2107-42fe-932c-3886652aabd9",
      "image_title": "Polizei in den Niederlanden entdeckt Leichen in Auto - Lars Penning / dpa"
    },
    {
      "title": "Fünf gerettete Braunkohledörfer Stadt, Land und RWE über Wiederbelebung einig",
      "teaser": "Der Putz blättert ab, die Fenster sind dicht. Aber das soll nicht so bleiben. Für die Wiederbelebung der Dörfer am Tagebau stehen Millionen zur Verfügung. Die Stadt Erkelenz steuert den Prozess.",
      "url": "https://www.spiegel.de/panorama/braunkohledoerfer-in-erkelenz-stand-land-und-rwe-einig-a-d5c1e30e-5d4b-4361-8e0f-7fceb248d72c",
      "image_title": "Stadt, Land und RWE über Wiederbelebung einig - Rupert Oberhäuser / imago images"
    },
    {
      "title": "Prozess in Manhattan Sean »Diddy« Combs soll Ecstasy-Pillen geschluckt haben, geformt wie Barack Obama",
      "teaser": "»USA gegen Sean Combs« – der Prozess in New York ist das ultimative Spektakel für die amerikanische Öffentlichkeit. Dabei wird allmählich das Ausmaß der Partys des Musikmoguls deutlich. Dazu trägt auch ein Ex-Assistent bei.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-ex-assistent-berichtet-von-ecstasy-pillen-geformt-wie-obama-a-36a5e69f-ca95-4c1b-83c4-8a42905a6009",
      "image_title": "Sean »Diddy« Combs soll Ecstasy-Pillen geschluckt haben, geformt wie Barack Obama - Elizabeth Williams / AP"
    },
    {
      "title": "Prozessauftakt in München Er habe für Russland spioniert, sagt die Staatsanwaltschaft – er wollte sich nur wichtig machen, sagt der Angeklagte",
      "teaser": "Spähte Dieter S. im Auftrag Russlands Militärtransporte, Gleise und Industrieanlagen aus? Vor Gericht bestreitet der Angeklagte die Vorwürfe: Er habe nur geschauspielert, um sich als V-Mann zu empfehlen. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-spionage-fuer-russland-dieter-s-und-andere-vor-gericht-in-muenchen-a-a16e4e79-69a3-4c8d-8537-6f9653fb6dcd",
      "image_title": "Er habe für Russland spioniert, sagt die Staatsanwaltschaft – er wollte sich nur wichtig machen, sagt der Angeklagte - [M] DER SPIEGEL; Foto: U.S. Army / ZUMAPRESS / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Betreuer der ESC-Kommentatoren »An einem Tag im Jahr ist Europa vereint durch Musik«",
      "teaser": "Ivor Lyttle kümmert sich beim Eurovision Song Contest um die Kommentatoren aus aller Welt. Der Grand-Prix-Fan aus Bremen sorgt dafür, dass sie alles haben, was sie brauchen – vom Briefing bis zur Tasse Kaffee. Aufgezeichnet von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manager-der-esc-kommentatoren-ivor-lyttle-der-esc-ist-fuer-mich-eine-zerreissprobe-a-2f63dde8-cd9a-4e12-96b7-3524a94c005b",
      "image_title": "»An einem Tag im Jahr ist Europa vereint durch Musik« - Mark Hermenau"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie der Fluss meiner Kindheit zum Kriegsgebiet wurde",
      "teaser": "SPIEGEL-Leser Mohammad Behechtnejad erlebte als Dreijähriger einen paradiesischen Ort: den iranisch-irakischen Grenzfluss Arvand Rud. Nie wieder wird er dorthin zurückkehren, sagt er. Aufgezeichnet von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/grenze-iran-irak-wie-der-fluss-meiner-kindheit-zum-kriegsgebiet-wurde-a-8ad88157-9d57-424f-94d3-e7f3148dfaee",
      "image_title": "Wie der Fluss meiner Kindheit zum Kriegsgebiet wurde - Privat"
    },
    {
      "title": "Möglicherweise religiös motiviert Generalbundesanwalt übernimmt Ermittlungen zum Messerangriff in Bielefeld",
      "teaser": "Ein 35-Jähriger soll vor einer Bar in Bielefeld auf mehrere Menschen eingestochen haben. Nach SPIEGEL-Informationen geht die Bundesanwaltschaft inzwischen von einem islamistischen Hintergrund aus.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-generalbundesanwalt-uebernimmt-ermittlungen-zum-messerangriff-a-7bbbc977-7869-483a-b8c8-d7cd3d40da76",
      "image_title": "Generalbundesanwalt übernimmt Ermittlungen zum Messerangriff in Bielefeld - Christian Müller"
    },
    {
      "title": "Großbaustelle im Neckartal Drei Arbeiter sterben bei Gondelabsturz an Hochbrücke",
      "teaser": "Auf einer Großbaustelle in Baden-Württemberg hat sich eine Arbeitsgondel von einem Kran gelöst. Sie riss drei Bauarbeiter mit in den Abgrund. Die Kriminalpolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/horb-freudenstadt-drei-arbeiter-sterben-bei-gondelabsturz-an-hochbruecke-a-b114156d-1eb5-44c0-ae96-ea9da08357b3",
      "image_title": "Drei Arbeiter sterben bei Gondelabsturz an Hochbrücke - Jürgen Vogt / imagebroker / IMAGO"
    },
    {
      "title": "SPIEGEL TV exklusiv Um sechs Uhr früh stürmt ein SEK das »Königreich Deutschland«",
      "teaser": "»Reichsbürger«-Anführer Peter Fitzek ließ sich krönen, gründete eine Bank mit eigener Währung, schuf eigene Gesetze, druckte sogar Ausweise: SPIEGEL.TV war dabei, als der echte Staat den »König von Deutschland« abführen ließ. Ein Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-der-staat-greift-gegen-peter-fitzeks-koenigreich-deutschland-durch-a-ef1f5ba1-c054-4f8f-a118-0a16a4b3037d"
    },
    {
      "title": "Gewalttat in Bielefeld Verwandter des Tatverdächtigen gab Polizei wichtigen Hinweis",
      "teaser": "Ein 35-Jähriger soll mehrere Menschen in Bielefeld teils schwer verletzt haben. Nach SPIEGEL-Informationen gibt es Hinweise auf Kontakte in die islamistische Szene. Und: Die Polizei bekam wohl einen entscheidenden Hinweis. Von Jörg Diehl, Tobias Großekemper, Annette Langer und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-verwandter-des-tatverdaechtigen-gab-polizei-wohl-wichtigen-hinweis-a-2439e5bb-69c7-4afb-a265-4ca0c791e627",
      "image_title": "Verwandter des Tatverdächtigen gab Polizei wichtigen Hinweis - Friso Gentsch / dpa",
      "author": "Jörg Diehl, Tobias Großekemper, Annette Langer und Roman Lehberger"
    },
    {
      "title": "Rund 240.000 Euro Schaden Lkw mit Postsendungen gerät auf A7 in Bayern in Brand",
      "teaser": "Erst platzte ein Reifen, dann bemerkte der Fahrer, dass sein Lastwagen brannte: Auf der Autobahn 7 in Bayern musste die Feuerwehr zu einem stundenlangen Einsatz ausrücken.",
      "url": "https://www.spiegel.de/panorama/justiz/a7-bei-schondra-lkw-mit-postsendungen-geraet-in-brand-rund-240-000-euro-schaden-a-5a104a64-d434-49f2-a8c7-02f9a64b4d37",
      "image_title": "Lkw mit Postsendungen gerät auf A7 in Bayern in Brand - Matthias Bein / dpa"
    },
    {
      "title": "Statistik des BKA Höchststand bei politisch motivierten Straftaten in Deutschland – was dahintersteckt",
      "teaser": "Noch nie hat die Polizei in Deutschland so viele politisch motivierte Straftaten erfasst wie 2024. In welchen Bereichen die Zahlen steigen, und die Gründe dafür. Von Philipp Kollenbroich, Levin Kubeth und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-in-deutschland-hoechststand-bei-politisch-motivierten-straftaten-2024-a-763d4bc0-ef82-4889-8ce9-d929374ad4d8",
      "image_title": "Höchststand bei politisch motivierten Straftaten in Deutschland – was dahintersteckt - Sachelle Babbar / ZUMA Press Wire / IMAGO",
      "author": "Philipp Kollenbroich, Levin Kubeth und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "»Feiger Akt der Zerstörung« Stolpersteine jüdischer Familie in Kaiserslautern gewaltsam entfernt",
      "teaser": "Stolpersteine sollen an die Opfer des Nationalsozialismus erinnern. In Kaiserslautern haben Unbekannte einige Exemplare herausgerissen. Der Bürgermeister will schnell reagieren.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-stolpersteine-juedischer-familie-gewaltsam-entfernt-a-41d500f0-4fbb-406a-8599-accacfcad121",
      "image_title": "Stolpersteine jüdischer Familie in Kaiserslautern gewaltsam entfernt - D. Kerlekin / Snowfield Photograph / IMAGO"
    },
    {
      "title": "Schüler festgenommen Drei Verletzte bei Angriff an finnischer Schule",
      "teaser": "Nahe der finnischen Stadt Tampere soll ein Schüler auf Menschen eingestochen haben. Die Hintergründe sind unklar. Medien berichten jedoch von einem Manifest.",
      "url": "https://www.spiegel.de/panorama/justiz/finnland-drei-verletzte-bei-angriff-an-schule-in-tampere-a-8bd087e1-2d6e-465e-a188-8d490e776193",
      "image_title": "Drei Verletzte bei Angriff an finnischer Schule - Mika Kylmaniemi / Apollo Photo / REUTERS"
    },
    {
      "title": "Angriff im Hochtaunuskreis 71-Jähriger soll zwei Frauen mit Axt und Messer verletzt haben",
      "teaser": "In einer Wohnung im hessischen Kronberg ist am Wochenende ein Streit eskaliert. Ein offenbar betrunkener Senior soll seine Ehefrau und deren Schwester unter anderem mit einer Axt angegriffen haben.",
      "url": "https://www.spiegel.de/panorama/kronberg-hochtaunuskreis-71-jaehriger-soll-zwei-frauen-mit-axt-und-messer-verletzt-haben-a-2481582a-29e4-4ee4-811e-468c718acb8c",
      "image_title": "71-Jähriger soll zwei Frauen mit Axt und Messer verletzt haben - Mona Wenisch / dpa"
    },
    {
      "title": "Flugunfähiger Vogel In Niedersachsen suchen sie mit Drohnen nach einem entlaufenen Nandu",
      "teaser": "Nandus sind in südamerikanischen Grassavannen zu Hause. Mittlerweile gibt es aber auch eine Population in Deutschland, weil sie einst aus einem Zuchtbetrieb ausbrachen. Nun ist schon wieder ein Tier auf freiem Fuß.",
      "url": "https://www.spiegel.de/panorama/heiningen-wolfenbuettel-polizei-sucht-mit-drohnen-nach-einem-entlaufenen-nandu-a-c44ebe59-9201-49f2-bc2c-0fb561e02f47",
      "image_title": "In Niedersachsen suchen sie mit Drohnen nach einem entlaufenen Nandu - Jens Büttner/ dpa"
    }
  ]
}