{
  "timestamp": "2025-05-17T21:08:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweifel an Dobrindts Asylwende Zurückweisung an der Grenze: Maximale Härte, minimaler Erfolg",
      "teaser": "Was bringt die schärfere Gangart von Innenminister Dobrindt an der Grenze? Die jüngsten Zahlen für Asylgesuche legen nahe, dass die umstrittene Zurückweisung von Asylbewerbern keinen nennenswerten Effekt hat. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-trotz-zurueckweisung-an-der-grenze-stabile-zahl-an-asylgesuchen-a-7641dbcd-d797-4be3-aabf-a539cf57a04f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cec25ac9-2b56-403b-8b77-50368c950e9c_w872_r1.778_fpx62.37_fpy44.99.jpg",
      "image_title": "Zurückweisung an der Grenze: Maximale Härte, minimaler Erfolg - Patrick Pleul / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Verdacht auf Polizeigewalt Der rätselhafte Tod eines Randalierers",
      "teaser": "In Hamburg nimmt die Polizei einen tobenden Mann fest, wenig später lebt er nicht mehr. Erst durch eine parlamentarische Anfrage kommt heraus: Ein Beamter soll dem Mann gegen den Kopf geschlagen haben. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-raetselhafter-tod-eines-festgenommenen-randalierers-verdacht-auf-polizeigewalt-a-42cea308-943d-4126-8635-e3539b3cf1e9",
      "image_title": "Der rätselhafte Tod eines Randalierers - Marcus Brandt / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Britischer Ermittlungsbericht Darum sank die vermeintlich unsinkbare »Bayesian«",
      "teaser": "Extremer Wind, Crewversagen, Unwissen über eine Schwachstelle der Jacht: Das führte der britischen Seeunfallbehörde zufolge zum Untergang der »Bayesian«, bei dem sieben Menschen starben. Eine Rekonstruktion der Unglücksnacht. Von Olaf Kanter",
      "url": "https://www.spiegel.de/panorama/bayesian-darum-sank-die-jacht-vor-sizilien-ermittlungsbericht-a-99bb8545-c7ec-48c1-83f3-8c66b90a015e",
      "image_title": "Darum sank die vermeintlich unsinkbare »Bayesian« - Salvatore Cavalli / AP",
      "author": "Olaf Kanter"
    },
    {
      "title": "Streit um Werbung in Hamburg »Die Stadt verkauft etwas, was ihr nicht gehört: unsere Aufmerksamkeit«",
      "teaser": "Wie viel Außenwerbung vertragen die deutschen Innenstädte? In Hamburg wollte eine Volksinitiative digitale Displays weitgehend verbieten. Doch die Debatte über die bunten Aufmerksamkeitsfänger läuft auch anderswo an. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-wie-viel-werbung-vertragen-unsere-innenstaedte-initiative-will-displays-verbieten-a-63e3f32c-4087-4fb5-b4e5-82ca41fef505",
      "image_title": "»Die Stadt verkauft etwas, was ihr nicht gehört: unsere Aufmerksamkeit« - BODE / Hanno Bode / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-neue-details-aus-der-anklageschrift-plante-sie-die-entfuehrung-ihrer-kinder-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Polizei ermittelt Tierquäler erschießen 14 Meerschweinchen in Hildesheimer Wildpark",
      "teaser": "Mitarbeitende des Wildgatters Hildesheim zeigen sich »vollkommen fassungslos«: Unbekannte haben eine Gruppe Nagetiere im Park getötet. Die Polizei sucht Zeugen und setzt eine Belohnung aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-tierquaeler-erschiessen-14-meerschweinchen-in-wildpark-a-e3de276f-bb90-4b34-862c-4e4d2576d16b",
      "image_title": "Tierquäler erschießen 14 Meerschweinchen in Hildesheimer Wildpark - Horst Ossinger/ dpa"
    },
    {
      "title": "Versuchter Mord Rollator unter Strom gesetzt, um Nachbarin zu töten – Mann muss ins Gefängnis",
      "teaser": "Dieser Nachbarschaftsstreit hätte tödlich enden können: Ein Mann hat seine Gehhilfe und einen Einkaufswagen in eine Waffe verwandelt. Das Landgericht Freiburg sieht darin einen Mordversuch, nicht nur an einer Person.",
      "url": "https://www.spiegel.de/panorama/freiburg-rollator-unter-strom-gesetzt-um-nachbarin-zu-toeten-mann-muss-ins-gefaengnis-a-8662f3b7-f623-4b36-b1cf-f7a5f092ddec",
      "image_title": "Rollator unter Strom gesetzt, um Nachbarin zu töten – Mann muss ins Gefängnis - Marijan Murat / dpa"
    },
    {
      "title": "Internationale Filmfestspiele Umstürzende Palme trifft Festivalbesucher in Cannes",
      "teaser": "Am Rande des Filmfestivals in Cannes ist eine Palme auf einen Teilnehmer gestürzt. Der asiatische Schauspieleragent war auf einer beliebten Promenade unterwegs. Sein Unfall hat Folgen für das Festivalprogramm.",
      "url": "https://www.spiegel.de/panorama/filmfestspiele-in-cannes-umstuerzende-palme-trifft-festivalbesucher-a-c34f38b7-2049-4338-aaa9-c935d768a643",
      "image_title": "Umstürzende Palme trifft Festivalbesucher in Cannes - Lewis Joly / Invision / AP"
    },
    {
      "title": "Vorstoß von Bayern und Baden-Württemberg DNA-Analyse soll Herkunft von Straftätern zeigen können",
      "teaser": "Die Bundesländer Bayern und Baden-Württemberg setzen sich für eine Ausweitung der Genanalyse bei der Kriminalitätsbekämpfung ein. Der Anwälteverein lehnt den Vorschlag als »rassistisch« ab.",
      "url": "https://www.spiegel.de/panorama/justiz/dna-analyse-soll-herkunft-von-straftaetern-zeigen-koennen-a-5754fb55-90e9-466f-b882-77887751917c",
      "image_title": "DNA-Analyse soll Herkunft von Straftätern zeigen können - Sven Hoppe/ picture alliance / Sven Hoppe/dpa"
    },
    {
      "title": "Unglück in Finnland Mehrere Tote nach Absturz zweier Helikopter",
      "teaser": "Zwei Helikopter, die zusammen von Tallinn aus Richtung Finnland flogen, sind offenbar kollidiert und abgestürzt. An Bord sollen sich fünf Menschen befunden haben.",
      "url": "https://www.spiegel.de/panorama/finnland-mehrere-tote-nach-absturz-zweier-helikopter-a-6928e9aa-a8c3-42aa-a80f-6e3cc8e161b9",
      "image_title": "Mehrere Tote nach Absturz zweier Helikopter - BOB STRONG/ REUTERS"
    },
    {
      "title": "Großbrand in Oldenburg Explosionen und Hunderte Autos in Flammen",
      "teaser": "Bei einem der schwersten Brände seit Jahren ist im Kreis Oldenburg ein Recyclinghof weitgehend zerstört worden. 320 Feuerwehrleute waren über Nacht im Einsatz, sie rissen auch die Anwohner aus dem Schlaf.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-oldenburg-explosionen-und-hunderte-autos-in-flammen-a-db3ec619-866c-442e-a78e-de27fc036ce5",
      "image_title": "Explosionen und Hunderte Autos in Flammen - Nord-West-Media TV / dpa"
    },
    {
      "title": "Verfolgungsjagd in NRW Fahrer entkommt trotz Schüssen auf Reifen",
      "teaser": "Im niedersächsischen Bückeburg hat ein Transporterfahrer eine Verkehrskontrolle ignoriert und flüchtete Richtung Minden. Polizeikräfte aus zwei Bundesländern und ein Hubschrauber waren im Einsatz – doch der Mann entkam.",
      "url": "https://www.spiegel.de/panorama/bueckeburg-fahrer-entkommt-bei-verfolgungsjagd-trotz-schuessen-auf-reifen-a-b236ef3e-a144-4e8b-a1c6-d63bd472eac7",
      "image_title": "Fahrer entkommt trotz Schüssen auf Reifen - Friso Gentsch / dpa"
    },
    {
      "title": "Nach Wahl von Papst Leo XIV. Kardinal fordert Ende der Geheimhaltung bei Konklave",
      "teaser": "»Alle spekulieren und zitieren ›Quellen‹, die nichts mit den Tatsachen zu tun haben«, sagt Kardinal Ladislav Nemet aus Serbien. Um den Gerüchten ein Ende zu setzen, schlägt er mehr Transparenz beim Konklave vor.",
      "url": "https://www.spiegel.de/panorama/konklave-kardinal-fordert-ende-der-geheimhaltung-bei-papstwahl-a-c19bbd8d-8f96-45d8-b94e-1d21ccf3d760",
      "image_title": "Kardinal fordert Ende der Geheimhaltung bei Konklave - Gabriel Bouys / AFP"
    },
    {
      "title": "36 Jahre nach dem Mord an ihren Eltern Noch zwei Entscheidungen, dann könnten die Menendez-Brüder frei sein",
      "teaser": "Erik und Lyle Menendez töteten ihre Eltern, seit mehr als drei Jahrzehnten sitzen sie dafür in Kalifornien im Gefängnis. Eine Netflix-Serie brachte Bewegung in den Fall, nun haben die Brüder die Chance auf Bewährung. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-mendendez-chance-auf-bewaehrung-nach-mord-an-eltern-a-3a593efe-4d88-4b93-858f-9cef2279f9f3",
      "image_title": "Noch zwei Entscheidungen, dann könnten die Menendez-Brüder frei sein - Nick Ut / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "16-Jähriger in U-Haft Zweiter Jugendlicher nach Tod auf Spielplatz unter Mordverdacht",
      "teaser": "Auf einem Spielplatz in Menden war vergangene Woche ein 14-Jähriger getötet worden. Mittlerweile ist ein zweiter Jugendlicher in Untersuchungshaft. Es bestehe der »dringende Tatverdacht des Mordes in Mittäterschaft«.",
      "url": "https://www.spiegel.de/panorama/justiz/menden-zweiter-jugendlicher-nach-tod-auf-spielplatz-unter-mordverdacht-in-u-haft-a-4797b33f-60f7-4015-b3d5-5ca6c5795259",
      "image_title": "Zweiter Jugendlicher nach Tod auf Spielplatz unter Mordverdacht - Bernd Thissen / dpa"
    },
    {
      "title": "Neue Bildungs- und Familienministerin Karin Prien versteht sich auch als »jüdische Ministerin«",
      "teaser": "Sie sei zwar nicht bekennend religiös, wolle ihre Familiengeschichte aber in ihre Arbeit im Ministerium einbringen: Das kündigte Bildungsministerin Karin Prien in einem Interview an. Jüdisches Leben solle sichtbarer werden.",
      "url": "https://www.spiegel.de/panorama/karin-prien-bundesbildungsministerin-versteht-sich-auch-als-juedische-ministerin-a-9bd08a86-7d75-4ebd-9cf6-16619bba4105",
      "image_title": "Karin Prien versteht sich auch als »jüdische Ministerin« - Katharina Kausche / dpa"
    },
    {
      "title": "Vorfall in Berlin-Neukölln Tatverdächtiger nach Messerangriff auf Polizisten wieder auf freiem Fuß",
      "teaser": "Der 28-Jährige, der am Freitag einen Berliner Polizisten mit einem Messer lebensgefährlich verletzt haben soll, ist nicht mehr in Gewahrsam. Es bestehe kein dringender Tatverdacht für ein gezieltes Tötungsdelikt.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-tatverdaechtiger-nach-messerangriff-auf-polizisten-wieder-auf-freiem-fuss-a-69afea4c-6405-43d4-8f02-641fbe417fa7",
      "image_title": "Tatverdächtiger nach Messerangriff auf Polizisten wieder auf freiem Fuß - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Abtreibungsrecht in den USA Hirntote Schwangere wird seit drei Monaten am Leben erhalten",
      "teaser": "In Georgia wird eine schwangere 30-Jährige künstlich beatmet, weil die Klinik fürchtet, gegen das Abtreibungsrecht des US-Bundesstaats zu verstoßen. Die Frau wurde vor drei Monaten für hirntot erklärt.",
      "url": "https://www.spiegel.de/panorama/usa-hirntote-schwangere-wegen-strengem-abtreibungsrecht-in-georgia-drei-monate-am-leben-erhalten-a-2f8bebed-f311-4244-9b83-1c7e7e4579f8",
      "image_title": "Hirntote Schwangere wird seit drei Monaten am Leben erhalten - Elijah Nouvelage / AFP"
    },
    {
      "title": "WEEKENDER Revolution und Drogenrausch – Alltag unter der Militärherrschaft",
      "teaser": "Bevor das Militär sich an die Macht putschte, hat unser Autor in Yangon gelebt. Nun reist er wieder hin. In Technoklubs trifft er Überlebenskünstler, in Villenvierteln beobachtet er Kriegsgewinnler. Unterwegs im Untergrund von Myanmars Metropole.",
      "url": "https://www.spiegel.de/panorama/yangon-in-myanmar-revolution-und-drogenrausch-alltag-unter-der-militaerherrschaft-a-019d07b3-7415-4f15-b92f-bf89b58e8d99",
      "image_title": "Revolution und Drogenrausch – Alltag unter der Militärherrschaft - DER SPIEGEL"
    },
    {
      "title": "Konsumgeständnis Eins, zwei, drei, vier, fünf, sechs, sieben Jacken für den Hund",
      "teaser": "Hundekleidung ist reine Geldmache? Nicht doch. Warum ich mir beim Shoppen für meine Hündin viel mehr Gedanken über die passende Jacke mache, als bei mir selbst. Das Konsumgeständnis von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/kleidung-fuer-tiere-eins-zwei-drei-vier-fuenf-sechs-sieben-jacken-fuer-den-hund-a-5931122b-e371-485b-b338-dec47d86d90b",
      "image_title": "Eins, zwei, drei, vier, fünf, sechs, sieben Jacken für den Hund"
    },
    {
      "title": "Strenge Sicherheitsvorkehrungen Ebola-Verdachtsfall in Tschechien löst Großeinsatz aus",
      "teaser": "Wegen des Verdachts auf das gefährliche Ebolavirus wurde ein US-Amerikaner auf eine Sonderisolierstation eines Krankenhauses in Prag gebracht. Seine Proben sollen in einem Labor in Deutschland untersucht werden.",
      "url": "https://www.spiegel.de/panorama/tschechien-ebola-verdachtsfall-loest-grosseinsatz-aus-a-a9626d61-9535-43c0-bd13-8326cab2251c",
      "image_title": "Ebola-Verdachtsfall in Tschechien löst Großeinsatz aus - AP/dpa"
    },
    {
      "title": "Vorfall in Berlin Angreifer verletzt Polizist lebensgefährlich mit Messer",
      "teaser": "Ein Polizist in Berlin hat am Freitagabend vor einer Polizeiwache einen Mann angesprochen. Der 28-Jährige zog ein Messer und stach zu. Der Beamte schwebt in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-verletzt-polizist-lebensgefaehrlich-mit-messer-a-b1bba343-439e-4952-9ac8-d20304e5e9f9",
      "image_title": "Angreifer verletzt Polizist lebensgefährlich mit Messer - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Kinder ohne Abschluss Bildungsministerin Prien will Schulabbrecherquote halbieren",
      "teaser": "In Deutschland steigt die Zahl der Kinder, die ohne Abschluss die Schule verlassen. Bildungsministerin Karin Prien möchte die Quote bis 2035 massiv senken. Die CDU-Politikerin äußerte sich auch zur Handynutzung an Grundschulen.",
      "url": "https://www.spiegel.de/panorama/karin-prien-will-schulabbrecher-quote-halbieren-a-b772e358-39c4-4d82-bbc7-b19207246404",
      "image_title": "Bildungsministerin Prien will Schulabbrecherquote halbieren - Hannibal Hanschke / EPA"
    },
    {
      "title": "New Orleans in Alarmbereitschaft US-Behörden suchen nach Gefängnisausbruch neun Geflohene",
      "teaser": "Sie sind wegen Mordes, schwerer Körperverletzung und bewaffneter Raubüberfälle angeklagt: Zehn Männer konnten aus einer Haftanstalt in New Orleans fliehen, einer von ihnen wurde später gefasst. Jetzt läuft eine Großfahndung.",
      "url": "https://www.spiegel.de/panorama/new-orleans-ausbruch-aus-us-gefaengnis-behoerden-suchen-neun-haeftlinge-a-2381a2a4-ed9c-4750-8644-eb73009b0a38",
      "image_title": "US-Behörden suchen nach Gefängnisausbruch neun Geflohene - Brett Duke / AP"
    },
    {
      "title": "Chemieunfall in Brasilien Tote Fische und blaue Gänse",
      "teaser": "2000 Liter Farbstoff sind aus einem umgestürzten Lkw geflossen und haben einen See im botanischen Park von Jundiaí blau gefärbt – mit Folgen für Tiere und Umwelt. Die Staatsanwaltschaft hat Ermittlungen eingeleitet.",
      "url": "https://www.spiegel.de/panorama/brasilien-blaue-enten-und-tote-fische-nach-chemieunfall-in-einem-see-a-6bc9f86d-a19e-43a9-8f9e-224e519c02df",
      "image_title": "Tote Fische und blaue Gänse - Andre Penner / AP"
    }
  ]
}