{
  "timestamp": "2025-07-29T14:15:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfall in Riedlingen Hätte das Zugunglück verhindert werden können?",
      "teaser": "Ein Zug entgleist, drei Menschen sterben, Dutzende werden verletzt: Am Tag nach dem Unglück in Baden-Württemberg scheint die Ursache klar. Die Frage ist, was man daraus lernt. Von Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-biberach-ursache-des-unfalls-scheint-klar-fragen-bleiben-a-71e5dd28-331d-4c5c-b4cc-17098829d5df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4356c0fa-27b5-42d7-a570-3ab6c8891b4d_w872_r1.778_fpx32.15_fpy50.jpg",
      "image_title": "Hätte das Zugunglück verhindert werden können? - Ronald Wittek / EPA",
      "author": "Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin"
    },
    {
      "title": "Zugunglück in Oberschwaben »Das willst du nicht sehen. So viele Verletzte«",
      "teaser": "Ein Regionalexpress entgleist, drei Menschen sterben. Was ein Augenzeuge berichtet, der als einer der Ersten die Katastrophe sah – und wie es dazu gekommen sein könnte. Aus Riedlingen berichten Katrin Elger und Guido Kleinhubbert",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-riedlingen-was-ein-augenzeuge-berichtet-a-bf5ce0ba-5d09-4815-811f-e50e1540ef49",
      "image_title": "»Das willst du nicht sehen. So viele Verletzte« - Thomas Warnack / dpa"
    },
    {
      "title": "Kirchenasyl in Berlin Die afghanischen Christen, über die zwei Länderchefs streiten",
      "teaser": "Hamburg will vier Afghanen abschieben, in Berlin erhalten sie Kirchenasyl. Hamburgs Erster Bürgermeister Peter Tschentscher schreibt deshalb einen wütenden Brief. Und was sagen die Gemeinde und der Pfarrer dazu? Aus Berlin-Steglitz berichtet Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirchenasyl-warum-peter-tschentscher-und-kai-wegner-ueber-diese-afghanischen-christen-in-berlin-streiten-a-510fccc5-f355-4e1a-a67c-55a80a251358",
      "image_title": "Die afghanischen Christen, über die zwei Länderchefs streiten - Neda Navaee / DER SPIEGEL"
    },
    {
      "title": "Neonazi-Influencer Steven Feldmann Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte",
      "teaser": "Er ist rechtsextrem, vorbestraft und agitierte im Netz: Steven Feldmann floh vor der Polizei und verbreitete seine Propaganda aus dem Untergrund einfach weiter. Wie konnte das passieren? Von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/justiz/steven-feldmann-wie-ein-rechtsextremist-untertauchte-und-trotzdem-weiter-hetzte-a-689e21d9-ca8a-495b-8429-3a39ce5202af",
      "image_title": "Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte - recherche-nord",
      "author": "Maria-Luisa Kotsev"
    },
    {
      "title": "Viele Gespräche, wenige Vermerke Was Historiker an dem Historiker Dr. Helmut Kohl stört",
      "teaser": "Helmut Kohls Verhandlungsgeschick war legendär. Doch aus den letzten Kanzlerjahren fehlen die Aufzeichnungen Hunderter Gespräche. Wollte Kohl etwas verheimlichen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohls-geheimnis-vermerke-seiner-spitzengespraeche-unauffindbar-a-4fe27caf-a65d-4fa6-bfaf-a16a9fbb8b63",
      "image_title": "Was Historiker an dem Historiker Dr. Helmut Kohl stört - REUTERS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unfall in Niedersachsen Zwei Tote bei Zusammenstoß von Regionalzug und Auto",
      "teaser": "In Bad Zwischenahn ist ein Auto an einem beschrankten Bahnübergang mit einem Zug kollidiert. Zwei Menschen kamen nach Polizeiangaben ums Leben. Die Strecke bleibt vorerst gesperrt.",
      "url": "https://www.spiegel.de/panorama/bad-zwischenahn-zwei-tote-bei-zusammenstoss-von-regionalzug-und-auto-a-2a160d5d-63ce-4c43-b8ca-f9bbf647ddc7",
      "image_title": "Zwei Tote bei Zusammenstoß von Regionalzug und Auto - Jens Büttner / dpa"
    },
    {
      "title": "Falschen Aufzug genommen Todesschütze von New York wollte offenbar eigentlich in NFL-Büros eindringen",
      "teaser": "Am Montag erschoss ein Mann in Manhattan vier Menschen. Bürgermeister Eric Adams zufolge gibt es Hinweise, dass er es dabei »auf die NFL abgesehen hatte«. Demnach erwähnte er die US-Football-Liga in einem Abschiedsbrief.",
      "url": "https://www.spiegel.de/panorama/new-york-todesschuetze-von-manhattan-wollte-offenbar-in-nfl-bueros-eindringen-a-f45ea7d2-3aec-4dec-86ed-773bd6f748a2",
      "image_title": "Todesschütze von New York wollte offenbar eigentlich in NFL-Büros eindringen - John Angelillo / UPI / laif"
    },
    {
      "title": "Unglück bei Grimma Hubschrauber der Bundeswehr in Sachsen abgestürzt",
      "teaser": "Paddler fanden die Trümmerteile in einem Fluss: In der Nähe des sächsischen Grimma ist ein Helikopter abgestürzt. Dutzende Einsatzkräfte sind vor Ort.",
      "url": "https://www.spiegel.de/panorama/grimma-in-sachsen-hubschrauber-abgestuerzt-a-dd9a8c54-2d5a-42c3-82c3-4838868a851f",
      "image_title": "Hubschrauber der Bundeswehr in Sachsen abgestürzt - Sören Müller / Medienportal-Grimma / dpa"
    },
    {
      "title": "Gewaltdelikte in Berliner Freibädern Hitzköpfe am Beckenrand",
      "teaser": "Ausweiskontrollen, höhere Zäune, mehr Wachpersonal: Nach den Ausschreitungen 2023 haben die Berliner Freibäder aufgerüstet. Trotzdem ist die Gewalt zuletzt wieder gestiegen. Kein Grund zur Panik, sagen die Betreiber. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-zahl-der-gewaltdelikte-in-freibaedern-trotz-sicherheitsmassnahmen-zuletzt-gestiegen-a-286a61bb-1dff-4a6f-b0ca-87abd8d55ab6",
      "image_title": "Hitzköpfe am Beckenrand - Annette Riedl / picture alliance / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Tausende Personen im Einsatz Waldbrände wüten im Zentrum und im Norden Portugals",
      "teaser": "Mit einem Großaufgebot kämpft die portugiesische Feuerwehr gegen zahlreiche Waldbrände. Einige Feuer konnten schon gelöscht werden – auch dank Verstärkung aus dem Ausland.",
      "url": "https://www.spiegel.de/panorama/portugal-tausende-einsatzkraefte-kaempfen-gegen-waldbraende-a-c8090560-4686-4589-a3b8-f50f164a3d75",
      "image_title": "Waldbrände wüten im Zentrum und im Norden Portugals - Miguel Pereira / REUTERS"
    },
    {
      "title": "Gewalttat in Berlin Angriff am Holocaustmahnmal – Bundesanwaltschaft erhebt Anklage",
      "teaser": "Er soll im Stelenfeld des Holocaustmahnmals einen Touristen mit einem Messer angegriffen haben: Ein junger Mann wird angeklagt. Die Bundesanwaltschaft geht von einem islamistischen und antisemitischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-im-holocaustmahnmal-bundesanwaltschaft-erhebt-anklage-wegen-versuchten-mordes-a-ee1016cc-9d42-4706-a6b9-0232ef3ca37f",
      "image_title": "Angriff am Holocaustmahnmal – Bundesanwaltschaft erhebt Anklage - Uli Deck / dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Drei Menschen in Industriegebiet durch Ameisensäure verletzt",
      "teaser": "Auf einem Firmengelände in Dogern ist Ameisensäure ausgetreten. Mehrere Personen erlitten Haut- und Augenreizungen. Ein Verletzter musste im Krankenhaus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/dogern-in-baden-wuerttemberg-drei-menschen-durch-ameisensaeure-verletzt-a-9eefff8b-fe79-4383-85a8-a300db7206c2",
      "image_title": "Drei Menschen in Industriegebiet durch Ameisensäure verletzt - Marijan Murat / dpa"
    },
    {
      "title": "Prozess in Ingolstadt Mehrere Männer wegen Keltenschatz-Diebstahls verurteilt",
      "teaser": "Sie entwendeten 483 Goldmünzen und einen Goldklumpen aus dem Kelten Römer Museum in Manching: Drei Männer sind in Bayern wegen schweren Bandendiebstahls verurteilt worden. Sie erwarten bis zu elf Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-vier-maenner-wegen-diebstahl-eines-millionenschweren-goldschatzes-in-manching-verurteilt-a-6d5a3123-0354-47e5-9041-1188429e4ac1",
      "image_title": "Mehrere Männer wegen Keltenschatz-Diebstahls verurteilt - Lennart Preiss / dpa"
    },
    {
      "title": "Unfall in Baden-Württemberg Vater soll Neugeborenes versehentlich überfahren haben",
      "teaser": "Auf einem Parkplatz in Altheim hat sich ein tödliches Unglück ereignet: Ein Baby wurde von einem Auto erfasst. Am Steuer saß laut Polizei der Vater des Kindes.",
      "url": "https://www.spiegel.de/panorama/altheim-in-baden-wuerttemberg-vater-soll-neugeborenes-versehentlich-ueberfahren-haben-a-4972e3b7-c632-4aa0-93f0-57d1c4a05ccb",
      "image_title": "Vater soll Neugeborenes versehentlich überfahren haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Voting gestartet Diggah, das sind die möglichen Jugendwörter des Jahres, checkst du? Das crazy!",
      "teaser": "»Schere«, »Sybau« oder »Rede«: Die zehn Favoriten für das Jugendwort des Jahres stehen fest. Nun kann abgestimmt werden.",
      "url": "https://www.spiegel.de/panorama/jugendwort-2025-diese-zehn-begriffe-stehen-zur-abstimmung-a-f67ca668-bb62-4dbe-a2a3-c5d07eac9a0c",
      "image_title": "Diggah, das sind die möglichen Jugendwörter des Jahres, checkst du? Das crazy! - Marijan Murat / dpa"
    },
    {
      "title": "Plagiatsvorwürfe gegen Kritikerin von Frauke Brosius-Gersdorf Universität Potsdam sieht Anfangsverdacht bei Doktorarbeit von Saskia Ludwig",
      "teaser": "Die CDU-Abgeordnete Saskia Ludwig soll in ihrer Dissertation mehrere Textstellen ungekennzeichnet übernommen haben. Die Universität Potsdam wird nach einem Anfangsverdacht nun weiter prüfen. Das kann aber dauern.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaet-potsdam-sieht-anfangsverdacht-bei-doktorarbeit-von-saskia-ludwig-a-cfd8664a-4a1d-45a2-947b-af6dd3f62161",
      "image_title": "Universität Potsdam sieht Anfangsverdacht bei Doktorarbeit von Saskia Ludwig - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gewalt in den USA Schütze tötet in New Yorker Bürogebäude vier Menschen und sich selbst",
      "teaser": "In einem Hochhaus im Zentrum Manhattans sind Schüsse gefallen: Fünf Menschen sind tot, darunter ein Polizist und der mutmaßliche Täter. Es soll sich um einen 27-Jährigen aus Las Vegas handeln.",
      "url": "https://www.spiegel.de/panorama/new-york-schuetze-in-manhattan-toetet-vier-menschen-und-sich-selbst-a-c02e5a06-1237-43d2-8790-73d44d1c8039",
      "image_title": "Schütze tötet in New Yorker Bürogebäude vier Menschen und sich selbst - Jeenah Moon / REUTERS"
    },
    {
      "title": "Chinesische Hauptstadt Mindestens 30 Tote nach heftigen Regenfällen in Peking",
      "teaser": "Im Norden Chinas wüten seit Tagen starke Stürme mit Regen. Allein in Peking mussten rund 80.000 Menschen evakuiert werden. Mindestens 30 Personen kamen durch die Unwetter ums Leben.",
      "url": "https://www.spiegel.de/panorama/peking-mindestens-30-tote-nach-heftigen-regen-faellen-in-chinas-hauptstadt-a-0f1fa0f3-7c1b-48da-a8ce-fbb685babd47",
      "image_title": "Mindestens 30 Tote nach heftigen Regenfällen in Peking - Mahesh Kumar A. / AP / dpa"
    },
    {
      "title": "Gewalttat in britischer Hauptstadt Mann ersticht zwei Menschen im Zentrum Londons",
      "teaser": "In einem Geschäft mitten in der britischen Hauptstadt hat ein Mann offenbar auf drei andere Männer eingestochen. Zwei von ihnen starben, der dritte kam ins Krankenhaus. Genau wie der Tatverdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/london-verdaechtiger-ersticht-zwei-maenner-in-southwark-nahe-tower-bridge-a-0e893f6b-e593-49fa-992d-24b88aaa4d69",
      "image_title": "Mann ersticht zwei Menschen im Zentrum Londons - Ben Stansall / AFP"
    },
    {
      "title": "Vorwürfe wegen Körperhygiene Lily Allen spricht über psychischen Missbrauch durch Ex-Freund",
      "teaser": "Mit Unterstellungen, sie lasse ihre Körperhygiene schleifen, soll ein Ex-Freund die Sängerin Lily Allen gequält haben. In einem Podcast spricht sie nun über den »schrecklichen Missbrauch«.",
      "url": "https://www.spiegel.de/panorama/leute/lily-allen-spricht-in-miss-me-podcast-ueber-psychischen-missbrauch-durch-exfreund-a-8ccaced5-e3a3-4237-82c4-9d633d41ce23",
      "image_title": "Lily Allen spricht über psychischen Missbrauch durch Ex-Freund - John Nacion / WWD / Getty Images"
    },
    {
      "title": "Verdächtiger im Krankenhaus Tote und Verletzte nach Schüssen bei Casino in Nevada",
      "teaser": "Auf dem Parkplatz eines der größten Casinos in Nevada wurden zwei Menschen erschossen und weitere verletzt. Die Verwundeten und der mutmaßliche Schütze werden momentan im Krankenhaus behandelt. Das Motiv ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/nevada-tote-und-verletzte-nach-schuessen-bei-casino-in-reno-a-3ce2a44e-4be5-4ec0-88a9-ebc2d394c1c0",
      "image_title": "Tote und Verletzte nach Schüssen bei Casino in Nevada - Andy Barron / AP"
    },
    {
      "title": "Mindestens zehn Einschusslöcher Unbekannte schießen auf Hamburger Buchgroßhandel Libri",
      "teaser": "Ein Mitarbeiter eines Hamburger Buchgroßhandels entdeckt Einschusslöcher am Gebäude seines Arbeitgebers und alarmiert sofort die Polizei. Das LKA ermittelt, geht aber voerst nicht von einer politisch motivierten Tat aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-unbekannte-schiessen-auf-buchgrosshandel-libri-a-5a81af29-eb52-4476-8dfa-22105aa14a66",
      "image_title": "Unbekannte schießen auf Hamburger Buchgroßhandel Libri - Christian Charisius / dpa"
    },
    {
      "title": "Attacke auf Urlauber Deutscher Türsteher auf Mallorca festgenommen",
      "teaser": "Ein Mallorca-Urlauber aus der Schweiz wird nach einem Angriff auf einer Intensivstation behandelt. Der mutmaßliche Täter: ein deutscher Türsteher.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutscher-tuersteher-nach-attacke-auf-urlauber-festgenommen-a-336a3b4c-180e-46a0-b213-c74afed8fdb0",
      "image_title": "Deutscher Türsteher auf Mallorca festgenommen - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Fanreaktion nach Brandanschlag Verkohlte Mausfigur vor WDR-Gebäude mit Pflastern versorgt",
      "teaser": "Unbekannte hatten die Mausfigur vor dem WDR-Gebäude in Köln in Brand gesetzt. Empörte Fans rückten nun mit Pflastern an. Auch der Sender reagiert.",
      "url": "https://www.spiegel.de/panorama/sendung-mit-der-maus-fans-kleben-pflaster-auf-verkohlte-figur-vor-dem-wdr-a-eb369feb-acf2-4be9-8e68-faab8f307796",
      "image_title": "Verkohlte Mausfigur vor WDR-Gebäude mit Pflastern versorgt - Jonas-Erik Schmidt / dpa"
    },
    {
      "title": "Platzmangel Nürnberger Tiergarten bereitet Tötung von Pavianen vor",
      "teaser": "Eigentlich ist das Gehege der Guinea-Paviane im Nürnberger Zoo für 25 Exemplare plus Jungtiere ausgelegt. Weil zuletzt fast doppelt so viele dort hausten, sieht sich der Tierpark zu einer drastischen Maßnahme gezwungen.",
      "url": "https://www.spiegel.de/panorama/nuernberg-tiergarten-muss-pavian-toetung-vorbereiten-a-f53b5974-9737-40f6-af38-618e30b1f1bc",
      "image_title": "Nürnberger Tiergarten bereitet Tötung von Pavianen vor - Daniel Karmann / dpa"
    }
  ]
}