{
  "timestamp": "2025-05-23T21:08:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terrorermittlungen gegen »Letzte Verteidigungswelle« Jung, radikal, gewaltbereit",
      "teaser": "Die Polizei hat mutmaßliche Mitglieder der »Letzten Verteidigungswelle« festgenommen. Die Neonazigruppe beunruhigt die Behörden seit Monaten, mehrere Anschläge sollen auf ihr Konto gehen. Experten fühlen sich an die Neunzigerjahre erinnert. Von Jörg Diehl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-razzia-gegen-neonazigruppe-letzte-verteidigungswelle-jung-radikal-gewaltbereit-a-a7f7a527-ba46-42c7-95cc-c1e939eefd5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f22685bf-1d9a-4754-b594-85b652a11e81_w872_r1.778_fpx49_fpy46.jpg",
      "image_title": "Jung, radikal, gewaltbereit - Feuerwehr Nachrichten aus OSL",
      "author": "Jörg Diehl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Schulen im Brennpunkt Wenn Eltern nicht mithelfen",
      "teaser": "Eine neue Umfrage zeigt: Schulen in schwierigen Lagen brauchen nicht nur mehr Geld. Der Lernerfolg hängt auch von zahlreichen anderen Faktoren ab – zum Beispiel ausreichend Schlaf. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-im-brennpunkt-brauchen-mehr-als-nur-finanzielle-unterstuetzung-umfrage-der-wuebben-stiftung-a-fd21c64c-eac1-4c6f-ac7c-49d7528f56b9",
      "image_title": "Wenn Eltern nicht mithelfen - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Prozess in Berlin Betäubt, vergewaltigt, gefilmt? Neue Anklage gegen Marvin S. erhoben",
      "teaser": "Weil er eine bewusstlose junge Frau vergewaltigt haben soll, steht Marvin S. in Berlin vor Gericht. Nun gibt es den Verdacht, dass er ein Serientäter sein könnte. Die Staatsanwaltschaft geht von weiteren Opfern aus. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-wegen-mutmasslicher-vergewaltigung-neue-anklage-gegen-marvin-s-erhoben-a-483e0aa6-a4ab-417e-b151-8edbd8a0b371",
      "image_title": "Betäubt, vergewaltigt, gefilmt? Neue Anklage gegen Marvin S. erhoben - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Kampf gegen Hass Der Sisyphus von Meißen",
      "teaser": "Seit drei Jahren klebt ein Unbekannter im sächsischen Meißen handgeschriebene Hassnachrichten gegen Ukrainer an Straßenschilder. Seit drei Jahren kämpft Mykhailo Varhun dagegen an. Aus Meißen berichtet Anna Weiß",
      "url": "https://www.spiegel.de/panorama/meissen-hassnachrichten-gegen-ukrainer-wie-ein-mann-seit-jahren-dagegen-ankaempft-a-b28d0764-cf4c-48e4-91e7-3aed2fdcb7be",
      "image_title": "Der Sisyphus von Meißen - Anna Weiß / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen an Gießener Gymnasium »Wir sind jetzt ›die mit dem Nazimotto‹. Das schmerzt«",
      "teaser": "»NSDABI – Verbrennt den Duden«: Dieser Vorschlag bekam in einer anonymen Abstimmung an einer hessischen Schule die meisten Stimmen. Wie konnte das passieren? Fragen an Schülersprecherin Nicole Kracke. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/giessen-schuelersprecherin-aeussert-sich-zu-nazi-abi-motto-am-gymnasium-a-13ecfbab-810d-47bf-9c1d-4fb94dfd23aa",
      "image_title": "»Wir sind jetzt ›die mit dem Nazimotto‹. Das schmerzt« - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Messerangriff in Hamburg Bluttat an Gleis 13",
      "teaser": "Mindestens 17 Menschen wurden bei einem Angriff am Hamburger Hauptbahnhof verletzt. Die Polizei nahm nach eigenen Angaben eine 39 Jahre alte Frau als Tatverdächtige fest.",
      "url": "https://www.spiegel.de/panorama/hamburg-messerangriff-mehrere-menschen-lebensgefaehrlich-verletzt-a-fedf6e27-f8dc-41f0-83fd-d28cd0bbcfdb"
    },
    {
      "title": "Urteil im Pariser Prozess Haftstrafen für die Kim-Kardashian-Räuber",
      "teaser": "Alte Gauner, eine verschwundene Millionenbeute und ein Star des Boulevards: In Paris ist Kim Kardashian 2016 in ihrer Luxusresidenz überfallen und ausgeraubt worden. Jetzt hat das Gericht geurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/kim-kardashian-gericht-verurteilt-raeuber-zu-haftstrafen-in-paris-a-89864faf-69c9-4209-bed6-90f911ce7682",
      "image_title": "Haftstrafen für die Kim-Kardashian-Räuber - Valentin Pasquier / AP / dpa"
    },
    {
      "title": "Messerangriff in Hamburg Großeinsatz am Hauptbahnhof",
      "teaser": "Noch ist wenig über die Hintergründe des Messerangriffs von Hamburg bekannt. Die ersten Bilder des Großeinsatzes von Polizei und Feuerwehr.",
      "url": "https://www.spiegel.de/panorama/hamburg-grosseinsatz-am-hauptbahnhof-die-bilder-a-708a2705-252b-4224-ab61-93c1ccf5efe3",
      "image_title": "Großeinsatz am Hauptbahnhof - Steven Hutchings / dpa"
    },
    {
      "title": "+++ Messerangriff am Hamburger Hauptbahnhof +++ 17 Verletzte - Augenzeugen und Ersthelferin berichten",
      "teaser": "Eine 39 Jahre alte Frau soll im Hamburger Hauptbahnhof mit einem Messer auf Menschen eingestochen haben. Ihr Motiv? Bisher unklar. Eine Ersthelferin schildert den Moment des Angriffs. Die Entwicklungen im News-Update.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-news-zum-messerangriff-am-hauptbahnhof-a-42db7b45-e01a-4490-bf7d-7179b0d72cfe",
      "image_title": "17 Verletzte - Augenzeugen und Ersthelferin berichten - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Großeinsatz von Polizei und Feuerwehr Messerangriff am Hamburger Hauptbahnhof – mindestens zwölf Verletzte",
      "teaser": "Die Polizei ist mit einem Großaufgebot am Hamburger Hauptbahnhof im Einsatz. Dort gab es einen Angriff mit einem Messer, mehrere Menschen wurden verletzt, mindestens drei lebensgefährlich. Von Miriam Khan und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-messerangriff-am-hauptbahnhof-mindestens-zwoelf-verletzte-a-ca870059-a518-4a4a-a8f5-2f49cbbf237f",
      "image_title": "Messerangriff am Hamburger Hauptbahnhof – mindestens zwölf Verletzte - Steven Hutchings / dpa",
      "author": "Miriam Khan und Elisa Schwarze"
    },
    {
      "title": "Kurioser Fall in Hamburg Diebe klauen tonnenweise Walnüsse – und bieten sie Bestohlenem zum Kauf an",
      "teaser": "In Hamburg hat eine Diebesbande eine komplette Containerladung Walnüsse entwendet. Als sie diese zu Geld machen wollte, stellten sie sich jedoch sehr dilettantisch an.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-diebe-stehlen-15-tonnen-walnuesse-und-bieten-sie-bestohlenem-zum-kauf-an-a-a037a38b-b651-479f-9442-00f727cfac86",
      "image_title": "Diebe klauen tonnenweise Walnüsse – und bieten sie Bestohlenem zum Kauf an - Gudella_1 / PantherMedia / IMAGO"
    },
    {
      "title": "Neun Jahre Haft Urteil im Prozess um den Tod von Philippos Tsanis",
      "teaser": "Philippos wird am Rande einer Abifeier brutal zu Tode geprügelt. Mehr als ein halbes Jahr nach Beginn der Ermittlungen und schon während des Prozesses tauchen plötzlich Videos der Tatnacht auf. Wie kann das sein? Ein SPIEGEL-TV-Film von Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-neun-jahre-haft-im-prozess-um-abifeier-tod-von-philippos-tsanis-spiegel-tv-a-9da1923c-30e5-49a7-9223-30c518a59509"
    },
    {
      "title": "Prozess in Frankreich Anklage fordert Höchststrafe für Arzt wegen hundertfachen Kindesmissbrauchs",
      "teaser": "Er hat zugegeben, fast 300 Patienten missbraucht zu haben, im Durchschnitt waren sie elf Jahre alt: Ein Chirurg aus Frankreich steht deshalb derzeit vor Gericht. Geht es nach der Anklage, kann es für ihn nur die Höchststrafe geben.",
      "url": "https://www.spiegel.de/panorama/justiz/vannes-frankreich-hoechststrafe-fuer-joel-le-scouarnec-nach-hundertfachem-missbrauch-gefordert-a-2d5e2245-1b42-49ea-9d71-af6bd1f0ed9e",
      "image_title": "Anklage fordert Höchststrafe für Arzt wegen hundertfachen Kindesmissbrauchs - Benoit Peyrucq / AFP"
    },
    {
      "title": "Tathergang weiterhin unklar Mutter des getöteten Babys in Neukölln stellt sich den Behörden",
      "teaser": "Es hatte bereits Ermittlungen in ihrem Umfeld gegeben. Nun hat sich die Mutter des toten Kindes aus dem Stadtteil Gropiusstadt selbst bei der Polizei gemeldet. Die 25-Jährige wurde vorläufig festgenommen.",
      "url": "https://www.spiegel.de/panorama/berlin-mutter-von-totem-baby-in-neukoelln-stellt-sich-der-polizei-a-f1c297ec-daf8-4931-aa95-f904a18f8804",
      "image_title": "Mutter des getöteten Babys in Neukölln stellt sich den Behörden - Michael Ukas / picture alliance"
    },
    {
      "title": "Festnahme in Italien Polizei schnappt Verdächtigen nach Wohnungsbetrug in München",
      "teaser": "Zwei Münchner Studentinnen suchten eine Wohnung und wurden von einem dreisten Aufschneider fies abgezogen. Der Fall ging auf TikTok viral. Davongekommen ist der Betrüger aber allem Anschein nach nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizei-schnappt-verdaechtigen-nach-viral-gegangenem-wohnungsbetrug-a-57c83175-0c94-47ed-8a24-0c7f14067ad2",
      "image_title": "Polizei schnappt Verdächtigen nach Wohnungsbetrug in München - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Übergriffe in Leipzig Mutmaßlicher Vergewaltiger nach acht Jahren festgenommen",
      "teaser": "Er soll mindestens fünf Sexualdelikte begangen haben: Jahre nach den Taten ist ein 33 Jahre alter Mann gefasst worden. Ein Diebstahl im Baumarkt brachte die Polizei auf seine Spur.",
      "url": "https://www.spiegel.de/panorama/leipzig-mutmasslicher-vergewaltiger-nach-acht-jahren-festgenommen-a-9c5f3df2-2928-42cd-bb59-a3bd6fa55a02",
      "image_title": "Mutmaßlicher Vergewaltiger nach acht Jahren festgenommen - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Platzbedarf in Schulen und Kitas An westdeutschen Grundschulen wird es noch viel enger",
      "teaser": "In Westdeutschland fehlen Hunderttausende Kitaplätze, ein Problem, das bald die Schulen treffen wird. Für die Kleinsten könnte sich die Lage einer Analyse zufolge entspannen, dem Osten stehen gar Schließungen bevor.",
      "url": "https://www.spiegel.de/panorama/bildung/kitas-und-schulen-an-westdeutschen-grundschulen-wird-es-noch-viel-enger-a-725a67c0-0821-487f-ad3f-b8b2c4a3308e",
      "image_title": "An westdeutschen Grundschulen wird es noch viel enger - Armin Weigel / dpa"
    },
    {
      "title": "Gewalttat in Berlin Nach Angriff auf Mitschüler – Polizei nimmt 13-Jährigen in Gewahrsam",
      "teaser": "Der 13-Jährige, der einen Mitschüler an einer Schule in Berlin-Spandau mit einem Messer angegriffen haben soll, ist gefasst. Zuvor hatte die Polizei die Bevölkerung um Hilfe bei der Suche nach dem Jungen gebeten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-spandau-nach-angriff-auf-mitschueler-polizei-nimmt-13-jaehrigen-in-gewahrsam-a-fc8e823a-13d8-4819-855e-9b97446884a7",
      "image_title": "Nach Angriff auf Mitschüler – Polizei nimmt 13-Jährigen in Gewahrsam - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Kuriose Gartenunfälle Hier steht ein Schiff im Garten. Hätten Sie lieber ein Flugzeug?",
      "teaser": "Ein Mann aus Trondheim hat plötzlich ein Containerschiff vor der Tür stehen. Einmal mehr zeigt sich: Gartenbesitzer sollten auf der Hut sein. Vor Segelfliegern, Weltraummüll und außerirdischen Sandkörnern. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/norwegen-in-trondheim-steht-ein-containerschiff-im-garten-haetten-sie-lieber-ein-flugzeug-a-1f4bd1fe-f741-4570-8fc0-54e6fc41d7b5",
      "image_title": "Hier steht ein Schiff im Garten. Hätten Sie lieber ein Flugzeug? - Jan Langhaug / EPA",
      "author": "Florian Pütz"
    },
    {
      "title": "Vermisstenanzeige der Eltern Messerangriff in Berliner Grundschule – Polizei sucht mit Fotos nach 13-Jährigem",
      "teaser": "Die Fahndung nach dem 13-Jährigen, der in Berlin-Spandau einen Mitschüler attackiert haben soll, blieb bisher erfolglos. Nun hofft die Polizei auf Hinweise aus der Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-messerangriff-in-grundschule-in-spandau-polizei-sucht-mit-fotos-nach-13-jaehrigem-a-519ed20a-a239-44b3-9c2b-88b32f6ca180",
      "image_title": "Messerangriff in Berliner Grundschule – Polizei sucht mit Fotos nach 13-Jährigem - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Untersuchung an der Uni Warum in Köln ein Stück vom Mond aufgelöst wird",
      "teaser": "Etwa 1,7 Kilogramm Mondgestein hat eine chinesische Weltraummission eingesammelt. Ein paar Gramm davon gingen nach Köln. Der Kosmochemiker Carsten Münker erklärt, was er damit jetzt vorhat. Ein Interview von Sarah López",
      "url": "https://www.spiegel.de/panorama/mondgestein-koelner-uni-analysiert-proben-von-chinesischer-mission-a-f79f7833-0815-4f24-a39b-bfd122106684",
      "image_title": "Warum in Köln ein Stück vom Mond aufgelöst wird - ABACAPRESS / picture alliance"
    },
    {
      "title": "NRW, Bayern, Rheinland-Pfalz, Mecklenburg-Vorpommern Unbekannte schicken Drohbotschaften an zahlreiche Schulen",
      "teaser": "Schulen in mindestens vier Bundesländern haben am Freitag Bombendrohungen erhalten. In einigen Fällen fiel der Unterricht aus, die Polizei durchsuchte Gebäude. Der Inhalt der Nachrichten war zum Teil identisch.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-bayern-rheinland-pfalz-mecklenburg-vorpommern-bundesweite-welle-von-drohungen-gegen-schulen-a-a649c264-b682-4509-9af9-2f696b1e53de",
      "image_title": "Unbekannte schicken Drohbotschaften an zahlreiche Schulen - Haubner / dpa"
    },
    {
      "title": "Gewalttat in Berlin Angriff an Grundschule – Küchenmesser am Tatort gefunden",
      "teaser": "Der 13-Jährige, der einen Mitschüler an einer Schule in Berlin-Spandau mit einem Messer angegriffen haben soll, wird weiter gesucht. Seine Eltern gaben eine Vermisstenanzeige auf. Der Zustand des Opfers ist offenbar stabil.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-an-grundschule-kuechenmesser-am-tatort-gefunden-a-0cbb7e3f-f829-4c76-8345-ca8db6cd2389",
      "image_title": "Angriff an Grundschule – Küchenmesser am Tatort gefunden - Tobias Schwarz / AFP"
    },
    {
      "title": "»Neue Ära des Publizierens« Melania Trump veröffentlicht Memoiren als KI-Hörbuch",
      "teaser": "Die Autobiografie der First Lady gibt es jetzt auch zum Hören. Melania Trump spricht allerdings nicht selbst, sondern eine ihrer Stimme nachempfundene KI. Es soll nicht die einzige Audiofassung der Memoiren bleiben.",
      "url": "https://www.spiegel.de/panorama/melania-trump-first-lady-veroeffentlicht-memoiren-als-ki-hoerbuch-a-7a77fcbd-b41d-459a-8783-249f3773fa96",
      "image_title": "Melania Trump veröffentlicht Memoiren als KI-Hörbuch - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Unfall in Niedersachsen Vier Menschen bei Zusammenstoß zwischen britischem Militärfahrzeug und Sattelzug verletzt",
      "teaser": "Im niedersächsischen Nienburg ist ein Lkw mit einem britischen Amphibienfahrzeug zusammengestoßen. Ein Soldat wurde so schwer verletzt, dass er mit einem Hubschrauber in ein Krankenhaus gebracht werden musste.",
      "url": "https://www.spiegel.de/panorama/nienburg-vier-menschen-bei-zusammenstoss-zwischen-britischem-militaerfahrzeug-und-sattelzug-verletzt-a-e205f1a6-d3b5-4b97-af67-428bd6777fe7",
      "image_title": "Vier Menschen bei Zusammenstoß zwischen britischem Militärfahrzeug und Sattelzug verletzt - Marc Henkel / Freiwillige Feuerwehren Stadt Nienburg / Weser / dpa"
    }
  ]
}