{
  "timestamp": "2025-06-06T05:11:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Neue Generation« Therapiestunde für die Demokratie",
      "teaser": "Die Aktivisten der Letzten Generation veranstalten unter neuem Namen ein »Parlament der Menschen« auf der Wiese vor dem Reichstag. Sie wollen eine Politik für eine bessere Welt entwickeln. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neue-generation-therapiestunde-fuer-die-demokratie-vor-dem-bundestag-a-e0cc9281-dff5-45ff-9ed5-49ac10498988",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e56217c4-9273-483b-a6c1-75827f1f1402_w872_r1.778_fpx47_fpy53.jpg",
      "image_title": "Therapiestunde für die Demokratie - Levin Kubeth / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Feuer im Hamburger Marienkrankenhaus Sprinkleranlagen könnten Leben retten – aber sie sind teuer",
      "teaser": "Drei Menschen sind nach einem Brand in einer Hamburger Klinik gestorben – offenbar, weil ein Patient sein Kissen angezündet hatte. Was über den Fall bekannt ist und wie sich Krankenhäuser schützen können. Von Anna Ehlebracht und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/hamburg-brand-im-marienkrankenhaus-wie-koennen-sich-kliniken-schuetzen-a-29026915-71fd-443c-a70f-71bd2cb54502",
      "image_title": "Sprinkleranlagen könnten Leben retten – aber sie sind teuer - BREUEL-BILD / IMAGO",
      "author": "Anna Ehlebracht und Jean-Pierre Ziegler"
    },
    {
      "title": "Umfrage zur Lage an den Schulen Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch",
      "teaser": "Die Mehrheit der Lehrkräfte findet Inklusion grundsätzlich richtig – allerdings nicht unter den gegenwärtigen Umständen. Das zeigt eine aktuelle Umfrage. In einigen Bereichen sind die Defizite demnach besonders groß. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-lehrerverband-spricht-wegen-mieser-bedingungen-von-demotivationsstrategie-a-fc199083-067c-47c1-8ce5-e31b368194d1",
      "image_title": "Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch - Uwe Anspach/ DPA",
      "author": "Silke Fokken"
    },
    {
      "title": "Seitan statt Ente Fleischfrei in Bayern",
      "teaser": "Veganer Schweinsbraten, Hackbraten aus Tofu, Kaiserschmarrn mit Kichererbsenwasser: Mit veganen Rezepten erreicht der Foodblogger Rudi Zehntausende im Netz. Doch nicht jeder im Freistaat ist begeistert. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/panorama/seitan-statt-ente-fleischfrei-in-bayern-a-fa70761f-3fd1-4c08-9602-28155137aeb1",
      "image_title": "Fleischfrei in Bayern - Florian Kappelsberger / DER SPIEGEL",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Statt zu fliehen, stoppten sie Attentäter Die vergessenen Helden",
      "teaser": "Oft sind es Migranten, die bei Anschlägen eingreifen. Auch jetzt in Hamburg stoppte ein Syrer eine Amokläuferin. Doch was den Rettungstaten folgt, ist wenig ermutigend. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mannheim-aschaffenburg-oft-sind-es-migranten-die-bei-anschlaegen-eingreifen-a-00954472-092b-4e6f-863d-26ee287ad350",
      "image_title": "Die vergessenen Helden - Andy Spyra / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Verfahren gegen Rapstar Richter droht Sean »Diddy« Combs mit Rauswurf aus Gerichtssaal",
      "teaser": "Immer wieder wanderte sein Blick in die falsche Richtung: Im Prozess gegen Sean Combs ist es zu einem Eklat gekommen. Der angeklagte Musiker stand kurz davor, des Raumes verwiesen zu werden.",
      "url": "https://www.spiegel.de/panorama/justiz/richter-droht-sean-diddy-combs-mit-rauswurf-aus-gerichtssaal-a-e9a26460-8e25-4274-bdfe-7c95a9f79d5e",
      "image_title": "Richter droht Sean »Diddy« Combs mit Rauswurf aus Gerichtssaal - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Gescheiterter Überlauf US-Geheimdienstbeamter wollte wohl sein Land verraten und Deutscher werden",
      "teaser": "Ein Mitarbeiter des Militärgeheimdiensts DIA wollte offenbar überlaufen. Er soll Deutschland streng vertrauliche Dokumente angeboten haben. Doch Medienberichten zufolge gab der BND den USA einen Tipp und das FBI verhaftete den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/us-geheimdienstbeamter-wollte-wohl-sein-land-verraten-und-deutscher-werden-a-564a50ef-f146-4be7-96c6-c7c651b1fb15",
      "image_title": "US-Geheimdienstbeamter wollte wohl sein Land verraten und Deutscher werden - Stefani Reynolds / AFP"
    },
    {
      "title": "Mutmaßlich antisemitischer Vorfall in Hamburg »Er hat nicht aufgehört, mein Kind hat alles mitbekommen«",
      "teaser": "Stefan Hensel ist Antisemitismusbeauftragter der Stadt Hamburg. Vor ein paar Tagen wurde er offenbar selbst Opfer von Judenhass, als er mit seiner kleinen Tochter im Auto saß. Er ist noch immer schockiert. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-hamburg-stefan-hensel-berichtet-von-angriff-mit-kind-im-auto-a-ab6c4bd1-19bb-4c9b-b9b6-4ae287fdd72a",
      "image_title": "»Er hat nicht aufgehört, mein Kind hat alles mitbekommen« - Marcus Brandt / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Moderator und »Winzer-Azubi« Günther Jauch ist nicht bereit für den Ruhestand",
      "teaser": "Moderator Thomas Gottschalk hat sich aus dem Showgeschäft zurückgezogen. Sein langjähriger Kollege Günther Jauch wiederum will von Ruhestand nichts wissen: Besonders bei einem Job habe er noch lange nicht ausgelernt.",
      "url": "https://www.spiegel.de/panorama/leute/guenther-jauch-ist-nicht-bereit-fuer-den-ruhestand-a-bad3482e-a86b-443f-8199-d9b350bd6474",
      "image_title": "Günther Jauch ist nicht bereit für den Ruhestand - Harald Tittel / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Oldenburg Polizisten gaben im Fall Lorenz A. offenbar keinen Warnschuss ab",
      "teaser": "Zum Tod von Lorenz A. in Oldenburg gibt es neue Erkenntnisse. Die Staatsanwaltschaft hat Videobänder ausgewertet. Sie zeigen, was geschah, bevor ein Polizist mehrere Kugeln auf den 21-jährigen Schwarzen feuerte.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-polizisten-gaben-im-fall-lorenz-a-keinen-warnschuss-ab-a-8e4f0e18-a781-4cfa-912b-75b7874d1b8d",
      "image_title": "Polizisten gaben im Fall Lorenz A. offenbar keinen Warnschuss ab - Hauke-Christian Dittrich / picture alliance"
    },
    {
      "title": "Vorfall in München Mehrere Schüler offenbar durch Reizgas verletzt",
      "teaser": "Schüler und Schülerinnen im Münchner Bezirk Allach klagten über Husten und Atemprobleme, das Gebäude wurde evakuiert. Einen Chemieunfall schließen die Ermittler aus. Laut Feuerwehr hatte jemand Reizgas versprüht.",
      "url": "https://www.spiegel.de/panorama/muenchen-allach-schueler-offenbar-durch-reizgas-verletzt-a-2ec86dd7-d5b1-4d26-b6d1-7e139cd7cd69",
      "image_title": "Mehrere Schüler offenbar durch Reizgas verletzt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Entscheidung des Landgerichts Koblenz Flug verpasst wegen langsamer Kontrollen – kein Grund für Entschädigung",
      "teaser": "Stau bei der Sicherheitskontrolle soll einen Mann den Flug nach Griechenland gekostet haben. Er reichte Klage ein, die ein Gericht nun zurückwies. Er sei zu spät am Flughafen gewesen, heißt es.",
      "url": "https://www.spiegel.de/panorama/flughafen-frankfurt-hahn-angeblich-langsame-kontrollen-sind-kein-grund-fuer-entschaedigung-a-a164a272-1b9c-4da0-9f4d-303163ff764b",
      "image_title": "Flug verpasst wegen langsamer Kontrollen – kein Grund für Entschädigung - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Berliner Verwaltungsgericht zu Zurückweisungen Dobrindts riskantes Spiel",
      "teaser": "Innenminister Dobrindt setzt mit seiner Entscheidung, weiter Asylbewerber an der Grenze zurückzuschicken, auf einen späteren Sieg vor Gericht. Bundespolizisten sind weniger optimistisch. Von Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/migrationspolitik-dobrindts-grenzpolitik-und-die-skepsis-der-bundespolizei-a-22971420-b96b-4b54-953a-90aa0ed92e2e",
      "image_title": "Dobrindts riskantes Spiel - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp, Matthias Gebauer und Kristin Haug"
    },
    {
      "title": "Vorgetäuschte Verkehrskontrollen Drei Berliner Polizisten wegen Diebstahls festgenommen",
      "teaser": "Mit gefälschten Papieren sollen sie Autofahrer um mindestens 8500 Euro betrogen haben. Nun droht den Polizisten die Haft. Ermittler durchsuchten Wohnungen, Dienststellen und Mietwagen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-drei-polizisten-wegen-diebstahls-festgenommen-a-4a07df7b-893f-4eed-a4bb-073f528427e2",
      "image_title": "Drei Berliner Polizisten wegen Diebstahls festgenommen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Schreiben des Bundeswirtschaftsministeriums Bundesregierung will Betrieb von Nord-Stream-Pipelines aktiv verhindern",
      "teaser": "US-Investoren würden mit den Nord-Stream-Pipelines gern Geld verdienen. Auch in Deutschland gibt es Interesse an neuen Gaslieferungen aus Russland. Die Bundesregierung will das nach SPIEGEL-Informationen aktiv verhindern.",
      "url": "https://www.spiegel.de/panorama/nord-stream-bundesregierung-will-betrieb-von-pipelines-aktiv-verhindern-a-2e4cff6a-c50a-4079-b872-c1089afed9e0",
      "image_title": "Bundesregierung will Betrieb von Nord-Stream-Pipelines aktiv verhindern - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Europäischer Drogenbericht In der EU konsumieren 24 Millionen Erwachsene Cannabis",
      "teaser": "Rekordfunde von Kokain, neue Substanzen, sinkende Hemmschwellen: Die EU hat ein schweres Drogenproblem. Der neue Bericht der Europäischen Drogenagentur ist alarmierend. Lässt sich der Trend stoppen?",
      "url": "https://www.spiegel.de/panorama/drogen-in-europa-synthetische-substanzen-und-kokain-rekordfunde-a-e5d03ae9-1c09-4ce8-9078-4be3afffebfa",
      "image_title": "In der EU konsumieren 24 Millionen Erwachsene Cannabis - Adnan Farzat / NurPhoto / IMAGO"
    },
    {
      "title": "Einsatz auf dem Pazifik Frachter mit Elektroautos vor Alaska in Brand geraten",
      "teaser": "Ein Feuer auf dem Autofrachter »Morning Midas« im Nordpazifik hat die US-Küstenwache auf den Plan gerufen. Die 22 Crewmitglieder konnten in Sicherheit gebracht werden. Gegen das Feuer lässt sich wohl nichts ausrichten.",
      "url": "https://www.spiegel.de/panorama/alaska-frachter-mit-elektrofahrzeugen-im-pazifik-in-brand-geraten-a-e2accca5-45e6-436e-9f3b-6ba5a18d26f4",
      "image_title": "Frachter mit Elektroautos vor Alaska in Brand geraten - US Coast Guard / REUTERS"
    },
    {
      "title": "Streit um Hecke 84-Jähriger verletzt Nachbar mit Beil",
      "teaser": "Von wegen Idylle: In einer Kleingartenanlage in Lünen hat ein Mann die Hecke seines Nachbarn verschönern wollen. Als dieser ihn zur Rede stellte, zückte der Senior ein Beil. Das Opfer kam schwer verletzt ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/luenen-84-jaehriger-verletzt-nachbar-mit-beil-a-b096327c-4da7-4e20-8ddd-037228862541",
      "image_title": "84-Jähriger verletzt Nachbar mit Beil - justhavealook / Getty Images",
      "author": "wegen Idylle: In einer Kleingartenanlage in Lünen hat ein Mann die Hecke seines Nachbarn verschönern wollen. Als dieser ihn zur Rede stellte, zückte der Senior ein Beil. Das Opfer kam schwer verletzt ins Krankenhaus."
    },
    {
      "title": "Gastauftritt im Buch eines Lieblingsautors Camilla im Thriller",
      "teaser": "Eine Reise mit dem Royal Train, ein Schuss und zwei Morde: Darum geht es im neuen Roman von Peter James. Königin Camilla spielt darin eine wichtige Rolle. Für sie geht damit offenbar ein langjähriger Wunsch in Erfüllung.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-camilla-bekommt-gastauftritt-in-buch-von-peter-james-a-e02257eb-82f5-4851-88e0-4f4d03c469ef",
      "image_title": "Camilla im Thriller - Jordan Pettitt / AFP"
    },
    {
      "title": "Feuer in Kanada Mehr als 30.000 Menschen müssen wegen Waldbränden ihre Häuser verlassen",
      "teaser": "»Wir haben es mit einem Monster zu tun«: Die Feuerwehr in Kanada kämpft gegen zahlreiche Waldbrände. Viele Feuer sind noch nicht unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/kanada-mehr-als-30-000-menschen-muessen-wegen-waldbraenden-ihre-haeuser-verlassen-a-52e8ad66-566d-479a-a519-66d9cda2c15f",
      "image_title": "Mehr als 30.000 Menschen müssen wegen Waldbränden ihre Häuser verlassen - David Lipnowski / ZUMA Press / IMAGO"
    },
    {
      "title": "Neue Genforschung Der Kartoffelcode",
      "teaser": "Die Kartoffel ist eines der wichtigsten Lebensmittel der Welt, doch Klimawandel und Krankheiten werden für sie zur Gefahr. Hier spricht ein Münchner Genforscher über die DNA der Knolle – und die Hoffnung auf neue Sorten. Ein Interview von Sarah López",
      "url": "https://www.spiegel.de/panorama/gen-forschung-forscher-entziffern-dna-der-kartoffel-code-a-e32a6277-546c-4349-b2f4-0952a7532fd2",
      "image_title": "Der Kartoffelcode - AlxeyPnferov / Getty Images"
    },
    {
      "title": "Mutmaßlich antisemitischer Vorfall 57-Jähriger soll Hamburger Antisemitismusbeauftragten angegriffen haben",
      "teaser": "Wegen eines israelischen Lieds soll ein Mann den Hamburger Antisemitismusbeauftragten Stefan Hensel beleidigt und mit dem Auto von der Straße gedrängt haben. Der Staatsschutz der Polizei hat die Ermittlungen übernommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-57-jaehriger-soll-antisemitismus-beauftragten-stefan-hensel-angegriffen-haben-a-f47d4bb9-09cf-4eef-9fed-509ba19d4f64",
      "image_title": "57-Jähriger soll Hamburger Antisemitismusbeauftragten angegriffen haben - Marcus Brandt / dpa"
    },
    {
      "title": "Sturm in Bayern und Baden-Württemberg Mehrere Reihenhäuser abgedeckt, vollgelaufene Gullys, umgeknickte Bäume",
      "teaser": "Hunderte Unwettereinsätze haben die Feuerwehr in Süddeutschland in Atem gehalten. In Ulm wurden mehrere Häuser beschädigt. Der Deutsche Wetterdienst prüft, ob es sich um einen Tornado handelte.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-bayern-und-baden-wuerttemberg-mehrere-reihenhaeuser-abgedeckt-vollgelaufene-keller-umgeknickte-baeume-a-cb83342a-0b58-4d51-818e-0e044258ff26",
      "image_title": "Mehrere Reihenhäuser abgedeckt, vollgelaufene Gullys, umgeknickte Bäume - Jason Tschepljakow / dpa"
    },
    {
      "title": "Inhaftierte Aktivistin in Ungarn Maja T. geht in Hungerstreik",
      "teaser": "Seit etwa einem Jahr sitzt Maja T. aus Deutschland in Untersuchungshaft in Budapest, der Prozess geht schleppend voran. Die EU-Abgeordnete Carola Rackete fordert, dass sich Bundeskanzler Friedrich Merz einschaltet. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/ungarn-deutsche-aktivistin-maja-t-im-hungerstreik-in-untersuchungshaft-a-c0f17837-83d7-441f-b67a-68dcf1376744",
      "image_title": "Maja T. geht in Hungerstreik - Denes Erdos / AP / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Prozess gegen US-Rapper Zeugin berichtet von Angriff durch Sean »Diddy« Combs auf Hochhausbalkon",
      "teaser": "Er packte sie auf einem Balkon im 17. Stockwerk eines Hauses und hob sie aufs Geländer: So schilderte eine Zeugin vor Gericht einen mutmaßlichen Angriff von Sean Combs. Sie sprach auch über einen weiteren mutmaßlichen Vorfall.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-zeugin-berichtet-von-angriff-auf-hochhausbalkon-a-6130a3ef-1575-485c-b96e-c1765c8eccaf",
      "image_title": "Zeugin berichtet von Angriff durch Sean »Diddy« Combs auf Hochhausbalkon - Jane Rosenberg / REUTERS"
    }
  ]
}