{
  "timestamp": "2025-05-01T14:09:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das verrutschte Schulsystem Muss das Gymnasium weg?",
      "teaser": "Alle wollen aufs Gymnasium, fast niemand auf die Hauptschule: In Siegen zeigen sich exemplarisch die Probleme des vermurksten Bildungssystems und warum Deutschland trotzdem beharrlich daran festhält. Eine Schulrundreise von Silke Fokken und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-deutschland-am-gymnasium-trotz-kritik-festhaelt-a-327034c5-a71a-4477-8f74-b9649cc00c56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cbbf1531-a536-436a-809e-6e18c867c110_w872_r1.778_fpx70.88_fpy50.jpg",
      "image_title": "Muss das Gymnasium weg? - Sandra Stein / DER SPIEGEL"
    },
    {
      "title": "Betroffene über K.-o.-Tropfen »Ich war ausgeliefert, ohne zu wissen, woher es kommt«",
      "teaser": "Beinahe unsichtbar, nur kurz nachzuweisen: K.-o.-Tropfen machen Menschen in Minuten willenlos. Das Ausmaß des Problems ist schlecht dokumentiert. Hier berichten Dutzende Betroffene von Stigmatisierung und Scham.",
      "url": "https://www.spiegel.de/panorama/k-o-tropfen-ich-war-ausgeliefert-ohne-zu-wissen-woher-es-kommt-a-15e3ed47-fd51-4110-88e9-230595c3c943",
      "image_title": "»Ich war ausgeliefert, ohne zu wissen, woher es kommt« - [M] DER SPIEGEL; Fotos: Marlena Waldthausen / DER SPIEGEL(2); Steffanie Päffgen / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess in Berlin »Der Typ scheint nett, aber you don’t know that!«",
      "teaser": "Eine junge Frau geht nachts betrunken mit einem Fremden nach Hause, von dort verschickt sie Sprachnachrichten an eine Freundin. Am nächsten Tag liegt sie fast tot in seiner Wohnung. Erst drei Jahre später steht Marvin S. nun vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-wegen-mutmasslicher-vergewaltigung-auf-ihren-koerper-schrieb-er-slut-und-whore-a-b93b2d72-e132-464d-a88f-7591a8b95710",
      "image_title": "»Der Typ scheint nett, aber you don’t know that!« - [M] DER SPIEGEL; Foto: Gavin Watson / Avalon / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess um Attacke nach Abifeier Wer hat Schuld an Philipos’ Tod?",
      "teaser": "Ein junger Mann wird nach einer Abifeier im Kurpark von Bad Oeynhausen getötet. In dem Prozess am Landgericht Bielefeld wird gemauert und gelogen, Angeklagte und Zeugen wirken gleichgültig, der Richter ist fassungslos. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-angeklagte-im-prozess-um-abifeier-tod-zeigen-gleichgueltigkeit-a-9d0d5574-df1d-470f-8939-f91e681621d4",
      "image_title": "Wer hat Schuld an Philipos’ Tod? - SPIEGEL TV",
      "author": "Julia Jüttner"
    },
    {
      "title": "Eklat in Sachsen-Anhalt Ermittlungen wegen Hitlergrüßen am Rande des Christopher Street Day",
      "teaser": "Zum Auftakt der Christopher-Street-Day-Saison in der Nähe von Magdeburg wurden offenbar rechtsextreme Straftaten begangen. Zudem klagt der Veranstalter über die Auflagen für die Versammlung. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/csd-in-schoenebeck-ermittlungen-wegen-hitlergruessen-bei-auftakt-der-pride-saison-a-32d8967d-9f49-46ed-801a-b51cf7099d64",
      "image_title": "Ermittlungen wegen Hitlergrüßen am Rande des Christopher Street Day - CSD Schönebeck",
      "author": "Juliane Löffler"
    },
    {
      "title": "Wetter am langen Wochenende Sonne satt zum 1. Mai",
      "teaser": "Mai, ist das schön: Radwege und Biergärten sind am Feiertag in Deutschland voll, viele Menschen genießen die Sonnenstrahlen. Von Norden nahen jedoch Regen, Blitz und Donner, sogar Bodenfrost ist bald wieder möglich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-am-langen-wochenende-sonne-satt-zum-1-mai-a-0da020d4-e4bd-4391-98df-c715b1743b17",
      "image_title": "Sonne satt zum 1. Mai - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Neue Regeln für Biomüll Wie verhindert man Plastik zwischen Bananenschalen?",
      "teaser": "Plastik, Keramik, Glas: Vom 1. Mai an dürfen sich höchstens drei Prozent Fremdstoffe im Biomüll befinden. Vertreter von Entsorgungsunternehmen erzählen, wie sie das prüfen. Und wann es Bußgelder gibt. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/biomuell-neue-regeln-ab-mai-wie-verhindert-man-das-plastik-zwischen-den-bananenschalen-a-446a21f9-0849-484c-9027-2938f1b966d5",
      "image_title": "Wie verhindert man Plastik zwischen Bananenschalen? - Felix Kästle / picture alliance / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Vergewaltigungsprozess Klägerin schildert sexuellen Missbrauch durch Harvey Weinstein",
      "teaser": "Im neuen Prozess gegen den Hollywoodmogul Harvey Weinstein kommt eine der drei Klägerinnen zu Wort. Die heute 48-Jährige schildert vor Gericht beklemmende Szenen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-klaegerin-schildert-sexuellen-missbrauch-durch-hollywood-mogul-a-8422fb29-b987-44ac-a9ae-11c57f8330b3",
      "image_title": "Klägerin schildert sexuellen Missbrauch durch Harvey Weinstein - Curtis Means / AFP"
    },
    {
      "title": "Einsatz in Chemnitz Polizei durchsucht Wohnungen mutmaßlicher Rechtsextremisten",
      "teaser": "Mehrere Täter griffen im Januar eine Menschengruppe vor einer Chemnitzer Bar an. Im Fokus der Ermittler stehen nun neun Verdächtige im Alter zwischen 15 und 21 Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-polizei-durchsucht-wohnungen-mutmasslicher-rechtsextremisten-a-2ae5fa4f-9439-44b9-be93-94855d1fe71c",
      "image_title": "Polizei durchsucht Wohnungen mutmaßlicher Rechtsextremisten - Silas Stein / dpa"
    },
    {
      "title": "Konklave im Vatikan Was deutsche Katholiken vom nächsten Papst erwarten",
      "teaser": "Weltretter, Friedensstifter, gerechter Alleskönner: Die Erwartungen an den kommenden Papst sind groß. Was man an der katholischen Basis in Deutschland jetzt fordert. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/konklave-im-vatikan-was-deutsche-katholiken-vom-neuen-papst-erwarten-a-d3394537-89b3-4d6f-8471-a76d28820cb3",
      "image_title": "Was deutsche Katholiken vom nächsten Papst erwarten - Amanda Perobelli / REUTERS",
      "author": "Annette Langer"
    },
    {
      "title": "»Liebe alle meine Kinder« Robert De Niro versteht nicht, warum das Coming-out seiner Tochter eine große Sache sein sollte",
      "teaser": "Airyn De Niro outet sich als trans. Ihr berühmter Vater verspricht Liebe und Unterstützung wie eh und je. Auf seine Kontakte nach Hollywood will sie trotzdem verzichten.",
      "url": "https://www.spiegel.de/panorama/leute/robert-de-niro-versteht-nicht-warum-das-coming-out-seiner-tochter-eine-grosse-sache-sein-sollte-a-8fdc4c30-2f72-474a-9b67-be88def409fa",
      "image_title": "Robert De Niro versteht nicht, warum das Coming-out seiner Tochter eine große Sache sein sollte - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Quiz zum 1. Mai Was wissen Sie über den Tag der Arbeit?",
      "teaser": "Der Tag der Arbeit ist in Deutschland längst ein gesetzlicher Feiertag. Doch warum haben wir am 1. Mai überhaupt frei? Und wie sieht es in anderen Ländern aus? Testen Sie Ihr Wissen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/quiz-zum-1-mai-was-wissen-sie-ueber-den-tag-der-arbeit-a-55454909-d71e-4b66-8308-8e5bff3186f2",
      "image_title": "Was wissen Sie über den Tag der Arbeit? - Moritz Schlenk / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Brasilien Wohl ältester Mensch der Welt im Alter von 116 Jahren gestorben",
      "teaser": "Inah Canabarro Lucas wurde am 8. Juni 1908 im Süden Brasiliens geboren und galt seit vergangenem Dezember als der älteste Mensch der Welt. Jetzt hat ihr Orden den Tod der Nonne bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/brasilien-wohl-aeltester-mensch-der-welt-mit-116-jahren-gestorben-a-ab738a63-88a4-4a2e-931a-80f1711cf94e",
      "image_title": "Wohl ältester Mensch der Welt im Alter von 116 Jahren gestorben - Carlos Macedo / AP"
    },
    {
      "title": "Früherer SPD-Chef Franz Müntefering ist aus der katholischen Kirche ausgetreten",
      "teaser": "Der langjährige SPD-Spitzenpolitiker Franz Müntefering hat vor rund drei Jahren damit begonnen, sich Gedanken über die katholische Kirche zu machen. Zuletzt zog er Konsequenzen, wie er jetzt bei »Maischberger« berichtete.",
      "url": "https://www.spiegel.de/panorama/franz-muentefering-ist-aus-der-katholischen-kirche-ausgetreten-a-3330b4ac-5f26-48c9-9fb6-1213bad932dc",
      "image_title": "Franz Müntefering ist aus der katholischen Kirche ausgetreten - John Macdougall / AFP / dpa"
    },
    {
      "title": "Englischer Monarch über seine Erkrankung Krebs hat König Charles die »besten Seiten der Menschheit« gezeigt",
      "teaser": "König Charles ist auf dem Weg der Besserung, nur wenige Tage verbrachte er im Krankenhaus. In einer Mitteilung an Mitglieder einer Krebshilfe fand er nun persönliche Worte.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-krebs-hat-ihm-die-besten-seiten-der-menschheit-gezeigt-a-606449e1-eebf-47a2-8e8a-32419a76e43a",
      "image_title": "Krebs hat König Charles die »besten Seiten der Menschheit« gezeigt - Andy Rain / EPA"
    },
    {
      "title": "Energiewende in Hamburg Nach Panne nun auch zweites Kesselhaus von Moorburg gesprengt",
      "teaser": "Beim ersten Anlauf widerstand das Kohlekraftwerk in Moorburg der Macht des Sprengstoffs. Beim zweiten Versuch stürzte das verbliebene Kesselhaus ein wie geplant. Künftig soll hier grüner Wasserstoff produziert werden.",
      "url": "https://www.spiegel.de/panorama/hamburg-nach-panne-nun-auch-zweites-kesselhaus-von-moorburg-gesprengt-a-7e5e29b2-605b-42bd-8259-be6c3d818fb7",
      "image_title": "Nach Panne nun auch zweites Kesselhaus von Moorburg gesprengt - Marcus Brandt / dpa"
    },
    {
      "title": "23-Jähriger stirbt in Pavia Leiche eines Deutschen in Norditalien gefunden",
      "teaser": "In Norditalien hat die Polizei Medienberichten zufolge die Leiche eines deutschen Touristen entdeckt. Die Umstände seines Todes sind noch unklar. Neben dem Körper des 23-Jährigen wird ein Messer gefunden.",
      "url": "https://www.spiegel.de/panorama/italien-leiche-eines-deutschen-touristen-in-pavia-entdeckt-a-af3de739-6ac5-4d79-a3ce-04c4b3c144a1",
      "image_title": "Leiche eines Deutschen in Norditalien gefunden - Robert Messer / dpa"
    },
    {
      "title": "Suchaktion im Eisbach Warum starb die Münchner Surferin?",
      "teaser": "Nach dem Unfalltod einer Surferin konnte die Polizei im abgelassenen Münchner Eisbach keine größeren Gegenstände finden. Im Zentrum der Ursachensuche stehen die Störsteine am Grund – sie erzeugen erst die Welle. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-suchaktion-im-eisbach-warum-starb-die-surferin-a-76fe2704-e89d-4c5b-bb51-50be218ca784",
      "image_title": "Warum starb die Münchner Surferin? - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Unfall bei Rostock Mann von Ersatzrad erschlagen",
      "teaser": "Ein 64-jähriger Mann ist im Landkreis Rostock mit seinem Pkw tödlich verunglückt. Er wurde von einem auf der Rückbank liegenden Ersatzrad erschlagen. Zuvor war sein Wagen mit einem Baum kollidiert.",
      "url": "https://www.spiegel.de/panorama/landkreis-rostock-mann-bei-unfall-von-ersatzrad-erschlagen-a-bfc118b0-741e-4cea-9c73-879b76eb3aa2",
      "image_title": "Mann von Ersatzrad erschlagen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Urteil in Siegen Lebenslange Haftstrafe für Angreiferin nach Messerattacke im Bus",
      "teaser": "Das Landgericht Siegen hat eine 32-Jährige für schuldig erklärt, im August 2024 in einem Shuttlebus drei junge Männer mit einem Messer lebensgefährlich verletzt zu haben. Das Urteil lautet: versuchter Mord aus Heimtücke.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-lebenslange-haftstrafe-fuer-angreiferin-nach-messerattacke-im-bus-a-7ca1bd49-94a3-4ef6-a661-1fc2defbe7de",
      "image_title": "Lebenslange Haftstrafe für Angreiferin nach Messerattacke im Bus - Sascha Ditscher / dpa"
    },
    {
      "title": "Der Frühling ist fast Sommer »Quendolin« bringt zum 1. Mai Sonnenschein und hohe Temperaturen",
      "teaser": "Der Feiertag kann kommen: Meteorologen rechnen mit deutlich über 20 Grad, am Rhein sogar über 30 Grad. Dazu: Sonne, Sonne, Sonne. Zu verdanken ist das einem Hoch mit einem ungewöhnlichen Namen.",
      "url": "https://www.spiegel.de/panorama/wetter-am-1-mai-quendolin-bringt-sonnenschein-und-hohe-temperaturen-a-1e22a222-5404-4f7f-bd74-2ded3d458fb5",
      "image_title": "»Quendolin« bringt zum 1. Mai Sonnenschein und hohe Temperaturen - Ulrich Wagner / Wagner / picture alliance"
    },
    {
      "title": "Nachwuchs bei bedrohter Art Goldgelbe Löwenäffchen im Kölner Zoo geboren",
      "teaser": "Der Kölner Zoo begrüßt Jungtiere einer vom Aussterben bedrohten Art: Zwei Goldgelbe Löwenäffchen springen nun durchs Gehege. Wie sie heißen, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/koeln-goldgelbe-loewenaeffchen-im-zoo-geboren-bedrohte-art-a-87ffee7c-313f-4500-adaf-6854f783a684",
      "image_title": "Goldgelbe Löwenäffchen im Kölner Zoo geboren - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Hoteleinsturz an der Mosel Eltern benennen Baby nach Lebensretter von Kröv",
      "teaser": "Im August 2024 stürzte in Rheinland-Pfalz ein Hotel ein. Eine überlebende Familie aus den Niederlanden bedankt sich nun auf besondere Weise bei einem Feuerwehrmann aus Trier.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-hoteleinsturz-an-der-mosel-baby-christoph-nach-retter-von-kroev-benannt-a-f3927027-6967-4905-8aea-23be83c3d9ed",
      "image_title": "Eltern benennen Baby nach Lebensretter von Kröv - Harald Tittel / dpa"
    },
    {
      "title": "Festnahme in Baden-Württemberg Mann soll Kindesmissbrauch auf den Philippinen in Auftrag gegeben haben",
      "teaser": "Er soll sexuelle Gewalt an Kindern auf den Philippinen beauftragt und dann per Livecam beobachtet haben: Polizisten haben einen Mann aus Südbaden festgenommen, rund acht Jahre nach der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/suedbaden-mann-soll-kindesmissbrauch-auf-philippinen-in-auftrag-gegeben-haben-a-2311c7e4-3fdc-4952-9a02-923ce3e30134",
      "image_title": "Mann soll Kindesmissbrauch auf den Philippinen in Auftrag gegeben haben - Aaron Favila / Aaron Favila / AP Photo / picture alliance"
    },
    {
      "title": "Oviedo in Nordspanien Deutsches Ehepaar hielt Kinder seit 2021 gefangen",
      "teaser": "Als sie befreit wurden, staunten sie über das grüne Gras: Die spanische Polizei hat drei Kinder aus dem vollkommen zugemüllten Haus ihrer deutschen Eltern geholt. Offenbar hatten sie es jahrelang nicht verlassen dürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-deutsches-ehepaar-hielt-kinder-seit-2021-in-haus-in-oviedo-gefangen-a-4e7047b0-0f5f-4a4d-a066-71812ae22e97",
      "image_title": "Deutsches Ehepaar hielt Kinder seit 2021 gefangen - Danil Roudenko / Zoonar / picture alliance"
    }
  ]
}