{
  "timestamp": "2025-12-18T08:16:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangelnder Kinderschutz in Kitas »Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden«",
      "teaser": "Bloßstellen, zum Essen zwingen, Trost verweigern: Eine Befragung zeigt, dass ein Viertel der Kitamitarbeitenden häufig problematisches Verhalten bei Kollegen beobachtet. Können Eltern ihre Kinder noch guten Gewissens in die Kita geben? Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-studie-zu-kinderschutz-in-kitas-eltern-sollten-genau-hinschauen-und-fragen-stellen-a-7b4f8a3f-8027-4d6a-aad7-0c25abc0974b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6927a24a-7727-41a1-860c-18dcfe73d2eb_w872_r1.778_fpx24_fpy45.jpg",
      "image_title": "»Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden« - Maximilian von Klenze / dpa"
    },
    {
      "title": "Strafprozess gegen Christina Block »Der Patriarch war die gesamte Zeit involviert«",
      "teaser": "Vor dem Landgericht Hamburg sagt den zweiten Tag in Folge der mutmaßliche Kopf des Teams aus, das die Kinder von Christina Block entführt haben soll. Und belastet einen Mann, der bisher im Hintergrund blieb: den 85-jährigen Eugen Block. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/strafprozess-gegen-christina-block-der-patriarch-war-die-gesamte-zeit-involviert-a-2ae59202-ca4d-43d6-bcbc-b7d220d16fd2",
      "image_title": "»Der Patriarch war die gesamte Zeit involviert« - Christian Charisius / AFP",
      "author": "Christopher Piltz"
    },
    {
      "title": "Streitgespräch zu Social-Media-Bann »Kinder sehen auf Social Media schlimmste Gewalt und Pornografie« – »So ein Verbot wäre grober Unfug«",
      "teaser": "Das australische Social-Media-Verbot für Kinder und Jugendliche ist jetzt in Kraft. Sollte Deutschland es kopieren? Hier streiten die niedersächsische Kultusministerin und der Lehrerverbandspräsident – sind sich aber in einem Punkt einig. Ein SPIEGEL-Gespräch von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-verbot-in-australien-sollte-deutschland-es-kopieren-ein-streitgespraech-a-7880bd54-a3ef-4bd0-b245-bf536429f852"
    },
    {
      "title": "Hauptangeklagter im »Reichsbürger«-Prozess Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns",
      "teaser": "Im Verfahren um einen mutmaßlichen Umsturzversuch aus dem »Reichsbürger«-Milieu hat sich Heinrich XIII. Prinz Reuß erstmals ausführlich geäußert. Die Schuld sucht er bei den sozialen Medien, ein Terrorist will er nicht sein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/reichsbuergerprozess-in-frankfurt-am-main-heinrich-xiii-prinz-reuss-will-kein-terrorist-gewesen-sein-a-225b0de0-d997-47d9-b4cc-c985736d1af0",
      "image_title": "Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns - Boris Roessler / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zu Besuch bei Santa Claus »Wo ist der verdammte Elf-Code, Sarah?«",
      "teaser": "Im finnischen Rovaniemi wohnt der echte Weihnachtsmann, angeblich. Die anstrengenden Debatten des deutschen Winters sind hier angenehm weit weg. Ein Tag im Weihnachts-Disneyland. Aus Lappland berichtet Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/panorama/rovaniemi-zu-besuch-bei-santa-claus-wo-ist-der-verdammte-elf-code-sarah-a-005cdfc2-2d3a-4480-8094-4214b3bdc8a0",
      "image_title": "»Wo ist der verdammte Elf-Code, Sarah?« - Alessandro Rampazzo / DER SPIEGEL"
    },
    {
      "title": "Klimaaktivistin Luisa Neubauer spricht über den Tod ihres Vaters",
      "teaser": "Lange wollte Luisa Neubauer öffentlich nichts über ihren verstorbenen Vater sagen – aus Angst, wie die Klimaaktivistin nun berichtet. Dann entschied sie: »Das kann so nicht weitergehen.«",
      "url": "https://www.spiegel.de/panorama/leute/luisa-neubauer-spricht-ueber-den-tod-ihres-vaters-a-61688a5c-3a56-4cc4-ae19-c0508299bb96",
      "image_title": "Luisa Neubauer spricht über den Tod ihres Vaters - Oliver Langel; Düsseldorf. Germany / Oliver Langel / IMAGO"
    },
    {
      "title": "Protest gegen Belästigungsvideos Yanni Gentsch wehrt sich",
      "teaser": "Eine Frau joggt und wird dabei gegen ihren Willen von einem Mann gefilmt. Sie stellt ihn zur Rede, doch sein Verhalten ist nicht strafbar. Jetzt muss der Gesetzgeber entscheiden: Wo fängt sexualisierte Gewalt an? Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/panorama/yanni-gentsch-und-die-belaestigungsvideos-wo-faengt-sexualisierte-gewalt-an-a-bf84487f-1cf3-4f9d-bda4-f2ceda4c8984",
      "image_title": "Yanni Gentsch wehrt sich - Sebastian Haslauer / DER SPIEGEL",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Kriminalfall in Los Angeles Wegen Mordes angeklagter Sohn von Regisseur Rob Reiner erstmals vor Gericht",
      "teaser": "In Los Angeles ist der Sohn von Rob und Michele Reiner zum ersten Mal vor dem Richter erschienen – bei einer Verurteilung könnte ihm die Todesstrafe drohen. Inzwischen äußerten sich auch seine Geschwister zur Familientragödie.",
      "url": "https://www.spiegel.de/panorama/rob-reiner-wegen-mordes-angeklagter-sohn-nick-reiner-erstmals-in-los-angeles-vor-gericht-a-56b87047-67a1-4d0f-b4de-8e83f9f6a6ef",
      "image_title": "Wegen Mordes angeklagter Sohn von Regisseur Rob Reiner erstmals vor Gericht - Mona Edwards / REUTERS"
    },
    {
      "title": "Papier aus dem Gesundheitsministerium 60 Millionen Euro für Masken, die keiner mehr brauchte",
      "teaser": "Ein CDU-Parteifreund des damaligen Gesundheitsministers Jens Spahn bekam in Zeiten der wilden Maskengeschäfte einen lukrativen Deal. Und wohl mehr Geld, als bisher bekannt war. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-maskenaffaere-und-jens-spahn-millionen-fuer-ungenutzte-masken-an-cdu-parteifreund-a-5c164c1d-cf29-40f2-b5ea-c15a734a2685",
      "image_title": "60 Millionen Euro für Masken, die keiner mehr brauchte - Kay Nietfeld / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Festnahme nach Schockanruf Senior legt Telefonbetrüger rein – schon wieder",
      "teaser": "Ein Trickanruf hat zur Festnahme der Betrüger geführt. Ein 85-Jähriger hatte die Masche durchschaut und die Polizei alarmiert. Es ist nicht das erste Mal, dass er böswillige Anrufer austricksen konnte.",
      "url": "https://www.spiegel.de/panorama/justiz/schockanruf-senior-legt-telefonbetrueger-rein-schon-wieder-a-2f6d2641-383d-46cf-b14e-9eb0d7c0f0ca",
      "image_title": "Senior legt Telefonbetrüger rein – schon wieder - Zoonar.com / Toni Rantala / Zoonar / IMAGO"
    },
    {
      "title": "Maßnahmen gegen Armutsmigration Kommunen im Ruhrgebiet wollen Vorkaufsrecht für Schrottimmobilien",
      "teaser": "Hagen, Duisburg und andere Ruhrgebietskommunen fordern vom Bund schärfere Bauregeln, um gegen sogenannte Schrottimmobilien vorgehen zu können. Mit neuen Vor- und Ankaufsrechten sollen soziale Probleme bekämpft werden.",
      "url": "https://www.spiegel.de/panorama/schrottimmobilien-im-ruhrgebiet-massnahmen-gegen-armutsmigration-a-88aabaa5-df2f-46ec-b61e-f604682c2b0f",
      "image_title": "Kommunen im Ruhrgebiet wollen Vorkaufsrecht für Schrottimmobilien - imageBROKER / Stefan Ziese / IMAGO"
    },
    {
      "title": "Ehe mit ChatGPT Diese Japanerin hat eine KI geheiratet. Sie heißt »Klaus«",
      "teaser": "Weil Yurina Noguchi von realen Männern genug hatte, erstellte sie einen Chatbot. Diesem hat sie nun sogar das Jawort gegeben. Experten warnen vor solchen Beziehungen. Von Marie Steffens",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-japanerin-heiratet-ihren-chatbot-klaus-a-9b880479-4d85-4016-8bf4-b5a047808a6d",
      "author": "Marie Steffens"
    },
    {
      "title": "Misshandlungsvorwürfe Neue Gesetze für mehr Menschenwürde in bayerischen Gefängnissen",
      "teaser": "Suizidpräventionsräume, mehr Psychiater, strengere Kontrollen: Ein Gesetzespaket soll die Menschenwürde von Gefangenen im bayerischen Strafvollzug stärken. Hintergrund sind Misshandlungsvorwürfe in einer JVA.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-augsburg-gablingen-neue-gesetze-fuer-gefaengnisse-wegen-misshandlungsvorwuerfen-a-d92d9be3-dccd-4e05-9ca9-a8695b25cbd7",
      "image_title": "Neue Gesetze für mehr Menschenwürde in bayerischen Gefängnissen - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Prozess gegen Haus der Geschichte Museum muss Verkäufer des Schabowski-Zettels offenlegen",
      "teaser": "Günter Schabowskis Sprechzettel vom 9. November 1989 ist eines der wichtigsten Exponate im Bonner Haus der Geschichte. Aber wer hat das Papier dem Museum für 25.000 Euro verkauft? Ein Journalist wollte es genauer wissen – und bekam nun vor Gericht Recht.",
      "url": "https://www.spiegel.de/panorama/justiz/mauerfall-1989-haus-der-geschichte-muss-verkaeufer-des-schabowski-zettels-offenlegen-a-1657ed8b-678c-4110-9553-9fd558118b6a",
      "image_title": "Museum muss Verkäufer des Schabowski-Zettels offenlegen - Oliver Berg / dpa"
    },
    {
      "title": "Überdosis Ketamin Arzt wegen Matthew Perrys Tod zu Hausarrest verurteilt",
      "teaser": "Ein Arzt aus San Diego ist zu acht Monaten Hausarrest verurteilt worden. Er hatte dem suchtkranken Schauspieler Ketamin besorgt. Einer anderen Angeklagten droht eine noch viel höhere Strafe.",
      "url": "https://www.spiegel.de/panorama/justiz/matthew-perry-arzt-wegen-ketamin-ueberdosis-des-schauspielers-zu-hausarrest-verurteilt-a-ee2c6e68-0f94-445b-8c80-dc25eec07850",
      "image_title": "Arzt wegen Matthew Perrys Tod zu Hausarrest verurteilt - Mike Segar / REUTERS"
    },
    {
      "title": "Kadyrows Statthalter Er ist ein Vertrauter des tschetschenischen Diktators. Trotzdem gewährt ihm Deutschland Schutz",
      "teaser": "Ein Russe aus Hamburg gilt als neuer Statthalter des tschetschenischen Herrschers Ramsan Kadyrow. Sicherheitsbehörden halten den Geschäftsmann für gefährlich. Wieso darf er wohl trotzdem in Deutschland bleiben? Von Roman Dobrokhotov und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/tschetschenien-deutschland-gewaehrt-vertreter-von-diktator-ramsan-kadyrow-schutz-a-778d53d8-547a-42a8-b55b-051b3ec7e980",
      "image_title": "Er ist ein Vertrauter des tschetschenischen Diktators. Trotzdem gewährt ihm Deutschland Schutz - agaev / Instagram",
      "author": "Roman Dobrokhotov und Roman Lehberger"
    },
    {
      "title": "Untersuchungshaft angeordnet 15-Jähriger soll versucht haben, Polizisten umzufahren",
      "teaser": "Die Staatsanwaltschaft ermittelt wegen versuchten Mordes gegen einen 15-Jährigen. Er soll bei einer Verkehrskontrolle in Gelsenkirchen auf Polizisten zugefahren sein. Nach einer Verfolgungsjagd sei er gestoppt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-15-jaehriger-soll-versucht-haben-polizisten-umzufahren-a-4923c7d1-0f55-4a0f-9e29-dd4008f2decb",
      "image_title": "15-Jähriger soll versucht haben, Polizisten umzufahren - Marijan Murat / dpa"
    },
    {
      "title": "Neuer Film »Marty Supreme« Gwyneth Paltrow warnte ihren Sohn vor ihren Sexszenen",
      "teaser": "Die US-Schauspielerin Gwyneth Paltrow besuchte die Premiere ihres neuen Films »Marty Supreme« mit ihrem Sohn – trotz der Liebesszenen mit Timothée Chalamet. Der 19-Jährige soll sich die Hände vor die Augen gehalten haben.",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-warnte-ihren-sohn-vor-ihren-sex-szenen-mit-timothee-chalamet-a-7a86496b-737a-4dfe-92fc-840297b6aba5",
      "image_title": "Gwyneth Paltrow warnte ihren Sohn vor ihren Sexszenen - Jordan Strauss / Invision / AP"
    },
    {
      "title": "In knapp einer Woche Sarkozys Gefängnis-Tagebuch fast 100.000 Mal verkauft",
      "teaser": "Sarkozys »Tagebuch eines Häftlings« fand in nicht mal einer Woche fast 100.000 Käufer. Mit dem Buch stürmt der Ex-Präsident nicht nur die Bestsellerlisten, er rüttelt auch an der einst beschworenen Brandmauer zur extremen Rechten.",
      "url": "https://www.spiegel.de/panorama/leute/frankreich-gefaengnis-tagebuch-von-nikolas-sarkozy-laut-verlag-fast-100-000-mal-verkauft-a-76af519f-d894-49f9-bea7-789efc97f04b",
      "image_title": "Sarkozys Gefängnis-Tagebuch fast 100.000 Mal verkauft - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Flugroute ab Athen Nach 35 Jahren starten in Europa wieder Passagierflüge nach Bagdad",
      "teaser": "Nach Jahrzehnten von Terror und Gewalt ist in der irakischen Hauptstadt wieder ein Flieger mit Passagieren direkt aus einem europäischen Land angekommen. Künftig kann man zweimal pro Woche aus Griechenland anreisen.",
      "url": "https://www.spiegel.de/panorama/irak-nach-35-jahren-starten-in-europa-wieder-passagierfluege-direkt-in-den-irak-a-b26a6f06-e426-478b-bbb8-d2f61e9791aa",
      "image_title": "Nach 35 Jahren starten in Europa wieder Passagierflüge nach Bagdad - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Abwasserentsorgung im Bergbau Nur 150 Meter bis zum Gift",
      "teaser": "Der Kalikonzern K+S will salziges Abwasser in einen stillgelegten Stollen pumpen, um es loszuwerden. Kritiker befürchten eine Umweltkatastrophe. Von Matthias Bartsch und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/bergbau-k-s-konzern-will-abwasser-in-stollen-pumpen-nur-150-meter-bis-zum-gift-a-c428f3c5-04be-4c29-bf1a-52033355852a",
      "image_title": "Nur 150 Meter bis zum Gift - Swen Pförtner / dpa / picture alliance",
      "author": "Matthias Bartsch und Steffen Winter"
    },
    {
      "title": "Landesweite Razzia Hessische Behörden durchsuchen Spielhallen und Nagelstudios",
      "teaser": "Drei vollstreckte Haftbefehle, sieben Festnahmen: Das ist die vorläufige Bilanz einer konzertierten Aktion in Hessen. Hunderte Beamte waren gegen mutmaßlichen Sozialleistungs- und Subventionsbetrug im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-behoerden-durchsuchen-spielhallen-und-nagelstudios-a-04224ea5-1d82-49e8-bb39-0a098a1e0976",
      "image_title": "Hessische Behörden durchsuchen Spielhallen und Nagelstudios - Udo Herrmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Mutmaßlicher Betrugsfall Deutscher soll sich bei Sprachprüfung als Afghane ausgegeben haben",
      "teaser": "Es ging um eine Aufenthaltsgenehmigung: Statt selbst zu erscheinen, soll ein Zuwanderer einen Deutschen mit falschen Papieren zur Sprachprüfung in Passau geschickt haben. Laut Polizei wird die Masche bundesweit angewandt.",
      "url": "https://www.spiegel.de/panorama/justiz/passau-deutscher-soll-sich-bei-sprachpruefung-als-afghane-ausggeben-haben-a-e5c9ace5-ffcf-4e65-afeb-6f64f5050c5c",
      "image_title": "Deutscher soll sich bei Sprachprüfung als Afghane ausgegeben haben - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "Tödlicher Unfall Jugendlicher stirbt nach Fahrt auf der Motorhaube",
      "teaser": "Es war wohl das tragische Ende einer Mutprobe: In Niedersachsen ist ein 16-Jähriger auf der Motorhaube eines Bekannten mitgefahren. Nach kurzer Fahrt bremste der 18-jährige Fahrer und der Jugendliche rutschte kopfüber auf die Straße.",
      "url": "https://www.spiegel.de/panorama/soltau-jugendlicher-stirbt-nach-fahrt-auf-der-motorhaube-a-76e80191-83b4-486e-909b-773bd64a0ea3",
      "image_title": "Jugendlicher stirbt nach Fahrt auf der Motorhaube - Robert Michael / dpa"
    },
    {
      "title": "Während Liverpools Meisterfeier In feiernde Menge gerast – Autofahrer muss lange in Haft",
      "teaser": "Er verletzte 134 Menschen und machte aus der Meisterfeier des FC Liverpool einen Tatort, indem er seinen Wagen in die Menge steuerte. Nun muss der 54-Jährige für lange Zeit ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/liverpool-bei-meisterfeier-in-menge-gerast-autofahrer-muss-lange-in-haft-a-ad9f9711-ddd1-4a3c-8759-48e81a9fbafc",
      "image_title": "In feiernde Menge gerast – Autofahrer muss lange in Haft - Li Ying / Xinhua / IMAGO"
    }
  ]
}