{
  "timestamp": "2025-12-08T15:12:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Anhänger mit Einwanderungsgeschichte Alternative für Migranten",
      "teaser": "Erstaunlich viele Menschen mit Einwanderungsgeschichte wählen die AfD. Manche streben sogar eine Karriere in der rechtsextremen Partei an. Von Katrin Elger, Patricia Friedek und Christine Keck",
      "url": "https://www.spiegel.de/panorama/integration-warum-menschen-mit-migrationsgeschichte-die-afd-waehlen-a-d491787f-bc31-4f4d-9b9a-e96729b09ca8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4797a37-e585-49af-93e4-b844862918dd_w872_r1.778_fpx57.94_fpy44.98.jpg",
      "image_title": "Alternative für Migranten - Daniel Löb / dpa / picture alliance",
      "author": "Katrin Elger, Patricia Friedek und Christine Keck"
    },
    {
      "title": "Kontrollen für Studierende in Frankfurt (Oder) »Als würden sie ein Verbrechen aufklären«",
      "teaser": "Die Universität Viadrina an der deutsch-polnischen Grenze steht für ein vereintes Europa. Internationale Studierende erleben nun, was das neuerdings heißt: Sie werden offenbar häufig kontrolliert. Aus Frankfurt (Oder) berichtet Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/bildung/frankfurt-oder-internationale-studierende-berichten-von-diskriminierung-an-deutsch-polnischer-grenze-a-04d78b2f-5b7d-4dd3-b448-cb574dda45f4",
      "image_title": "»Als würden sie ein Verbrechen aufklären« - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Mutter im Prozess gegen Todesfahrer von Magdeburg »Dann haben wir den größten Fehler überhaupt gemacht«",
      "teaser": "Der Attentäter vom Magdeburger Weihnachtsmarkt tötete fünf Frauen und den neunjährigen André. Dessen Mutter sagte nun aus. Sie wolle André eine Stimme geben, aber auch dessen älterem Bruder. Aus Magdeburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-mutter-des-getoeteten-jungen-sagt-im-prozess-gegen-todesfahrer-aus-a-3358345b-7753-46b0-99e9-909ddbc224c2",
      "image_title": "»Dann haben wir den größten Fehler überhaupt gemacht« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Hendrik Schmidt / dpa; Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Bundesweite Protestaktion Tausende Jugendliche gehen gegen Wehrdienst auf die Straße",
      "teaser": "Während der Bundestag die Wehrdienstreform beschließt, schwänzen in vielen Städten junge Menschen die Schule, um zu protestieren. Mit Plakaten und Trillerpfeifen kritisieren sie das Vorhaben der Regierung.",
      "url": "https://www.spiegel.de/panorama/bildung/bundesweite-proteste-jugendliche-gehen-gegen-wehrdienst-auf-die-strasse-a-e12ef5f1-3470-45a6-9cea-6bea196df7bd",
      "image_title": "Tausende Jugendliche gehen gegen Wehrdienst auf die Straße - Marcus Golejewski / dpa"
    },
    {
      "title": "Weltweiter Weihnachtswahnsinn Alle Jahre wieder",
      "teaser": "Bäume bestaunen, Konzerten lauschen und auch mal einen Hund verkleiden – Weihnachten verbindet Menschen auf der ganzen Welt. Die eindrücklichsten Bilder aus der Adventszeit.",
      "url": "https://www.spiegel.de/panorama/weihnachten-die-eindruecklichsten-fotos-zur-vorweihnachtszeit-a-429a078a-a792-4fa6-bfde-21ec852c17c8",
      "image_title": "Alle Jahre wieder - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Auftragskriminalität Verbrechen als Dienstleistung angeboten – Europol nimmt 193 Personen fest",
      "teaser": "Bedrohung, Erpressung, Folter, Mord: In Europa werben kriminelle Netzwerke laut Europol zunehmend unerfahrene, junge Menschen an für Gewalttaten im Auftrag anderer. Eine Sondereinheit der Behörde ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/europol-nimmt-193-personen-fest-verbrechen-als-dienstleistung-a-cb05d698-33f9-4f11-bb56-d52668e1f667",
      "image_title": "Verbrechen als Dienstleistung angeboten – Europol nimmt 193 Personen fest - Jerry Lampen / anp / dpa"
    },
    {
      "title": "Gewalt im öffentlichen Raum Wie geht Zivilcourage, Frau Gorges?",
      "teaser": "In Bremen hat ein Mann zwei Frauen zusammengeschlagen, in Lindau prügelten Kinder einen Gleichaltrigen. Wie können Passanten eingreifen, ohne sich selbst zu gefährden? Eine Expertin gibt Tipps. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/gewalt-in-bremen-und-lindau-expertin-gibt-tipps-fuer-zivilcourage-a-79440fcc-c7ec-44aa-b1ce-9e79cda2b787",
      "image_title": "Wie geht Zivilcourage, Frau Gorges? - Ralph Peters / IMAGO"
    },
    {
      "title": "Kampf gegen Cyberkriminalität Mehr als 3500 Rufnummern mutmaßlicher Betrüger gekappt",
      "teaser": "Im Visier waren Anlagebetrüger, Enkeltrick-Kriminelle und falsche Polizisten: Ermittler haben Tausende Betrugsnummern abgeschaltet. Das Landeskriminalamt warnt vor besonders aktiven Betrügern in der Weihnachtszeit.",
      "url": "https://www.spiegel.de/panorama/justiz/karlsruhe-landeskriminalamt-kappt-mehr-als-3500-rufnummern-von-mutmasslichen-betruegern-a-c26947a3-c08e-4da5-84fe-a1697f58a9ca",
      "image_title": "Mehr als 3500 Rufnummern mutmaßlicher Betrüger gekappt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Prozessauftakt in Bremen Tanztrainer steht wegen sexuellen Missbrauchs vor Gericht",
      "teaser": "Ein 35-jähriger Mann soll als Tanzlehrer zwischen 2009 und 2022 vier Jungen sexuell missbraucht haben. Eines der mutmaßlichen Opfer: der Profitänzer und TikTok-Star Avemoves.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-tanztrainer-steht-wegen-sexuellen-missbrauchs-vor-gericht-a-1100ff02-89ad-4dba-852b-6c4d4609997e",
      "image_title": "Tanztrainer steht wegen sexuellen Missbrauchs vor Gericht - Sina Schuldt / dpa"
    },
    {
      "title": "Aachener Hauptbahnhof Abgelehnter Asylbewerber mit 28 Aliasnamen festgenommen",
      "teaser": "Ein abgelehnter Asylbewerber reiste mit dem Zug aus Belgien wieder nach Deutschland ein. Der 37-Jährige ist mit fast 30 verschiedenen Namen polizeilich registriert. Nun droht ihm erneut die Abschiebung.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-abgelehnter-asylbewerber-mit-28-aliasnamen-festgenommen-a-0c7cba1f-e004-4a85-abcd-ae7046a57cd2",
      "image_title": "Abgelehnter Asylbewerber mit 28 Aliasnamen festgenommen - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Angebliche Vaterschaft Gericht in Südkorea verurteilt Erpresserin von Son Heung-min zu Haft",
      "teaser": "175.000 Euro mit einem Ultraschallbild des vermeintlich gemeinsamen Babys: Eine Frau hat von Fußballstar Son Heung-min viel Geld gefordert – und wurde nun zu vier Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/son-heung-min-gericht-verurteilt-erpresserin-von-fussballstar-zu-haft-a-b8621901-ca41-4829-a462-2ef450305dc7",
      "image_title": "Gericht in Südkorea verurteilt Erpresserin von Son Heung-min zu Haft - Stephen Spillman / AP"
    },
    {
      "title": "Am Nikolaustag Wolf löst Polizeieinsatz in Lüdenscheider Innenstadt aus",
      "teaser": "Beamte trieben das Tier mit einem Streifenwagen vor sich her: Im Nordrhein-westfälischen Lüdenscheid kam es in der Nacht zu Samstag zu einem ungewöhnlichen Polizeieinsatz. Am Bahnhof war ein Wolf gesichtet worden.",
      "url": "https://www.spiegel.de/panorama/luedenscheid-wolf-loest-polizeieinsatz-in-der-innenstadt-aus-a-27795b3a-e512-43ef-b802-027ee76cc6a5",
      "image_title": "Wolf löst Polizeieinsatz in Lüdenscheider Innenstadt aus - Raimund Linke / imagebroker / IMAGO"
    },
    {
      "title": "It’s official! Katy Perry und Justin Trudeau sind jetzt auch auf Instagram ein Paar",
      "teaser": "Sind sie ein Paar, oder nicht? Paparazzi haben zuletzt immer wieder Katy Perry und Justin Trudeau zusammen abgelichtet. Nun sorgt die Sängerin endgültig für Klarheit.",
      "url": "https://www.spiegel.de/panorama/leute/katy-perry-und-justin-trudeau-sind-jetzt-auch-auf-instagram-ein-paar-a-7e87a0b6-cc02-4134-bec0-e3dd6678002f",
      "image_title": "Katy Perry und Justin Trudeau sind jetzt auch auf Instagram ein Paar - katyperry / Instagram"
    },
    {
      "title": "Insel im Westen Indonesiens Fast tausend Tote bei Überschwemmungen auf Sumatra",
      "teaser": "Es sind die schwersten Regenfälle seit Jahren: Auf Sumatra sind nach Erdrutschen und Überschwemmungen Hunderte Menschen ums Leben gekommen. Die indonesische Insel wird immer wieder von Naturkatastrophen heimgesucht.",
      "url": "https://www.spiegel.de/panorama/indonesien-fast-1000-tote-bei-ueberschwemmungen-auf-sumatra-a-d115224b-73ae-4423-8c04-70c29164a664",
      "image_title": "Fast tausend Tote bei Überschwemmungen auf Sumatra - Hotli Simanjuntak / EPA"
    },
    {
      "title": "Wahlprogramm in Baden-Württemberg CDU verlangt Druck auf Lehrer mit zu wenig Leistungsbereitschaft",
      "teaser": "Wer als Lehrer seinen Pflichten nicht nachkommt, soll künftig Konsequenzen erleben – beschließt die CDU Baden-Württemberg in ihrem Wahlprogramm. Das ruft heftige Kritik hervor.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-cdu-will-druck-auf-lehrer-mit-zu-wenig-leistungsbereitschaft-a-4d878d3b-1df2-4073-a753-20022ddc731f",
      "image_title": "CDU verlangt Druck auf Lehrer mit zu wenig Leistungsbereitschaft - David Agüero Munoz / Westend61 / IMAGO"
    },
    {
      "title": "Action-Ikone Lucy Lius Sohn hat keine Ahnung, wie cool sie eigentlich ist",
      "teaser": "Lucy Liu ist ohne Frage eine sehr coole Frau: Sie dreht Actionfilme, macht eigene Kunst und zieht ihren Sohn allein in New York groß. Der Zehnjährige ist von alldem jedoch unbeeindruckt. Spitze findet er etwas ganz anderes.",
      "url": "https://www.spiegel.de/panorama/leute/lucy-lius-sohn-hat-keine-ahnung-wie-cool-sie-eigentlich-ist-a-d1d806cd-1b00-4e27-9d1f-3bb3a8df8eac",
      "image_title": "Lucy Lius Sohn hat keine Ahnung, wie cool sie eigentlich ist - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Sexuelle Übergriffe auf Kinder und Jugendliche Passauer Missbrauchsstudie zeigt Hunderte Fälle auf",
      "teaser": "Seit 1945 sind im Bistum Passau Hunderte Minderjährige durch katholische Geistliche sexuell missbraucht oder misshandelt worden. Das fand eine neue Aufarbeitungsstudie heraus. Ihr Leiter spricht von mehr als hundert möglichen Tätern.",
      "url": "https://www.spiegel.de/panorama/justiz/passau-missbrauchsstudie-des-bistums-passau-672-kinder-und-jugendliche-sexuell-missbraucht-a-08ed3d88-d32c-46db-90a4-4a9e0a92b2a3",
      "image_title": "Passauer Missbrauchsstudie zeigt Hunderte Fälle auf - Tobias C. Köhler / dpa"
    },
    {
      "title": "A8 nahe Saarbrücken Vater und Tochter sterben bei Unfall",
      "teaser": "Bei einem Unfall sind ein 47 Jahre alter Autofahrer und seine 13-jährige Tochter ums Leben gekommen. Der 16-jährige Sohn wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/saabruecken-vater-und-tochter-sterben-bei-unfall-auf-a8-a-9a677e89-5ad6-4b08-bae9-496db77b18c4",
      "image_title": "Vater und Tochter sterben bei Unfall - Thorsten Kremers / dpa"
    },
    {
      "title": "Anlagen teilweise gesperrt Vogelgrippefall im Zoo Leipzig bestätigt",
      "teaser": "Bei einem toten Krauskopfpelikan ist die Vogelgrippe nachgewiesen worden: Im Zoo Leipzig bleiben einige Bereiche an diesem Montag geschlossen. Weitere Fälle sind bisher nicht belegt.",
      "url": "https://www.spiegel.de/panorama/zoo-leipzig-anlagen-wegen-vogelgrippe-fall-teilweise-gesperrt-a-e4aa9a0b-6887-4153-8964-691a2a1a86aa",
      "image_title": "Vogelgrippefall im Zoo Leipzig bestätigt - Jan Woitas / dpa"
    },
    {
      "title": "Nach Krebsdiagnose Thomas Gottschalk will für Rückkehr kämpfen",
      "teaser": "Am Samstag verabschiedete er sich mit einer letzten Show aus der Öffentlichkeit. Nun gibt sich Moderator Thomas Gottschalk in einer Nachricht kämpferisch: »I’ll be back!«",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-will-nach-krebsdiagnose-fuer-rueckkehr-kaempfen-ill-be-back-a-749edcc5-99c8-4f08-b704-310db0bfee91",
      "image_title": "Thomas Gottschalk will für Rückkehr kämpfen - Julia Feldhagen / RTL / dpa"
    },
    {
      "title": "Polizeieinsatz in Brasilien Diebe stehlen acht Matisse-Kunstwerke aus Bibliothek",
      "teaser": "Die Polizei in São Paulo fahndet nach zwei Kunstdieben: Sie überwältigten eine Aufseherin und ein Besucherpaar, packten sich ihre wertvolle Beute in einen Sack – und entkamen durch den Haupteingang.",
      "url": "https://www.spiegel.de/panorama/brasilien-diebe-stehlen-acht-henri-matisse-kunstwerke-aus-bibliothek-in-sao-paulo-a-0493fddd-bc59-4855-9555-82c4db366b45",
      "image_title": "Diebe stehlen acht Matisse-Kunstwerke aus Bibliothek - Nelson Almeida / AFP"
    },
    {
      "title": "Attacke in London Kofferraub am Flughafen endet mit 21 Verletzten und Verkehrschaos",
      "teaser": "Offenbar hatten es die Täter gezielt auf das Gepäck einer Frau abgesehen: Bei einem Überfall sind am Flughafen London Heathrow zahlreiche Menschen verletzt worden. Der Rettungseinsatz hatte Auswirkungen auf andere Reisende.",
      "url": "https://www.spiegel.de/panorama/justiz/london-heathrow-kofferraub-am-flughafen-endet-mit-21-verletzten-und-verkehrschaos-a-1ee1e306-cea2-4a75-bd3b-e34ac5cb1e48",
      "image_title": "Kofferraub am Flughafen endet mit 21 Verletzten und Verkehrschaos - Ellie Crab / PA Wire / dpa"
    },
    {
      "title": "Spanische Urlaubsinsel Erneut Riesenwelle auf Teneriffa – vier Tote",
      "teaser": "An einem Naturschwimmbecken im Westen Teneriffas sind mehrere Menschen von einer riesigen Welle ins Meer gezogen worden. Für zwei Männer und zwei Frauen kam jede Hilfe zu spät. Nach einer weiteren Person wird gesucht.",
      "url": "https://www.spiegel.de/panorama/riesenwelle-auf-teneriffa-drei-tote-und-drei-verletzte-auf-spanien-urlaubsinsel-a-04874c68-25ee-40b8-b3f1-888af2275d66",
      "image_title": "Erneut Riesenwelle auf Teneriffa – vier Tote - Joko / IMAGO"
    },
    {
      "title": "Im Verhör über die »Mocro-Mafia« und Drogenboss Ridouan Taghi (2) Chats, Tote und ein Kronzeuge",
      "teaser": "Richter verhandeln anonym, Journalisten stehen unter Polizeischutz, im Umfeld des Kronzeugen sterben drei Menschen. Ridouan Taghi zum Feind zu haben, ist lebensgefährlich. Er wird in den Niederlanden zum Staatsfeind Nummer eins. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-ueber-die-mocro-mafia-und-drogenboss-ridouan-taghi-2-chats-tote-und-ein-kronzeuge-spiegel-tv-a-07d5dbf5-e099-4e64-96ce-80a88f18b4f2"
    },
    {
      "title": "Nur wenige Wochen nach Juwelenraub Wasserleck im Pariser Louvre beschädigt Druckwerke",
      "teaser": "Ein Wasserleck hat Hunderte Dokumente in der Abteilung für ägyptische Altertümer des Louvre beschädigt. Der Unfall ist ein weiterer Hinweis auf den maroden Zustand des meistbesuchten Museums der Welt.",
      "url": "https://www.spiegel.de/panorama/louvre-in-paris-wasserleck-beschaedigt-druckwerkein-der-abteilung-fuer-aegyptische-altertuemer-a-76a74999-88d0-4d4a-976e-7d327644170d",
      "image_title": "Wasserleck im Pariser Louvre beschädigt Druckwerke - Ian Langsdon / AFP"
    }
  ]
}