{
  "timestamp": "2025-09-11T12:18:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gezielte Tötungen Der Gaza-Sniper aus München",
      "teaser": "Zwei Scharfschützen der israelischen Armee sollen Kriegsverbrechen in Gaza begangen haben. Videoaufnahmen belasten sie. Einer von ihnen ist ein junger Mann aus Bayern.",
      "url": "https://www.spiegel.de/ausland/der-sniper-von-gaza-israelischer-soldat-aus-muenchen-soll-unbewaffnete-erschossen-haben-a-bc9d61d8-4169-40cb-8d48-075befce0a06",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c925110-32cb-4061-99d0-8ecd32c7ff25_w872_r1.778_fpx55_fpy49.png",
      "image_title": "Der Gaza-Sniper aus München - Privat"
    },
    {
      "title": "Befragung von Jugendlichen und Erwachsenen Mehrheit der Deutschen will Mindestalter für Social-Media-Nutzung",
      "teaser": "Soziale Netzwerke erst ab 16: Das finden die meisten Befragten in Deutschland gut. Selbst unter den Jugendlichen ist eine Mehrheit dafür. Den Nutzen solcher Medien beurteilen sie jedoch unterschiedlich.",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-mehrheit-in-deutschland-will-mindestalter-auch-viele-jugendliche-dafuer-a-901ee60a-dce5-42d3-8755-8bdeaf492d4e",
      "image_title": "Mehrheit der Deutschen will Mindestalter für Social-Media-Nutzung - Kira Hofmann / IMAGO"
    },
    {
      "title": "16 Jahre nicht im Dienst NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein",
      "teaser": "Eine Lehrerin aus NRW war 16 Jahre lang krankgeschrieben – und hat als Beamtin weiter gut verdient. Nun muss sie beamtenrechtliche Konsequenzen fürchten, wie der SPIEGEL erfuhr. Untätig war sie in all der Zeit offenbar nicht. Von Marvin Milatz und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-disziplinarverfahren-gegen-dauerkranke-lehrerin-eingeleitet-a-b4f0bf23-9796-491c-992a-1084aa00404c",
      "image_title": "NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein - Bernd Weißbrod / dpa",
      "author": "Marvin Milatz und Swantje Unterberg"
    },
    {
      "title": "Affäre um CDU-Politiker Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner",
      "teaser": "Ein Leipziger PR-Mann hat Spenden für Ex-Gesundheitsminister Spahn beschafft, half ihm mit Plakaten im Wahlkampf. Hat er etwas mit einem lukrativen Maskenauftrag zu tun, den sein Ex-Mitarbeiter ergatterte? Von Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-das-geheimnisumwitterte-spendendinner-a-f2d335c4-7f0b-45ce-af6d-749c78401999",
      "image_title": "Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner - DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller"
    },
    {
      "title": "Anti-Merz-Graffiti im Sauerland Wie es zu einer rechtswidrigen Durchsuchung bei einer Juso-Politikerin kam",
      "teaser": "Wegen Graffiti gegen Friedrich Merz durchsucht die Polizei auf Geheiß eines Richters das Zimmer einer Juso-Politikerin. Zu Unrecht, wie sich nun herausstellt. In der SPD wittert man einen Skandal.",
      "url": "https://www.spiegel.de/panorama/justiz/anti-friedrich-merz-graffiti-wie-es-zu-einer-rechtswidrigen-durchsuchung-bei-einer-juso-politikerin-kam-a-a85b63ed-5011-4a4b-987d-8ba45a885483",
      "image_title": "Wie es zu einer rechtswidrigen Durchsuchung bei einer Juso-Politikerin kam - privat"
    },
    {
      "title": "Entrüstung in Australien Influencer ringt mit Krokodil – Behörden leiten Ermittlungen ein",
      "teaser": "Der US-Influencer Mike Holston filmt sich gern dabei, wie er sich wilden Tieren nähert. Damit erreicht er Millionen Menschen. Mit einem Video in Australien ist er nun offenbar zu weit gegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/mike-holston-influencer-ringt-in-australien-mit-krokodil-behoerden-leiten-ermittlungen-ein-a-a3c49c1b-a526-4847-b70c-ee26c005c6c6",
      "image_title": "Influencer ringt mit Krokodil – Behörden leiten Ermittlungen ein - SMG / ZUMA Press / IMAGO"
    },
    {
      "title": "Kontroverse Debatte im Landtag Rheinland-Pfalz ermöglicht neue Formen der Bestattung",
      "teaser": "Aus Asche einen Diamanten fertigen, die Urne zu Hause aufbewahren oder eine Beerdigung ohne Sarg: Rheinland-Pfalz reformiert Bestattungen. Die neuen Möglichkeiten im Überblick.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-ermoeglicht-neue-formen-der-bestattung-a-6d6e18e9-3ef5-4f82-92d2-d84e9fc70fc8",
      "image_title": "Rheinland-Pfalz ermöglicht neue Formen der Bestattung - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Verdreckter Fluss Rom will dafür sorgen, dass man im Tiber wieder schwimmen kann",
      "teaser": "Generationen von Römern lernten im Tiber schwimmen. Wegen Industrieabwasser und Ratten ist das heute nicht möglich. Doch nun hat die Ewige Stadt einen Plan.",
      "url": "https://www.spiegel.de/panorama/rom-im-tiber-soll-man-wieder-schwimmen-koennen-a-c3e2d0e8-5784-4f71-be28-d393c87d6a79",
      "image_title": "Rom will dafür sorgen, dass man im Tiber wieder schwimmen kann - Markus Mainka / Aviation-Stock / IMAGO"
    },
    {
      "title": "Dreifacher Oscarpreisträger Daniel Day-Lewis findet, er hätte besser den Mund gehalten",
      "teaser": "Nie wieder Kinofilme, das war’s! 2017 hatte Daniel Day-Lewis, einer der meistbewunderten Schauspieler im Filmgeschäft, angekündigt, seine Karrriere zu beenden. Dumme Idee?",
      "url": "https://www.spiegel.de/panorama/leute/daniel-day-lewis-und-der-rueckzug-vom-rueckzug-a-9046300b-b757-46ad-a9e6-e8d568b6d9c8",
      "image_title": "Daniel Day-Lewis findet, er hätte besser den Mund gehalten - Variety / Getty Images"
    },
    {
      "title": "Zoo in Thailand Löwen töten Tierpfleger in Bangkoks »Safari World«",
      "teaser": "Als er sich nach einem Gegenstand bückte, griffen die Tiere an: Ein langjähriger Mitarbeiter ist in einem Safari-Park in Thailand attackiert worden.",
      "url": "https://www.spiegel.de/panorama/bangkok-in-thailand-loewen-toeten-tierpfleger-in-safari-world-a-14331192-ee85-4f77-bb45-714825fbea78",
      "image_title": "Löwen töten Tierpfleger in Bangkoks »Safari World« - SED Photography / Getty Images / iStockphoto"
    },
    {
      "title": "Schauspieler mit Hafterfahrung Jimi Blue Ochsenknecht will aus seiner Zeit im Gefängnis gelernt haben",
      "teaser": "»Vielleicht habe ich es auch gebraucht«: Wegen einer unbezahlten Hotelrechnung verbrachte Jimi Blue Ochsenknecht mehrere Nächte in Gefängnissen. Mit einigen Wochen Abstand kann er dieser Zeit nun sogar etwas abgewinnen.",
      "url": "https://www.spiegel.de/panorama/leute/jimi-blue-ochsenknecht-will-aus-seiner-zeit-im-gefaengnis-gelernt-haben-a-7ba3d330-a47b-4613-b074-88f20e2f7c61",
      "image_title": "Jimi Blue Ochsenknecht will aus seiner Zeit im Gefängnis gelernt haben - Peter Kneffel / dpa"
    },
    {
      "title": "Unglück in Indonesien Mindestens 13 Menschen sterben bei Überschwemmungen auf Bali und Flores",
      "teaser": "Straßen verwandelten sich in Flüsse, Häuser wurden unbewohnbar, es gibt Tote und Vermisste: Teile Indonesiens kämpfen mit schweren Überflutungen. Entwarnung ist noch nicht in SIcht.",
      "url": "https://www.spiegel.de/panorama/bali-und-flores-in-indonesien-mindestens-13-menschen-sterben-bei-ueberschwemmungen-a-f4370cff-27dd-42ea-b1a0-eb5ff0d276d7",
      "image_title": "Mindestens 13 Menschen sterben bei Überschwemmungen auf Bali und Flores - BASARNAS / AP / dpa"
    },
    {
      "title": "Mutmaßlich politisches Motiv Fünf Menschen nach Angriff auf israelische Rüstungsfirma in Ulm festgenommen",
      "teaser": "Sie nutzten Farbbeutel und Rauchbomben: Nach einer Attacke auf ein israelisches Rüstungsunternehmen in Ulm wirft die Staatsanwaltschaft mehreren Personen Hausfriedensbruch und Sachbeschädigung vor. Die Tatverdächtigen sitzen in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-fuenf-tatverdaechtige-nach-angriff-auf-israelische-ruestungsfirma-festgenommen-a-9ec871d1-eef6-4e5c-a939-f47883101792",
      "image_title": "Fünf Menschen nach Angriff auf israelische Rüstungsfirma in Ulm festgenommen - Jason Tschepljakow / dpa"
    },
    {
      "title": "Blackout in der Hauptstadt Immer noch mehr als 13.000 Menschen in Berlin ohne Strom",
      "teaser": "Es ist der längste Stromausfall in Berlin seit mindestens 25 Jahren: Tausende Menschen in Berlin müssen noch immer ohne Elektrizität auskommen. Im Laufe des Tages soll überall das Licht wieder angehen.",
      "url": "https://www.spiegel.de/panorama/stromausfall-in-berlin-immer-noch-mehr-als-13-000-menschen-betroffen-a-4db7fb1a-3116-4851-940a-63c47d479a74",
      "image_title": "Immer noch mehr als 13.000 Menschen in Berlin ohne Strom - Jens Kalaene / dpa"
    },
    {
      "title": "Bundesweiter Warntag Warum heute um 11 Uhr die Sirenen schrillen",
      "teaser": "Um 11 Uhr ist es so weit: Deutschlandweit piepen Handys, es laufen Durchsagen in Radio und Fernsehen. Erstmals ertönen in diesem Jahr am bundesweiten Warntag auch die Sirenen in der Hauptstadt. Was man wissen muss. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesweiter-warntag-2025-warum-um-11-uhr-die-sirenen-schrillen-a-61fe47e3-f5cc-48de-8015-79eaf0aac8fc",
      "image_title": "Warum heute um 11 Uhr die Sirenen schrillen - Rolf Vennenbernd / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Mord in New York Bewährungsantrag für John Lennons Mörder abgelehnt – zum 14. Mal",
      "teaser": "Ebenso regelmäßig, wie sich der Mörder von Ex-Beatle John Lennon um frühzeitige Haftentlassung bemüht, so regelmäßig scheitert er damit. Vor drei Jahren zeigte er Anzeichen von Reue, für das Gericht offenbar nicht genug.",
      "url": "https://www.spiegel.de/panorama/justiz/john-lennon-bewaehrungsantrag-fuer-moerder-erneut-abgelehnt-a-2810d20c-441c-4c50-a246-5f6c2008397c",
      "image_title": "Bewährungsantrag für John Lennons Mörder abgelehnt – zum 14. Mal - Steve Sands / AP"
    },
    {
      "title": "Prinz Harry und König Charles in London Come together, right now",
      "teaser": "Seit anderthalb Jahren herrscht zwischen König Charles und Prinz Harry angeblich Funkstille. Für den Todestag von Queen Elizabeth ist Harry nun in London. Die Gelegenheit nutzen Vater und Sohn für eine Tasse Tee.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-treffen-mit-koenig-charles-in-london-nach-langer-funkstille-a-d876df13-c489-45f0-b876-1e66a01697a0",
      "image_title": "Come together, right now - Toby Shepheard / AFP"
    },
    {
      "title": "Ein Bild und seine Geschichte Als wir Pflegerinnen die Anästhesie noch selbst durchführten",
      "teaser": "SPIEGEL-Leserin Inge-Lore Kausen begann 1975 ihre Arbeit als Krankenpflegerin im OP. Ihre Erinnerungen zeigen, wie sehr sich der Beruf in den vergangenen Jahrzehnten verändert hat. Aufgezeichnet von Cathrin Schmiegel",
      "url": "https://www.spiegel.de/panorama/krankenpflege-1975-als-pflegerinnen-die-anaesthesie-noch-selbst-durchfuehrten-a-c9b72ded-5d13-449f-91a6-46ba9807df84",
      "image_title": "Als wir Pflegerinnen die Anästhesie noch selbst durchführten - Privat"
    },
    {
      "title": "SPIEGEL Shortcut Die Bürgergeldpläne – überfällig oder unsozial?",
      "teaser": "Wie weit die geplanten Änderungen beim Bürgergeld gehen. Und was wirklich eingespart werden kann. Moderiert von Katharina Zingerle",
      "url": "https://www.spiegel.de/panorama/buergergeld-was-die-reform-wirklich-bringt-a-a11d311b-0d67-4bc6-84ec-6116a12f6535"
    },
    {
      "title": "Kakerlaken, Ratten und Müll Das Horrorhaus in Göttingen",
      "teaser": "Der Eigentümer der meisten Wohnungen in der Groner Landstraße 9 in Göttingen hat lange von guten Mieten, vorwiegend für Sozialhilfeempfänger, profitiert. Seit er insolvent ist, wird nichts mehr repariert oder instand gesetzt. Ein SPIEGEL-TV-Film von Mattis Quentin und Maria Wille",
      "url": "https://www.spiegel.de/panorama/kakerlaken-ratten-und-muell-das-horrorhaus-in-goettingen-spiegel-tv-a-00ffa1e6-22f5-41ef-8890-8957137fd029"
    },
    {
      "title": "Fehlende Angabe Stadt Hagen druckt kurz vor Kommunalwahl 90.000 Stimmzettel neu",
      "teaser": "Weil der Wohnort eines Kandidaten vergessen wurde, gibt es in Hagen neue Stimmzettel für die Oberbürgermeisterwahl. Die Stadt spricht von einem »bedauerlichen Fehler«, der Betroffene fürchtet Nachteile.",
      "url": "https://www.spiegel.de/panorama/nrw-hagen-druckt-kurz-vor-kommunalwahl-90-000-stimmzettel-neu-a-dc0600dd-32e3-4025-b9c4-7838f32678d1",
      "image_title": "Stadt Hagen druckt kurz vor Kommunalwahl 90.000 Stimmzettel neu - Friso Gentsch / dpa"
    },
    {
      "title": "Wegen Organisierter Kriminalität Schweden will Alter für Strafmündigkeit herabsetzen",
      "teaser": "Weil Banden sie für Straftaten rekrutieren, sollen Jugendliche in Schweden künftig schon mit 13 Jahren strafmündig sein. Das kündigte die Regierung an. Kinderschützer befürchten einen gegenteiligen Effekt.",
      "url": "https://www.spiegel.de/panorama/schweden-regierung-will-alter-fuer-strafmuendigkeit-herabsetzen-a-41541071-0af6-4bf8-bb46-28c483e94777",
      "image_title": "Schweden will Alter für Strafmündigkeit herabsetzen - Kicki Nilsson / REUTERS"
    },
    {
      "title": "Umgang mit der DDR SED-Opferbeauftragter warnt vor Relativierungsdebatten",
      "teaser": "Der Thüringer Landesbeauftragte für die Opfer der SED-Diktatur ruft dazu auf, das Unrecht in der DDR nicht kleinzureden, die Situation in dem Land nicht nachträglich zu relativieren. Er stellt damit auch auf Äußerungen der Linken Heidi Reichinnek ab.",
      "url": "https://www.spiegel.de/panorama/thueringen-sed-opferbeauftragter-warnt-vor-relativierungsdebatten-a-6b4faf7f-afb6-4cdf-9d3d-d8e54423847a",
      "image_title": "SED-Opferbeauftragter warnt vor Relativierungsdebatten - Martin Schutt / dpa"
    },
    {
      "title": "Urteil gegen den Solingen-Attentäter Jenseits der Grenze des Erträglichen",
      "teaser": "Issa Al Hassan tötete auf dem Stadtfest von Solingen drei Menschen und versetzte die Republik in einen Schockzustand. Im Prozess bekam der Syrer nun die Höchststrafe. Beendet ist der Fall damit nicht. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/solingen-hoechststrafe-gegen-issa-al-hassan-jenseits-der-grenze-des-ertraeglichen-a-9b34567c-bc37-477b-b185-37286ab178bd",
      "image_title": "Jenseits der Grenze des Erträglichen - Ina Fassbender / AFP"
    },
    {
      "title": "Tempo 120 innerorts Polizei stoppt illegales Autorennen in Mannheim",
      "teaser": "Sie waren mehr als doppelt so schnell wie erlaubt: Zwei junge Männer könnten wegen einer Wettfahrt ihre Führerscheine verlieren. Die Polizei erwischte sie an einer roten Ampel.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizei-stoppt-illegales-autorennen-a-511e7fb5-408f-488c-976c-44bc9cf5c917",
      "image_title": "Polizei stoppt illegales Autorennen in Mannheim - Carsten Rehder / dpa"
    }
  ]
}