{
  "timestamp": "2025-05-19T18:14:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historischer Vertrag Wie es zum Deal zwischen Deutschland und den Hohenzollern kam",
      "teaser": "In Geheimverhandlungen hat die Regierung von Olaf Scholz den Hohenzollern-Streit beendet, der fast ein Jahrhundert anhielt. Die ehemalige Kaiserfamilie bekommt Millionen Euro. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-geheimverhandlungen-beenden-jahrzehntelangen-streit-a-447fa47c-4e16-4f8e-a691-2fbf8e52943e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63c708a1-be7b-4685-b688-e062c8829b1b_w872_r1.778_fpx54.49_fpy50.97.jpg",
      "image_title": "Wie es zum Deal zwischen Deutschland und den Hohenzollern kam - Roland Beck / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Gewalttat im Stadtzentrum Das ist über den Messerangriff in Bielefeld bekannt",
      "teaser": "Vor einer Bar in Bielefeld soll ein 35-Jähriger mehrere Menschen teils schwer verletzt haben. Der Tatverdächtige ist weiterhin auf der Flucht. Was ist über ihn bekannt, was ist noch unklar? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-messerangriff-vor-bar-was-ueber-die-tat-bisher-bekannt-ist-a-c8d6d0b7-7b95-42a4-8707-00cf146ddce0",
      "image_title": "Das ist über den Messerangriff in Bielefeld bekannt - Christian Müller"
    },
    {
      "title": "687 Millionen Euro für deutsche Top-Universitäten – pro Jahr So (wenig) exzellent ist die Exzellenzstrategie",
      "teaser": "Die Exzellenzstrategie soll die Spitzenforschung stärken und Deutschland im internationalen Wettbewerb voranbringen. Allerdings mehren sich die Zweifel. Was bringen die Milliarden wirklich? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/exzellenzstrategie-fuer-top-unis-so-wenig-exzellent-ist-die-exzellenzstrategie-a-1d7e64d1-33ee-405c-a667-a34c6daeb5fa",
      "image_title": "So (wenig) exzellent ist die Exzellenzstrategie - Richard Ohme / UHH",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Grenzkontrollen Der nackte Innenminister Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Alexander Dobrindt feiert sich selbst für sein neues Grenzregime. Doch die aktuellen Zahlen offenbaren die ganze Blamage: Für 32 Asylbewerber sollte niemand das europäische Recht aushebeln.",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-alexander-dobrindts-zurueckweisungen-haben-kaum-effekt-auf-asyllage-a-3a2ad904-6eaf-41ec-a6cd-ff3c8c02f4f1",
      "image_title": "Der nackte Innenminister - Peter Kneffel / dpa"
    },
    {
      "title": "Optimismus in Ostdeutschland »Duisburg oder Dresden? Ich würde nach Sachsen gehen«",
      "teaser": "Schluss mit dem Gejammer über den Osten, fordert der Unternehmer Eric Weber. Die Probleme der Welt entstünden nicht alle zwischen Vorpommern und dem Erzgebirge. Warum er Grund für Optimismus sieht. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutschland-und-die-afd-eric-weber-hat-genug-vom-gejammer-und-fordert-optimismus-a-881aa658-c503-4298-8011-b9ec721f3edf",
      "image_title": "»Duisburg oder Dresden? Ich würde nach Sachsen gehen« - Max Gaertner / euroluftbild.de / picture alliance"
    },
    {
      "title": "Razzia nach Millionenraub Bauern sollen Geldtransporter in der Toskana gesprengt haben",
      "teaser": "Italienische Ermittler nehmen elf Landwirte und Viehzüchter fest. Sie sollen bei einem Überfall auf Geldtransporter Millionen erbeutet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-millionen-raub-polizei-vermutet-landwirte-als-taeter-a-4a8f8c3e-02ee-4b00-ba42-357b80c590cf",
      "image_title": "Bauern sollen Geldtransporter in der Toskana gesprengt haben - Robert Messer / dpa"
    },
    {
      "title": "Bayerischer Ministerpräsident Markus Söder hat 620 Patenkinder",
      "teaser": "Er ist der Pate von Bayern: Markus Söder zählt Hunderte Patenkinder. Die Initiative hat der CSU-Chef selbst ins Leben gerufen und zeigt sich spendabler als der Bundespräsident.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-hat-620-patenkinder-a-10033316-4300-45e2-acb0-8a96cb6cb9ab",
      "image_title": "Markus Söder hat 620 Patenkinder - Peter Kneffel / dpa"
    },
    {
      "title": "Polizei entdeckt seltene Tiere in Transporter Fahren ein Riesentukan, eine Kronentaube und sechs Koikarpfen nach Deutschland…",
      "teaser": "Bei ihrer nächtlichen Kontrolle auf der A2 rechnen die Polizisten mit Rasern oder übermüdeten Fernfahrern. Dann machten sie eine exotische Entdeckung.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-autobahnpolizei-entdeckt-exotische-tiere-in-rumaenischem-transporter-a-077dc4db-8d4e-4fe8-9fda-87c284e7ff45",
      "image_title": "Fahren ein Riesentukan, eine Kronentaube und sechs Koikarpfen nach Deutschland… - Polizeidirektion Hannover"
    },
    {
      "title": "Kurioser Einsatz in Lindau Polizei stoppt »Reichsbürger« im Darth-Vader-Kostüm",
      "teaser": "Luke Skywalkers Vater wurde am Bodensee gesichtet: Ein Mann in zweifelhafter Darth-Vader-Verkleidung erschreckte offenbar Passanten in Lindau. Als die Polizei kam, war die Macht nicht mit ihm.",
      "url": "https://www.spiegel.de/panorama/lindau-polizei-stoppt-reichsbuerger-im-darth-vader-kostuem-a-a653312d-cc78-4563-82ab-6fd397e02cc9",
      "image_title": "Polizei stoppt »Reichsbürger« im Darth-Vader-Kostüm - Lucas film / walt Disney / Prod.DB / IMAGO"
    },
    {
      "title": "Schüsse vor Flughafen Polizei erschießt mutmaßlichen Messerangreifer auf Gran Canaria",
      "teaser": "Ein mit einem Messer bewaffneter Mann soll vor dem Flughafen von Gran Canaria Polizisten attackiert haben. Sie erschossen den Verdächtigen. Nun laufen die Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/gran-canaria-polizei-erschiesst-mutmasslichen-messerangreifer-a-ac8855e2-4760-4009-b211-155b2a23841e",
      "image_title": "Polizei erschießt mutmaßlichen Messerangreifer auf Gran Canaria - Europa Press Canarias / EUROPA PRESS / dpa"
    },
    {
      "title": "»If Gaza burns, Berlin burns« Unbekannte beschmieren Humboldt-Uni mit israelfeindlichen Parolen",
      "teaser": "»Yallah intifada«: Am Morgen sind am Institut für Sozialwissenschaften der Humboldt-Universität israelfeindliche Sprüche entdeckt worden. Die Universität schaltet die Polizei ein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-beschmieren-humboldt-uni-mit-israelfeindlichen-parolen-a-a294a88d-50ff-404e-8e40-18436cbf33f0",
      "image_title": "Unbekannte beschmieren Humboldt-Uni mit israelfeindlichen Parolen - Soeren Stache / dpa"
    },
    {
      "title": "Prozess wegen Versklavung jesidischer Mädchen Angeklagter wirft JVA Augsburg-Gablingen Misshandlungen vor",
      "teaser": "Das irakische Ehepaar soll zwei jesidische Mädchen als Sklavinnen gekauft, ausgebeutet und sexuell missbraucht haben. Nun ist in München der Prozess gestartet. Er wurde jedoch unterbrochen – wegen schwerer Vorwürfe des Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-versklavung-jesidischer-maedchen-angeklagter-wirft-jva-misshandlungen-vor-a-a9935ecf-f61c-42d4-af62-d0e549b1a361",
      "image_title": "Angeklagter wirft JVA Augsburg-Gablingen Misshandlungen vor - Peter Kneffel / dpa"
    },
    {
      "title": "Unglück in Bremen Kind stirbt nach Brand in Dönerladen",
      "teaser": "Ein Feuer in einem Bremer Dönerladen verletzt mehrere Menschen schwer. Ein Mädchen ist nun seinen Verletzungen erlegen, die Mutter befindet sich in einem kritischen Zustand.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-kind-stirbt-nach-feuer-in-doenerladen-a-9be9208f-b737-4ef3-91b2-3153a131bf7f",
      "image_title": "Kind stirbt nach Brand in Dönerladen - Sina Schuldt / dpa"
    },
    {
      "title": "Aus 18-karätigem Gold Brite verurteilt für Verkauf von geklauter Toilette aus dem Geburtshaus von Winston Churchill",
      "teaser": "Der Versicherungswert: 4,75 Millionen. Der Name: »America«. Ein Brite ist nach dem Diebstahl eines Goldklos, das wohl eingeschmolzen wurde, zu 21 Monaten Haft auf Bewährung verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-diebstahl-der-goldenen-toilette-aus-blenheim-palace-mann-verurteilt-a-72d69e73-1b40-4e27-9328-13da0fe81fef",
      "image_title": "Brite verurteilt für Verkauf von geklauter Toilette aus dem Geburtshaus von Winston Churchill - Tom Lindboe / PA Media / dpa"
    },
    {
      "title": "Männer und Kommunikation Wie Offenheit zur wahren Stärke eines Mannes wird Ein Gastbeitrag von Oğuz Yılmaz",
      "teaser": "Sie sagen nichts oder gehen weg: Wenn’s ernst wird, fällt es Männern oft schwer, die richtigen Worte zu finden. Warum sie schweigen – und wie ich lernte, es nicht mehr zu tun.",
      "url": "https://www.spiegel.de/panorama/maenner-kommunikation-wie-ich-lernte-mich-zu-oeffnen-und-trotzdem-mann-zu-bleiben-a-8a2e91a4-7117-47d6-ba9c-f15a42d9a5fd",
      "image_title": "Wie Offenheit zur wahren Stärke eines Mannes wird - Maskot / IMAGO"
    },
    {
      "title": "Zollstreit mit den USA Temu und Shein intensivieren offenbar Werbung in Europa",
      "teaser": "Chinesische Onlineshops haben es seit dem Zollstreit schwerer, ihre Waren in die USA zu verschicken. Nun beobachten deutsche Händler, dass die Unternehmen Shein und Temu ihre Werbeausgaben hierzulande deutlich erhöht haben.",
      "url": "https://www.spiegel.de/panorama/temu-und-shein-intensivieren-wegen-zoll-streit-mit-den-usa-offenbar-werbung-in-europa-a-336c338a-1066-4533-bfdb-4c987a36f442",
      "image_title": "Temu und Shein intensivieren offenbar Werbung in Europa - Philippe Turpin / Photononstop / picture alliance"
    },
    {
      "title": "Verdacht der Entführung Polizei sucht im deutsch-niederländischen Grenzgebiet nach zwei Kindern",
      "teaser": "Im niederländischen Beerta werden zwei Kinder vermisst. Die Polizei fahndet nun nach dem Vater. Die Vermutung: Der 67-Jährige könnte den Jungen und das Mädchen nach Deutschland entführt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/beerta-in-den-niederlanden-zwei-kinder-nahe-deutscher-grenze-vermisst-entfuehrungsverdacht-a-475c9e3e-1513-4c5b-adfc-41874d97ea82",
      "image_title": "Polizei sucht im deutsch-niederländischen Grenzgebiet nach zwei Kindern"
    },
    {
      "title": "Unglück in New York Augenzeuge schildert Havarie an der Brooklyn Bridge",
      "teaser": "Die Wucht des Aufpralls ließ die Masten brechen, zwei Menschen starben: Bei der Kollision des mexikanischen Schulschiffs mit der Brooklyn Bridge könnten gleich mehrere Faktoren eine Rolle gespielt haben. Ein Augenzeuge schildert seine Eindrücke.",
      "url": "https://www.spiegel.de/panorama/new-york-segelschiff-kollidiert-mit-brooklyn-bridge-augenzeuge-berichtet-im-video-a-331b97bd-972f-4b9d-9e3d-815d449df506"
    },
    {
      "title": "Schlagerstar Freddy Quinn hat seinen Vater »nie gesehen, nie gehört, nie gespürt«",
      "teaser": "»Nur seine Abwesenheit war mir vertraut«: Freddy Quinn hat seinen Vater eigenen Angaben zufolge nie kennengelernt. Der 93-Jährige hat aber eine Vermutung zu dessen Tod.",
      "url": "https://www.spiegel.de/panorama/leute/freddy-quinn-schlagersaenger-hat-seinen-vater-nie-gesehen-nie-gehoert-nie-gespuert-a-851961da-2d60-4786-9705-6c076d15f6d5",
      "image_title": "Freddy Quinn hat seinen Vater »nie gesehen, nie gehört, nie gespürt« - IMAGO"
    },
    {
      "title": "Meisterparty am Kurfürstendamm 33 Polizisten nach Galatasaray-Meisterfeier in Berlin verletzt",
      "teaser": "Die Party artete in Gewalt aus: 2500 Fans des Istanbuler Fußballklubs Galatasaray haben sich am Sonntag zur Meisterparty am Berliner Kurfürstendamm versammelt. Einige bewarfen Polizisten wohl mit Pyrotechnik. Nun wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/galatasaray-istanbul-wird-tuerkischer-meister-33-verletzte-polizisten-bei-feier-in-berlin-a-0ffd20c0-d7f3-4330-97b8-c2597086af1f",
      "image_title": "33 Polizisten nach Galatasaray-Meisterfeier in Berlin verletzt - Instagram / dasistberlinbitch"
    },
    {
      "title": "Ermittlungen in Ostsachsen Tote Frau in Wald gefunden – 16-Jähriger festgenommen",
      "teaser": "Die Polizei verdächtigt einen Jugendlichen, eine 21 Jahre alte Frau getötet zu haben. Kriminaltechniker sicherten Spuren in einem Wald.",
      "url": "https://www.spiegel.de/panorama/justiz/laussnitz-in-sachsen-tote-frau-im-wald-gefunden-16-jaehriger-festgenommen-a-da4c1cab-7058-4db8-9cc7-cc70b3b872e3",
      "image_title": "Tote Frau in Wald gefunden – 16-Jähriger festgenommen - Patrick Seeger / dpa"
    },
    {
      "title": "Britische Fußballlegende Antisemitischen Post geteilt – Gary Lineker verlässt BBC vorzeitig",
      "teaser": "Gary Lineker gilt als Gesicht der BBC-Fußballberichterstattung. Doch nun soll damit bald Schluss sein, nachdem der 64-Jährige einen antisemitischen Post via Instagram geteilt hatte.",
      "url": "https://www.spiegel.de/panorama/leute/gary-lineker-fussball-legende-verlaesst-bbc-vorzeitig-nach-antisemitischem-post-a-136b2c4b-e55f-4dc4-9fdf-89faff2d721e",
      "image_title": "Antisemitischen Post geteilt – Gary Lineker verlässt BBC vorzeitig - Nick Potts / AP"
    },
    {
      "title": "Gewalttat auf Ostseeinsel Mordkommission ermittelt wegen Frauenleiche auf Fehmarn",
      "teaser": "In einem Graben auf Fehmarn hat ein Passant eine Frauenleiche gefunden. Die Polizei geht von einem Verbrechen aus.",
      "url": "https://www.spiegel.de/panorama/justiz/fehmarn-passant-entdeckt-tote-frau-in-graben-mordkommission-ermittelt-a-8f981798-99f6-4c5a-8338-b0b07bdbdb87",
      "image_title": "Mordkommission ermittelt wegen Frauenleiche auf Fehmarn - David Inderlied / dpa"
    },
    {
      "title": "Gewalttat in Bielefeld Verletzte nach Messerattacke nicht mehr in Lebensgefahr",
      "teaser": "Die Polizei fahndet weiter nach einem 35-Jährigen, der am frühen Sonntagmorgen vor einer Bar in Bielefeld mehrere Menschen zum Teil schwer verletzt haben soll. Ärzte geben bei den Opfern leichte Entwarnung.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-verletzte-der-messerattacke-nicht-mehr-in-lebensgefahr-a-0a541954-f283-4732-8c0f-9a0b9bf1b0da",
      "image_title": "Verletzte nach Messerattacke nicht mehr in Lebensgefahr - Christian Müller"
    },
    {
      "title": "Schwerer Unfall Mann fährt in Herzogenaurach mit Auto in Bikergruppe – zwei Tote",
      "teaser": "Zwei Tote, drei Verletzte: Im bayerischen Herzogenaurach ist es zu einem schweren Verkehrsunfall gekommen. Warum ein Autofahrer die Kontrolle über seinen Wagen verlor, ist unklar.",
      "url": "https://www.spiegel.de/panorama/herzogenaurach-mann-faehrt-mit-auto-in-gruppe-von-motorradfahrern-zwei-tote-a-e55e32a1-7ef8-4e12-95d2-cd6df2c82cb9",
      "image_title": "Mann fährt in Herzogenaurach mit Auto in Bikergruppe – zwei Tote - vifogra / Klein / dpa"
    }
  ]
}