{
  "timestamp": "2025-03-21T23:09:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jugendliche und ihr Smartphone »Meine Mutter kriegt die Nerven, wenn ich mein Limit überziehe«",
      "teaser": "Eine 12-Jährige streitet über Nutzungszeiten, eine 15-Jährige verdient mit YouTube Geld, ein 16-Jähriger löscht in Klausurenphasen alle Apps: Neun Jugendliche erzählen, was sie an Social Media lieben und was sie stört.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-teenager-teilen-ihre-erfahrungen-und-herausforderungen-a-43be508e-da5b-4fd3-bc07-6865bab059c3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae4ddf7a-f65b-41a5-80b8-b05aede08512_w872_r1.778_fpx27_fpy48.png",
      "image_title": "»Meine Mutter kriegt die Nerven, wenn ich mein Limit überziehe« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Julian Beekmann / DER SPIEGEL; Thomas Lobenwein / DER SPIEGEL; Marcus Windus / DER SPIEGEL"
    },
    {
      "title": "Gefahren für Kinder und Jugendliche durch Social Media »Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden«",
      "teaser": "Folterbilder, Nacktvideos, Erpressungsversuche: Schulleiterin Silke Müller weiß, was Schüler auf Social Media erfahren. Sie plädiert für strenge Regeln und fordert verpflichtende Weiterbildungen für Lehrkräfte. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-in-der-schule-schulleiterin-warnt-vor-folterbildern-und-nacktvideos-a-b1fd09c4-4199-4f7d-88e8-d65c61de88eb",
      "image_title": "»Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden« - Mascha Brichta / picture alliance"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Todesfahrt in Mannheim Ermittler schließen politisches Motiv nicht aus",
      "teaser": "Nach der Todesfahrt in Mannheim verwiesen Ermittler schnell auf eine psychische Erkrankung des Tatverdächtigen. Nun sagte Innenminister Strobl im Innenausschuss des Landtags: Es werde in alle Richtungen ermittelt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-ermittler-schliessen-politisches-motiv-fuer-todesfahrt-nicht-aus-a-7a53fcf4-7239-4cb0-a5ae-49f9f9d926b8",
      "image_title": "Ermittler schließen politisches Motiv nicht aus - Wolfgang Jung / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Tempo 30 im Sauerland Die Hup-Bürger",
      "teaser": "Ein Streit über Tempo 30 erfasst ein Dorf im Sauerland. Die einen wollen ruhig schlafen, die anderen keine Zeit verlieren. Deshalb protestieren sie hupend und lärmend, immer dann, wenn sie durch Antfeld fahren. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/antfeld-im-sauerland-wie-autofahrer-sich-mit-hupen-gegen-tempo-30-wehren-a-d530cbfc-4281-4f49-8fde-4099f21e567f",
      "image_title": "Die Hup-Bürger - Privat",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Kleinflugzeug nahe Bonn abgestürzt Pilot stirbt, sechsjährige Tochter rettet sich aus brennendem Wrack",
      "teaser": "Ein Propellerflugzeug ist kurz nach dem Start nahe Bonn auf ein Feld gestürzt. Der Pilot wurde getötet, seine kleine Tochter überlebte schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/absturz-von-kleinflugzeug-pilot-stirbt-sechsjaehrige-tochter-rettet-sich-aus-brennendem-wrack-a-ce6532ad-2c59-4fc3-a19d-4ad080dcfdb5",
      "image_title": "Pilot stirbt, sechsjährige Tochter rettet sich aus brennendem Wrack - Benjamin Westhoff / dpa"
    },
    {
      "title": "Anbieter fordert Nachzahlung Hazel Brugger beklagt 10.000 Euro-Stromrechnung",
      "teaser": "Angeblich seit einem halben Jahr versucht Kabarettistin Hazel Brugger ihren deutschen Stromanbieter zur erreichen – erfolglos. Jetzt hat das Unternehmen sich gemeldet: mit einer saftigen Forderung.",
      "url": "https://www.spiegel.de/panorama/leute/hazel-brugger-beklagt-10-000-euro-stromrechnung-a-d0e6c682-082b-4e2a-8406-305630c3ea24",
      "image_title": "Hazel Brugger beklagt 10.000 Euro-Stromrechnung - Gonzales Photo / Tilman Jentzsch / picture alliance"
    },
    {
      "title": "Nach Sauerstofftherapie Papst Franziskus muss das Sprechen neu erlernen",
      "teaser": "Die beidseitige Lungenentzündung scheint überstanden, nun steht der Papst vor der nächsten gesundheitlichen Herausforderung. Seine Rückkehr zum Osterfest ist ungewiss.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-muss-nach-sauerstofftherapie-sprechen-neu-erlernen-a-2f112379-f9a6-4d18-8c75-17fcd41bab0f",
      "image_title": "Papst Franziskus muss das Sprechen neu erlernen - Vatican Press Hall / AP / dpa"
    },
    {
      "title": "Ermittler zerschlagen Netz Massenhafte Schleusungen nach Deutschland gestoppt",
      "teaser": "Französische Fahnder haben ein Netzwerk zerschlagen, das 1700 Menschen nach Europa eingeschleust haben soll. Der Ausgang der Ermittlungen lag in Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/migration-massenhafte-schleusungen-nach-deutschland-gestoppt-a-0e9a643d-a365-45be-8fb4-55b8f1c07454",
      "image_title": "Massenhafte Schleusungen nach Deutschland gestoppt - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Begehrte Beute Mit Leipzigs Polizei auf der Jagd nach Bärlauchdieben",
      "teaser": "Bärlauch im Wald ausbuddeln mag in anderen Ländern erlaubt sein, in Deutschland ist es streng verboten. Besonders viel hat die Polizei in Leipzig zu tun: 2024 hat sie 800 Kilogramm illegal gesammelte Pflanzen sichergestellt. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/justiz/begehrte-beute-baerlauch-mit-leipzigs-polizei-auf-der-jagd-nach-gemuesedieben-spiegel-tv-a-0c687c27-62f2-4edb-b70b-71a04ec38ee5"
    },
    {
      "title": "Tödliches Autorennen Mutmaßlicher Unfallverursacher von Ludwigsburg verhaftet",
      "teaser": "Ein mutmaßliches illegales Autorennen in Ludwigsburg hat zwei Unbeteiligte das Leben gekostet. Ein Verdächtiger ist nun in U-Haft. In der Stadt herrscht Entsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-mutmasslicher-unfallverursacher-von-ludwigsburg-in-u-haft-a-55fd503b-9e49-4c30-a2be-cf601edbd5e8",
      "image_title": "Mutmaßlicher Unfallverursacher von Ludwigsburg verhaftet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Radikalisiert durch den IS Drei Jugendliche in Düsseldorf wegen Anschlagsplänen verurteilt",
      "teaser": "Wegen Verabredung zum Mord hat das Landgericht in Düsseldorf drei Teenager im Alter von 15 bis 17 Jahren zu Jugendstrafen verurteilt. Sie wollten Anschläge auf Kirchen und Synagogen verüben und verrieten sich durch Chats.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-drei-jugendliche-nach-islamistischen-anschlagsplaenen-zu-drei-jahren-haft-verurteilt-a-4b6a52ac-da8e-46df-a6ac-71b15bda1e5e",
      "image_title": "Drei Jugendliche in Düsseldorf wegen Anschlagsplänen verurteilt - Marius Becker / dpa"
    },
    {
      "title": "Umstrittener Vorschlag Wie gut kennen Sie sich mit Feiertagen aus?",
      "teaser": "Ökonomen und Gewerkschaften streiten über die Abschaffung eines Feiertags, um die Wirtschaft anzukurbeln. Warum haben wir am 1. Mai und am 3. Oktober überhaupt frei? Testen Sie Ihr Wissen im Quiz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/quiz-wie-gut-kennen-sie-sich-mit-feiertagen-aus-a-91fde1b1-8545-4c2c-a705-e872903c2d06",
      "image_title": "Wie gut kennen Sie sich mit Feiertagen aus? - Lino Mirgeler / dpa"
    },
    {
      "title": "Mögliche Wendung im Hollywoodstreit Blake Lively kontert Verleumdungsklage von Justin Baldoni",
      "teaser": "Schauspieler Justin Baldoni hat seine Kollegin Blake Lively auf Millionen verklagt, nun will sie die Klage abweisen. Sie beruft sich dabei auf ein neues Gesetz, das Personen schützt, die sexuelles Fehlverhalten melden.",
      "url": "https://www.spiegel.de/panorama/leute/usa-blake-lively-kontert-verleumdungsklage-von-justin-baldoni-a-72aa2156-cf8e-4900-961b-d455927b2e5e",
      "image_title": "Blake Lively kontert Verleumdungsklage von Justin Baldoni - AP"
    },
    {
      "title": "An Tankstelle in Bielefeld Mann attackiert zwei Menschen mit Messer",
      "teaser": "Ein Mann soll in Bielefeld auf offener Straße mit einem Messer zwei Menschen schwer verletzt haben, einen von ihnen lebensgefährlich. Der Polizei zufolge wurde er noch vor Ort festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-mann-attackiert-zwei-menschen-mit-messer-a-97f693b4-c66e-4586-b3ef-cb6b14a3e5f2",
      "image_title": "Mann attackiert zwei Menschen mit Messer - Guido Kirchner / dpa"
    },
    {
      "title": "Tötungsdelikt Polizei in Kassel nimmt zwei Tatverdächtige fest",
      "teaser": "In Kassel sind bei einer Fahndung eine 28-Jährige und ein 37-Jähriger festgenommen worden. Sie gelten als tatverdächtig im Fall eines 44-Jährigen, der erstochen auf einer Straße gefunden worden war.",
      "url": "https://www.spiegel.de/panorama/justiz/kassel-mann-erstochen-polizei-nimmt-zwei-tatverdaechtige-fest-a-3ff578cb-4825-4a3a-8f9c-08ca214bb86b",
      "image_title": "Polizei in Kassel nimmt zwei Tatverdächtige fest - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Begründung »nicht ausreichend« Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam",
      "teaser": "Stefan Salomon, Experte für Europarecht, wurde 2022 an der deutsch-österreichischen Grenze kontrolliert und klagte dagegen. Mit Erfolg. Hier spricht er über das Verfahren und was das Ergebnis für andere bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-warum-sich-ein-oesterreicher-gegen-deutsche-kontrollen-wehrte-und-recht-bekam-a-f149ddff-6de9-448b-9493-6a679258c065",
      "image_title": "Warum sich ein Österreicher gegen deutsche Grenzkontrollen wehrte – und recht bekam - Daniel Karmann / dpa"
    },
    {
      "title": "Hasskriminalität in Österreich Netzwerk soll gezielt Homosexuelle misshandelt haben",
      "teaser": "Hinterhalt, Raub, Gewalt: In Österreich soll eine Gruppe schwulen Männern aufgelauert und sie misshandelt haben. Nun wurden 15 Verdächtige festgenommen, darunter auch ein Deutscher.",
      "url": "https://www.spiegel.de/panorama/oesterreich-netzwerk-soll-gezielt-homosexuelle-misshandelt-haben-a-1d704e03-8c83-4aad-9af8-33064e5cb4ce",
      "image_title": "Netzwerk soll gezielt Homosexuelle misshandelt haben - Matthias Röder / dpa"
    },
    {
      "title": "Geplanter Umsturz des Regimes Schuldspruch im »Reichsbürger«-Prozess, aber keine Strafe",
      "teaser": "Eine 39-Jährige, die kurze Zeit Mitglied der »Kaiserreichsgruppe« war, stand in Celle vor Gericht. Die Richter haben sie schuldig gesprochen, eine Strafe erhält sie aber nicht. Grund ist die »tätige Reue« der Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-schuldspruch-ohne-strafe-fuer-39-jaehrige-a-40d00121-68e0-4874-8649-335033acc4bd",
      "image_title": "Schuldspruch im »Reichsbürger«-Prozess, aber keine Strafe - Christina Sticht / dpa"
    },
    {
      "title": "Betrug bei Arbeitsmigration Bundespolizei registriert immer mehr falsche Fachkräfte",
      "teaser": "Verfälschte Arbeitsverträge, gefakte Diplome: Die Bundespolizei greift immer mehr Menschen auf, die sich Arbeitsvisa erschlichen haben. Das geht nach SPIEGEL-Informationen aus einer internen Warnung der Behörde hervor.",
      "url": "https://www.spiegel.de/panorama/justiz/arbeitsmigration-bundespolizei-warnt-vor-falschen-fachkraeften-a-c5c91b60-4136-4a7a-b690-da43743be943",
      "image_title": "Bundespolizei registriert immer mehr falsche Fachkräfte - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Tötungsdelikt in Kassel 44-Jähriger erstochen – Polizei fahndet nach zwei Verdächtigen",
      "teaser": "Die Kassler Polizei sucht eine 28-jährige Frau und einen 37-jährigen Mann, die unter Verdacht stehen, in ein Tötungsdelikt verwickelt zu sein. Ein Radfahrer hatte das leblose Opfer gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/kassel-44-jaehriger-erstochen-polizei-fahndet-nach-zwei-verdaechtigen-a-1a88faea-999a-45de-9eab-07f9092b6c6b",
      "image_title": "44-Jähriger erstochen – Polizei fahndet nach zwei Verdächtigen - Robert Michael / dpa"
    },
    {
      "title": "Vivian Jenna Wilson Musk-Tochter bezeichnet ihren Vater als »erbärmlichen, unreifen Mann«",
      "teaser": "Vivian Jenna Wilson ist trans. Und die Tochter von Elon Musk. Viele sehen in ihrer Geschlechtsangleichung einen der Ursprünge für dessen Radikalisierung. Jetzt hat Wilson mit der »Teen Vogue« über ihren Vater gesprochen.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-seine-tochter-vivian-jenna-wilson-bezeichnet-ihn-als-erbaermlichen-unreifen-mann-a-5a753a2a-6264-4930-aba2-712b91af36e6",
      "image_title": "Musk-Tochter bezeichnet ihren Vater als »erbärmlichen, unreifen Mann« - Ryan Collerd / AFP"
    },
    {
      "title": "Prozess in West Virginia Weißes Paar wegen Missbrauchs seiner schwarzen Kinder verurteilt",
      "teaser": "Ein US-Gericht hat ein Ehepaar wegen Missbrauchs seiner schwarzen Adoptivkinder zur Höchststrafe verurteilt. Demnach soll das Paar vier der fünf Geschwister eingesperrt und zu schweren Arbeiten gezwungen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/west-virginia-weisses-paar-wegen-zwangsarbeit-und-missbrauchs-seiner-schwarzen-kinder-verurteilt-a-6b54bea3-6d00-4bcc-bc7f-bbc044124661",
      "image_title": "Weißes Paar wegen Missbrauchs seiner schwarzen Kinder verurteilt - John Raby / AP"
    },
    {
      "title": "Stromausfall am Flughafen Heathrow Feuerball über London, Dunkelheit im Terminal",
      "teaser": "Mehr als 1000 Flüge sind betroffen: Einen Tag lang geht am Heathrow Airport in London nichts mehr. Grund ist ein Stromausfall nach einem Feuer. Nicht nur der Flugverkehr ist eingeschränkt.",
      "url": "https://www.spiegel.de/panorama/london-heathrow-ein-stromausfall-nach-einem-feuer-legt-den-flughafen-lahm-a-dbd0a704-9020-4783-b8d3-6c5384d9d992"
    },
    {
      "title": "Verdacht auf Sexualstraftaten Ex-Bundeswehrsoldat Ben R. nach Deutschland ausgeliefert",
      "teaser": "Als Kämpfer in der Ukraine hatte sich Ben R. fast drei Jahre lang einem deutschen Ermittlungsverfahren entzogen. Nun wurde der 30-Jährige ausgeliefert. Die Liste der Vorwürfe gegen ihn ist lang. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/ex-bundeswehrsoldat-ben-r-nach-deutschland-ausgeliefert-a-6e9a6bd9-fa06-40dd-9f08-7d72d2531f58",
      "image_title": "Ex-Bundeswehrsoldat Ben R. nach Deutschland ausgeliefert - Facebook",
      "author": "Sara Wess"
    }
  ]
}