{
  "timestamp": "2025-10-12T16:10:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maskengeschäfte vor Gericht Ein Strohhalm für ein paar Milliarden Euro",
      "teaser": "Zum ersten Mal hat der Bundesgerichtshof über die Maskenkäufe des Bundes beraten. Angesichts drohender Milliardenverluste setzt Gesundheitsministerin Warken auf eine dreiste Strategie. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/corona-masken-bundesgerichtshof-prueft-umstrittene-maskenkaeufe-des-bundes-a-6c13a002-4521-4cee-8fbd-56fe34e0481f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9dc1bb0b-0355-4623-acc2-071dcf58871b_w872_r1.778_fpx47_fpy41.jpg",
      "image_title": "Ein Strohhalm für ein paar Milliarden Euro - Carsten Koall / Getty Images",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Messerangriff auf neu gewählte Bürgermeisterin Was wir über die Tat in Herdecke wissen und was nicht",
      "teaser": "Die Bürgermeisterin von Herdecke, Iris Stalzer, ist durch Messerstiche lebensgefährlich verletzt worden. Das Motiv ist aktuell noch unklar. Nach SPIEGEL-Informationen ist es aber bereits der zweite Angriff auf die SPD-Politikerin. Der Überblick. Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/herdecke-was-ueber-den-angriff-auf-buergermeisterin-iris-stalzer-bekannt-ist-a-f69b7412-1354-4786-9ac5-0647db481a7b",
      "image_title": "Was wir über die Tat in Herdecke wissen und was nicht - Alex Talash / AFP",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "Von Interpol gesucht Russland verhaftet mutmaßlichen Kopf von Organmafia",
      "teaser": "Boris Wolfman soll über Jahre Drahtzieher eines internationalen Organhandels gewesen sein. Nun meldet Moskau die Festnahme des Israelis. Doch entscheidende Fragen sind offen. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/russland-mutmasslicher-drahtzieher-von-organhandel-in-moskau-verhaftet-a-8a750089-dbf8-49be-977c-566f15ae37f9",
      "image_title": "Russland verhaftet mutmaßlichen Kopf von Organmafia - Interpol",
      "author": "Gunther Latsch"
    },
    {
      "title": "16.900 Euro für 130 Seiten Doktorandin klagt gegen eigenen Ghostwriter",
      "teaser": "Eine Studentin hat sich für ihre Doktorarbeit Hilfe geholt und will nun ihr Geld zurück: Die Arbeit sei mangelhaft. Das Gericht muss erst klären, ob der Auftrag an den Ghostwriter überhaupt zulässig war. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-doktorandin-klagt-gegen-eigenen-ghostwriter-a-1a6962f3-8a97-451a-8c94-722aaec36325",
      "image_title": "Doktorandin klagt gegen eigenen Ghostwriter - Zoonar.com / Oleksandr Latkun / IMAGO / Zoonar",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Es muss nicht alles Sinn ergeben« Warum essen junge Menschen Pudding mit einer Gabel?",
      "teaser": "Überall in Deutschland treffen sich Männer und Frauen, um öffentlich Pudding zu verspeisen. Mit einer Gabel. Unsere Reporterin war in Düsseldorf dabei. Aus Düsseldorf berichtet Cathrin Schmiegel",
      "url": "https://www.spiegel.de/psychologie/pudding-mit-gabel-essen-warum-sich-gerade-leute-dafuer-treffen-a-0dbd062a-aa15-49eb-b29b-33f13c47b701",
      "image_title": "Warum essen junge Menschen Pudding mit einer Gabel? - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Im Schwarzwald eingefangen Wandernder Elch Erwin hat wieder ein Zuhause",
      "teaser": "Ein Elch war los im Schwarzwald – und hat für einiges Aufsehen gesorgt. Inzwischen hat Elch Erwin einen Namen und auch eine Bleibe.",
      "url": "https://www.spiegel.de/panorama/elch-erwin-im-schwarzwald-eingefangen-a-92872a6a-9cb1-4e3d-ab20-75645d629b73",
      "image_title": "Wandernder Elch Erwin hat wieder ein Zuhause - Jason Tschepljakow / dpa"
    },
    {
      "title": "Wegen versuchten Mordes Verdächtiger nach Schüssen in Gießen in Untersuchungshaft",
      "teaser": "In Gießen sitzt ein 33-Jähriger nach Schüssen in Untersuchungshaft. Er soll in einem Wettbüro auf drei Männer gezielt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/giessen-33-jaehriger-nach-schuessen-in-wettbuero-in-untersuchungshaft-a-72233cf8-3dd2-49d8-a59c-58adb3e10472",
      "image_title": "Verdächtiger nach Schüssen in Gießen in Untersuchungshaft - Andreas Arnold / dpa / picture alliance"
    },
    {
      "title": "Familie mit Kindern an Bord Orcas versenken Segeljacht vor Portugal",
      "teaser": "Der Segeltörn einer Familie mit drei Kindern hat dramatisch geendet. Mehrere Orcas verursachten ein Leck im Rumpf – das Boot lief voll und sank vor der Küste Portugals.",
      "url": "https://www.spiegel.de/panorama/orcas-versenken-segeljacht-vor-portugal-a-36abaa1f-f38c-4ca0-85b5-fd61f2f6275d",
      "image_title": "Orcas versenken Segeljacht vor Portugal - Kyodo / dpa"
    },
    {
      "title": "Unglück in Österreich Deutsche stirbt bei Kollision von Motorboot und Segelboot auf Bodensee",
      "teaser": "Ein Motorboot hat auf dem Bodensee ein Segelboot mit zwei Deutschen an Bord mit hoher Geschwindigkeit gerammt. Ein Mann konnte sich mit einem Sprung ins Wasser retten, für eine Frau kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/unglueck-in-oesterreich-deutsche-stirbt-bei-kollision-von-motorboot-und-segelboot-auf-bodensee-a-c94e605e-2545-48bc-a347-a91c70d13259",
      "image_title": "Deutsche stirbt bei Kollision von Motorboot und Segelboot auf Bodensee - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Oberschleißheim bei München Fußgänger findet Leiche in Grünstreifen",
      "teaser": "Seit mehr als einer Woche war im Landkreis München ein 88-Jähriger vermisst worden. Nachdem die Polizei vergebens nach ihm gesucht hatte, fand ein Passant nun die Leiche des Mannes durch Zufall.",
      "url": "https://www.spiegel.de/panorama/oberschleissheim-bei-muenchen-fussgaenger-findet-leiche-in-gruenstreifen-a-e5de36bb-58d9-4a7c-89c5-7013a75fd08a",
      "image_title": "Fußgänger findet Leiche in Grünstreifen - Thang Tat Nguyen / Getty Images"
    },
    {
      "title": "Sterbehilfe in Deutschland Ein Suizid, der die Politik wachrütteln könnte",
      "teaser": "Florian Willet war 47 und wollte sterben. Ein Berliner Verein half ihm dabei und verstieß offenbar gegen die eigenen Regeln. Ein Fall, der zeigt, was passiert, wenn Gesetze fehlen. Von Lukas Eberle und Julia Kanning",
      "url": "https://www.spiegel.de/panorama/justiz/sterbehilfe-in-deutschland-ein-suizid-der-die-politik-wach-ruetteln-koennte-a-13a60c94-17cb-4691-801e-5c8ebdec32fe",
      "image_title": "Ein Suizid, der die Politik wachrütteln könnte - Veerle Haan / Lumen",
      "author": "Lukas Eberle und Julia Kanning"
    },
    {
      "title": "Promibeziehung Katy Perry und Justin Trudeau zeigen sich in Kusslaune",
      "teaser": "Eigentlich wollte der Tourist bei seiner Bootsfahrt nur Fotos von Walen machen, dann entdeckte er zwei Stars beim Küssen: Sängerin Katy Perry und Politiker Justin Trudeau. Damit dürfte bestätigt sein, dass die beiden ein Paar sind.",
      "url": "https://www.spiegel.de/panorama/katy-perry-und-justin-trudeau-zeigen-sich-in-kusslaune-a-b5cca160-0c6c-47ef-bc73-e516b191876c",
      "image_title": "Katy Perry und Justin Trudeau zeigen sich in Kusslaune - THE CANADIAN PRESS / AP; Evan Agostini/Invision / empics / picture alliance"
    },
    {
      "title": "Gefahr durch Lachgaskartuschen »Der Instinkt sagt: Raus hier!«",
      "teaser": "Steffen Günther arbeitet als Kranführer und Maschinist bei der Berliner Stadtreinigung. Das ist neuerdings gefährlich: Im Müllheizkraftwerk explodieren falsch entsorgte Lachgaskartuschen. Aufgezeichnet von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-stadtreinigung-kaempft-mit-explodierenden-lachgas-kartuschen-a-825cbf08-2986-49f5-9bf6-948402ac89b5",
      "image_title": "»Der Instinkt sagt: Raus hier!« - Jan Kräutle / DER SPIEGEL"
    },
    {
      "title": "Tierquälerei Mann tritt Taube tot – weil sie eine Fritte fraß",
      "teaser": "Ein Mann hat in Kulmbach eine Taube totgetreten, nachdem sie ein zu Boden gefallenes Pommesstäbchen gefuttert hatte. Passanten riefen die Polizei. Für den Mann könnte die Tat nun teuer werden.",
      "url": "https://www.spiegel.de/panorama/justiz/tierquaelerei-mann-tritt-taube-tot-weil-sie-eine-fritte-frass-a-fcc212fe-4f26-4df3-a1b6-1a7cd8a2d997",
      "image_title": "Mann tritt Taube tot – weil sie eine Fritte fraß - Kirsten Neumann / dpa-tmn / picture alliance"
    },
    {
      "title": "»Was für ein verfluchtes Kind ich doch war« Tochter von Bruce Willis wurde wegen ihres Aussehens gemobbt",
      "teaser": "Tallulah Willis sieht ihrem berühmten Vater ähnlich. Dafür wurde sie als Teenie offenbar gemobbt. Jahrelang habe sie das Wort »Kinn« nicht aussprechen können. Nun freut sie sich aber über die Ähnlichkeit zu Vater Bruce.",
      "url": "https://www.spiegel.de/panorama/leute/tochter-von-bruce-willis-tallulah-willis-wurde-wegen-ihres-aussehens-gemobbt-a-c6ec9a5b-eb3c-44da-8904-1e1edeee79cc",
      "image_title": "Tochter von Bruce Willis wurde wegen ihres Aussehens gemobbt - Kevin Winter / Getty Images"
    },
    {
      "title": "Under Pressure Warum Rami Malek eine Autogrammkarte von Bruno Mars unterschrieben hat",
      "teaser": "Für seine Darstellung von Freddie Mercury gewann Rami Malek einen Oscar. Mit einem wesentlich kürzeren Identitätswechsel ließ der Schauspieler offenbar die Tränen eines kleinen Mädchens versiegen.",
      "url": "https://www.spiegel.de/panorama/leute/rami-malek-warum-der-schauspieler-eine-autogrammkarte-von-bruno-mars-unterschrieben-hat-a-45aea0a7-5933-4f4b-85ad-ecc5b92eece7",
      "image_title": "Warum Rami Malek eine Autogrammkarte von Bruno Mars unterschrieben hat - ANGELA WEISS / AFP"
    },
    {
      "title": "Regen, Regen, Regen Überschwemmungen legen auf Ibiza und Formentera Verkehr lahm",
      "teaser": "Land unter am Airport, Straßen geflutet: Starkregen hat auf den spanischen Mittelmeerinseln für Chaos gesorgt. Auch auf dem Festland schüttete es heftig, die Region Valencia meldete Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/unwetter-auf-ibiza-und-formentera-ueberschwemmungen-legen-verkehr-lahm-a-d5672e9c-46ff-48bf-a83b-50149e238834",
      "image_title": "Überschwemmungen legen auf Ibiza und Formentera Verkehr lahm - Marcial Guillen / EPA"
    },
    {
      "title": "Verurteilt wegen Kindesmissbrauchs Ehemaliger Rockstar Ian Watkins in britischem Gefängnis getötet",
      "teaser": "Wegen sexueller Misshandlung von Kindern verbüßte Ian Watkins eine lange Haftstrafe. Nun wurde der Ex-Sänger der Band Lostprophets offenbar von Mithäftlingen tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/ian-watkins-sexualstraftaeter-und-ex-lostprophets-saenger-in-gefaengnis-in-grossbritannien-getoetet-a-875fb938-2125-4f29-8701-752024361931",
      "image_title": "Ehemaliger Rockstar Ian Watkins in britischem Gefängnis getötet - AFP"
    },
    {
      "title": "Tausende Soldaten im Einsatz Mindestens 37 Tote durch Regen und Überschwemmungen in Mexiko",
      "teaser": "Flüsse sind über die Ufer getreten, Brücken eingestürzt, viele Orte abgeschnitten: Tagelange Regenfälle haben in Mexiko schwere Schäden angerichtet. Obendrein sorgt ein entlaufener Tiger für Aufregung.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindestens-37-tote-durch-regen-und-ueberschwemmungen-a-4d4bce08-0e08-452c-974a-884aa6b36e43",
      "image_title": "Mindestens 37 Tote durch Regen und Überschwemmungen in Mexiko - Sicherheitsministerium SSPC / dpa"
    },
    {
      "title": "Offizieller Amtsantritt Ehemaliger BND-Chef Kahl ist jetzt Botschafter im Vatikan",
      "teaser": "Nach fast zehn Jahren als Chef des Bundesnachrichtendienstes vollführt Bruno Kahl nun einen kuriosen Karrierewechsel: Seit diesem Samstag ist er deutscher Botschafter im Vatikan.",
      "url": "https://www.spiegel.de/panorama/ehemaliger-bnd-chef-bruno-kahl-ist-neuer-botschafter-im-vatikan-a-5db224cc-0379-4eab-997a-3c227ff9c588",
      "image_title": "Ehemaliger BND-Chef Kahl ist jetzt Botschafter im Vatikan - Vatican Media / EPA"
    },
    {
      "title": "Streit um den Drehspieß Was darf in den Döner?",
      "teaser": "Das Fleisch, die Marinade, die Führung des Messers: Der türkische Döner-Verband fordert in Europa einheitliche Regeln. Manche deutsche Gastronomen fürchten um ihr Produkt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/doener-was-darf-rein-streit-um-den-drehspiess-spiegel-tv-fuer-arte-re-a-d27ea40b-0b78-4905-990e-893feb0e34ea"
    },
    {
      "title": "Polizei fasst Tatverdächtigen Mehrere Verletzte nach Schüssen in Gießen",
      "teaser": "In einem Sportwettenladen in Gießen hat ein Unbekannter Schüsse abgegeben und mehrere Menschen verletzt. Am Abend hat die Polizei einen Tatverdächtigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/giessen-polizei-fasst-tatverdaechtigen-nach-schuessen-in-wettbuero-a-ca7786e7-2f6a-4e47-82a7-b19d60ff800f",
      "image_title": "Mehrere Verletzte nach Schüssen in Gießen - Carolin Eckenfels / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Polizei weitet Suche nach achtjährigem Fabian aus",
      "teaser": "Seit Freitag wird der achtjährige Fabian aus Güstrow vermisst. Die Polizei hat ihre Suchaktionen nach dem Jungen ausgeweitet, auch ein Hubschrauber ist nun im Einsatz. Am Morgen geht die Aktion weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/guestrow-polizei-weitet-suche-nach-vermisstem-fabian-8-aus-a-c6358130-60e9-463b-ac25-f2f053388356",
      "image_title": "Polizei weitet Suche nach achtjährigem Fabian aus - Marcus Brandt / dpa"
    },
    {
      "title": "Familiendrama im Schwarzwald Vater soll eigene Tochter getötet haben",
      "teaser": "Ein Mann ist am Samstag in das Haus seiner Ex-Frau eingedrungen. Er soll seine eigene Tochter in seine Gewalt genommen und misshandelt haben. Die Polizei fand das Mädchen tot auf.",
      "url": "https://www.spiegel.de/panorama/bollschweil-vater-soll-eigene-tochter-getoetet-haben-a-d95ef041-014f-490e-bdc4-f300b620d461",
      "image_title": "Vater soll eigene Tochter getötet haben - David Inderlied / dpa"
    },
    {
      "title": "U2-Frontmann Polizei rückt nach Messerstecherei auf Bonos Anwesen in Kalifornien an",
      "teaser": "Wohl wegen eines Streits unter Bauarbeitern wurden Einsatzkräfte in die Hollywood Hills gerufen. Das Ziel: eine Luxusimmobilie von U2-Sänger Bono.",
      "url": "https://www.spiegel.de/panorama/leute/bono-polizei-rueckt-wegen-messerstecherei-auf-anwesen-in-hollywood-an-a-1d47b008-37e1-4812-85ea-c2544d9c811c",
      "image_title": "Polizei rückt nach Messerstecherei auf Bonos Anwesen in Kalifornien an - SYSPEO / SIPA / picture alliance"
    }
  ]
}