{
  "timestamp": "2025-08-17T17:08:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologe Kumkar über Streitkultur »Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen«",
      "teaser": "Werden die ideologischen Gräben in Deutschland immer tiefer? Der Soziologe Nils C. Kumkar hält das für ein Missverständnis. Und fordert, Konflikte auszutragen. Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ed78e16-a4ee-472d-b27c-b1d2ae3de20e_w872_r1.778_fpx45_fpy61_fd90.91.jpg",
      "image_title": "»Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Prozess wegen mutmaßlicher Kindesentführung Die »verrückten Ideen« der Frau Block",
      "teaser": "Christina Block bestreitet, die Entführung zweier ihrer Kinder veranlasst zu haben. Vor Gericht beschreibt sie aber andere Überlegungen, um sie zurückzuholen. Dafür benötigt: ein Boot, ein Hubschrauber oder eine Maskenbildnerin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-schildert-vor-gericht-verrueckte-ideen-zur-rueckholung-ihrer-kinder-a-760535ca-4dbb-4c77-80f9-f89bfbd58a6d",
      "image_title": "Die »verrückten Ideen« der Frau Block - Marcus Brandt / dpa- / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kleinstadt in Mecklenburg-Vorpommern In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen",
      "teaser": "In der mecklenburgischen Stadt Malchin stimmte eine Mehrheit von links und rechts außen dafür, die Bundeswehr von Schulen fernzuhalten. Das Vorhaben hat keine Chance, ihr Ziel haben die Initiatoren dennoch erreicht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malchin-bsw-linke-und-afd-wollen-bundeswehr-besuche-an-schulen-untersagen-a-257ee310-7fbf-4464-8571-be7f7d4cee4f",
      "image_title": "In Malchin wollen BSW, Linke und AfD die Bundeswehr aus den Schulen verbannen - IPON / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Klimawandel und Gesundheit Wenn die eigenen vier Wände zur Hitzefalle werden",
      "teaser": "Hitze setzt allen zu, besonders gefährdet sind aber ältere Menschen. Zu Besuch im Altenheim Haus Marienfried in Gelsenkirchen, wo sie bei über 30 Grad Raumtemperatur die Sondennahrung im Keller lagern. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/hitze-und-alter-wie-sich-der-klimawandel-auf-den-alltag-in-altenheimen-auswirkt-a-c73186a8-2447-45c8-ba70-3262f6f6a380",
      "image_title": "Wenn die eigenen vier Wände zur Hitzefalle werden - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Streit auf der Intensivstation Wie eine Patientenverfügung eine Familie zerriss",
      "teaser": "Eine Frau liegt nach einer Hirnblutung auf der Intensivstation. Mann, Sohn und Chefarzt wollen die lebenserhaltenden Maßnahmen beenden. Ein zweiter Sohn ist dagegen. Wer entscheidet über Leben und Tod? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/patientenverfuegung-wer-entscheidet-ueber-leben-und-tod-a-950ea67d-0a37-4428-a1aa-10062fdba031",
      "image_title": "Wie eine Patientenverfügung eine Familie zerriss - Emmanuel Polanco / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mundart-Abstimmung Vogtländer wählen »Hiedroochbrettl« zum Wort des Jahres",
      "teaser": "Zum zweiten Mal haben die Vogtländer ihr Lieblingswort des Jahres gewählt. Zur Auswahl stand diverses »Zeich aus dr Küch« – gewonnen hat ein Dialektwort für »Tablett«.",
      "url": "https://www.spiegel.de/panorama/vogtlaendisches-wort-des-jahres-2025-hiedroochbrettl-a-9f83a3cd-b621-46f1-a38b-0c5704a5dc2a",
      "image_title": "Vogtländer wählen »Hiedroochbrettl« zum Wort des Jahres - Marc Tirl/ dpa"
    },
    {
      "title": "Krankenhaus in Nordrhein-Westfalen Schwangere bleibt auf dem Weg zur Entbindung im Aufzug stecken",
      "teaser": "Es ist wohl das Albtraumszenario jeder Schwangeren: Gemeinsam mit ihrem Mann ist eine Frau im Krankenhaus im Fahrstuhl stecken geblieben. Rettungskräfte befreiten das Paar noch vor der Geburt des Kindes.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-frau-bleibt-auf-dem-weg-zur-geburt-im-aufzug-stecken-a-8b8cbf7d-86f7-45f4-9113-1edce5faf649",
      "image_title": "Schwangere bleibt auf dem Weg zur Entbindung im Aufzug stecken - Dontstop / Getty Images"
    },
    {
      "title": "Feuer in Südeuropa Deutsche Waldbrandspezialisten helfen in Spanien",
      "teaser": "Eine Fläche, mehr als doppelt so groß wie der Bodensee, haben die Flammen in Südeuropa bereits zerstört, mindestens drei Menschen starben. Jetzt sind deutsche Spezialkräfte der Feuerwehr auf dem Weg nach Spanien.",
      "url": "https://www.spiegel.de/panorama/spanien-deutsche-spezialkraefte-unterstuetzen-bei-waldbraenden-a-5b8cb341-e019-4d56-8e7d-532bffc7c995",
      "image_title": "Deutsche Waldbrandspezialisten helfen in Spanien - Elena Fernandez / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schauspielerin Margaret Qualley Andie MacDowell sollte Bill Murray daten – findet ihre Tochter",
      "teaser": "Margaret Qualley will ihre Mutter mit einem Kollegen verkuppeln. Die beiden kennen sich vom Set des Filmklassikers »Und täglich grüßt das Murmeltier«. Und damit beginnt das Problem.",
      "url": "https://www.spiegel.de/panorama/leute/andie-macdowell-sollte-bill-murray-daten-findet-ihre-tochter-a-9376b892-25b1-4c87-a001-2f4e132e8cbe",
      "image_title": "Andie MacDowell sollte Bill Murray daten – findet ihre Tochter - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Ungewöhnliche Polizeieinsätze Wenn ein Nasenbär eine Reise tut",
      "teaser": "Eine alleinreisende Katze, ein ausgebüxtes Wappentier und ein Hund in Not: Am Wochenende mussten Polizei und Feuerwehr gleich mehrfach ausrücken, um sich um Tiere zu kümmern.",
      "url": "https://www.spiegel.de/panorama/ungewoehnliche-polizeieinsaetze-wenn-ein-nasenbaer-eine-reise-tut-a-fbadc23f-a27f-4be9-94cb-57bde7758794",
      "image_title": "Wenn ein Nasenbär eine Reise tut - Klaus-Dietmar Gabbert / dpa / picture alliance"
    },
    {
      "title": "Versuchtes Tötungsdelikt in Klinik 13-jährige Terrorverdächtige sticht offenbar auf Betreuerin ein",
      "teaser": "Eine junge Islamistin aus Paderborn wird rund um die Uhr überwacht. Dennoch soll sie nun eine Betreuerin in der Psychiatrie lebensgefährlich verletzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-13-jaehrige-terrorverdaechtige-soll-in-klinik-auf-betreuerin-eingestochen-haben-a-6c5bb092-2e7e-4de2-a294-5982e15aeb2e",
      "image_title": "13-jährige Terrorverdächtige sticht offenbar auf Betreuerin ein - picture alliance / onw-images"
    },
    {
      "title": "Treffen bei den Golden Globes Emma Stone, Angelina Jolie – und Mamas peinlicher Auftritt",
      "teaser": "Ihre erste Golden-Globes-Verleihung besuchte Emma Stone mit ihrer Mutter. Am Tisch saßen Brad Pitt und Angelina Jolie. Stones Mutter hatte erst Champagner und dann ein paar Fragen.",
      "url": "https://www.spiegel.de/panorama/leute/emma-stone-erzaehlt-wie-ihre-mutter-mal-angelina-jolie-ausfragte-a-6932b789-64e0-40b7-ab81-f17efe1755df",
      "image_title": "Emma Stone, Angelina Jolie – und Mamas peinlicher Auftritt - Steve Granitz / WireImage / Getty Images"
    },
    {
      "title": "Bahnübergang bei Pfaffenhofen Zwei Männer sterben im Auto bei Unfall mit Regionalbahn",
      "teaser": "An einem Bahnübergang in Manching wird ein Auto von einem Zug erfasst, zwei junge Männer sterben beim Aufprall. Ihr Fahrzeug wird eine Böschung hinabgeschleudert, Trümmer sind 100 Meter weit verstreut.",
      "url": "https://www.spiegel.de/panorama/manching-in-bayern-zwei-23-jaehrige-sterben-im-auto-bei-unfall-mit-regionalbahn-a-23751187-d518-4d73-86c8-0e14d6fba405",
      "image_title": "Zwei Männer sterben im Auto bei Unfall mit Regionalbahn - Schmelzer / vifogra / dpa"
    },
    {
      "title": "Wuhlheide in Berlin Feuerwerk, Drohnen und Heidi Klum beim Jubiläumskonzert von Tokio Hotel",
      "teaser": "Selbst Rockstars sind mal aufgeregt: In Berlin feierte Tom Kaulitz mit seiner Band Tokio Hotel den Geburtstag ihres größten Erfolgs. Unter den jubelnden Fans war auch Ehefrau Heidi Klum.",
      "url": "https://www.spiegel.de/panorama/leute/tokio-hotel-feiern-in-berlin-20-jahre-durch-den-monsun-mit-feuerwerk-und-heidi-klum-a-dc72fdfb-de23-44e7-90f6-fdfef75ba5ea",
      "image_title": "Feuerwerk, Drohnen und Heidi Klum beim Jubiläumskonzert von Tokio Hotel - Fabian Sommer / dpa"
    },
    {
      "title": "Tropischer Wirbelsturm im Atlantik Hurrikan »Erin« erreicht höchste Stufe",
      "teaser": "Mit Windgeschwindigkeiten von bis zu 225 Kilometern pro Stunde wird Wirbelsturm »Erin« mittlerweile in der höchsten Kategorie fünf geführt. Er könnte nicht nur für Wellen und Regen sorgen – sondern auch für Waldbrände.",
      "url": "https://www.spiegel.de/panorama/hurrikan-erin-erreicht-hoechste-stufe-warum-der-sturm-auch-fuer-waldbraende-sorgen-koennte-a-b4726124-efcf-4432-b0d3-8000a0a973d1",
      "image_title": "Hurrikan »Erin« erreicht höchste Stufe - CIRA / NOAA / REUTERS"
    },
    {
      "title": "Tragische Unglücksserie Drei Tote nach Badeunfällen in Unterfranken",
      "teaser": "Innerhalb weniger Tage sind erst eine Achtjährige und nun ihre sechsjährige Schwester nach einem Unglück in einem Baggersee gestorben. Auch ein 41-Jähriger starb nach einem Badeunfall, trotz schneller Rettung.",
      "url": "https://www.spiegel.de/panorama/badeunfaelle-in-unterfranken-sechsjaehrige-stirbt-kurz-nach-achtjaehriger-schwester-a-4adef80b-6a6c-44c0-9b3d-6a0cc7f6c8b0",
      "image_title": "Drei Tote nach Badeunfällen in Unterfranken - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Streit mit Nürnberger Wurstküche Thüringer nehmen Herausforderung zum Bratwurst-Boxkampf an",
      "teaser": "Eine Entdeckung von Forschern hat den Streit über den Ort der ältesten Bratwurst neu entfacht. Jetzt hat das Thüringer Bratwurstmuseum einem Boxkampf gegen ein Nürnberger Restaurant zugestimmt. Kämpfen sollen aber andere.",
      "url": "https://www.spiegel.de/panorama/bratwurst-boxkampf-zwischen-thueringern-und-nuernbergern-steht-a-90da5718-8f5c-4456-a1b1-34428ed798d8",
      "image_title": "Thüringer nehmen Herausforderung zum Bratwurst-Boxkampf an - Bodo Schackow / dpa"
    },
    {
      "title": "Gegen Baum geprallt Vier Menschen sterben bei Unfall mit 16-jährigem Fahrer",
      "teaser": "Mit dem Auto seiner Eltern hat ein Minderjähriger in Nordrhein-Westfalen einen tödlichen Unfall verursacht. Vier Beifahrer zwischen 14 und 19 Jahren kamen dabei ums Leben, der Fahrer wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/kuerten-in-nordrhein-westfalen-vier-menschen-sterben-bei-unfall-mit-16-jaehrigem-fahrer-a-6964f44b-faa5-4602-ac98-e0b5783ddceb",
      "image_title": "Vier Menschen sterben bei Unfall mit 16-jährigem Fahrer - Christoph Reichwein / dpa"
    },
    {
      "title": "Wetter in Deutschland Die Hitze geht, der Sommer bleibt",
      "teaser": "Noch bis zum Sonntag ist in Bayern und Baden-Württemberg mit teils heftigen Gewittern und Starkregen zu rechnen. Dann aber scheint fast überall im Land die Sonne.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-die-hitze-geht-der-sommer-bleibt-a-53138854-93e8-4bc7-914e-d4e2f8ca8875",
      "image_title": "Die Hitze geht, der Sommer bleibt - Ulrich Wagner / picture alliance"
    },
    {
      "title": "Zwischen Hamburg und Berlin Ersatzbus der Deutschen Bahn verunglückt – fünf Verletzte",
      "teaser": "Auf der A24 zwischen Hamburg und Berlin ist ein Linienbus ins Schlingern gekommen und in die Mittelplanke geprallt, der Fahrer wurde schwer verletzt. Der Bus war im Ersatzverkehr für die Deutsche Bahn unterwegs.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-ersatzbus-verunglueckt-auf-a24-zwischen-hamburg-und-berlin-fuenf-verletzte-a-37d18ff6-e177-435d-bd9e-9cfa6972faef",
      "image_title": "Ersatzbus der Deutschen Bahn verunglückt – fünf Verletzte - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Naturkatastrophe im Monsun Hunderte Menschen sterben nach Starkregen in Pakistan und Indien",
      "teaser": "Regenfälle haben im Norden Indiens und Pakistans Sturzfluten und Erdrutsche verursacht. Allein Pakistan meldet mehr als 320 Tote. Felsbrocken zerstörten innerhalb von Minuten Dutzende Häuser eines Dorfes.",
      "url": "https://www.spiegel.de/panorama/pakistan-und-indien-hunderte-menschen-sterben-nach-starkregen-im-monsun-a-6d773ca2-e0cd-49cd-83c4-aecc589b949c",
      "image_title": "Hunderte Menschen sterben nach Starkregen in Pakistan und Indien - Muhammad Sajjad / AP"
    },
    {
      "title": "Rechte Codes auf TikTok Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt",
      "teaser": "Unter #Ostmullen posten junge ostdeutsche Frauen Lipsync-Videos mit rechten Codes auf TikTok – angeblich. Wer genau hinsieht, stößt auf eine frauenverachtende Kampagne. Und perfide Instrumentalisierung, von Männern. Von Carlotta Böttcher und Jessica Chen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostmullen-auf-tiktok-was-wirklich-hinter-dem-angeblichen-trend-steckt-a-80155fd5-a0ca-432b-9ab6-f23e622adbcf",
      "image_title": "Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt - [M] DER SPIEGEL; Getty Images; TikTok",
      "author": "Carlotta Böttcher und Jessica Chen"
    },
    {
      "title": "Unterwegs mit dem TikToker M069 Armee der Herzensmenschen",
      "teaser": "Der TikToker Mohamed Bousaaidi war früher Drogendealer in Frankfurt. Im Gefängnis entschied er, suchtkranken Menschen zu helfen. Heute ist er als »M069« in der Drogenszene unterwegs. Immer live dabei: seine Onlinecommunity. Von Dialika Neufeld und Marvin Ruppert (Fotos)",
      "url": "https://www.spiegel.de/panorama/m069-aus-frankfurt-vom-dealer-zum-tiktoker-a-469a6681-5167-478e-a1fd-dbeb2916470f",
      "image_title": "Armee der Herzensmenschen - [M] DER SPIEGEL; Fotos: Mavin Ruppert / DER SPIEGEL",
      "author": "Dialika Neufeld und Marvin Ruppert (Fotos)"
    },
    {
      "title": "Umzug in die Forest Lodge William und Kate haben bald acht Schlafzimmer",
      "teaser": "Dem britischen Thronfolger und seiner Gattin wird es daheim offenbar zu eng: William und Kate lassen sich derzeit ein kleines Schloss renovieren.",
      "url": "https://www.spiegel.de/panorama/william-und-kate-ziehen-in-die-forest-lodge-und-haben-bald-acht-schlafzimmer-a-2e1e81ec-54d5-418c-a0cd-8291b91007d2",
      "image_title": "William und Kate haben bald acht Schlafzimmer - Heritage Images / Getty Images"
    },
    {
      "title": "WEEKENDER Dieser Frankfurter hilft Drogenabhängigen und Obdachlosen – und streamt es live auf TikTok",
      "teaser": "Er nennt sich M069. Kann er das Frankfurter Bahnhofsviertel retten?",
      "url": "https://www.spiegel.de/panorama/tiktok-dieser-frankfurter-hilft-drogenabhaengigen-und-obdachlosen-und-streamt-es-live-a-0eff12f8-d51a-4883-8fab-3fd1ebfa8eeb",
      "image_title": "Dieser Frankfurter hilft Drogenabhängigen und Obdachlosen – und streamt es live auf TikTok - Marvin Ruppert / DER SPIEGEL"
    }
  ]
}