{
  "timestamp": "2025-11-28T04:14:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freispruch im »Eiskeller«-Prozess Doch kein Verbrechen",
      "teaser": "Sebastian T. hat mit dem Tod der Studentin Hanna W. nichts zu tun. Die Richterin begründet den Freispruch des 23-Jährigen unter Tränen. Von Jan Friedmann und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/freispruch-im-eiskeller-prozess-doch-kein-verbrechen-a-b98a5c1c-dbcf-46a5-9d7f-18c5243626c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da9aba4f-b0c3-4c01-b494-99ca2ac7d8ca_w872_r1.778_fpx51_fpy37.jpg",
      "image_title": "Doch kein Verbrechen - Smith / IMAGO",
      "author": "Jan Friedmann und Julia Jüttner"
    },
    {
      "title": "Ukrainische Geflüchtete in Berlin »Wofür haben wir gekämpft?«",
      "teaser": "Im Berliner Exil leben junge Menschen aus der Ukraine zwischen Alltag und Krieg. Sie arbeiten, diskutieren, feiern – und warten auf einen Frieden, über den die Welt seit Tagen verhandelt. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ukrainische-fluechtlinge-in-berlin-wofuer-haben-wir-gekaempft-a-ea936cc2-212b-4147-819d-e32878b734f4",
      "image_title": "»Wofür haben wir gekämpft?« - Alina Rudya / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Prozessauftakt gegen die »Antifa Ost« So viele Tatvorwürfe, dass die Anklageverlesung zwei Stunden dauert",
      "teaser": "Eine linksextreme Gruppe um Johann G. soll Jagd auf Neonazis gemacht haben. Der Generalbundesanwalt wirft ihm Mitgliedschaft in einer kriminellen Vereinigung und versuchten Mord vor. Nun hat in Dresden der Prozess begonnen. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozessauftakt-gegen-die-hammerbande-in-dresden-johann-g-und-seine-mitstreiter-winkt-ins-publikum-a-272aac37-201d-4b30-a36e-dd46a9f65789",
      "image_title": "So viele Tatvorwürfe, dass die Anklageverlesung zwei Stunden dauert - Sebastian Kahnert / dpa"
    },
    {
      "title": "Belastende Aussage Gab Christina Block doch den Auftrag für die Entführungstruppe?",
      "teaser": "Einer der Hauptbeschuldigten im Block-Prozess hat gegenüber Ermittlern ausgesagt. Das Protokoll liegt dem SPIEGEL vor: Darin geht es um 220.000 Euro in bar – und um Schockmomente bei der Entführung der Kinder. Von Sven Becker, Claas Meyer-Heuer und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/aussage-von-david-barkay-gab-christina-block-doch-den-auftrag-fuer-das-entfuehrungskommando-a-c18d48f4-77c7-4c13-ab9b-f37086b5154f",
      "image_title": "Gab Christina Block doch den Auftrag für die Entführungstruppe? - Marcus Brandt / dpa",
      "author": "Sven Becker, Claas Meyer-Heuer und Christopher Piltz"
    },
    {
      "title": "Urteil in Bayern Cannabisverbot im Englischen Garten in München ist rechtswidrig",
      "teaser": "Der Bayerische Verwaltungsgerichtshof schränkt den restriktiven Anti-Cannabis-Kurs des Freistaats teilweise ein. Nun darf im Englischen Garten und wohl auch in anderen Parks wieder konsumiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-cannabisverbot-im-englischen-garten-ist-rechtswidrig-a-b52e6702-c25c-4d52-b4b8-7cf20389f8af",
      "image_title": "Cannabisverbot im Englischen Garten in München ist rechtswidrig - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Schuss auf Zwölfjährige Was geschah, als die Polizei in Bochum-Hamme nach Mitternacht an die Tür klopfte?",
      "teaser": "Ein zwölfjähriges Mädchen wurde vor zehn Tagen durch eine Polizeikugel schwerst verletzt. Am Freitag ist der Vorfall Thema im Innenausschuss im Landtag von NRW. Ein Anwalt widerspricht der Notwehr-Darstellung der Behörden. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/bochum-anwalt-widerspricht-notwehr-darstellung-im-fall-der-12-jaehrigen-a-8511f5ae-4efc-4226-ba2e-861505b4f3da",
      "image_title": "Was geschah, als die Polizei in Bochum-Hamme nach Mitternacht an die Tür klopfte? - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "KI sei »erstaunlich« für Medizin Elton John ringt mit Sehverlust – und hofft auf Wissenschaft",
      "teaser": "Musiker Elton John kämpft seit einer beidseitigen Augeninfektion mit massiven Einschränkungen, doch erste Therapien zeigen Wirkung. Während sein Umfeld ihn stützt, setzt der 78-Jährige auf Fortschritte in der Medizin und KI.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-ringt-mit-sehverlust-und-setzt-auf-wissenschaft-und-ki-a-2dc00e83-d0be-41f4-a5c4-4a95946bf959",
      "image_title": "Elton John ringt mit Sehverlust – und hofft auf Wissenschaft - Timothy A. Clary / AFP"
    },
    {
      "title": "Ab 2026 Louvre erhöht Eintrittspreise für Nichteuropäer um 45 Prozent",
      "teaser": "Nichteuropäer zahlen ab 2026 nun 32 Euro Eintritt. Der Louvre reagiert damit auch auf Kritik nach dem spektakulären Kronjuwelen-Diebstahl und will seine Infrastruktur modernisieren.",
      "url": "https://www.spiegel.de/panorama/louvre-erhoeht-eintrittspreise-fuer-nicht-europaeer-um-45-prozent-ab-2026-a-c64d9264-94fa-4db8-b032-0b52dada4c94",
      "image_title": "Louvre erhöht Eintrittspreise für Nichteuropäer um 45 Prozent - Benoit Tessier / REUTERS"
    },
    {
      "title": "Vater erschossen 25 Jahre Haft für Mord in Champagnerdynastie",
      "teaser": "In Frankreich hat ein junger Mann seinen Vater umgebracht. Der Sohn sollte die Geschäfte im Champagnerbusiness übernehmen und war überfordert. Zudem hatte er Gelder veruntreut.",
      "url": "https://www.spiegel.de/panorama/justiz/cumieres-frankreich-25-jahre-haft-fuer-mord-in-champagner-dynastie-a-f24c3e15-5e2e-450a-999c-1071eb844cf4",
      "image_title": "25 Jahre Haft für Mord in Champagnerdynastie - Oleg Elkov / iStockphoto / Getty Images"
    },
    {
      "title": "Pyrotechnikfund in Brandenburg Polizei beschlagnahmt mehr als eine Tonne Feuerwerk",
      "teaser": "Die Polizei hat den Fahrer eines Transporters vorübergehend festgenommen, der 70 Kisten Pyrotechnik transportiert haben soll. Ein ausgebildeter Pyrotechniker war der 27-Jährige offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-polizei-beschlagnahmt-mehr-als-eine-tonne-feuerwerk-a-b57b870b-2cb6-4360-9edd-890b53d653db",
      "image_title": "Polizei beschlagnahmt mehr als eine Tonne Feuerwerk - Polizei Berlin / dpa"
    },
    {
      "title": "Prozess gegen Taleb Al Abdulmohsen Opfer berichten über Todesfahrt von Magdeburg",
      "teaser": "Bei dem Anschlag auf den Magdeburger Weihnachtsmarkt starben sechs Menschen, über 300 wurden verletzt. Jetzt reden die Betroffenen im Prozess.",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-opfer-berichten-in-prozess-gegen-taleb-al-abdulmohsen-a-5b171f6c-c76a-41b9-b12b-302dd9256c68",
      "image_title": "Opfer berichten über Todesfahrt von Magdeburg - Lars Neumann / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Stubaier Gletscher in Tirol Acht Personen nach Lawinenabgang gerettet – darunter fünf Deutsche",
      "teaser": "In einem Skigebiet in Tirol wurden Sportler von einer Lawine verschüttet. Rund 250 Helfer waren im Einsatz und konnten acht Menschen in Sicherheit bringen. Weitere Personen werden nicht vermisst.",
      "url": "https://www.spiegel.de/panorama/tirol-acht-personen-aus-lawine-am-stubaier-gletscher-gerettet-a-d7012770-f60b-442c-bec0-7c93e9ab5cfd",
      "image_title": "Acht Personen nach Lawinenabgang gerettet – darunter fünf Deutsche - Sachelle Babbar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Ukrainer Serhij K. Mutmaßlicher Nord-Stream-Operationsleiter an Deutschland ausgeliefert",
      "teaser": "Er soll die Operation zur Sprengung an Pipelines in der Ostsee geleitet haben. Serhij K. wurde in Italien verhaftet, nach juristischem Hin und Her ist er nun ausgeliefert und nach Karlsruhe geflogen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-verdaechtiger-serhij-k-an-deutschland-ausgeliefert-a-d3fe3c4a-bfd3-4bdc-80b5-136774d21351",
      "image_title": "Mutmaßlicher Nord-Stream-Operationsleiter an Deutschland ausgeliefert - Uli Deck / dpa"
    },
    {
      "title": "Ermittlungen wegen mutmaßlicher Entführung Hauptverdächtiger im Fall Block hofft offenbar auf Bewährungsstrafe",
      "teaser": "Fast zwei Jahre wurde nach David Barkay mit Haftbefehl gefahndet. Jetzt sagte er bei den Ermittlern aus, nach SPIEGEL-Recherchen offenbar mit der Absicht, eine mildere Strafe zu erreichen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-hauptverdaechtiger-david-barkay-hofft-offenbar-auf-bewaehrungsstrafe-a-3dff39d3-dc75-48c3-950e-18478fcc01e9",
      "image_title": "Hauptverdächtiger im Fall Block hofft offenbar auf Bewährungsstrafe - DER SPIEGEL"
    },
    {
      "title": "Trotz Annäherungsverbots Stalker bricht bei Ex-Partnerin ein und versteckt sich unter ihrem Bett",
      "teaser": "Ein Mann hat seine Ex-Partnerin massiv bedrängt. Er ging so weit, dass er bei ihr Zuhause einbrach und sich mehrere Nächte dort versteckte. In Straßburg ist er jetzt verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hagenau-frankreich-stalker-bricht-bei-ex-partnerin-ein-und-versteckt-sich-unter-ihrem-bett-a-bd802270-7db0-4ce3-8e44-8968b7868d10",
      "image_title": "Stalker bricht bei Ex-Partnerin ein und versteckt sich unter ihrem Bett - SYSPEO / SIPA / picture alliance"
    },
    {
      "title": "In Kolumbien gefasst Rückflug des entflohenen Amokläufers von Ansbach kostete 195.000 Euro",
      "teaser": "Per Charterflug wurde er zurückgeholt: Der Amokläufer von Ansbach floh im Sommer von Bayern nach Südamerika. Unklar ist noch, wer die Kosten für den Flug trägt.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-rueckfuehrung-des-amoklaeufers-aus-kolumbien-kostete-195-000-euro-a-c21c2e67-9e18-4b07-b500-bca719085967",
      "image_title": "Rückflug des entflohenen Amokläufers von Ansbach kostete 195.000 Euro - Daniel Löb / dpa"
    },
    {
      "title": "Shortcut zu »White Tiger« Wie der SPIEGEL zum pädokriminellen Netz recherchierte",
      "teaser": "Hinter dem Fall »White Tiger« steht ein Netzwerk von Tätern, die Minderjährige zu Selbstverletzungen anstiften und sich daran ergötzen. Der SPIEGEL hat den Fall aufgedeckt und veröffentlicht jetzt neue Details. Mit Regina Steffens und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/white-tiger-wie-der-spiegel-zum-netz-paedokrimineller-sadisten-recherchierte-a-b13c90de-ccd0-49cd-a2e4-fa9da50e5f40"
    },
    {
      "title": "SPIEGEL Shortcut über »White Tiger« Wie der SPIEGEL zum pädokriminellen Netz recherchierte",
      "teaser": "Hinter dem Fall »White Tiger« steht ein Netzwerk von Tätern, die Minderjährige zu Selbstverletzungen anstiften und sich daran ergötzen. SPIEGEL-Reporter Roman Höfner berichtet über Recherchen an der Grenze des Erträglichen. Mit Regina Steffens und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/justiz/white-tiger-wie-der-spiegel-zum-netz-der-paedokriminellen-sadisten-recherchierte-podcast-a-69201320-8c22-45b1-9a31-a186f71f80ea",
      "image_title": "Wie der SPIEGEL zum pädokriminellen Netz recherchierte - [M] DER SPIEGEL; Fotos: DER SPIEGEL; Privat; Yuichiro Chino / Moment RF / Getty Images"
    },
    {
      "title": "Prozess in Gera Ehefrau in Straßenbahn angezündet – Mann zu lebenslanger Haft verurteilt",
      "teaser": "»Sie sind ein Mensch, der schwere Schuld auf sich geladen hat«: In Gera ist ein Mann verurteilt worden, der seine Ehefrau mit Benzin übergossen und angezündet hat.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-ehefrau-in-strassenbahn-angezuendet-mann-zu-lebenslanger-haft-verurteilt-a-91ab2814-95d6-4252-a945-eee2471ce27f",
      "image_title": "Ehefrau in Straßenbahn angezündet – Mann zu lebenslanger Haft verurteilt - Bodo Schackow / dpa"
    },
    {
      "title": "Tod einer Familie in Istanbul Gutachten bestätigt Vergiftung durch Schädlingsbekämpfungsmittel",
      "teaser": "Es wird immer wahrscheinlicher, dass eine Hamburger Familie in Istanbul durch ein Insektizid vergiftet wurde. Mehrere Lebensmittelverkäufer wurden aus der Haft entlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-gutachten-bestaetigt-vergiftung-durch-schaedlingsbekaempfungsmittel-a-d7bca23b-bab2-4378-a3fc-8a9f8a25787c",
      "image_title": "Gutachten bestätigt Vergiftung durch Schädlingsbekämpfungsmittel - Emrah Gurel / AP"
    },
    {
      "title": "Thüringer Züchter über Lieferung ans Brandenburger Tor »Für Berlin suchen wir einen besonders schönen Baum aus«",
      "teaser": "Bastian Wulf hat zum zwölften Mal in Folge den Baum für das Brandenburger Tor geliefert. Hier erzählt er, worauf es bei der Auswahl ankommt und warum sie in seiner Thüringer Heimat einmal richtig schiefging. Aufgezeichnet von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsbaum-fuers-brandenburger-tor-fuer-berlin-suchen-wir-einen-besonders-schoenen-aus-a-c5b13f6f-5c7d-4159-bf44-4d214abc43fe",
      "image_title": "»Für Berlin suchen wir einen besonders schönen Baum aus« - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "Auktion in Los Angeles Schuhe von Miss Piggy für mehr als 20.000 Dollar versteigert",
      "teaser": "Puppen, Requisiten und Erinnerungsstücke des US-Puppenspielers Jim Henson sind unter den Hammer gekommen. Den höchsten Preis erzielte eine Requisite aus »Der dunkle Kristall«.",
      "url": "https://www.spiegel.de/panorama/schuhe-von-miss-piggy-fuer-mehr-als-20-000-dollar-versteigert-a-831649e7-e747-4d4f-a245-66dd2abdeb14",
      "image_title": "Schuhe von Miss Piggy für mehr als 20.000 Dollar versteigert - Julien's Auctions / dpa"
    },
    {
      "title": "Unglück in China Elf Schienenarbeiter von Zug erfasst und getötet",
      "teaser": "Ein Testzug ist in Kunming in eine Gruppe Bauarbeiter gefahren, die sich auf den Schienen befanden. Elf Personen starben, zwei wurden verletzt. Nun wird untersucht, wie es zu dem Unglück kommen konnte.",
      "url": "https://www.spiegel.de/panorama/china-elf-schienenarbeiter-von-zug-erfasst-und-getoetet-a-70500123-19bf-45a9-b017-bac8e2651b9d",
      "image_title": "Elf Schienenarbeiter von Zug erfasst und getötet - Johannes Neudecker / dpa"
    },
    {
      "title": "Royals in den USA Prinz Harry, Herzogin Meghan und ihre Kinder helfen in Gemeinschaftsküche",
      "teaser": "»Lass dich blicken, tue Gutes«: Kurz vor Thanksgiving haben Prinz Harry und Herzogin Meghan sich für einen guten Zweck gezeigt. Bei einer Non-Profit-Organisation in Los Angeles packten sie mit an.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-herzogin-meghan-und-ihre-kinder-helfen-in-gemeinschaftskueche-a-f6c88368-182f-4a07-96e2-e4d0554ea76f",
      "image_title": "Prinz Harry, Herzogin Meghan und ihre Kinder helfen in Gemeinschaftsküche - Amy Katz / ZUMA Press / dpa"
    },
    {
      "title": "Sexuell missbrauchte Patientin vor Gericht »Ich habe mich oft so gefühlt, als wäre ich die Angeklagte«",
      "teaser": "An der Tübinger Psychiatrie hatte ein angehender Therapeut ein sexuelles Verhältnis mit einer Patientin. Er habe geglaubt, er sei der Einzige, der ihr helfen könne, sagte der Arzt im Berufungsprozess. Jetzt wurde er verurteilt. Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/justiz/tuebingen-urteil-im-berufungsprozess-gegen-arzt-wegen-missbrauchs-a-877ede37-582e-4b98-bd7e-a5080b4821fd",
      "image_title": "»Ich habe mich oft so gefühlt, als wäre ich die Angeklagte« - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck, Tübingen"
    }
  ]
}