{
  "timestamp": "2025-04-09T05:10:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Provinz Hebei Mindestens 20 Tote bei Brand in chinesischem Altenheim",
      "teaser": "In einer Pflegeeinrichtung im Norden Chinas ist ein Feuer ausgebrochen. In den Flammen kamen viele Menschen ums Leben. Nun wird die Ursache des Brandes untersucht.",
      "url": "https://www.spiegel.de/panorama/china-mindestens-20-tote-bei-brand-in-altenheim-a-6d23d577-f722-4297-ae69-31099fd05164",
      "image_title": "Mindestens 20 Tote bei Brand in chinesischem Altenheim - Johannes Neudecker / dpa"
    },
    {
      "title": "Sterbefälle bei Schwangerschaft und Geburt Tod im Kreißsaal",
      "teaser": "Die Müttersterblichkeit in Deutschland ist offiziell niedrig. Doch es gibt Hinweise, dass längst nicht alle Fälle erfasst werden. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/tod-bei-geburt-und-schwangerschaft-viele-muetterliche-sterbefaelle-waeren-vermutlich-vermeidbar-a-e7d7bf2c-6df1-4d77-b5c1-1987c5a794f2",
      "image_title": "Tod im Kreißsaal - Jakob Studnar / Funke Foto Services / IMAGO",
      "author": "Katrin Langhans"
    },
    {
      "title": "Todesstrafe in den USA Florida richtet verurteilten Mörder hin",
      "teaser": "Michael Tanzi hat im Jahr 2000 eine Mitarbeiterin des »Miami Herald« erwürgt. Er wurde zum Tode verurteilt, seine Berufungen blieben erfolglos. Nun starb der 48-Jährige per Giftspritze.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-in-den-usa-florida-richtet-verurteilten-moerder-michael-tanzi-hin-a-1523c09f-f109-42f1-8463-25d97ad56efb",
      "image_title": "Florida richtet verurteilten Mörder hin - AFP"
    },
    {
      "title": "»Einzigartiges Juwel« Ehemalige Göring-Villa auf Sylt steht zum Verkauf",
      "teaser": "Bester Blick auf die Nordsee: Das frühere Feriendomizil von Nazigröße und Kriegsverbrecher Hermann Göring ist zu verkaufen, vermutlich für einen zweistelligen Millionenbetrag.",
      "url": "https://www.spiegel.de/panorama/sylt-hermann-goering-ehemalige-villa-steht-zum-verkauf-a-ec483a39-a931-4f7a-85a4-1b549684469f",
      "image_title": "Ehemalige Göring-Villa auf Sylt steht zum Verkauf - Axel Heimken / picture alliance"
    },
    {
      "title": "Angriff auf Lahav Shapira »Und deswegen haben Sie ihm eine reingehauen?«",
      "teaser": "Vor einem Jahr wurde der jüdische Student Lahav Shapira in Berlin brutal attackiert. Nun steht der mutmaßliche Täter vor Gericht, ein Mann mit palästinensischen Wurzeln. War Antisemitismus das Motiv? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-lahav-shapira-prozess-gegen-mustafa-a-hat-begonnen-a-8b23d4c4-6b7b-4341-ac20-cd04cc10dc90",
      "image_title": "»Und deswegen haben Sie ihm eine reingehauen?« - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Multiorganversagen bei Dreijähriger Mexiko meldet ersten Todesfall durch Vogelgrippe Typ H5N1",
      "teaser": "Die Vogelgrippe breitet sich in Mexiko immer weiter aus. Nun ist ein kleines Mädchen an der Seuche gestorben. Der zuständige Minister versucht, die Bevölkerung zu beruhigen.",
      "url": "https://www.spiegel.de/panorama/vogelgrippe-dreijaehrige-in-mexiko-stirbt-an-h5n1-erster-todesfall-a-528db912-6a64-46aa-8a4f-f27a3db2e579",
      "image_title": "Mexiko meldet ersten Todesfall durch Vogelgrippe Typ H5N1 - Andres Kudacki / AP / dpa"
    },
    {
      "title": "Dominikanische Republik Dach von Nachtklub eingestürzt, Dutzende Tote",
      "teaser": "In Santo Domingo besuchen Menschen ein Konzert, als das Dach des Nachtklubs einstürzt. Mehr als 79 Menschen sterben. Die Rettungskräfte suchen nach weiteren Verschütteten.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-mindestens-44-tote-bei-einsturz-von-nachtklub-dach-a-cf5c3d38-2298-496d-bed3-2836d7346ab4",
      "image_title": "Dach von Nachtklub eingestürzt, Dutzende Tote - Eddy Vittini / AP / dpa"
    },
    {
      "title": "Bewährungsstrafe nach gescheitertem Anschlag Linksradikale Krauth und Walter sind frei",
      "teaser": "Als »Das K.O.M.I.T.E.E.« planten sie vor 30 Jahren einen Sprengstoffangriff in Berlin. Ins Gefängnis müssen Peter Krauth und Thomas Walter dafür nicht mehr. Gefeiert wurde das mit Dosenbier.",
      "url": "https://www.spiegel.de/panorama/justiz/das-k-o-m-i-t-t-e-e-linksextremisten-peter-krauth-und-thomas-walter-erhalten-bewaehrung-a-38910a28-970f-469a-bd45-682470c6ee15",
      "image_title": "Linksradikale Krauth und Walter sind frei - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Häftling soll Partnerin in »Liebesraum« getötet haben »Sobald sich die Tür schließt, weiß man nicht, was dahinter vorgeht«",
      "teaser": "Wenige Orte sind so gut überwacht wie ein Gefängnis. Nun soll ein Häftling seine Partnerin getötet haben, als sie ihn besuchte. Wie kann das passieren? Ein Interview von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-mord-in-besuchsraum-muss-man-sich-um-die-sicherheit-deutscher-gefaengnisse-sorgen-a-308c9c12-c5e8-4919-ab04-38d7a5e90661",
      "image_title": "»Sobald sich die Tür schließt, weiß man nicht, was dahinter vorgeht« - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "In Schwedens Provinz Instagram-Paar gibt Ökoresort auf und lässt 158 Fässer mit menschlichen Exkrementen zurück",
      "teaser": "Im Internet wurde Stedsans hochgejubelt, trotzdem gaben die Betreiber das Waldhotel in Schweden auf. Zurück blieben Steuerschulden. Und Dutzende Tonnen mit menschlichen Ausscheidungen. Das Paar hat bereits neue Pläne.",
      "url": "https://www.spiegel.de/panorama/stedsans-flemming-hansen-und-mette-helbaek-geben-auf-lassen-158-tonnen-exkremente-zurueck-a-4159d05b-4c81-4404-89be-4a6cfcf0fddf",
      "image_title": "Instagram-Paar gibt Ökoresort auf und lässt 158 Fässer mit menschlichen Exkrementen zurück - hotelsanpedrolalaguna / Instagram"
    },
    {
      "title": "Sorge vor Langzeitschäden Bremen will Lachgas-Verkauf an Minderjährige verbieten",
      "teaser": "Jugendliche nutzen Lachgas als Partydroge, doch Experten warnen vor gesundheitlichen Risiken. Bremen zieht nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-will-lachgas-verkauf-an-minderjaehrige-verbieten-a-51b9646b-2f1d-4118-84cc-bdd29d6514e6",
      "image_title": "Bremen will Lachgas-Verkauf an Minderjährige verbieten - Marcus Brandt / dpa"
    },
    {
      "title": "Dominikanische Republik Diskodach stürzt ein, mindestens 27 Tote",
      "teaser": "Zahlreiche Menschen feiern in Santo Domingo in einer Diskothek, als plötzlich deren Dach einbricht. Es gibt mehrere Todesopfer und viele Verletzte.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-diskodach-stuerzt-ein-mindestens-15-tote-a-826fe12b-8677-44f8-9558-95da9b177f86",
      "image_title": "Diskodach stürzt ein, mindestens 27 Tote - policiard / Instagram"
    },
    {
      "title": "Gewalttat im Westerwald Mutmaßlicher Dreifachmörder wegen versuchten Totschlags vorbestraft",
      "teaser": "Er saß schon einmal im Gefängnis: Der 61-Jährige, der im Westerwald eine Familie getötet haben soll, wurde 2011 bereits wegen versuchten Totschlags an seiner damaligen Ehefrau verurteilt. Jahre später folgte ein weiterer Schuldspruch.",
      "url": "https://www.spiegel.de/panorama/justiz/westerwald-mutmasslicher-dreifachmoerder-wegen-versuchten-totschlags-vorbestraft-a-52a91b5f-238e-4c66-b36b-37606a2c51e5",
      "image_title": "Mutmaßlicher Dreifachmörder wegen versuchten Totschlags vorbestraft - Thomas Frey / dpa"
    },
    {
      "title": "Karten fürs Kolosseum Ticketunternehmen muss wegen Touristenabzocke in Rom Millionenstrafe zahlen",
      "teaser": "Touristen, die zuletzt Online-Eintrittskarten für das Kolosseum in Rom buchen wollten, kamen nicht weit: Bots kauften ihnen die Tickets weg. Im Auftrag des offiziellen Ticketanbieters.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rom-touristen-abzocke-am-kolosseum-millionenstrafe-fuer-ticketunternehmen-a-ac2130b1-3522-441d-baf3-33d2179a8cc1",
      "image_title": "Ticketunternehmen muss wegen Touristenabzocke in Rom Millionenstrafe zahlen - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Mängel in der Schulbildung Der Dreisatz muss sitzen",
      "teaser": "Ausbildungsbetriebe finden nur schwer Nachwuchs, weil die Bewerber in den Schulen zu viel »totes Wissen« lernen, beklagen Forscher. Ein neues Gutachten zeigt, was helfen könnte. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/swk-gutachten-zum-uebergang-ins-berufsleben-zu-viel-totes-wissen-a-70904e12-944e-4785-a78d-4c24766707ab",
      "image_title": "Der Dreisatz muss sitzen - AFP",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Gewalttat im Westerwald Mehr als 200 Hinweise auf mutmaßlichen Dreifachmörder eingegangen",
      "teaser": "Die Polizei fahndet weiter nach einem 61-Jährigen, der eine Familie in Weitefeld getötet haben soll. Dabei geht sie auch zahlreichen Hinweisen aus der Bevölkerung nach.",
      "url": "https://www.spiegel.de/panorama/weitefeld-im-westerwald-mehr-als-200-hinweise-auf-mutmasslichen-dreifachmoerder-eingegangen-a-bac110fc-aaa4-4b91-92c5-7eedff20057b",
      "image_title": "Mehr als 200 Hinweise auf mutmaßlichen Dreifachmörder eingegangen - Thomas Frey / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Kirchheim am Neckar Frostschutzfeuer sollen Großbrand ausgelöst haben",
      "teaser": "Ein Landwirt in Baden-Württemberg wollte wohl seine Obstbäume mit kleinen Feuern vor der Kälte schützen. In der Nacht standen dann auch Gebäude in Flammen. Der Schaden ist erheblich.",
      "url": "https://www.spiegel.de/panorama/kirchheim-am-neckar-frostschutzfeuer-sollen-grossbrand-ausgeloest-haben-a-082afaa8-4a08-42df-b280-5f7751eb2ba8",
      "image_title": "Frostschutzfeuer sollen Großbrand ausgelöst haben - Sven Hoppe / dpa"
    },
    {
      "title": "Belgisches Königshaus Prinz Laurent ist kein Fall für die Sozialversicherung, das sagt jetzt auch das Gericht",
      "teaser": "Er bekommt Hunderttausende Euro aus der Staatskasse und klagt, dass er keiner normalen Arbeit nachgehen könne: Prinz Laurent wollte Leistungen aus der Sozialversicherung beziehen. Nicht die erste irre Idee des Belgiers.",
      "url": "https://www.spiegel.de/panorama/leute/belgien-prinz-laurent-scheitert-mit-versuch-aufnahme-in-die-sozialversicherung-zu-erstreiten-a-c17e6d0d-2429-434d-8681-d2faac3ded45",
      "image_title": "Prinz Laurent ist kein Fall für die Sozialversicherung, das sagt jetzt auch das Gericht - Didier Lebrun / Photo News / IMAGO"
    },
    {
      "title": "Safaripark in Texas Strauß attackiert britischen Ex-Premier Boris Johnson – Ehefrau Carrie hält drauf",
      "teaser": "Tier will fressen, Ex-Premier flucht, Kind kichert, Ehefrau findet es »zu lustig, um es nicht zu veröffentlichen«: Für Boris Johnson ist die Begegnung mit einem Strauß in den USA immerhin glimpflich ausgegangen.",
      "url": "https://www.spiegel.de/panorama/leute/boris-johnson-strauss-attackiert-britischen-ex-premier-in-safaripark-in-texas-ehefrau-carrie-symonds-filmt-alles-a-7b4e925d-2ec0-4b56-b09c-d320550de9d0",
      "image_title": "Strauß attackiert britischen Ex-Premier Boris Johnson – Ehefrau Carrie hält drauf - carrielbjohnson / Instagram"
    },
    {
      "title": "Unglück in Österreich Skifahrer prallt gegen Schneekanone und stirbt",
      "teaser": "Ein junger Mann hat auf dem Rettenbachferner die Kontrolle über seine Ski verloren und ist über die Piste hinausgeschossen. Für den 20-Jährigen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/oesterreich-skifahrer-prallt-gegen-schneekanone-und-stirbt-a-78b9c130-119b-42e6-b7bf-3e19d32e4949",
      "image_title": "Skifahrer prallt gegen Schneekanone und stirbt - Matthias Röder / dpa"
    }
  ]
}