{
  "timestamp": "2025-06-15T11:08:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spahns Maskendeals »Jetzt will ich rechtlich verbindlich das Zeug ;-)«",
      "teaser": "Der Sonderbericht zu den Maskengeschäften wird für Jens Spahn mit jeder Enthüllung gefährlicher. Nun geht es um hemdsärmlige Mails, die Deutschland Hunderte Millionen kosten könnten. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/spahns-maskendeals-mit-den-firmen-fiege-und-emix-ich-will-das-zeug-a-7001e3dd-7fec-4b71-9e15-30d8bfaac071",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69acdc3a-e815-4a98-8eef-f79e5d5ac2ab_w872_r1.778_fpx31_fpy42.jpg",
      "image_title": "»Jetzt will ich rechtlich verbindlich das Zeug ;-)« - Hannibal Hanschke / REUTERS",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Schutz vor Gewalt gegen Frauen Die Fußfessel, die Leben retten soll",
      "teaser": "Um Frauen vor der Gewalt ihrer Ex-Partner zu schützen, will die neue Bundesregierung potenzielle Täter tracken. Kann das Übergriffe verhindern? Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltschutz-fuer-frauen-vorbild-spanien-kann-die-fussfessel-leben-retten-a-b96fc616-c0ec-4a7e-bf71-9e3e51285065",
      "image_title": "Die Fußfessel, die Leben retten soll - Franziska Kestel / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "»Startchancen«-Milliarden Sachsen will Gelder des Bundes abzwacken",
      "teaser": "Der Bund will Krisenschulen mit dem Startchancen-Programm zusätzliche Förderung spendieren. Sachsen hat andere Vorstellungen: Das Land möchte damit jetzt Assistenten finanzieren, die es ohnehin geben sollte. Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-will-gelder-von-startchancen-milliarden-des-bundes-abzwacken-a-6f84ed10-3f71-40fe-ba68-a4317a45afc9",
      "image_title": "Sachsen will Gelder des Bundes abzwacken - Sylvio Dittrich / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Trotz gesundheitlicher Probleme Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor",
      "teaser": "Die in Ungarn inhaftierte Deutsche Maja T. befindet sich im Hungerstreik. Doch nach SPIEGEL-Informationen glaubt der ungarische Richter der Angeklagten offenbar nicht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/maja-t-ungarisches-gericht-laedt-inhaftierte-deutsche-vor-a-f145aac9-fad2-43b7-a03e-5e09690d0ee6",
      "image_title": "Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor - Denes Erdos / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Amoklauf in Graz »Ich kann nicht aufhören zu weinen«",
      "teaser": "Schüler stellen Kerzen auf, Psychologen sind im Dauereinsatz, Politiker ringen um Worte: Graz ist nach dem Amoklauf mit zehn Toten in tiefer Trauer. Ermittler rekonstruieren den Ablauf der Tat. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "»Ich kann nicht aufhören zu weinen« - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Villa in Saint-Tropez Trash-TV-Millionär Robert Geiss berichtet von bewaffnetem Überfall",
      "teaser": "In einem Videoclip sagt der aus dem Fernsehen bekannte Millionär Robert Geiss, er und seine Frau Carmen seien überfallen worden. Demnach zwangen Bewaffnete sie, die Tresore in ihrer Villa in Südfrankreich zu öffnen.",
      "url": "https://www.spiegel.de/panorama/trash-tv-millionaer-robert-geiss-berichtet-von-bewaffnetem-ueberfall-auf-villa-in-saint-tropez-a-f35d7113-d9ed-4d2f-927e-abafc458cc4d",
      "image_title": "Trash-TV-Millionär Robert Geiss berichtet von bewaffnetem Überfall - Georg Wendt / dpa"
    },
    {
      "title": "Wut wegen Lärms Mann feuert in Bayern mit Luftgewehr auf Partygäste",
      "teaser": "Im bayerischen Hof eskaliert der Streit über eine Party: Ein Mann beschwert sich bei der Polizei über Lärm. Dann greift er selbst zur Waffe.",
      "url": "https://www.spiegel.de/panorama/hof-in-bayern-mann-feuert-mit-luftgewehr-auf-partygaeste-a-f27a0abb-aa0e-49d4-80b9-be59ecdb2d88",
      "image_title": "Mann feuert in Bayern mit Luftgewehr auf Partygäste - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Wie sich Polizisten gegen Messerangriffe schützen »Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin",
      "teaser": "Wie bereitet man sich auf den Moment vor, in dem der Angreifer ein Messer zückt? Besuch bei einem Training der Hamburger Polizei, wo sich der Nachwuchs auf den Ernstfall vorbereitet. Von Silke Fokken und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-so-lernen-polizisten-messerangriffe-abzuwehren-a-b5fec298-e0b4-4433-8388-21af97636f4b",
      "image_title": "»Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin - Jonas Wresch / DER SPIEGEL",
      "author": "Silke Fokken und Jean-Pierre Ziegler"
    },
    {
      "title": "Täter auf der Flucht FBI setzt nach Attentaten auf Politiker in Minnesota Belohnung aus",
      "teaser": "In den USA läuft eine groß angelegte Fahndung nach dem mutmaßlichen Attentäter von Minnesota. Die Schüsse auf zwei Politikerfamilien lösten eine neue Debatte über politische Gewalt aus.",
      "url": "https://www.spiegel.de/panorama/usa-fbi-setzt-nach-attentaten-auf-politiker-in-minnesota-belohnung-aus-taeter-auf-der-flucht-a-92e71072-6083-413f-acb8-65ef8a4320ee",
      "image_title": "FBI setzt nach Attentaten auf Politiker in Minnesota Belohnung aus - Ellen Schmidt / REUTERS"
    },
    {
      "title": "Feuerwehreinsatz in der Altstadt Großbrand in Villingen-Schwenningen verursacht Millionenschaden",
      "teaser": "Zwei von sechs betroffenen Gebäuden sind teilweise eingestürzt: Rund 100 Feuerwehrleute waren am Samstag in der Altstadt von Villingen-Schwenningen im Einsatz, um einen Brand zu löschen. Es gibt mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/villingen-schwenningen-grossbrand-in-altstadt-verursacht-millionenschaden-a-96505c6e-e39e-4b07-b0f0-0fbf4f556fb7",
      "image_title": "Großbrand in Villingen-Schwenningen verursacht Millionenschaden - Joshua Rzepka / onw-images / dpa"
    },
    {
      "title": "Emotionales Interview »Grey's Anatomy«-Star Eric Dane spricht erstmals über ALS-Erkrankung",
      "teaser": "»Es ist kein Traum«: Schauspieler Eric Dane wird im Interview über seine Krankheit emotional. Er dankt seiner Frau, die ihm trotz Trennung zur Seite steht. Und er gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/panorama/leute/eric-dane-greys-anatomy-star-spricht-erstmals-ueber-seine-als-erkrankung-a-7474511a-6c85-4ca1-9481-ead4d5263a22",
      "image_title": "»Grey's Anatomy«-Star Eric Dane spricht erstmals über ALS-Erkrankung - Frederick M. Brown/ Getty Images"
    },
    {
      "title": "Großeinsatz der Feuerwehr Mehrere Gebäude in der Altstadt von Villingen-Schwenningen in Flammen",
      "teaser": "In den engen Gassen des Stadtzentrums von Villingen-Schwenningen kämpft die Feuerwehr gegen einen Großbrand. Ein Feuer auf einem Balkon hatte sich ausgebreitet. Die Löscharbeiten sind herausfordernd.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-villingen-schwenningen-mehrere-gebaeude-in-der-altstadt-in-flammen-a-b45fa0a0-bbd0-418e-bbbf-415e9b3a5c98",
      "image_title": "Mehrere Gebäude in der Altstadt von Villingen-Schwenningen in Flammen - Joshua Rzepka / onw-images / dpa"
    },
    {
      "title": "Premiere in Miami Robbie Williams singt die neue Fifa-Hymne",
      "teaser": "Der britische Popstar ist nicht nur für seine Musik bekannt, sondern auch bekennender Fußballfan. In seinem neuen Song vereint er beide Leidenschaften. Bei der Klub-WM in Miami ist der Titel erstmals zu hören.",
      "url": "https://www.spiegel.de/panorama/leute/klub-wm-robbie-williams-singt-die-neue-fifa-hymne-a-2f772bc8-a999-49fd-8712-845b0ab78919",
      "image_title": "Robbie Williams singt die neue Fifa-Hymne - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Reptil gefilmt und der Polizei gemeldet Vechta sucht nach einem Alligator im Rückhaltebecken",
      "teaser": "Ein Mann entdeckt in einem Regenrückhaltebecken im niedersächsischen Vechta einen Alligator. Jetzt soll das scheue Jungtier mit einem besonderen Köder gefangen werden.",
      "url": "https://www.spiegel.de/panorama/vechta-sucht-nach-einem-alligator-im-rueckhaltebecken-reptil-gefilmt-und-polizei-gemeldet-a-1a982838-97f8-474e-b1dd-ca14bd28d4b8",
      "image_title": "Vechta sucht nach einem Alligator im Rückhaltebecken - Joe Raedle/ Getty Images"
    },
    {
      "title": "Mit Cuttermesser und Baseballschläger Frauen starten Massenschlägerei auf Mallorca",
      "teaser": "Nur mit Mühe konnte die spanische Polizei zwei Frauen trennen, die nahe dem Strand von El Arenal eine Schlägerei angezettelt haben. Die Auseinandersetzung war wohl Teil eines Familienstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-frauen-starten-massenschlaegerei-mit-baseballschlaeger-und-cuttermesser-a-be233e0b-9c41-4889-bc61-1bc1d7ab2113",
      "image_title": "Frauen starten Massenschlägerei auf Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Flugzeugabsturz in Indien Air India zahlt Entschädigung an Familien der Opfer",
      "teaser": "Noch ist nicht klar, wie viele Menschen bei dem Absturz der Boeing in Ahmedabad ums Leben kamen. Die Fluggesellschaft kündigt nun zusätzliche finanzielle Unterstützung für die Hinterbliebenen an.",
      "url": "https://www.spiegel.de/panorama/justiz/air-india-absturz-in-indien-airline-zahlt-entschaedigung-an-familien-der-opfer-a-c9f45311-d502-4726-a34b-bcab2758955e",
      "image_title": "Air India zahlt Entschädigung an Familien der Opfer - Rafiq Maqbool / AP / dpa"
    },
    {
      "title": "Polizei nimmt zwei Verdächtige fest Ein Toter und fünf Verletzte in einem Flüchtlingslager in Nordfrankreich",
      "teaser": "Bei einer Schießerei im Flüchtlingslager Loon-Plage bei Dünkirchen ist ein Mann getötet worden. Die Polizei nahm einen Erwachsenen und einen 17-Jährigen fest. Noch ist die Motivlage unklar.",
      "url": "https://www.spiegel.de/panorama/frankreich-ein-toter-und-fuenf-verletzte-in-fluechtlingslager-loon-plage-bei-duenkirchen-a-779250b0-3dc1-4395-900b-3fa28030a424",
      "image_title": "Ein Toter und fünf Verletzte in einem Flüchtlingslager in Nordfrankreich - Carl Court / Getty Images"
    },
    {
      "title": "Nach Belästigungsvorwurf Magdeburger CDU-Politiker legt Amt nieder",
      "teaser": "Beim Sommerfest des Landtags von Sachsen-Anhalt soll der CDU-Abgeordnete Markus Kurze eine Frau bedrängt haben. Nun zieht er als Parlamentarischer Geschäftsführer Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-cdu-politiker-markus-kurze-legt-amt-nach-belaestigungsvorwurf-nieder-a-1f415b93-f857-4ebc-a581-983d71c1e28e",
      "image_title": "Magdeburger CDU-Politiker legt Amt nieder - Jan Woitas / dpa"
    },
    {
      "title": "Urteil in Frankreich Jugendliche vergewaltigen Zwölfjährige – weil sie Jüdin ist",
      "teaser": "Das Mädchen ist beschimpft, geschlagen und zum Oralverkehr gezwungen worden. Ein Gericht im französischen Nanterre ging von einer antisemitisch motivierten Gewalttat aus und verurteilte nun die Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-jugendliche-vergewaltigen-zwoelfjaehrige-weil-sie-juedin-ist-urteil-a-67a71f2f-4256-4297-9b59-285eefad5cdb",
      "image_title": "Jugendliche vergewaltigen Zwölfjährige – weil sie Jüdin ist - Pat Batard / Hans Lucas / picture alliance"
    },
    {
      "title": "Täter hatte Liste mit Namen US-Polizei sucht 57-Jährigen nach tödlichem Attentat auf demokratische US-Politiker",
      "teaser": "Ein als Polizist verkleideter Mann hat die Demokratin Melissa Hortman und ihren Ehemann erschossen, ein weiterer Abgeordneter und seine Frau wurden verletzt. Der Täter ist flüchtig. Veranstaltungen im ganzen Land wurden abgesagt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-demokratische-us-politikerin-und-ihr-ehemann-in-den-usa-erschossen-polizei-sucht-57-jaehrigen-a-788d054f-b63e-462f-9166-ce4ebf268097",
      "image_title": "US-Polizei sucht 57-Jährigen nach tödlichem Attentat auf demokratische US-Politiker - Tim Sullivan / AP"
    },
    {
      "title": "Wegen Stellwerkstörung Zugverkehr auf Sylt ist streckenweise lahmgelegt",
      "teaser": "Zwischen Westerland und Keitum geht nichts mehr: Wegen einer Störung fallen die Züge auf einer beliebten Verbindung aus.",
      "url": "https://www.spiegel.de/panorama/sylt-zugverkehr-ist-wegen-stellwerkstoerung-bis-auf-weiteres-lahmgelegt-a-4aad1e1a-87c2-4141-b69d-d23215a87598",
      "image_title": "Zugverkehr auf Sylt ist streckenweise lahmgelegt - Frank Molter / dpa"
    },
    {
      "title": "Urteil in England Gericht spricht sieben Männer in Missbrauchsprozess schuldig",
      "teaser": "Jahrelang seien zwei Mädchen von ihnen »erniedrigt und dann weggeworfen« worden, sagte die Staatsanwaltschaft in Manchester. Die Täter wurden wegen Vergewaltigung verurteilt. Es ist nicht der einzige Prozess dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/england-gericht-spricht-sieben-maenner-in-missbrauchsprozess-schuldig-a-96a75774-a529-4223-a457-1da0c629ce24",
      "image_title": "Gericht spricht sieben Männer in Missbrauchsprozess schuldig - Pond5 Images / IMAGO"
    },
    {
      "title": "Unglück in den Dolomiten Pilot stirbt bei Hubschrauberabsturz",
      "teaser": "Ein Deutscher ist bei einem Unfall mit einem Ultraleichthubschrauber in Südtirol ums Leben gekommen. Für den Piloten kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/suedtirol-dolomiten-pilot-stirbt-bei-hubschrauber-absturz-a-f36b28be-e92e-407d-a8e8-90acbec62437",
      "image_title": "Pilot stirbt bei Hubschrauberabsturz - Bergrettungsdienst Hochpustertal / dpa"
    },
    {
      "title": "Park in Berlin Ukrainer mit Messer schwer verletzt – mutmaßlich wegen Nationalität",
      "teaser": "Er gab seinem Hund Befehle in ukrainischer Sprache, da traten zwei Unbekannte auf ihn zu: Einem 51-Jährigen ist in Berlin ein Messer in den Bauch gestoßen worden. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ukrainer-mit-messer-in-park-schwer-verletzt-mutmasslich-wegen-nationalitaet-a-ef7c65e1-da9e-4d73-9984-5d00a28d069b",
      "image_title": "Ukrainer mit Messer schwer verletzt – mutmaßlich wegen Nationalität - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Mutmaßliches Tötungsdelikt in Berlin Arzt stirbt in eigener Praxis",
      "teaser": "In Berlin-Wedding ist offenbar ein Arzt in seiner Praxis nahe dem Leopoldplatz getötet worden. Der Mann soll sich um Drogenabhängige gekümmert haben.",
      "url": "https://www.spiegel.de/panorama/berlin-arzt-stirbt-in-eigener-praxis-mutmassliches-toetungsdelikt-a-86421cf2-671f-4a35-a5de-bf5ad694edf9",
      "image_title": "Arzt stirbt in eigener Praxis - Sven Käuler / TNN / dpa"
    }
  ]
}