{
  "timestamp": "2025-03-15T02:14:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trennungskinder »Bis heute ertrage ich es nicht, wenn andere Menschen schreien«",
      "teaser": "Wenn Mutter und Vater immer weiter streiten: Das vergessen Kinder nicht mehr. Hier sprechen drei erwachsene Trennungskinder darüber, wie der Krieg im Elternhaus sie prägte. Ein SPIEGEL-Gespräch von Christopher Piltz und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trennungskinder-drei-erwachsene-berichten-wie-der-krieg-im-elternhaus-sie-praegte-a-421dfa36-725f-4b44-b7b5-2493f47e83d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5278dce7-33d4-451d-bb1f-63c21250dcf6_w872_r1.778_fpx63.79_fpy52.98.jpg",
      "image_title": "»Bis heute ertrage ich es nicht, wenn andere Menschen schreien« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Wegen Spionage für Moskau Gericht verurteilt Agentenring um Jan Marsalek",
      "teaser": "Die Jury in London ist überzeugt: Ein Netzwerk um Ex-Wirecard-Vorstand Marsalek hat für Russland spioniert. Wie Recherchen von SPIEGEL und »The Insider« zeigen, arbeiteten die Agenten wohl für eine berüchtigte Geheimdienstabteilung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jan-marsalek-gericht-verurteilt-agentenring-um-den-ex-wirecard-vorstand-a-3a34abe8-3f11-4361-a40c-8a939daf1154",
      "image_title": "Gericht verurteilt Agentenring um Jan Marsalek - Daniel Bockwoldt / dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Wissenschaftlerin über Femizide »Unsere Gesetzeslage ist ungerecht«",
      "teaser": "Die Juristin Konstanze Jarvers untersucht, wie die Tötung von Frauen in Deutschland bestraft wird – und was Spanien und Italien anders machen. Ein Interview von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/justiz/juristin-ueber-femizide-in-unserem-juristischen-system-stimmt-etwas-nicht-a-de2309f1-4817-4e86-a0ac-e68063ac668f",
      "image_title": "»Unsere Gesetzeslage ist ungerecht« - Baschi Bender"
    },
    {
      "title": "Schwerer Gedächtnisverlust Ein Mann aus einer anderen Zeit",
      "teaser": "Als der Italiener Luciano D’Adamo nach einem Unfall erwacht, wähnt er sich im Jahr 1980. Über einen, der die Erinnerung an 39 Lebensjahre verloren hat. Und sich die Zeit nun zurückerobert. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/panorama/gedaechtnisverlust-ueber-einen-mann-der-39-lebensjahre-verloren-hat-a-9a04bf36-15e4-4134-bb89-089591fbf289",
      "image_title": "Ein Mann aus einer anderen Zeit - ROPI",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Jacht »Christina O« von Aristoteles Onassis Schwimmender Partypalast, geschichtsträchtig, nicht günstig abzugeben",
      "teaser": "Barhocker, überzogen mit Walvorhautleder, Marmorbäder und ein Pool, der zur Tanzfläche wird: Die Jacht »Christina O« war über Jahrzehnte Symbol für Prunk und Glamour – und Treffpunkt des globalen Jetsets. Nun steht sie zum Verkauf. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/jacht-christina-o-von-aristoteles-onassis-die-bekannte-luxusjacht-steht-zum-verkauf-a-8f410b90-72ea-4eca-930e-7a0b40300cdf",
      "image_title": "Schwimmender Partypalast, geschichtsträchtig, nicht günstig abzugeben - AP / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Heftige Unwetter Behörden in Toskana rufen Alarmstufe rot aus",
      "teaser": "Starke Regenfälle sorgen in italienischen Urlaubsregionen für Überschwemmungen. In der Toskana und Emilia-Romagna müssen Menschen ihre Häuser verlassen, die Behörden warnen vor weiteren Unwettern.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-italien-behoerden-in-toskana-rufen-alarmstufe-rot-aus-a-be7843b1-b510-4b77-95e8-fe69b3a4e76c",
      "image_title": "Behörden in Toskana rufen Alarmstufe rot aus - Giuseppe Cabras / IPA / ZUMA Press / dpa"
    },
    {
      "title": "Fahrverbot Sachsens Kultusminister mit 80 in Tempo-30-Zone erwischt",
      "teaser": "Amtsträgern wird gelegentlich eine gewisse Langsamkeit unterstellt. Für Kultusminister Conrad Clemens kann das nicht gelten – er war schon als Staatssekretär schnell unterwegs. Zu schnell. Das hat nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/sachsens-kultusminister-conrad-clemens-mit-80-in-tempo-30-zone-erwischt-a-5c08824b-9c91-4e84-b2f7-7a9ac62f8b68",
      "image_title": "Sachsens Kultusminister mit 80 in Tempo-30-Zone erwischt - Sebastian Kahnert / dpa"
    },
    {
      "title": "BGH-Entscheidung über Grundstücksstreit Der Albtraum vom Eigenheim",
      "teaser": "Eine Familie ersteigerte ein Grundstück und baute darauf ein Haus. Dann tauchte der frühere Eigentümer auf und forderte den Abriss. Mehrfach gewann er vor Gericht – bis jetzt. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-bgh-entscheidet-ueber-grundstuecksstreit-a-ca63369d-ba6d-4991-8bf1-eebfe7a13362",
      "image_title": "Der Albtraum vom Eigenheim - David Hammersen / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Wenn sich Touristen danebenbenehmen Wärt ihr doch zu Hause geblieben",
      "teaser": "Sie ritzen ihren Namen ins Kolosseum, posieren ohne Hose auf der Chinesischen Mauer: Im Urlaub kommen Menschen auf unpassende Ideen – und manchmal stellen sie sich auch einfach dämlich an. Eine Auswahl.",
      "url": "https://www.spiegel.de/panorama/touristen-fails-geklauter-wombat-ohne-hose-auf-chinesischer-mauer-oder-umsonst-nach-bali-a-c128c809-2a59-4cf7-a598-33914bad00b8",
      "image_title": "Wärt ihr doch zu Hause geblieben - Manan Vatsyayana / AFP"
    },
    {
      "title": "Großsendungen nach Deutschland Tonnenweise Cannabis geschmuggelt – mutmaßlicher Chef von Drogenbande gefasst",
      "teaser": "Sie sollen zwischen 2022 und 2024 riesige Mengen Drogen gehandelt haben: In Spanien ist der Kopf der Gruppe mit gefälschten Personalien aufgeflogen. Dem 26-Jährigen droht jetzt die Auslieferung.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-tonnenweise-cannabis-geschmuggelt-chef-von-drogenbande-gefasst-a-5b4cfad0-5ffe-4514-918f-c9225246541e",
      "image_title": "Tonnenweise Cannabis geschmuggelt – mutmaßlicher Chef von Drogenbande gefasst - Landeskriminalamt Niedersachsen / dpa / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut zur Coronapolitik Kinder und Jugendliche zuletzt",
      "teaser": "Vor fünf Jahren mussten bundesweit Schulen und Kitas schließen. Anfangs galt höchste Vorsicht für alle, dann wurden Kinder und Jugendliche systematisch benachteiligt. SPIEGEL-Redakteurin Silke Fokken analysiert die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/corona-schliessung-von-schulen-und-kitas-in-der-pandemie-kinder-und-jugendliche-zuletzt-a-f5d88a38-0f76-44bc-90d3-da8519536be3",
      "image_title": "Kinder und Jugendliche zuletzt - [M] DER SPIEGEL; Foto: Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Coronapolitik Kinder und Jugendliche zuletzt",
      "teaser": "Vor fünf Jahren mussten bundesweit Schulen und Kitas schließen. Anfangs galt höchste Vorsicht für alle, dann wurden Kinder und Jugendliche systematisch benachteiligt. SPIEGEL-Redakteurin Silke Fokken analysiert die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/schliessung-von-schulen-und-kitas-in-der-corona-pandemie-kinder-und-jugendliche-zuletzt-a-0f6f9b92-2322-40b5-9f3f-2ab9f9c0f608"
    },
    {
      "title": "Versuchter Raubmord in Berlin Gericht verurteilt Ex-Paar zu lebenslanger Haft",
      "teaser": "Sie schossen einem 80-Jährigen dreimal in den Kopf und raubten 2600 Euro: Das Berliner Landgericht hat einen Mann und eine Frau zu lebenslangen Freiheitsstrafen verurteilt. Ihr Opfer liegt noch immer im Wachkoma.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lebenslange-haft-fuer-ex-paar-nach-versuchtem-raubmord-an-80-jaehrigem-a-48199cd2-f846-4d9f-8ec4-86d2209b45a3",
      "image_title": "Gericht verurteilt Ex-Paar zu lebenslanger Haft - Monika Skolimowska / dpa"
    },
    {
      "title": "Prominenter Fan von Aston Villa So abergläubisch ist Prinz William bei Spielen seines Lieblingsteams",
      "teaser": "Prinz William gilt als begeisterter Fußballfan. Wenn er Partien seines Herzensvereins Aston Villa verfolgt, vertraut er auf bestimmte Rituale. Eine wichtige Rolle spielen dabei seine Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-ist-bei-spielen-seines-lieblingsteams-aston-villa-aberglaeubisch-a-3f6c57e5-7da0-4d52-9c6f-e219d83d9971",
      "image_title": "So abergläubisch ist Prinz William bei Spielen seines Lieblingsteams - Darren Staples / AP / dpa"
    },
    {
      "title": "Bamf-Affäre Ex-Chefin der Bremer Asylbehörde soll Pension verlieren",
      "teaser": "Die ehemalige Leiterin der Bremer Asylbehörde stand im Mittelpunkt des vermeintlich größten Asylskandals in Deutschland. Von den Vorwürfen blieb nicht viel übrig, doch nun soll sie ihren Beamtenstatus verlieren.",
      "url": "https://www.spiegel.de/panorama/bamf-affaere-ex-chefin-der-bremer-asylbehoerde-soll-pension-verlieren-a-21ffce30-1682-4f62-ae4f-70c2e93212ee",
      "image_title": "Ex-Chefin der Bremer Asylbehörde soll Pension verlieren - Carmen Jaspersen / dpa / picture alliance"
    },
    {
      "title": "Plädoyers am Oberlandesgericht Celle Anklage und Verteidigung fordern Freispruch in Reichsbürgerprozess",
      "teaser": "Sie ging wohl zur Polizei, statt sich den Verschwörern anzuschließen: Eine Frau steht in Celle im Zusammenhang mit der geplanten Lauterbach-Entführung vor Gericht, aber auch die Anklage geht nicht mehr von ihrer Schuld aus.",
      "url": "https://www.spiegel.de/panorama/justiz/celle-freispruch-fuer-39-jaehrige-in-reichsbuergerprozess-gefordert-a-ba6c624b-721a-4102-bb4c-1614395e2437",
      "image_title": "Anklage und Verteidigung fordern Freispruch in Reichsbürgerprozess - Christina Sticht / dpa / picture alliance"
    },
    {
      "title": "Angriff im September 2024 Ermittler werten Schüsse in München als antiisraelischen Terrorangriff",
      "teaser": "Polizei und Staatsanwaltschaft haben ihre Ermittlungsergebnisse zum Angriff auf das israelische Generalkonsulat vorgestellt. Der Täter radikalisierte sich wohl online und war nicht in ein Terrornetzwerk eingebunden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ermittler-werten-schuesse-auf-generalkonsulat-2024-als-antiisraelischen-terrorangriff-a-d531885b-ed21-4541-b66b-054f80fc004e",
      "image_title": "Ermittler werten Schüsse in München als antiisraelischen Terrorangriff - Matthias Balk / dpa"
    },
    {
      "title": "Mutmaßlicher Islamist aus Schleswig-Holstein 18-Jähriger soll Massenmord geplant haben – Anklage erhoben",
      "teaser": "Emin B. soll aus Hass auf »Ungläubige« einen Terroranschlag geplant haben. Vor Gericht könnte der junge Mann eine empfindliche Strafe bekommen. Sein Anwalt sagt, die Vorwürfe würden sich noch »relativieren«.",
      "url": "https://www.spiegel.de/panorama/islamismus-18-jaehriger-emin-b-aus-schleswig-holstein-soll-vor-gericht-a-29c8c468-8659-4ff0-b810-64a180467679",
      "image_title": "18-Jähriger soll Massenmord geplant haben – Anklage erhoben - Marcus Brandt / dpa"
    },
    {
      "title": "Bundestagspräsidium Drei Grüne konkurrieren um einen Spitzenposten",
      "teaser": "Den Grünen stehen als Oppositionspartei nur wenige Spitzenjobs zu. Um das prestigereiche Amt des Bundestagsvizepräsidenten gibt es nach SPIEGEL-Informationen großes Gerangel.",
      "url": "https://www.spiegel.de/panorama/bundestagspraesidium-drei-gruene-konkurrieren-um-einen-posten-a-c1147d06-6612-444f-8ba3-3e21f3931261",
      "image_title": "Drei Grüne konkurrieren um einen Spitzenposten - Rolf Zöllner / SZ Photo / picture alliance"
    },
    {
      "title": "Staatsschutz ermittelt Vier Tesla-Fahrzeuge in Berlin ausgebrannt",
      "teaser": "Alle vier Feuer begannen innerhalb kurzer Zeit: In Berlin sind in der Nacht mehrere Wagen der Marke Tesla offenbar angezündet worden. Ein politisches Motiv wird nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vier-tesla-fahrzeuge-ausgebrannt-staatsschutz-ermittelt-a-c94df353-9a09-44a8-9fec-ccfb9eb0a3f0",
      "image_title": "Vier Tesla-Fahrzeuge in Berlin ausgebrannt - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Beliebtes Ausflugsziel Nackter Po auf Chinesischer Mauer – Touristenpaar wird zwei Wochen festgehalten",
      "teaser": "Die Entblößung der unteren Körperhälfte ist in China verboten. Dennoch ließ ein Japaner für ein Foto auf der Chinesischen Mauer die Hose herunter. Anschließend wurden er und seine Frau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/china-nackter-po-auf-chinesischer-mauer-touristenpaar-zwei-wochen-festgehalten-a-663fc2f3-8d76-49a2-89c4-8c85d12bae7b",
      "image_title": "Nackter Po auf Chinesischer Mauer – Touristenpaar wird zwei Wochen festgehalten - VCG / IMAGO"
    },
    {
      "title": "Fall muss laut BGH neu verhandelt werden Familie sollte Haus wegen Behördenfehlers abreißen",
      "teaser": "Eine Familie baut ein Haus auf einem Grundstück, das sie gar nicht hätte kaufen dürfen – wegen eines Behördenfehlers. Das Gebäude sollte sie auf eigene Kosten abreißen lassen. Zu Unrecht, wie der BGH nun entschied.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-familie-sollte-haus-in-rangsdorf-abreissen-fall-muss-neu-verhandelt-werden-a-946a492a-6337-4d3e-9a4b-9647018f6cf3",
      "image_title": "Familie sollte Haus wegen Behördenfehlers abreißen - David Hammersen / picture alliance / dpa"
    },
    {
      "title": "Am Berg Gigilos Bergsteiger finden Leiche von 20-jährigem Deutschen auf Kreta",
      "teaser": "Die offizielle Suche wurde schon eingestellt, nun haben Bergsteiger die Leiche eines 20-jährigen Deutschen auf Kreta entdeckt. Der Heidelberger war im Februar zum Wandern aufgebrochen, bevor er spurlos verschwand.",
      "url": "https://www.spiegel.de/panorama/kreta-bergsteiger-finden-leiche-von-20-jaehrigem-deutschen-am-berg-gigilos-a-24be9fee-1ba9-4519-94bd-f6099e6326ab",
      "image_title": "Bergsteiger finden Leiche von 20-jährigem Deutschen auf Kreta - Bruno Coelho / PantherMedia / IMAGO"
    },
    {
      "title": "Fall aus den USA »Wie aus einem Horrorfilm« – Frau soll ihren Stiefsohn 20 Jahre eingesperrt haben",
      "teaser": "Das Opfer wog nur noch 31 Kilo und lebte auf sieben Quadratmetern: In Connecticut ist ein Mann offenbar jahrelang von seiner Stiefmutter weggesperrt worden. Die Flucht gelang ihm, indem er ein Feuer legte.",
      "url": "https://www.spiegel.de/panorama/justiz/connecticut-usa-frau-soll-ihren-stiefsohn-20-jahre-lang-eingesperrt-haben-a-c9428f1e-d0ce-483e-aa6e-91e9cc963637",
      "image_title": "»Wie aus einem Horrorfilm« – Frau soll ihren Stiefsohn 20 Jahre eingesperrt haben - dpa / Waterbury Police Department / AP / picture alliance"
    },
    {
      "title": "Kritik vom Premier Entrüstung über Wombat-Video – US-Influencerin verlässt Australien",
      "teaser": "»Es gab noch nie einen besseren Tag für Wombat-Babys«: Sam Jones, die auf Kritik für ihren Umgang mit dem Beuteltier gestoßen war, ist nicht mehr in Australien. Möglicherweise kam sie damit einer Ausweisung zuvor.",
      "url": "https://www.spiegel.de/panorama/australien-entruestung-ueber-wombat-video-us-influencerin-sam-jones-verlaesst-das-land-a-31363072-2b58-4c71-8992-f1ca0e3227cf",
      "image_title": "Entrüstung über Wombat-Video – US-Influencerin verlässt Australien - Franziska Kraufmann / dpa"
    }
  ]
}