{
  "timestamp": "2025-05-29T15:10:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeuge des Messerangriffs in Hamburg »Ich habe mich entschieden, die Frau zu stoppen«",
      "teaser": "Der Syrer Muhammad Al Muhammad stand am Hamburger Hauptbahnhof am Gleis, als eine Frau mit einem Messer mehrere Menschen verletzte. Er entschied sich, sie aufzuhalten. Hier erzählt der 19-Jährige, wie er die Momente erlebt hat. Von Mohannad Alkhalil Alnajjar, Asia Haidar und Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-am-hamburger-hauptbahnhof-ich-habe-mich-entschieden-die-frau-zu-stoppen-a-277d8024-ae39-4365-b2b5-5a02e9d93c1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14039341-a33b-486c-b4b4-238e638182ce_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "»Ich habe mich entschieden, die Frau zu stoppen« - Privat",
      "author": "Mohannad Alkhalil Alnajjar, Asia Haidar und Levin Kubeth"
    },
    {
      "title": "Steuergeld für Kliniken während der Pandemie Bundesrechnungshof rügt Spahn für Milliardenverschwendung",
      "teaser": "In der Pandemie stützte das Bundesgesundheitsministerium die Krankenhäuser mit Milliarden. Der Bundesrechnungshof fällte dazu nun ein vernichtendes Urteil. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-bundesrechnungshof-ruegt-spahns-milliarden-subventionen-fuer-kliniken-in-der-corona-zeit-a-069067ec-954f-49ef-b132-f23ba41e7a41",
      "image_title": "Bundesrechnungshof rügt Spahn für Milliardenverschwendung - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Unerwünscht in Hamburg-Hochkamp Villenviertel gegen Geflüchtete",
      "teaser": "Weltoffen, hanseatisch und hilfsbereit, so sehen sich die Hamburger. Nur im Villenviertel Hochkamp ist das etwas anders – dort soll keine Flüchtlingsunterkunft entstehen. Warum die Stadt in der Nobelkolonie machtlos ist. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unerwuenscht-in-hamburg-hochkamp-villenviertel-gegen-gefluechtete-spiegel-tv-a-68ac4faa-34c7-4a54-88cf-3a5f1a7649f7"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg »Ich empfinde das als Missachtung der Opfer«",
      "teaser": "Der Anschlag auf den Magdeburger Weihnachtsmarkt kommt bald vor Gericht. Schon jetzt streitet Opfervertreter Thomas Klaus mit der Staatsanwaltschaft über Grundsatzfragen. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-vor-gericht-ich-empfinde-das-als-missachtung-der-opfer-a-fb5df3fa-cf71-4a8d-b152-8f4e8e991e89",
      "image_title": "»Ich empfinde das als Missachtung der Opfer« - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Entscheidung für umstrittene Privatschule Was Eltern von Waldorfschulen erwarten – und was sie bekommen",
      "teaser": "Trotz Kritik an der Waldorfpädagogik entscheiden sich immer mehr Eltern für die von Rudolf Steiner begründete Privatschule. Warum? Überzeugte und enttäuschte Waldorfeltern berichten. Von Lukas Hildebrand und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/waldorfschule-was-eltern-von-rudolf-steiner-schulen-erwarten-und-was-sie-bekommen-a-da0a0d99-3198-4d34-9502-67c83383fc0c",
      "image_title": "Was Eltern von Waldorfschulen erwarten – und was sie bekommen - [M] DER SPIEGEL; Fotos: Anna-Kristina Bauer",
      "author": "Lukas Hildebrand und Swantje Unterberg"
    },
    {
      "title": "Bewerberflut Mehr als 500 Menschen wollen Bürgermeister auf Wangerooge werden",
      "teaser": "Repräsentative Aufgaben und Nordseeluft: Auf Wangerooge gibt es nach einer Annonce Hunderte Interessenten für das Bürgermeisteramt. Noch kann man sich trotz verkürzter Frist bewerben.",
      "url": "https://www.spiegel.de/panorama/wangerooge-nordseeinsel-erhaelt-bewerberflut-fuer-buergermeisteramt-a-260416e7-6c78-4b2b-8d76-ac0deab5680b",
      "image_title": "Mehr als 500 Menschen wollen Bürgermeister auf Wangerooge werden - Stephan Suehling / imageBROKER / picture alliance"
    },
    {
      "title": "True-Crime-Autorin Jillian Lauren Shriner Sie entlockte einem Serienmörder Geständnisse – schoss sie nun auf Polizisten?",
      "teaser": "Der Fall Jillian Lauren bewegt Amerika: Die Bestsellerautorin und Ehefrau des Weezer-Bassisten geriet im eigenen Garten in eine Schießerei mit Polizisten, die jemand anderes suchten. Nun droht ihr ein Prozess. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/justiz/jillian-lauren-shriner-sie-entlockte-einem-serienmoerder-gestaendnisse-schoss-sie-nun-auf-polizisten-a-5d0cca12-86ba-44cd-aea8-daf40dfba7ab",
      "image_title": "Sie entlockte einem Serienmörder Geständnisse – schoss sie nun auf Polizisten? - LAPD",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Irritationen wegen Navigationssystems Und plötzlich sagt Google Maps, die Autobahn bei Berlin sei gesperrt",
      "teaser": "Im Ruhrgebiet, bei Frankfurt oder Berlin: Google-Maps-Nutzer sahen am Donnerstag zwischenzeitlich Rot, der Dienst meldete fälschlicherweise zahlreiche gesperrte Autobahnen. Es ist nicht der erste Vorfall in diesem Monat.",
      "url": "https://www.spiegel.de/panorama/google-maps-falsche-sperrungen-von-autobahnen-sorgen-fuer-verwirrung-a-d232e6db-ef96-4bd5-b242-1c06d2c91e57",
      "image_title": "Und plötzlich sagt Google Maps, die Autobahn bei Berlin sei gesperrt - Melissa Erichsen / picture alliance / dpa"
    },
    {
      "title": "Ärger nach Festakt Hähnchen in Windeln – Kirche bedauert Kunstaktion im Paderborner Dom",
      "teaser": "Bundespräsident Steinmeier bekam vor zwei Wochen im Paderborner Dom eine Kunstaktion geboten, bei der Schauspieler halb nackt mit gerupften Hühnchen vorm Altar tanzten. Rechtskonservative Kräfte empören sich, die Kirche reagiert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paderborn-haehnchen-in-windeln-kirche-bedauert-kunstaktion-im-paderborner-dom-a-788623e4-4d3f-4d70-8172-2709dd34d434",
      "image_title": "Hähnchen in Windeln – Kirche bedauert Kunstaktion im Paderborner Dom - Peter Schickert / picture alliance"
    },
    {
      "title": "Prozess in Südafrika Mutter, die ihre Tochter verkauft hat, bekommt lebenslange Haft",
      "teaser": "Vor über einem Jahr verschwindet in Südafrika die damals sechsjährige Joshlin Smith. In einem Prozess wurden jetzt die Mutter des Kindes und zwei Komplizen verurteilt. Sie sollen Joshlin an einen Heiler verkauft haben.",
      "url": "https://www.spiegel.de/panorama/suedafrika-lebenslange-haft-fuer-mutter-nach-verkauf-der-tochter-an-heiler-a-2a282fcb-ceb3-477f-bdb6-9a7a2cdb0e03",
      "image_title": "Mutter, die ihre Tochter verkauft hat, bekommt lebenslange Haft - Gallo Images / Getty Images"
    },
    {
      "title": "Bank in Wohnhaus Geldautomatensprengung nahe Pforzheim verursacht 700.000 Euro Schaden",
      "teaser": "In der Nacht auf Donnerstag sprengten Unbekannte einen Geldautomaten in Baden-Württemberg. Die Explosion beschädigte ein Wohnhaus erheblich.",
      "url": "https://www.spiegel.de/panorama/justiz/tat-in-baden-wuerttemberg-sprengung-von-geldautomat-verursacht-700-000-euro-schaden-a-ac6366d2-e28a-4677-afdd-d717e0ff2431",
      "image_title": "Geldautomatensprengung nahe Pforzheim verursacht 700.000 Euro Schaden - Fabian Sommer / dpa"
    },
    {
      "title": "Dutzende Patienten verlegt Maus verursacht Stromausfall in Krankenhaus in NRW",
      "teaser": "50 Patienten mussten in der Nacht aus einer Klinik im nordrhein-westfälischen Radevormwald verlegt werden. Verantwortlich dafür war eine Maus, die einen Kurzschluss verursachte.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfallen-maus-legt-krankenhaus-in-radevormwald-lahm-a-0f7b1452-444d-4fdc-8fe9-51d33f18e70a",
      "image_title": "Maus verursacht Stromausfall in Krankenhaus in NRW - Stefan Rotter / Getty Images / iStockphoto"
    },
    {
      "title": "Katastrophe in der Schweiz Nach Gletscherabsturz versinkt Dorf im Schweizer Lötschental nun im Wasser",
      "teaser": "Im Schweizer Wallis gab es einen gigantischen Gletscherabbruch. Dann hat sich durch die Fels- und Eismassen das Flüsschen Lonza aufgestaut. Häuser, die in Blatten nicht verschüttet wurden, sind nun überflutet.",
      "url": "https://www.spiegel.de/panorama/schweizer-wallis-nach-gletscherabsturz-droht-im-schweizer-loetschental-nun-flutwelle-a-04dc8f14-a730-42ea-ab82-20d14bafa7aa",
      "image_title": "Nach Gletscherabsturz versinkt Dorf im Schweizer Lötschental nun im Wasser - Stefan Wermuth / REUTERS"
    },
    {
      "title": "Religiöser Ursprung Was wird an Christi Himmelfahrt gefeiert?",
      "teaser": "Manchen Menschen ist Christi Himmelfahrt als Vatertag geläufig. Doch welchen Ursprung hat der Feiertag?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christi-himmelfahrt-und-vatertag-was-wird-an-dem-tag-gefeiert-a-f7d0ab9f-a8fa-4fea-972e-c204ff2e7f04",
      "image_title": "Was wird an Christi Himmelfahrt gefeiert? - Martin Schutt / dpa"
    },
    {
      "title": "»Papa, ey, das geht gar nicht« Bushidos Kinder schämen sich für seine Songtexte",
      "teaser": "Frauenfeindlich, diskriminierend und homophob: Die Songtexte von Bushido schockieren dessen Kinder. Bald ist ohnehin Schluss. Der 46-Jährige hört 2026 als Rapper auf.",
      "url": "https://www.spiegel.de/panorama/leute/bushido-kinder-schaemen-sich-fuer-seine-songtexte-papa-ey-das-geht-gar-nicht-a-34cecb06-b0b2-4c34-8b36-2dbe363ed09f",
      "image_title": "Bushidos Kinder schämen sich für seine Songtexte - Hannes P Albert / dpa"
    },
    {
      "title": "Vorwürfe gegen Influencer Tate-Brüder in Großbritannien wegen Vergewaltigung angeklagt",
      "teaser": "Sie gelten als Schlüsselfiguren der frauenfeindlichen »Manosphere« im Internet: Die britische Staatsanwaltschaft teilt erstmals ausführlicher mit, warum sie gegen die Tate-Brüder Anklage erhebt.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-und-tristan-tate-vor-prozess-in-grossbritannien-liste-aller-anklagepunkte-veroeffentlicht-a-93afdb55-828c-4692-8f98-8cf48ba4f5db",
      "image_title": "Tate-Brüder in Großbritannien wegen Vergewaltigung angeklagt - Daniel Mihailescu / AFP"
    },
    {
      "title": "Vorwürfe gegen Ex-Hip-Hop-Mogul P. Diddy Richter lehnt vorzeitigen Abbruch von Combs-Prozess ab",
      "teaser": "In New York läuft derzeit ein Prozess gegen den ehemaligen Rap-Superstar Sean Combs, unter anderem geht es um den Vorwurf sexueller Übergriffe. Ein Antrag seiner Anwälte auf vorzeitige Einstellung des Verfahrens wurde jedoch abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-combs-richter-lehnt-vorzeitigen-abbruch-von-diddy-prozess-ab-a-78ff5e7a-68ed-4bb5-a2ea-931871ca88ff",
      "image_title": "Richter lehnt vorzeitigen Abbruch von Combs-Prozess ab - Charles Sykes / Invision / AP / dpa"
    },
    {
      "title": "Festnahme bei Einreise nach Deutschland 28-Jähriger soll Tochter Mäusegift verabreicht haben",
      "teaser": "Bei einer Kontrolle am Flughafen München hat die Bundespolizei einen Mann festgenommen. Gegen ihn lag seit Monaten ein Haftbefehl vor. Er soll versucht haben, seine Tochter zu töten.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-muenchen-28-jaehriger-soll-tochter-maeusegift-verabreicht-haben-a-b9be94a2-b522-421f-ab00-c90e9c59fcdf",
      "image_title": "28-Jähriger soll Tochter Mäusegift verabreicht haben - Liesa Johannssen / picture alliance / photothek"
    },
    {
      "title": "AfD-Kampagne in Sachsen-Anhalt Überall Deutschlandfahnen, sogar auf Spielplätzen – was soll das?",
      "teaser": "In Sachsen-Anhalt wehen seit Kurzem Nationalflaggen vor vielen Schulen und Verwaltungsgebäuden. Losgetreten hat das Ganze die AfD, dann stieg die CDU ein. Es geht um viel mehr als Symbolpolitik. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-in-sachsen-anhalt-deutschlandfahnen-sogar-auf-spielplaetzen-was-ist-da-los-a-c9b78352-7433-4201-a807-79bc058966e9",
      "image_title": "Überall Deutschlandfahnen, sogar auf Spielplätzen – was soll das? - Westend61 / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Gletschersturz Schweizer Berg verschüttet weite Teile von Blatten",
      "teaser": "Das befürchtete Worst-Case-Szenario ist eingetroffen: Oberhalb des schweizerischen Dorfes Blatten hat sich ein Gletscher gelöst. Gigantische Massen an Eis, Fels, Schnee und Wasser wälzten sich ins Tal.",
      "url": "https://www.spiegel.de/panorama/blatten-in-der-schweiz-gewaltiger-gletschersturz-verschuettet-dorf-a-cbd47a32-46f6-4e95-92cb-dd07c25d33d8",
      "image_title": "Schweizer Berg verschüttet weite Teile von Blatten - Jean-Christophe Bott / KEYSTONE / dpa"
    },
    {
      "title": "Anschlag mit drei Toten Angeklagter Issa Al Hasan spähte den Tatort in Solingen vorher aus",
      "teaser": "Die Messerattacke in Solingen hatte der Angeklagte bereits eingeräumt. Nun kommen weitere Details ans Licht: Fünf Stunden lang soll Issa Al Hasan den Tatort gefilmt und kurze Clips dann an einen Kontaktmann geschickt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-angeklagter-filmte-den-tatort-vor-dem-messerangriff-a-b3eaa3c9-50a4-4918-97bf-aaa17b220d04",
      "image_title": "Angeklagter Issa Al Hasan spähte den Tatort in Solingen vorher aus - Federico Gambarini / dpa"
    },
    {
      "title": "Immobilie in Berlin Vermieter will AfD loswerden – Räumungsklage",
      "teaser": "Die AfD soll ihre Bundesgeschäftsstelle in Berlin aufgeben. Der Vermieter hat eine Räumungsklage eingereicht. Grund sollen eine ausgeuferte Wahlparty und Platzhirschgehabe sein.",
      "url": "https://www.spiegel.de/panorama/afd-bundesgeschaeftsstelle-in-berlin-vermieter-reicht-raeumungsklage-ein-a-cdfd7f6f-4525-4e9e-a25d-eb6b57a798d4",
      "image_title": "Vermieter will AfD loswerden – Räumungsklage - Jörg Carstensen / dpa"
    },
    {
      "title": "56 Minuten Verspätung Zwei Tauben sorgen für Chaos während Inlandsflug in den USA",
      "teaser": "Mal sind es technische, mal medizinische Notfälle – doch bei einem Inlandsflug in den USA sorgten diesmal zwei Tauben für Chaos an Bord. Der Pilot funkte um Hilfe: »Da ist eine Taube im Flugzeug, und sie geht nicht weg.«",
      "url": "https://www.spiegel.de/panorama/usa-tauben-an-bord-verzoegern-inlandsflug-um-56-minuten-a-4e12ffb6-28d0-4b21-8d5a-9ee85ab229e7",
      "image_title": "Zwei Tauben sorgen für Chaos während Inlandsflug in den USA - Nicolas Economou / NurPhoto / picture alliance"
    },
    {
      "title": "Praktikum bei der Bahn Anke Engelke kontrolliert jetzt Zugtickets",
      "teaser": "Anke Engelke ist für ihre Vielseitigkeit als Schauspielerin bekannt. Ihr neuester Move überrascht trotzdem: Sie macht ein Praktikum bei der Bahn. Und verteidigt ihre Kollegen.",
      "url": "https://www.spiegel.de/panorama/leute/anke-engelke-macht-praktikum-bei-der-deutschen-bahn-sie-kontrolliert-jetzt-zugtickets-a-7c4bdae3-59b0-4422-95f6-079fcd4c3eaa",
      "image_title": "Anke Engelke kontrolliert jetzt Zugtickets - Stephan Wallocha / IMAGO"
    },
    {
      "title": "Gewalttat in Hannover 53-Jähriger muss für Mord an Obdachlosem lebenslang in Haft",
      "teaser": "Er tötete einen wehrlosen Obdachlosen im Stadtwald Eilenriede in Hannover, jetzt wurde der 53-Jährige zu lebenslanger Haft verurteilt. Die Strafe fällt laut dem Richter ungewöhnlich hoch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-53-jaehriger-muss-fuer-mord-an-obdachlosem-lebenslang-in-haft-a-c6356bd9-2891-43c5-9f2e-8c8e63559ca0",
      "image_title": "53-Jähriger muss für Mord an Obdachlosem lebenslang in Haft - Julian Stratenschulte / dpa"
    }
  ]
}