{
  "timestamp": "2025-10-05T13:15:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diplomatische Beziehungen zu den Taliban »Lippenstift ist Widerstand«",
      "teaser": "Die Hamburger Strafverteidigerin Jacqueline Ahmadi floh als Jugendliche aus Afghanistan. Sie spricht über das Leid der Frauen dort und erklärt, warum sich Afghaninnen inzwischen auch in Deutschland vor den Taliban fürchten müssen. Ein Interview von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/afghanistan-menschenrechtlerin-ueber-den-einfluss-der-taliban-lippenstift-ist-widerstand-a-5e19d0c4-b7db-4348-a0ba-7f0ac8b8f476",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f858fe1-479e-4e4a-bf5b-adfe19936400_w872_r1.778_fpx58.39_fpy49.87.jpg",
      "image_title": "»Lippenstift ist Widerstand« - Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Wiederaufnahme von Strafprozessen »Jeder Mensch kann Fehler machen – auch Richterinnen und Richter«",
      "teaser": "Manfred Genditzki ist der wohl prominenteste Fall: Immer wieder sprechen Gerichte Fehlurteile, sitzen Menschen zu Unrecht in Haft. Ein Berliner Verein will Betroffenen helfen. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/innocence-project-deutschland-berliner-verein-kaempft-gegen-justiz-fehlurteile-a-f0853b46-9dc0-42cc-b33f-2d97e92bada0",
      "image_title": "»Jeder Mensch kann Fehler machen – auch Richterinnen und Richter« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Datenauswertung zu den Betroffenen Wer Pflegegrad 1 bekommt",
      "teaser": "Die Zahl der Menschen mit Pflegegrad 1 steigt seit Jahren. Besonders im Osten Deutschlands gibt es viele Empfänger. Manche Entwicklungen geben selbst Forschern Rätsel auf. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wer-pflegegrad-1-bekommt-datenauswertung-a-cf1ae361-fb57-4151-9056-0a1a886ff4fd",
      "image_title": "Wer Pflegegrad 1 bekommt - MykhayloSahan / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rechtsextreme Gewalt nach der Deutschen Einheit Die Baseballschlägerjahre",
      "teaser": "Hetzjagden auf Migranten, angezündete Asylbewerberheime und »national befreite Zonen«: Nach der Deutschen Einheit prägen im Osten Neonazis und Skinheads das Straßenbild. Der Baseballschläger wird zum Symbol für rechtsextreme Gewalt. Von Caroline Niebisch und Philipp Schneuer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-baseballschlaegerjahre-rechtsextreme-gewalt-nach-der-deutschen-einheit-spiegel-tv-dokumentation-a-67a03170-b6bf-4208-a6af-497b746b03ac",
      "image_title": "Die Baseballschlägerjahre - SPIEGEL TV",
      "author": "Caroline Niebisch und Philipp Schneuer"
    },
    {
      "title": "Sozialphilosoph Wolfgang Engler Der Geist vom Prenzlauer Berg",
      "teaser": "Der große Berliner Sozialphilosoph Wolfgang Engler analysiert seit Jahrzehnten die ostdeutsche Seele. Hat ihn das krank gemacht? Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/wolfgang-engler-der-geist-vom-prenzlauer-berg-a-387c658a-e37e-422b-a4a0-d5480742c78a",
      "image_title": "Der Geist vom Prenzlauer Berg - Elliott Kreyenberg / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Umstrittenes Konzept Förderschulen »Lernschwächen oder Verhaltensauffälligkeiten sind nur im Ausnahmefall angeboren«",
      "teaser": "Immer mehr Schülerinnen und Schülern wird sonderpädagogischer Förderbedarf attestiert. Inzwischen sind rund 600.000 Kinder betroffen. Die Inklusionsforscherin Vera Moser zweifelt an dem Verfahren. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/foerderschulen-lernschwaechen-oder-verhaltensauffaelligkeiten-sind-nur-im-ausnahmefall-angeboren-a-f09b4e0e-bfd8-4971-a88d-d7a52f80fe61",
      "image_title": "»Lernschwächen oder Verhaltensauffälligkeiten sind nur im Ausnahmefall angeboren« - Maskot / Getty Images"
    },
    {
      "title": "Insel Java Zahl der Toten nach Einsturz von Schule in Indonesien steigt",
      "teaser": "Nach dem Zusammenbruch eines Schulgebäudes in Indonesien vor wenigen Tagen sind nun weitere Leichen aus den Trümmern geborgen worden. Damit steigt die Zahl der Toten auf 37, Dutzende Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/indonesien-zahl-der-toten-nach-einsturz-von-schule-steigt-a-5c33767d-6ef7-454f-b532-18638bb6f10d",
      "image_title": "Zahl der Toten nach Einsturz von Schule in Indonesien steigt - Basarnas / Xinhua / IMAGO"
    },
    {
      "title": "Falscher Gasalarm Feuerwehr in Wiesbaden rückt viermal wegen übler Stinkfrucht-Gerüche aus",
      "teaser": "Gleich mehrfach musste die Wiesbadener Feuerwehr am Samstag in die Nähe eines asiatischen Supermarkts ausrücken: Verdacht auf Gasalarm. Ursache waren jedoch exotische Früchte – mit einem markanten Geruch.",
      "url": "https://www.spiegel.de/panorama/falscher-gas-alarm-feuerwehr-in-wiesbaden-rueckt-viermal-wegen-uebler-stinkfrucht-gerueche-aus-a-a6094cae-c7b1-427b-9674-cd3705e3aec3",
      "image_title": "Feuerwehr in Wiesbaden rückt viermal wegen übler Stinkfrucht-Gerüche aus - Sadiq Asyraf / dpa"
    },
    {
      "title": "Folgen für Passagiere Drohnensichtung hat noch Auswirkungen am Münchner Flughafen",
      "teaser": "Nach den Drohnenvorfällen am Münchner Flughafen läuft der Betrieb zwar wieder, doch vereinzelt gibt es noch Nachwirkungen. Was Passagiere jetzt beachten sollten.",
      "url": "https://www.spiegel.de/panorama/drohnen-vorfaelle-am-muenchner-flughafen-haben-noch-auswirkungen-a-fa211c08-fe99-4ab3-aba6-82da85007c6b",
      "image_title": "Drohnensichtung hat noch Auswirkungen am Münchner Flughafen - Armin Weigel / dpa"
    },
    {
      "title": "Doppelnamen, Dating, Dreharbeiten Collien Fernandes spricht erstmals über ihr Leben nach der Trennung",
      "teaser": "Samstags Gartenarbeit, sonntags Dating? Zum ersten Mal nach der Trennung von Ehemann Christian Ulmen hat Schauspielerin Collien Fernandes ein Interview über ihr neues Singledasein gegeben. Es klingt geschäftig.",
      "url": "https://www.spiegel.de/panorama/leute/collien-fernandes-spricht-erstmals-ueber-ihr-leben-nach-der-trennung-a-65e1f26d-0303-4c23-9516-9145bfba3067",
      "image_title": "Collien Fernandes spricht erstmals über ihr Leben nach der Trennung - Malte Ossowski / Sven Simon / picture alliance"
    },
    {
      "title": "Sachsen-Anhalt Unfall mit fünf Verletzten – starker Wind hindert Hubschrauber an Rettung",
      "teaser": "Alle fünf Insassen eines Fahrzeugs wurden bei einem Unfall in Sachsen-Anhalt verletzt. Starke Winde behinderten die Rettung per Hubschrauber. Gegen den Fahrer wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-starke-winde-verhindern-hubschrauberrettung-nach-unfall-a-8402a5e3-c3f9-4fe2-b118-e1d7d0804efa",
      "image_title": "Unfall mit fünf Verletzten – starker Wind hindert Hubschrauber an Rettung - Swen Pförtner / dpa / picture alliance"
    },
    {
      "title": "Harvard statt U-Bahnhof in Berlin Bushido will für seine acht Kinder Hochschulbildung statt Rapkarriere",
      "teaser": "Wie der Vater, so die Kinder? Wohl nicht im Hause Bushido: Der Rapper will seinen Nachwuchs lieber an Eliteunis als an einem Berliner U-Bahnhof oder in der Rapszene sehen. Musik gehe nur »nebenbei aus Spaß«.",
      "url": "https://www.spiegel.de/panorama/leute/anis-ferchichi-bushido-will-fuer-seine-acht-kinder-hochschulbildung-statt-rapkarriere-a-e7aad2bd-0748-4dd3-9bf0-1df5027709a4",
      "image_title": "Bushido will für seine acht Kinder Hochschulbildung statt Rapkarriere - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Ganz in Weiß Meghan Markle zum ersten Mal seit zwei Jahren in Europa – auf der Fashion Week in Paris",
      "teaser": "Zum bisher letzten Mal ließ sich Meghan Markle in Europa in Düsseldorf blicken, nun zeigte sie sich weiß gekleidet auf der Pariser Fashion Week. Angeblich, um einen Designer zu unterstützen.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-markle-zum-ersten-mal-seit-zwei-jahren-in-europa-auf-der-fashion-week-in-paris-a-4fa83bdc-7ef4-4370-a8e6-b77f9b66dfb1",
      "image_title": "Meghan Markle zum ersten Mal seit zwei Jahren in Europa – auf der Fashion Week in Paris - Vanni Bassetti / Balenciaga / Getty Images"
    },
    {
      "title": "Vorfall in Litauen Mutmaßliche Ballons über Airport Vilnius – Flugverkehr zeitweise ausgesetzt",
      "teaser": "Wegen Drohnen musste zuletzt an mehreren europäischen Flughäfen zeitweise der Betrieb eingestellt werden. In Vilnius reagierte die Luftaufsichtsbehörde jetzt auf einen anderen Vorfall.",
      "url": "https://www.spiegel.de/panorama/litauen-airport-vilnius-wegen-mutmasslicher-ballons-zeitweise-ausser-betrieb-a-b67d9043-fe26-4140-bd97-7bb7e50b30e8",
      "image_title": "Mutmaßliche Ballons über Airport Vilnius – Flugverkehr zeitweise ausgesetzt - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Polizei und Feuerwehr im Einsatz Sturm fegt über den Südwesten – zwei Schwerverletzte",
      "teaser": "Entwurzelte Bäume und gesperrte Straßen: In Teilen Baden-Württembergs hat es heftige Unwetter gegeben. Im Südschwarzwald erlitten ein Mann und eine Frau schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-sturm-fegt-ueber-den-suedwesten-zwei-schwerverletzte-a-f2bc452a-d754-447a-851e-bd1bb52cf430",
      "image_title": "Sturm fegt über den Südwesten – zwei Schwerverletzte - Marijan Murat / dpa"
    },
    {
      "title": "Vor der niederländischen Küste Tanker treibt vorübergehend manövrierunfähig auf der Nordsee",
      "teaser": "Ausgerechnet kurz vor einem Windpark in der Nordsee versagt bei einem Tanker die Maschine. Seenotretter und ein Schlepper laufen aus. Doch die Crew weiß sich erst einmal selbst zu helfen.",
      "url": "https://www.spiegel.de/panorama/niederlande-tanker-treibt-voruebergehend-manoevrierunfaehig-auf-der-nordsee-a-b0073856-b85e-41f5-ac5b-d9c3aa002499",
      "image_title": "Tanker treibt vorübergehend manövrierunfähig auf der Nordsee - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bahnverkehr eingestellt Vermisster Sechsjähriger stirbt auf S-Bahngleisen in Hamburg",
      "teaser": "Ein sechsjähriger Junge ist am Samstag in Hamburg-Wilhelmsburg tödlich verunglückt. Das Kind war als vermisst gemeldet.",
      "url": "https://www.spiegel.de/panorama/hamburg-vermisster-sechsjaehriger-stirbt-auf-s-bahngleisen-a-ece3119d-6a0a-4312-abd2-c27b926eef90",
      "image_title": "Vermisster Sechsjähriger stirbt auf S-Bahngleisen in Hamburg - Fabian Höfig / NEWS5 / dpa"
    },
    {
      "title": "Polizeieinsatz am Flughafen Frankfurt Hobbypilot wollte neue Drohne ausprobieren – Bußgeld im fünfstelligen Bereich",
      "teaser": "Am Freitagmorgen um 6.00 Uhr wollte er seine neue Drohne testen – ausgerechnet am Frankfurter Flughafen. Jetzt hat die Polizei die Identität des 41-Jährigen ermittelt. Für den Mann wird es wohl teuer.",
      "url": "https://www.spiegel.de/panorama/flughafen-frankfurt-hobbydrohnenpilot-droht-geldstrafe-im-fuenfstelligen-bereich-a-b13a5323-4d14-4148-8bbf-1ab5a7df95b6",
      "image_title": "Hobbypilot wollte neue Drohne ausprobieren – Bußgeld im fünfstelligen Bereich - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Deutsche Nordseeküste Bundesamt warnt vor Sturmflut am Sonntag",
      "teaser": "Am Sonntag wird an der deutschen Nordseeküste eine Sturmflut erwartet. Auch Elbe, Weser und Ems seien von dem auflaufenden Hochwasser betroffen. In Hamburg könnte der Fischmarkt unter Wasser geraten.",
      "url": "https://www.spiegel.de/panorama/deutsche-nordseekueste-elbe-weser-ems-bundesamt-warnt-vor-sturmflut-am-sonntag-a-b5e43d44-c975-4438-8fa1-a971146d23d7",
      "image_title": "Bundesamt warnt vor Sturmflut am Sonntag - Focke Strangmann / dpa"
    },
    {
      "title": "Event in Köln 22 Besucher von Kartrennen müssen mit Vergiftungserscheinungen ins Krankenhaus",
      "teaser": "Die Menschen klagten über Schwindel und Übelkeit: Bei einem Event in einer Kölner Karthalle haben offenbar zahlreiche Menschen zu viel Kohlenmonoxid eingeatmet. Ermittler haben einen Verdacht, woran das lag.",
      "url": "https://www.spiegel.de/panorama/koeln-22-besucher-von-kart-rennen-muessen-ins-krankenhaus-a-7be201cd-46d9-40cb-843e-48a31f9696b2",
      "image_title": "22 Besucher von Kartrennen müssen mit Vergiftungserscheinungen ins Krankenhaus - Jan Ohmen / dpa"
    },
    {
      "title": "Orkantief über Deutschland »Detlef« bringt heftigen Wind und Regen",
      "teaser": "Erst traf es die Britischen Inseln und Skandinavien, nun wird es auch in Deutschland stürmisch: Böen mit bis zu 100 Kilometer pro Stunde ziehen über den Norden, der Wetterdienst warnt vor viel Regen und Gewittern.",
      "url": "https://www.spiegel.de/panorama/wetter-orkantief-detlef-bringt-sturm-und-heftigen-regen-a-475bb4f7-ab52-44c4-ad97-6100ce61464b",
      "image_title": "»Detlef« bringt heftigen Wind und Regen - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Prostatakarzinom Oasis-Gitarrist Arthurs unterbricht Tour für Krebsbehandlung",
      "teaser": "Bei der Comeback-Tour von Oasis war bislang auch Gitarrist Paul »Bonehead« Arthurs dabei. Nun kündigt er wegen einer Krebstherapie eine Pause an. Arthurs verspricht aber eine schnelle Rückkehr.",
      "url": "https://www.spiegel.de/panorama/leute/oasis-gitarrist-arthurs-unterbricht-tour-fuer-krebsbehandlung-a-0bd39ce2-46d2-4ef2-b22d-c7aa0f3eaa56",
      "image_title": "Oasis-Gitarrist Arthurs unterbricht Tour für Krebsbehandlung - Lorne Thomson / Redferns"
    },
    {
      "title": "Neues Zuhause in Windsor Great Park Anwohner ärgern sich über Umzug von William und Kate",
      "teaser": "Prinz William und seine Familie ziehen demnächst in eine Villa im Windsor Great Park westlich von London. Wegen der Royals werden nun Teile der üppigen Grünanlage gesperrt – zum Unmut von einigen Einheimischen.",
      "url": "https://www.spiegel.de/panorama/william-und-kate-umzug-in-villa-im-windsor-great-park-sorgt-fuer-aerger-a-7f331c91-3eff-4b99-ba80-c7f411f17962",
      "image_title": "Anwohner ärgern sich über Umzug von William und Kate - Dominique Jacovides / SIPA / picture alliance"
    },
    {
      "title": "Kurzzeitige Schließung Flughafen München nimmt nach Drohnenalarm Betrieb wieder auf",
      "teaser": "In München wird wieder geflogen: Nach erneuten Drohnensichtungen war der Flughafen bis Samstagmorgen zeitweise geschlossen worden. Tausende Reisende mussten die Nacht auf Feldbetten verbringen.",
      "url": "https://www.spiegel.de/panorama/flughafen-muenchen-betrieb-nach-drohnenalarm-wieder-aufgenommen-a-c64d0d91-3a40-42bf-99c9-5b5747bb148d",
      "image_title": "Flughafen München nimmt nach Drohnenalarm Betrieb wieder auf - Felix Hörhager / dpa"
    },
    {
      "title": "WEEKENDER Was würde geschehen, wenn bei Harry Potter die Bösen gewinnen?",
      "teaser": "Die Autorin SenLinYu hat ihrer dunklen Fantasie freien Lauf gelassen – und einen Bestseller geschrieben.",
      "url": "https://www.spiegel.de/panorama/senlinyu-was-wuerde-geschehen-wenn-bei-harry-potter-die-boesen-gewinnen-a-ef387022-338b-4e03-bc8f-0775d5ca9aec",
      "image_title": "Was würde geschehen, wenn bei Harry Potter die Bösen gewinnen? - Ye Fan / The New York Times / Redux / laif"
    }
  ]
}