{
  "timestamp": "2025-07-01T02:59:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auktion in Berlin Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat",
      "teaser": "Ein denkmalgeschützter DDR-Grenzwachturm an der Elbe ist in Berlin unter den Hammer gekommen. Mit 5000 Euro ging es los, für ein Vielfaches erhielt ein Resortbetreiber den Zuschlag. Er hat große Pläne. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ddr-grenzturm-in-cumlosen-warum-herr-lange-ihn-fuer-156-000-euro-ersteigert-hat-a-845beeb3-0e72-44f4-984c-4be32c045045",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c6806ad-e48f-4633-b5a1-7eb6a32c9eff_w872_r1.778_fpx58_fpy54.jpg",
      "image_title": "Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat - Oliver Gierens / dpa",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Abzocke im Internet »Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen«",
      "teaser": "Mit falschen Abos im Internet macht eine Firma aus Dubai offenbar Millionen Euro. Hier sagt Verbraucherschützerin Karolina Wojtal, wie Sie Fallen wie diese erkennen und sich wehren können. Ein Interview von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/gesellschaft/betrug-bei-online-shopping-sie-glauben-nicht-wie-viele-menschen-ihre-kontoauszuege-nicht-regelmaessig-lesen-a-02636304-d999-4ac5-b09c-e50c9a426521",
      "image_title": "»Sie glauben nicht, wie viele Menschen ihre Kontoauszüge nicht regelmäßig lesen« - [M] Lynne Brouwer / NRC; Foto: Tanasiri / rawpixel"
    },
    {
      "title": "Münchner Eisbachwelle Die Surfer sind zurück",
      "teaser": "Auf dem Münchner Eisbach darf nach einem tödlichen Unfall wieder gesurft werden. Nach mehr als zwei Monaten hob die Stadt das Verbot auf. Doch nicht alles ist wie früher. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/eisbach-welle-in-muenchen-wiedereroeffnet-weg-von-der-leine-a-51a34499-aaeb-484a-a325-f2d5475661c5",
      "image_title": "Die Surfer sind zurück - Peter Kneffel / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Prozess in Stralsund Der Weihnachtsmann, der einen Vierjährigen schlug",
      "teaser": "Seit Jahrzehnten verkleidet sich Udo J. als Weihnachtsmann, um Kindern eine Freude zu machen. Nun stand er vor Gericht, weil er einen kleinen Jungen mit einer Rute bestraft haben soll. Der Prozess war rasch vorbei. Aus Stralsund berichtet Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/stralsund-der-weihnachtsmann-der-einen-vierjaehrigen-schlug-muss-vor-gericht-a-2c050dd7-3dfb-4ee1-9315-db0945a634c7",
      "image_title": "Der Weihnachtsmann, der einen Vierjährigen schlug - Stefan Sauer / dpa"
    },
    {
      "title": "Schmerzensgeldprozess in Köln Wenn der Missbrauch durch einen Priester Privatsache sein soll",
      "teaser": "Haftet die Kirche, wenn ein Priester seine Pflegetochter vergewaltigt? Im Prozess gegen das Erzbistum Köln erheben Betroffenenvertreter neue Vorwürfe: Kardinal Woelki soll wichtige Informationen zurückgehalten haben. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kardinal-woelki-anzeige-gegen-kirchenverantwortliche-im-erzbistum-koeln-verdacht-auf-versuchten-prozessbetrug-a-45adb077-9961-4546-b4cb-28ba2a02ae63",
      "image_title": "Wenn der Missbrauch durch einen Priester Privatsache sein soll - Andreas Rentz / EPA",
      "author": "Annette Langer"
    },
    {
      "title": "Zu aufwendig und zu teuer Britisches Königshaus stellt Betrieb seines Zuges ein",
      "teaser": "Auch die Royals müssen sparen: Mehr als 150 Jahre lang gehörte ein Zug zum Fuhrpark der königlichen Familie. Jetzt wird er ausgemustert, aber es gibt Ersatz.",
      "url": "https://www.spiegel.de/panorama/britisches-koenigshaus-stellt-betrieb-seines-zuges-ein-a-f208a649-3504-4d6c-b576-3862e8fe2418",
      "image_title": "Britisches Königshaus stellt Betrieb seines Zuges ein - REUTERS"
    },
    {
      "title": "Cold Case in Großbritannien 92-Jähriger wegen Mordes im Jahr 1967 verurteilt",
      "teaser": "Es handelte sich offenbar um den ältesten Cold Case der britischen Polizeigeschichte, nun ist er gelöst: 58 Jahre nach dem Verbrechen konnte die Polizei den Täter überführen.",
      "url": "https://www.spiegel.de/panorama/justiz/cold-case-in-grossbritannien-92-jaehriger-wegen-mordes-im-jahr-1967-verurteilt-a-7a11f922-8d5d-4106-90c1-9017f8766524",
      "image_title": "92-Jähriger wegen Mordes im Jahr 1967 verurteilt - Elizabeth Cook / AP"
    },
    {
      "title": "Podcast zum Fall Peter Fitzek (1) »Der Möchtegern-König« von Deutschland",
      "teaser": "Ein Monarch, ein Tresor voller Geld und ein Reich aus Lügen: In der neuen »Im Verhör«-Folge spricht Host Christina Pohl mit SPIEGEL-TV-Reporter Henrik Neumann über den Aufstieg und Fall des »Königreichs Deutschland«. Ein Podcast von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-peter-fitzek-1-der-moechtegern-koenig-von-deutschland-spiegel-tv-a-566b9b1f-70dd-4329-bddf-92992848451e",
      "image_title": "»Der Möchtegern-König« von Deutschland - SPIEGEL TV"
    },
    {
      "title": "Rekordtemperaturen So kämpft Europa mit der Extremhitze",
      "teaser": "Frankreich fährt ein AKW herunter, Hitzewarnungen in Italien und Frankreich, in Tschechien verenden Tausende Fische: Europa leidet unter Temperaturen um die 40 Grad – und den Folgen.",
      "url": "https://www.spiegel.de/panorama/europa-das-sind-die-folgen-der-hitzewelle-a-bf0a4b6e-f2ab-4730-ac58-14461b73e9d2",
      "image_title": "So kämpft Europa mit der Extremhitze - Ludovic Marin / AFP"
    },
    {
      "title": "Prozess in New York Ist Sean Combs schuldig oder unschuldig? Darüber beraten jetzt die Geschworenen",
      "teaser": "Es wird ernst für Sean »Diddy« Combs. Im Missbrauchsprozess um den Musikmogul hat sich die Jury zur Beratung zurückgezogen. Ihm droht eine lebenslange Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-geschworene-beraten-ueber-urteil-im-missbrauchsprozess-a-2172d913-8629-4779-bf1c-05116bd47aad",
      "image_title": "Ist Sean Combs schuldig oder unschuldig? Darüber beraten jetzt die Geschworenen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Vermeintliche Geiselnahme in Iffezheim Eltern lösen Großeinsatz aus – weil sie ihr Kind »zu früh« abholen",
      "teaser": "Rund ein Dutzend Streifenwagen und ein Polizeihubschrauber schwärmten aus: Ein Kind hat sich bei der Ankunft seiner Eltern so sehr gegen die Abholung gewehrt, dass Ermittler einer Entführung nachgingen.",
      "url": "https://www.spiegel.de/panorama/justiz/iffezheim-eltern-loesen-grosseinsatz-aus-weil-sie-ihr-kind-zu-frueh-abholen-a-6209ef8a-5eb9-40a6-adff-30918ab19be4",
      "image_title": "Eltern lösen Großeinsatz aus – weil sie ihr Kind »zu früh« abholen - IMAGO / Maximilian Koch"
    },
    {
      "title": "Nach kritischen Medienberichten Charité verbietet muslimischer Studierendengruppe die Nutzung von Räumen",
      "teaser": "Beim Treffen einer muslimischen Hochschulgruppe an der Berliner Charité sollen Frauen und Männer getrennt gesessen haben. Es folgte eine Welle scharfer Kritik. Nun hat die Klinik reagiert.",
      "url": "https://www.spiegel.de/panorama/bildung/charite-berlin-hochschulleitung-verbietet-muslimischer-studierendengruppe-vorerst-nutzung-von-raeumen-a-7c3f20c9-f379-4742-b72f-0f455a1af40a",
      "image_title": "Charité verbietet muslimischer Studierendengruppe die Nutzung von Räumen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Bilder aus Hitze-Deutschland Wenn die Heimat zum Backofen wird",
      "teaser": "Tropische Temperaturen in Deutschland: Bis Mitte der Woche wird es vielerorts immer heißer. Wie gehen Mensch und Tier mit den Extremtemperaturen um? Hier sind die Bilder.",
      "url": "https://www.spiegel.de/panorama/hitze-in-deutschland-wenn-die-heimat-zum-backofen-wird-a-5b887c1e-67c9-4291-91cd-5952b7f3b0e3",
      "image_title": "Wenn die Heimat zum Backofen wird - Peter Kneffel / dpa"
    },
    {
      "title": "Hochzeitsspektakel in Venedig Charlize Theron ätzt über Jeff Bezos",
      "teaser": "»They suck«: Während Jeff Bezos seine Prunkhochzeit in Venedig feierte, war Charlize Theron auf einer Spendenparty. Dabei kritisierte die Schauspielerin den Amazon-Gründer scharf.",
      "url": "https://www.spiegel.de/panorama/leute/charlize-theron-kritik-an-jeff-bezos-fuer-dessen-hochzeit-in-venedig-a-79310510-aa37-4ce4-8964-d49b67644d51",
      "image_title": "Charlize Theron ätzt über Jeff Bezos - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Fall in Oberbayern Vater rastet in Kita aus und verletzt drei Erzieher",
      "teaser": "Er schlug zwei Personen ins Gesicht, eine weitere warf er mit dem Kopf gegen einen Türrahmen – die Polizei hat einen Mann festgenommen, nachdem er in einer Kita in Oberbayern die Beherrschung verloren hatte. Der Grund: sein Sohn.",
      "url": "https://www.spiegel.de/panorama/neuburg-an-der-donau-vater-rastet-in-kita-aus-und-verletzt-drei-erzieher-nach-streit-um-sohn-a-a735fbb4-f3da-41cc-b051-3a8a8be7db65",
      "image_title": "Vater rastet in Kita aus und verletzt drei Erzieher - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Leichenfunde in Dorsten 16-Jähriger stellt sich nach Tod von Frau und Kleinkind der Polizei",
      "teaser": "Ein Jugendlicher hat nach dem Leichenfund an einem Waldweg im nordrhein-westfälischen Dorsten eine Beteiligung an der Tat zugegeben. Auch zur Identität der Opfer gibt es neue Erkenntnisse.",
      "url": "https://www.spiegel.de/panorama/justiz/dorsten-in-nrw-16-jaehriger-stellt-sich-nach-tod-von-frau-und-kleinkind-der-polizei-a-757ea24b-12ab-4984-b4f4-15f05369e9b9",
      "image_title": "16-Jähriger stellt sich nach Tod von Frau und Kleinkind der Polizei - Bludau / FotoBludau / dpa"
    },
    {
      "title": "Gewalt zwischen Großfamilien Mordkommission ermittelt nach Massenschlägerei in Heiligenhaus",
      "teaser": "In Heiligenhaus ist ein Streit zwischen zwei Großfamilien eskaliert: Dutzende Beteiligte gingen teils mit Waffen aufeinander los. Ein Mann erlitt lebensgefährliche Stichverletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/heiligenhaus-mordkommission-ermittelt-nach-massenschlaegerei-zwischen-grossfamilien-a-37384f37-0f7c-494f-9f4e-e297dad8dadd",
      "image_title": "Mordkommission ermittelt nach Massenschlägerei in Heiligenhaus - Tim Olbermann / dpa"
    },
    {
      "title": "Hitze und Trockenheit Der Südwesten ist Deutschlands Hotspot",
      "teaser": "Jetzt wird es richtig heiß. Bis zu 39 Grad werden in den kommenden Tagen in Deutschland erwartet. Schon der Juni war ungewöhnlich warm, vor allem im Südwesten. Behörden könnten die Bürger nun zum Wassersparen zwingen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitze-und-trockenheit-der-suedwesten-ist-deutschlands-hotspot-a-21d5829b-dbbb-4432-a89f-340c916568e0",
      "image_title": "Der Südwesten ist Deutschlands Hotspot - Thomas Warnack / dpa"
    },
    {
      "title": "Schlagringe und Springmesser Schule darf 16-Jährigen nach Waffenverkauf auf dem Schulhof vorläufig ausschließen",
      "teaser": "Ein Jugendlicher machte auf dem Schulhof Waffengeschäfte – die harten Konsequenzen muss er nun hinnehmen. Ein Gericht hat entschieden: Der Schulausschluss des 16-Jährigen war rechtens.",
      "url": "https://www.spiegel.de/panorama/bildung/koblenz-schule-darf-16-jaehrigen-nach-waffenverkauf-auf-dem-schulhof-vorlaeufig-ausschliessen-a-d75a0ae6-2e7d-4ec1-92be-9b7fda0ebd6d",
      "image_title": "Schule darf 16-Jährigen nach Waffenverkauf auf dem Schulhof vorläufig ausschließen - xafrica_imagesx via -images / Pond5 Images / IMAGO"
    },
    {
      "title": "Kindergartenfest in München Zauberer soll Vierjährigem ins Gesicht geschlagen haben",
      "teaser": "Ein Zauberer tritt auf einem Kindergartenfest in München auf. Als ein kleiner Junge gegen seine Ausrüstung tritt, schlägt der 60-Jährige laut Polizei zu.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zauberer-soll-vierjaehrigen-auf-kindergartenfest-ins-gesicht-geschlagen-haben-a-93c19c5d-8639-4253-a63b-4f1cc58583b7",
      "image_title": "Zauberer soll Vierjährigem ins Gesicht geschlagen haben - Matthias Balk / picture alliance"
    },
    {
      "title": "Versuchter Mord in Berlin-Moabit 40-Jähriger attackierte schlafende Frau mit Küchenmesser",
      "teaser": "Er stach »mit absolutem Tötungswillen« auf seine schlafende Frau ein: Das Berliner Landgericht hat einen 40-Jährigen zu dreizehneinhalb Jahren Haft verurteilt. Die gemeinsamen Kinder verhinderten offenbar einen Mord.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-moabit-40-jaehriger-attackierte-schlafende-frau-mit-kuechenmesser-13-5-jahre-haft-a-b0406966-991b-4d25-af28-ae11e69d5f1f",
      "image_title": "40-Jähriger attackierte schlafende Frau mit Küchenmesser - Joko / imageBROKER / picture alliance"
    },
    {
      "title": "Entscheidung im Landkreis Limburg darf Tauben doch nicht das Genick brechen",
      "teaser": "Die Debatte spaltet die Stadt: Hunderte Tauben in Limburg sollten getötet werden, dafür stimmte eine Mehrheit per Bürgerentscheid. Eine Naturschutzbehörde hat das Vorhaben nun gestoppt.",
      "url": "https://www.spiegel.de/panorama/limburg-darf-tauben-doch-nicht-das-genick-brechen-stadt-erhaelt-keine-ausnahmegenehmigung-a-f5c9b31f-133a-44b2-9222-8922c85fed7f",
      "image_title": "Limburg darf Tauben doch nicht das Genick brechen - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Vorfall in Gelnhausen Polizei untersucht Belästigung von neun Mädchen in hessischem Freibad",
      "teaser": "Mindestens vier Männer sollen in einem Schwimmbad in Gelnhausen Mädchen und junge Frauen am ganzen Körper angefasst haben. Jetzt ermitteln Polizei und Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/gelnhausen-polizei-untersucht-belaestigung-von-neun-maedchen-in-hessischem-freibad-a-81d9b81e-4874-46e1-87b6-2341d9d6bdc6",
      "image_title": "Polizei untersucht Belästigung von neun Mädchen in hessischem Freibad - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Verunglimpfung von Indigenen und Mexikanern Beyoncé löst mit T-Shirt Debatte über Darstellung amerikanischer Geschichte aus",
      "teaser": "Beyoncé hat während eines Konzerts ein T-Shirt zu Ehren einer Einheit von Schwarzen in der US-Armee getragen. Das Problem: Auf dem Kleidungsstück werden unter anderem Indigene als »Krieg führende Indianer« bezeichnet.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-loest-mit-t-shirt-der-buffalo-soldiers-kritik-aus-a-e6220ebc-2011-48cc-ba7f-3014d0b0a433",
      "image_title": "Beyoncé löst mit T-Shirt Debatte über Darstellung amerikanischer Geschichte aus - @beyonce / Instagram"
    },
    {
      "title": "Großeinsatz der Feuerwehr Brand auf Hochhaus-Baustelle erzeugt Rauchsäule über Berlin",
      "teaser": "Dunkler Rauch und Explosionen: Auf dem Dach eines Hochhauses im Bau in Berlin ist ein Brand ausgebrochen. Die Feuerwehr ist mit rund hundert Einsatzkräften vor Ort, die Löscharbeiten gestalten sich schwierig.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-auf-hochhaus-baustelle-grosseinsatz-der-feuerwehr-a-73584c74-df0a-413a-9271-4c821b006621",
      "image_title": "Brand auf Hochhaus-Baustelle erzeugt Rauchsäule über Berlin - Nordphoto / Engler / IMAGO"
    }
  ]
}