{
  "timestamp": "2025-11-01T07:09:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffenfunde in Remscheid »Damit hätten Sie eine gesamte Kompanie ausstatten können«",
      "teaser": "Im Keller einer Remscheider Werkstatt fanden Ermittler zunächst Hunderte Waffen. Was aussah wie ein Privatmuseum, entpuppt sich immer mehr als Kriegswaffenlager. Nach SPIEGEL-Informationen gibt es einen weiteren versteckten Raum. Aus Remscheid berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/remscheid-waffenfund-in-werkstatt-ermittler-stossen-auf-weitere-kriegswaffen-a-a476b31f-fcb3-4f78-8d9a-64803e8af7dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e087beef-4156-4448-831d-6bc9b45ef6e9_w872_r1.778_fpx50.67_fpy50.jpg",
      "image_title": "»Damit hätten Sie eine gesamte Kompanie ausstatten können« - Wuppertal Police / Getty Images"
    },
    {
      "title": "Kritik an Ausgaben für Afghanistan-Aufnahmeprogramm Nicht ohne mein Milchschaumtopping",
      "teaser": "Eine Kaffeemaschine für 200 Euro pro Monat, drei geleaste Autos: Der Bundesrechnungshof rügt erneut die Ausgaben einer Stelle, die das Bundesaufnahmeprogramm für Afghanistan abwickeln sollte. Von »Durchwinken« ist die Rede. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundesrechnungshof-neue-kritik-an-ausgaben-fuer-afghanistan-aufnahmeprogramm-a-26310198-1548-4d7c-a847-16a44f4a71ad",
      "image_title": "Nicht ohne mein Milchschaumtopping - Matthias Gränzdörfer / pictureteam / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Disziplinarverfahren nach TV-Auftritten Ein kochender Lehrer wird zum Politikum",
      "teaser": "In NRW kochte ein Lehrer beim »Perfekten Dinner« und bei der »Küchenschlacht« – offenbar trotz Krankschreibung. Der Fall beschäftigte nun den Landtag, wo sich die Abgeordneten auch für ein Preisgeld interessierten. Von Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-disziplinarverfahren-nach-tv-auftritten-kochender-lehrer-wird-zum-politikum-a-1caeb96e-e79a-48ce-a910-9be5ddb8eb4b",
      "image_title": "Ein kochender Lehrer wird zum Politikum - Maskot / Getty Images",
      "author": "Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Studie zu Aus- und Einwanderung Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat)",
      "teaser": "Wie steht es um das Wohlbefinden in Deutschland? Eine Studie zeigt: Die Nachkommen von Einwanderern sind im Vergleich besonders unzufrieden mit ihrem Leben. Und: Besonders gut geht es Deutschen, die das Land verlassen haben. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesinstitut-fuer-bevoelkerungsforschung-warum-zufriedenheit-mit-dem-herkunftsland-zusammenhaengt-a-2de6db76-c634-4a3e-9689-55e8f2c2d6b8",
      "image_title": "Zufriedenheit hängt vom Herkunftsland ab (und von der Wahlheimat) - Arnulf Hettrich / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Aberglaube Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen?",
      "teaser": "In Spanien verbietet eine Stadt aus Sorge vor Misshandlungen an Halloween die Adoption schwarzer Katzen. Sind sie in Deutschland auch gefährdet? Tierschützer geben in diesem Punkt zwar Entwarnung – sehen aber andere Probleme. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/panorama/halloween-muessen-sie-sich-sorgen-um-ihre-schwarze-katze-machen-a-307ddcb9-00ad-406d-b496-b40df5920f0b",
      "image_title": "Müssen Sie sich an Halloween Sorgen um Ihre schwarze Katze machen? - Bpest2018 via -images.de / Depositphotos / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Halloween-Party in New York In dieser monströsen Medusa steckt Heidi Klum",
      "teaser": "Hässlich sollte ihr Kostüm werden, das hatte Heidi Klum vor ihrer Halloween-Party versprochen. Check! Schuppen, Schwanz, Krallen, Schlangenhaar. Brrrr.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-als-monstroese-medusa-auf-der-halloween-party-a-fbb49f5c-c3f4-44c5-bd55-a375a99ede06",
      "image_title": "In dieser monströsen Medusa steckt Heidi Klum - CJ Rivera / Invision / AP / dpa"
    },
    {
      "title": "Extra WEEKENDER Während Männer in Kabul golfen, machen Frauen heimlich Sport zuhause",
      "teaser": "Über den Rückzug der Frauen im Taliban-Staat. Eindrücke aus Afghanistan von Jonathan Stock.",
      "url": "https://www.spiegel.de/panorama/afghanistan-waehrend-maenner-in-kabul-golfen-machen-frauen-heimlich-sport-zuhause-a-a674c9fb-6440-437e-9508-01124761f8f7",
      "image_title": "Während Männer in Kabul golfen, machen Frauen heimlich Sport zuhause - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "Freiwillige Mediziner benötigt Ärzte in Jamaika nach Hurrikan »Melissa« am Limit",
      "teaser": "Nach dem verheerenden Hurrikan arbeiten Ärzte in Jamaika unter teils extremen Bedingungen. Auch Treibstoff ist auf der Insel knapp. Kuba kämpft weiter mit schweren Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/jamaika-aerzte-am-limit-nach-hurrikan-melissa-freiwillige-gesucht-a-fbf9a46a-5a4d-4335-ad75-e4572f76d5cb",
      "image_title": "Ärzte in Jamaika nach Hurrikan »Melissa« am Limit - Maria Alejandra Cardona / REUTERS"
    },
    {
      "title": "»So was sieht man nicht alle Tage« Auto für 100.000 Euro hat Bremsklötze aus Holz",
      "teaser": "In Baden-Württemberg lässt sich ein neu gekauftes Auto nicht bremsen. Eine Werkstatt findet heraus, dass die montierten Bremsklötze des SUV aus Holz sind. Darauf ist etwas notiert.",
      "url": "https://www.spiegel.de/panorama/auto-fuer-100-000-euro-hat-bremskloetze-aus-holz-a-e91bb318-ed3d-4c4d-a1a9-07ed10c420f2",
      "image_title": "Auto für 100.000 Euro hat Bremsklötze aus Holz - Polizeipräsidium Ludwigsburg / dpa"
    },
    {
      "title": "Iris Stalzer Bürgermeisterin von Herdecke kritisiert Medien und Kanzler nach Messerangriff im eigenen Haus",
      "teaser": "Sie wurde offenbar von ihrer Adoptivtochter attackiert: Iris Stalzer tritt ihr Amt als Bürgermeisterin von Herdecke trotzdem an. In ihrem ersten Interview nach dem Angriff wünscht sie sich von den Medien mehr Rücksicht und mehr Ruhe beim Bundeskanzler.",
      "url": "https://www.spiegel.de/panorama/buergermeisterin-von-herdecke-kritisiert-medien-und-kanzler-nach-messerangriff-a-3ea2e3cc-a8a9-47a6-9ac4-46b8e8a06b5b",
      "image_title": "Bürgermeisterin von Herdecke kritisiert Medien und Kanzler nach Messerangriff im eigenen Haus - Alex Talash / dpa"
    },
    {
      "title": "Haushaltssperre in den USA Freigestellter Jurist verwirklicht seinen Lebenstraum und verkauft Hotdogs",
      "teaser": "Anfang Oktober wurden in den USA die Ausgaben eingeschränkt. Hunderttausende Bundesangestellte sind im Zwangsurlaub. Ob sie zurückkehren? Unklar. Ein Jurist hat nun einen Ausweichjob gefunden.",
      "url": "https://www.spiegel.de/panorama/washington-d-c-freigestellter-jurist-verwirklicht-seinen-lebenstraum-und-verkauft-hot-dogs-a-6d994a91-5fdc-40ae-bf34-af3859137ae3",
      "image_title": "Freigestellter Jurist verwirklicht seinen Lebenstraum und verkauft Hotdogs - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Kindstötung Mutter versteckt Babyleiche in Gefriertruhe – sechs Jahre Haft",
      "teaser": "Nach der Geburt auf einer öffentlichen Toilette in Bad Hersfeld soll die Mutter das Kind getötet haben. Nachbarn hatten die Leiche im Februar in einer Tiefkühltruhe entdeckt.",
      "url": "https://www.spiegel.de/panorama/mutter-versteckt-babyleiche-in-gefriertruhe-sechs-jahre-haft-a-9c2f5afb-64d4-4875-8e44-9039bd616113",
      "image_title": "Mutter versteckt Babyleiche in Gefriertruhe – sechs Jahre Haft - Michael Bauer / dpa"
    },
    {
      "title": "Während laufender Kinderpornografie-Ermittlungen Dragkünstlerin moderierte Benefizgala unter Schirmherrschaft der Berliner Polizeipräsidentin",
      "teaser": "Mario O. alias Jurassica Parka ist wegen Verbreitung von Kinderpornografie verurteilt, seit Mai läuft erneut ein Ermittlungsverfahren. Trotzdem moderierte O. im Juli eine Gala, die von der Berliner Polizei mitorganisiert wurde. Von Frauke Böger und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/jurassica-parka-dragkuenstlerin-moderierte-noch-im-juli-benefizgala-die-von-der-berliner-polizei-mitorganisiert-wurde-a-319764c6-53c3-46ae-ae56-0f1438dc3b28",
      "image_title": "Dragkünstlerin moderierte Benefizgala unter Schirmherrschaft der Berliner Polizeipräsidentin - B.Drummer / Future Image / IMAGO",
      "author": "Frauke Böger und Juliane Löffler"
    },
    {
      "title": "Verschwörungserzählung aus dem All Nasa-Chef kanzelt Kim Kardashian ab, nachdem die an der Mondlandung zweifelt",
      "teaser": "Kim Kardashian liegt offenbar einer Verschwörungserzählung auf, wonach die Mondlandung nicht stattgefunden habe. Der Nasa-Chef reagiert prompt. Er kontert mit Fakten und einer Einladung für den Realitystar.",
      "url": "https://www.spiegel.de/panorama/leute/usa-kim-kardashian-zweifelt-an-der-mondlandung-und-der-nasa-chef-reagiert-a-15cd921a-2cfb-4f12-87c4-3338647ac0f6",
      "image_title": "Nasa-Chef kanzelt Kim Kardashian ab, nachdem die an der Mondlandung zweifelt - Scott A Garfitt / Invision / AP / dpa"
    },
    {
      "title": "Indonesien Elefant trampelt Kind in Wohngebiet nieder",
      "teaser": "»Einer von ihnen war sehr aggressiv«: Auf der Insel Sumatra stampfte eine Elefantenherde ins Stadtgebiet. Dabei wurde ein achtjähriges Mädchen schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/indonesien-elefant-trampelt-kind-in-wohngebiet-nieder-a-ec2f7d61-53f7-49d2-9276-6eff45a30f1a",
      "image_title": "Elefant trampelt Kind in Wohngebiet nieder - Angga Budhiyanto / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Prozess um Mannheimer Amokfahrt Bei der Festnahme bat er: »Schieß mir in den Kopf!«",
      "teaser": "Am Rosenmontag raste ein Mann in die Mannheimer Fußgängerzone, tötete zwei Menschen, verletzte mehrere schwer. Videoaufnahmen dokumentieren die Tat und die Festnahme. Bleibt die Frage: Was trieb den Mann an? Aus Mannheim berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-prozess-um-amokfahrt-an-fasching-gestartet-a-80e4650f-0512-4228-aa63-52ae588af064",
      "image_title": "Bei der Festnahme bat er: »Schieß mir in den Kopf!« - Ronald Wittek / EPA"
    },
    {
      "title": "Versteckte Kameras Vermieter in Italien soll heimlich Bewohner gefilmt haben",
      "teaser": "Sie waren über Duschkabinen, in Deckenlampen und sogar in einer Waschmaschine versteckt: Ein Mann aus der italienischen Stadt L’Aquila soll seine Mieter auf perfide Weise mit Kameras ausspioniert haben.",
      "url": "https://www.spiegel.de/panorama/italien-vermieter-filmte-mit-versteckten-kameras-heimlich-bewohner-a-070c50fc-8b16-4e15-ab40-61d3abb3357b",
      "image_title": "Vermieter in Italien soll heimlich Bewohner gefilmt haben - Sabina Crisan / dpa"
    },
    {
      "title": "Zahlen des Statistischen Bundesamtes Berlin meldet 30.000 freie Kitaplätze",
      "teaser": "Jahrelang klagten Eltern in der Hauptstadt über fehlende Betreuungsplätze für ihre Kinder. Aktuelle Zahlen zeigen nun ein Überangebot.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-meldet-30-000-freie-kita-plaetze-a-02058618-06be-4333-8eb6-274216bf286f",
      "image_title": "Berlin meldet 30.000 freie Kitaplätze - Maximilian von Klenze / dpa"
    },
    {
      "title": "Einbruch in Museum Ex-Juwelendieb schätzt Gewinn für Louvre-Diebe nur auf wenige Millionen",
      "teaser": "Nach dem Kunstcoup im Louvre räumt ein ehemaliger Einbrecher mit Fantasieschätzungen über den Gewinn für die Juwelendiebe auf. Realisierbar sei allenfalls ein Bruchteil des echten Wertes.",
      "url": "https://www.spiegel.de/panorama/louvre-ex-juwelendieb-schaetzt-gewinn-fuer-diebe-nur-auf-wenige-millionen-a-699573a1-0614-47b7-89d6-20b9c8b43255",
      "image_title": "Ex-Juwelendieb schätzt Gewinn für Louvre-Diebe nur auf wenige Millionen - Abdul Saboor / REUTERS"
    },
    {
      "title": "Buttermilliardär Toni Meggle ist tot",
      "teaser": "Von Mini-Butter bis Kräuterbaguette: Toni Meggle hat sein Familienunternehmen von einer regionalen Molkerei zu einer internationalen Marke aufgebaut. Nun ist er im Alter von 94 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/molkerei-eigentuemer-unternehmer-toni-meggle-ist-tot-a-28a8fff3-b866-4aa5-af01-68431eb49402",
      "image_title": "Toni Meggle ist tot - Franz Neumayr / picturedesk.com / picture alliance",
      "author": "Mini-Butter bis Kräuterbaguette: Toni Meggle hat sein Familienunternehmen von einer regionalen Molkerei zu einer internationalen Marke aufgebaut. Nun ist er im Alter von 94 Jahren gestorben."
    },
    {
      "title": "Verbindung zu Jeffrey Epstein Das sagen Briten über Andrews Degradierung",
      "teaser": "Politiker und Presse loben den historischen Schritt von König Charles, seinem Bruder Andrew öffentlichkeitswirksam die royalen Ehren zu entziehen. Und wie sieht die Bevölkerung das? Eine Umfrage in London.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prinz-andrew-verliert-titel-wegen-jeffrey-epstein-affaere-das-sagen-die-briten-zur-degradierung-a-c945f01e-1005-4f27-a98a-b03a49c31f69"
    },
    {
      "title": "Kupferkessel voller Münzen Angler findet Silberschatz neben Sommerhaus in Schweden",
      "teaser": "Der Mann grub nach Regenwürmern, weil er angeln wollte – und fand einen rund sechs Kilo schweren Schatz: Silberringe, Anhänger, Perlen und gut 24.000 Münzen aus dem 12. Jahrhundert, manche sogar mit arabischer Inschrift.",
      "url": "https://www.spiegel.de/panorama/schweden-angler-findet-silberschatz-neben-sommerhaus-a-b771f9bb-7205-4713-bba6-4bca6e6029ba",
      "image_title": "Angler findet Silberschatz neben Sommerhaus in Schweden - Richard Grönwall, Uppdrag arkeologi / Länsstyrelsen Stockholm"
    },
    {
      "title": "Rauchwolke über Castrop-Rauxel Mehrere Verletzte nach Explosion bei Tankstellengelände",
      "teaser": "Am Morgen hören mehrere Anwohner in Castrop-Rauxel eine Explosion, kurz darauf steigt eine Rauchwolke über einer Tankstelle auf. Offenbar ist ein Transporter daneben explodiert. Für die Verletzten kamen Rettungshubschrauber.",
      "url": "https://www.spiegel.de/panorama/castrop-rauxel-mehrere-verletzte-nach-explosion-bei-tankstellengelaende-a-59add8c1-d607-43c8-b7df-17401df9ebc2",
      "image_title": "Mehrere Verletzte nach Explosion bei Tankstellengelände - Bernd Thissen / dpa"
    },
    {
      "title": "Debatte über neues Wehrdienstgesetz Herr Schiffer will seine Enkel vor dem Militär bewahren",
      "teaser": "Die Regierung diskutiert über ein neues Wehrpflichtmodell, gleichzeitig wächst das Interesse an Kriegsdienstverweigerungen. In einem Kellerraum beraten Frauen Menschen, die Angst vor der Einberufung haben. Aus Rostock berichtet Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wehrdienst-debatte-beratung-fuer-kriegsdienstverweigerer-in-rostock-a-5d910155-bad0-416a-961b-1cd37a091a21",
      "image_title": "Herr Schiffer will seine Enkel vor dem Militär bewahren - Dan Petermann / DER SPIEGEL"
    },
    {
      "title": "Geheimnis gelüftet Hier spricht der virale Louvre-»Detektiv«",
      "teaser": "Nach dem Louvre-Einbruch wurde ein auffällig elegant gekleideter junger Mann vor dem Museum neben Polizisten abgelichtet. Das Foto ging um die Welt und warf Fragen auf: Ist er ein Detektiv? Ist es KI? Der SPIEGEL hat ihn gefunden. Von Friederike Röhreke und Kim Staudt",
      "url": "https://www.spiegel.de/panorama/louvre-einbruch-hier-spricht-der-virale-detektiv-a-bfa348b6-23e0-4825-80f9-38d4c89236b6",
      "image_title": "Hier spricht der virale Louvre-»Detektiv« - Thibault Camus / AP / dpa",
      "author": "Friederike Röhreke und Kim Staudt"
    }
  ]
}