{
  "timestamp": "2025-06-18T15:11:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medikamentenmissbrauch Dealer in der Apotheke",
      "teaser": "Viele abhängige Menschen bekommen ihre Suchtmittel nicht auf der Straße, sondern in der Apotheke. Der Fall einer Frankfurter Bankerin zeigt, wie leicht Pharmazeuten offenbar ihre mächtige Position ausnutzen können. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/justiz/medikamentenmissbrauch-dealer-in-der-apotheke-a-ddd768eb-d681-41c3-a1e5-a9f2a1495d2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a5e22fb-b46b-422a-b28e-dbcf3c1ef6a0_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Dealer in der Apotheke - Anna Ziegler / DER SPIEGEL",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Verletzte in Bad Freienwalde Angriff aus dem Nichts",
      "teaser": "Vermummte haben in Brandenburg ein Straßenfest für Vielfalt attackiert, mindestens zwei Menschen wurden verletzt. Augenzeugen berichten von der Brutalität der Angreifer, die Polizei spricht von einer »neuen Qualität«. Von Lisa Duhm und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bad-freienwalde-angriff-auf-strassenfest-polizei-sieht-neue-qualitaet-a-a828c7b4-ab2d-443c-bff2-8025639ca637",
      "image_title": "Angriff aus dem Nichts - Christoph Soeder / dpa",
      "author": "Lisa Duhm und Juliane Löffler"
    },
    {
      "title": "Chaos bei Juristenausbildung Warum in Bayern Klausuren am PC erlaubt sind, Ladekabel aber nicht",
      "teaser": "Rechtsreferendare in Bayern dürfen Übungsklausuren am Rechner schreiben, dabei aber keine Steckdosen benutzen. »Es ist einfach nur absurd«, sagt eine Betroffene. Und es gibt noch mehr Probleme beim elektronischen Examen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-jura-klausuren-am-pc-sind-erlaubt-ladekabel-nicht-a-594230ee-0183-4761-90d8-ce6d8a8acfdc",
      "image_title": "Warum in Bayern Klausuren am PC erlaubt sind, Ladekabel aber nicht - Oscar Wong / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Tote Schafe auf Sylt »Ich werde erst wieder ruhig schlafen, wenn der Schakal abgeschossen ist«",
      "teaser": "Auf Sylt hat ein Goldschakal in nur drei Nächten 80 von Daniela Andersens Tieren gerissen. Jeden Abend geht die Schäferin jetzt mit der Angst ins Bett, dass er wieder zuschlägt. Aufgezeichnet von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/goldschakal-auf-sylt-ich-werde-erst-wieder-ruhig-schlafen-wenn-der-schakal-abgeschossen-ist-a-79ea4ee8-ffc6-4761-8117-ca14d5067415",
      "image_title": "»Ich werde erst wieder ruhig schlafen, wenn der Schakal abgeschossen ist« - Privat"
    },
    {
      "title": "Schutz vor Gewalt gegen Frauen Die Fußfessel, die Leben retten soll",
      "teaser": "Um Frauen vor der Gewalt ihrer Ex-Partner zu schützen, will die neue Bundesregierung potenzielle Täter tracken. Kann das Übergriffe verhindern? Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltschutz-fuer-frauen-vorbild-spanien-kann-die-fussfessel-leben-retten-a-b96fc616-c0ec-4a7e-bf71-9e3e51285065",
      "image_title": "Die Fußfessel, die Leben retten soll - Franziska Kestel / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "Aus Sorge vor Protesten Jüdische Gemeinde Mannheim sagt Teilnahme an »Meile der Religionen« ab",
      "teaser": "An dem religiösen Dialogfest in der Mannheimer Innenstadt werden sich in diesem Jahr keine Juden und Jüdinnen beteiligen. Sie habe Angst vor Angriffen, sagt die erste Vorsitzende der Gemeinde.",
      "url": "https://www.spiegel.de/panorama/meile-der-religionen-juedische-gemeinde-mannheim-sagt-teilnahme-an-religioesem-dialogfest-ab-a-37e321ad-daf1-464f-ad71-36bb04c0d521",
      "image_title": "Jüdische Gemeinde Mannheim sagt Teilnahme an »Meile der Religionen« ab - Udo Herrmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Aussage im Prozess gegen Daniela Klette Geldbote hielt Überfall von Ex-RAF-Mitgliedern zunächst für Spaß",
      "teaser": "Im Juni 2016 sollen Daniela Klette und ihre Komplizen einen Geldtransporter überfallen haben. Nun sagt der Bote aus, er habe anfangs an einen Witz geglaubt. Erst ein Warnschuss habe ihn alarmiert.",
      "url": "https://www.spiegel.de/panorama/daniela-klette-vor-gericht-geldbote-hielt-ueberfall-von-ex-raf-mitgliedern-zunaechst-fuer-spass-a-f565fa69-6b1a-463e-af2f-f60cee0d6a63",
      "image_title": "Geldbote hielt Überfall von Ex-RAF-Mitgliedern zunächst für Spaß - Focke Strangmann / dpa"
    },
    {
      "title": "Terroristische Vereinigung SEK durchsucht Wohnungen mutmaßlicher Unterstützer der »Vereinten Patrioten«",
      "teaser": "Die »Vereinten Patrioten« planten die Entführung von Karl Lauterbach und einen politischen Umsturz. Nun haben Ermittler in Sachsen und Brandenburg weitere Verdächtige ausgemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/vereinten-patrioten-in-sachsen-und-brandenburg-ermittler-durchsuchen-wohnungen-a-b3a806e1-63a9-4e0b-b373-4a7e104c7284",
      "image_title": "SEK durchsucht Wohnungen mutmaßlicher Unterstützer der »Vereinten Patrioten« - Fotostand / Kipp / IMAGO"
    },
    {
      "title": "Neue Regelung ab 1. Juli Mitarbeiter in hessischen Gefängnissen dürfen künftig Tattoos zeigen",
      "teaser": "Pünktlich zur warmen Jahreszeit lockert Hessen die Regelungen für Beschäftigte im Justizvollzug. Sichtbare Tätowierungen und Brandings sind demnächst erlaubt, allerdings gibt es Einschränkungen.",
      "url": "https://www.spiegel.de/panorama/hessen-mitarbeiter-in-gefaengnissen-duerfen-ab-jetzt-tattoos-zeigen-a-1122d0aa-83a3-483a-aa91-9ae2a9450976",
      "image_title": "Mitarbeiter in hessischen Gefängnissen dürfen künftig Tattoos zeigen - Pat Bueno / Addictive Stock / IMAGO"
    },
    {
      "title": "Ausgewilderter Vogel Bartgeier Vinzenz nach mehr als 1600 Kilometer langem Flug eingefangen",
      "teaser": "Riskante Reise: Bartgeier Vinzenz wurde erst 2024 im Nationalpark Berchtesgaden ausgewildert. Nun flog er bis nach Niedersachsen. Dort wurde er deutlich abgemagert eingefangen.",
      "url": "https://www.spiegel.de/panorama/bartgeier-vinzenz-nach-mehr-als-1600-kilometer-langem-flug-eingefangen-a-b1ea6ec3-f12e-433b-a883-1f26b40fb10a",
      "image_title": "Bartgeier Vinzenz nach mehr als 1600 Kilometer langem Flug eingefangen - Sven Hoppe / dpa"
    },
    {
      "title": "Wutausbruch vor laufender Kamera Will Smith litt unter der öffentlichen Missbilligung nach Oscar-Ohrfeige",
      "teaser": "Weil er sich über seine Frau lustig machte, schlug Will Smith dem Comedian Chris Rock bei den Oscars 2022 ins Gesicht. Die Zeit danach sei »brutal« gewesen, sagt er. Sie habe ihn aber auch zu neuer Musik inspiriert.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-litt-unter-der-oeffentlichen-missbilligung-nach-oscar-ohrfeige-2022-a-92822e7d-c044-4759-9fae-3a05f5ea124e",
      "image_title": "Will Smith litt unter der öffentlichen Missbilligung nach Oscar-Ohrfeige - Chris Pizzello / picture alliance / AP"
    },
    {
      "title": "Abtreibungsrecht in den USA Kind von hirntoter Schwangeren entbunden",
      "teaser": "Aus Sorge vor den strengen Abtreibungsgesetzen wurde die schwangere Adriana Smith nach ihrem Hirntod weiter beatmet. Nun kam ihr Kind auf die Welt – und die lebenserhaltenden Maßnahmen der 31-Jährigen wurden beendet.",
      "url": "https://www.spiegel.de/panorama/georgia-kind-von-hirntoter-schwangeren-entbunden-a-7b9d717b-d594-4453-88c6-62751c8f71b3",
      "image_title": "Kind von hirntoter Schwangeren entbunden - Gina M Randazzo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Gewalt gegen LGBTQIA+ Der rechte Hass auf alles, was queer ist",
      "teaser": "Hass, Aufmärsche, Gewalt: Immer hemmungsloser gehen Rechtsextreme gegen queere Menschen vor. Besonders jetzt, im »Pride Month« Juni. Auch die AfD mischt mit. Von Juliane Löffler, Ann-Katrin Müller und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/afd-und-queere-als-feindbild-rechtsextreme-angriffe-auf-lgbtqia-nehmen-zu-a-c1450602-621a-4969-a636-52d8e399371e",
      "image_title": "Der rechte Hass auf alles, was queer ist - [M] DER SPIEGEL; Fotos: Christian Mang / REUTERS; recherche-nord",
      "author": "Juliane Löffler, Ann-Katrin Müller und Roman Höfner"
    },
    {
      "title": "Braunsbedra in Sachsen-Anhalt Wenn der Puma doch vielleicht nur eine Katze ist",
      "teaser": "Erst war von einem Puma die Rede, dann doch von einem kleineren Tier: Ein Videovergleich brachte Gewissheit. Fragen an den Bürgermeister, der die Suche begleitet hat. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/puma-posse-in-braunsbedra-buergermeister-steffen-schmitz-ueber-die-angebliche-raubkatzen-sichtung-a-947ce657-a80a-480a-b999-ded1010c14f7",
      "image_title": "Wenn der Puma doch vielleicht nur eine Katze ist - Jan Woitas / dpa"
    },
    {
      "title": "Rechtsextremes Video gedreht Schulverweis nach White-Power-Gruß",
      "teaser": "Zwei Schüler drehen in Auschwitz ein Video mit einer in der rechtsextremen Szene bekannten Geste. Die Folge: Schulverweis und Strafanzeige. Die Eltern wehren sich dagegen mit einem Eilverfahren.",
      "url": "https://www.spiegel.de/panorama/bildung/greifswald-rechtsextremes-video-gedreht-schulverweis-nach-white-power-gruss-a-3f98e8d9-b115-40d7-bb13-42305f72c95a",
      "image_title": "Schulverweis nach White-Power-Gruß - Maarten Weynants / Belga / IMAGO"
    },
    {
      "title": "Vorfall im Golf von Oman Öltanker sollen wegen Navigationsfehler kollidiert sein",
      "teaser": "Die Öltanker »Adalynn« und »Front Eagle« stießen am Dienstag zusammen – wegen eines Navigationsfehlers, sagen die Vereinigten Arabischen Emirate. Eines der Schiffe gehört offenbar zur russischen Schattenflotte.",
      "url": "https://www.spiegel.de/panorama/golf-von-oman-oeltanker-sollen-wegen-navigationsfehler-kollidiert-sein-a-dcc956b8-34e4-48bc-8d56-ffafe17d2b29",
      "image_title": "Öltanker sollen wegen Navigationsfehler kollidiert sein - The Visible Earth / NASA / dpa"
    },
    {
      "title": "Unfall in Baden-Württemberg Mann transportiert Segelboot mit aufrechtem Mast und bleibt an Oberleitung hängen",
      "teaser": "Mit einem Handwagen hat ein Mann ein Segelboot über einen Bahnübergang gebracht, als der Mast in die Oberleitung geriet. Der Mann erlitt einen Stromschlag und kam ins Krankenhaus. Auf der Strecke kommt es zu Einschränkungen.",
      "url": "https://www.spiegel.de/panorama/allensbach-bodensee-mann-transportiert-segelboot-mit-aufrechtem-mast-und-beschaedigt-oberleitung-a-6d379bb0-726a-4241-81bf-7e3a0dd02fd0",
      "image_title": "Mann transportiert Segelboot mit aufrechtem Mast und bleibt an Oberleitung hängen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Beim Schwimmbadbesuch des Besitzers Hund stirbt in verschlossenem Auto in Dingolfing",
      "teaser": "Ein 19-Jähriger soll in Dingolfing seinen Hund für eine Stunde im Auto gelassen haben. Das Fahrzeug heizte sich offenbar so auf, dass das Tier nicht überlebte.",
      "url": "https://www.spiegel.de/panorama/justiz/dingolfing-hund-stirbt-in-verschlossenem-auto-a-96744a67-55ec-486e-9a72-1f1617a74532",
      "image_title": "Hund stirbt in verschlossenem Auto in Dingolfing - Stephan Jansen / dpa"
    },
    {
      "title": "Instagram, TikTok & Co. Lehrerverband lehnt Altersgrenzen für Social Media ab",
      "teaser": "Sollten Kinder und Jugendliche erst ab 16 Jahren Zugang zu sozialen Netzwerken haben? Das fordern zahlreiche Politiker. Doch der Deutsche Lehrerverband hält das für »realitätsfern und auch nicht sinnvoll«.",
      "url": "https://www.spiegel.de/panorama/bildung/instagram-tiktok-co-lehrerverband-lehnt-altersgrenzen-fuer-social-media-ab-a-3f38a2c4-d58d-49ee-8dad-dd38d0f9dc9f",
      "image_title": "Lehrerverband lehnt Altersgrenzen für Social Media ab - Marijan Murat / dpa"
    },
    {
      "title": "Gewalttat in Baden-Württemberg 28-Jähriger soll Ex-Freundin entführt und schwer verletzt haben",
      "teaser": "Nach mehreren Tagen konnte die Frau sich offenbar selbst befreien: Eine 39-Jährige ist in Künzelsau mutmaßlich von ihrem ehemaligen Partner verletzt und eingesperrt worden. Der Mann wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/kuenzelsau-28-jaehriger-soll-ex-partnerin-entfuehrt-und-schwer-verletzt-haben-a-7ffcc8a8-ebf9-4a35-a7f0-7ddd133247dc",
      "image_title": "28-Jähriger soll Ex-Freundin entführt und schwer verletzt haben - Marijan Murat / dpa"
    },
    {
      "title": "US-Sängerin Chappell Roan sind gehässige Reaktionen nicht egal",
      "teaser": "Negative Kommentare zu ihrer Musik kann Sängerin Chappell Roan offenbar gut wegstecken – anders sieht es aus, wenn es um sie als Person geht. Sie weine deshalb sogar.",
      "url": "https://www.spiegel.de/panorama/leute/chappell-roan-us-saengerin-sind-gehaessige-reaktionen-nicht-egal-a-df37abd0-308d-44ec-9bc5-2863264e5f70",
      "image_title": "Chappell Roan sind gehässige Reaktionen nicht egal - Jack Plunkett / Invision / AP"
    },
    {
      "title": "Panne bei G7-Gipfel Keir Starmer erklärt, warum er Donald Trumps Dokumente aufhob",
      "teaser": "Donald Trump und Keir Starmer wollten beim G7-Gipfel einen Deal zwischen ihren Ländern präsentieren, dabei fielen dem US-Präsidenten offizielle Unterlagen zu Boden. Über den Fall spricht jetzt der britische Premier.",
      "url": "https://www.spiegel.de/panorama/g7-gipfel-keir-starmer-erklaert-warum-er-donald-trumps-dokumente-vom-boden-aufhob-a-927a11f4-00bd-4815-a80c-6ebdb9d6cba8",
      "image_title": "Keir Starmer erklärt, warum er Donald Trumps Dokumente aufhob - Stefan Rousseau / PA Wire / dpa"
    },
    {
      "title": "Drei Menschen im Krankenhaus Mehrere Verletzte bei Auseinandersetzung in Hamburger Bus",
      "teaser": "Bei einer Auseinandersetzung in einem Hamburger Linienbus hat ein Täter ein Messer gezückt. Drei Personen wurden verletzt. Laut Polizei handelte es sich nicht um einen gezielten Angriff.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mehrere-verletzte-bei-auseinandersetzung-in-bus-a-43f5ef56-a7b3-4a75-a0f0-5bcd96ddb618",
      "image_title": "Mehrere Verletzte bei Auseinandersetzung in Hamburger Bus - Sebastian Peters / NEWS5 / dpa"
    },
    {
      "title": "Raubtiersuche in Sachsen-Anhalt Doch kein Puma? Neues Video zeigt deutlich kleineres Tier",
      "teaser": "Die Raubkatze vom Geiseltalsee ist womöglich kleiner als befürchtet. Das legen offenbar neue Videoaufnahmen nahe. Die Behörden in Sachsen-Anhalt geben vorsichtige Entwarnung.",
      "url": "https://www.spiegel.de/panorama/braunsbedra-in-sachsen-anhalt-doch-kein-puma-neues-video-zeigen-deutlich-kleineres-tier-a-f74bf7d7-0a7f-44de-b45c-0686872653d8",
      "image_title": "Doch kein Puma? Neues Video zeigt deutlich kleineres Tier - Jan Woitas / dpa"
    },
    {
      "title": "Rechts gegen queer in Pforzheim »Diese Leute kommen in die Hölle!!«",
      "teaser": "Traditionell demonstriert im Juni die queere Community für mehr Sichtbarkeit in der Gesellschaft. In Pforzheim traf der bunte Protest auf rechte Provokation. Und die Polizei war dazwischen. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/rechtsextreme-in-pforzheim-homophobe-aussagen-und-bedrohungen-gegen-lgbtq-spiegel-tv-a-65a0f074-c23e-448d-8822-0ca087e0f487"
    }
  ]
}