{
  "timestamp": "2025-06-03T05:11:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt zu fliehen, stoppten sie Attentäter Die vergessenen Helden",
      "teaser": "Oft sind es Migranten, die bei Anschlägen eingreifen. Auch jetzt in Hamburg stoppte ein Syrer eine Amokläuferin. Doch was den Rettungstaten folgt, ist wenig ermutigend. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mannheim-aschaffenburg-oft-sind-es-migranten-die-bei-anschlaegen-eingreifen-a-00954472-092b-4e6f-863d-26ee287ad350",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bcb5119b-7042-4d34-8889-9cf3f8ee9993_w872_r1.778_fpx51.32_fpy50.99.jpg",
      "image_title": "Die vergessenen Helden - Andy Spyra / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "AfD-Zuwachs in Kaiserslautern Der Betzenberg-Effekt",
      "teaser": "Die AfD wurde bei der Bundestagswahl stärkste Partei bei den Zweitstimmen im Wahlkreis Kaiserslautern, es war ein großer Erfolg für die Partei. Und kein Zufall. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/afd-in-kaiserslautern-der-betzenberg-effekt-a-2c7a28c0-8e87-4b92-a9bf-0f691d9860e3",
      "image_title": "Der Betzenberg-Effekt - Anna Logue / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Ein Syrer in Rotenburg (Wümme) Freude braucht keinen Terminplan Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Nach fast zehn Jahren in Deutschland ist mein Blick auf meine Mitmenschen ein anderer geworden. Ich habe viel von ihnen gelernt. Aber beim Zeitmanagement könnten sie auch etwas von den Syrern lernen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zeitplanung-der-deutschen-freude-braucht-keinen-terminplan-a-a78f559c-5bcd-4a2f-be4a-8b6865bda383",
      "image_title": "Freude braucht keinen Terminplan - Cavan Images / IMAGO"
    },
    {
      "title": "Zwischenfall auf der Nordsee Drohnen spähten Patrouillenschiff der Bundespolizei aus",
      "teaser": "Bei der Überwachung eines russischen Frachters gerieten Bundespolizisten selbst ins Visier: Nach SPIEGEL-Informationen begleitete ein Drohnenschwarm ihr Einsatzschiff über Stunden.",
      "url": "https://www.spiegel.de/panorama/nordsee-mutmasslich-russische-drohnen-spaehten-patrouillenschiff-der-bundespolizei-aus-a-636a814b-72cd-48af-9ce5-599d4ac7ae74",
      "image_title": "Drohnen spähten Patrouillenschiff der Bundespolizei aus - Bundespolizei / dpa"
    },
    {
      "title": "Entscheidung für umstrittene Privatschule Was Eltern von Waldorfschulen erwarten – und was sie bekommen",
      "teaser": "Trotz Kritik an der Waldorfpädagogik entscheiden sich immer mehr Eltern für die von Rudolf Steiner begründete Privatschule. Warum? Überzeugte und enttäuschte Waldorfeltern berichten. Von Lukas Hildebrand und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/waldorfschule-was-eltern-von-rudolf-steiner-schulen-erwarten-und-was-sie-bekommen-a-da0a0d99-3198-4d34-9502-67c83383fc0c",
      "image_title": "Was Eltern von Waldorfschulen erwarten – und was sie bekommen - [M] DER SPIEGEL; Fotos: Anna-Kristina Bauer",
      "author": "Lukas Hildebrand und Swantje Unterberg"
    },
    {
      "title": "Feuer in müllverarbeitendem Betrieb Großbrand in Backnang – mehr als 130 Feuerwehrleute im Einsatz",
      "teaser": "In der Nacht ist auf einem Firmengelände in Baden-Württemberg ein Brand ausgebrochen. Die Flammen griffen ein Gebäude über. Die Feuerwehr ist im Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-backnang-mehr-als-130-feuerwehrleute-im-einsatz-a-4ee6d0a4-d888-41bb-aaa5-e480ee759c64",
      "image_title": "Großbrand in Backnang – mehr als 130 Feuerwehrleute im Einsatz - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Prozess gegen US-Rapper Ex-Assistentin von Sean »Diddy« Combs berichtet von Gehirnwäsche und Überwachung",
      "teaser": "Acht Jahre lang arbeitete »Mia« für Sean Combs, vor Gericht hat sie ihm nun erneut schwere Vorwürfe gemacht. Ein Verteidiger des Rappers nahm die Zeugin ins Kreuzverhör – und ging sie dabei hart an.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-vor-gericht-ex-assistentin-mia-berichtet-im-prozess-von-gehirnwaesche-a-6f7eb5e4-632b-4a7f-911f-ce69f8b6e9bd",
      "image_title": "Ex-Assistentin von Sean »Diddy« Combs berichtet von Gehirnwäsche und Überwachung - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Bekannt aus »King of the Hill« Schauspieler und TV-Sprecher Jonathan Joss in Texas erschossen",
      "teaser": "Offenbar gab es Streit mit einem Nachbarn: Der Schauspieler Jonathan Joss ist tot aufgefunden worden. Sein Ehemann schildert den mutmaßlich homophoben Angriff.",
      "url": "https://www.spiegel.de/panorama/justiz/schauspieler-und-tv-sprecher-jonathan-joss-in-texas-erschossen-a-8656786b-dafa-4790-80bf-1500cbb44596",
      "image_title": "Schauspieler und TV-Sprecher Jonathan Joss in Texas erschossen - Jose Luis Gonzalez/ REUTERS"
    },
    {
      "title": "Fund von Blindgängern 20.000 Menschen müssen wegen Bombenevakuierung in Köln weichen",
      "teaser": "In Köln sind drei US-Bomben entdeckt worden, jetzt wappnet sich die Stadt für eine der größten Evakuierungen der vergangenen Jahre: Betroffen sind nicht nur Wohnungen, sondern auch Hotels, Museen und der Sender RTL.",
      "url": "https://www.spiegel.de/panorama/koeln-20-000-menschen-muessen-wegen-bomben-evakuierung-weichen-a-b2ed3148-46fc-49d3-8ec7-4856cbb8f079",
      "image_title": "20.000 Menschen müssen wegen Bombenevakuierung in Köln weichen - CHROMORANGE / IMAGO"
    },
    {
      "title": "Science-Fiction-Legende Mark Hamill will nicht mehr bei Star Wars mitspielen",
      "teaser": "Als Luke Skywalker wurde Mark Hamill zur Legende. Doch nun will der Schauspieler nicht mehr für die Star-Wars-Reihe vor der Kamera stehen. In einem Interview sprach er über die Gründe.",
      "url": "https://www.spiegel.de/panorama/leute/star-wars-mark-hamill-will-nicht-mehr-bei-star-wars-mitspielen-a-02d3a372-7da8-4705-ba3a-b5efdc3cdfdf",
      "image_title": "Mark Hamill will nicht mehr bei Star Wars mitspielen - Rich Polk / Golden Globes 2024 / Getty Images"
    },
    {
      "title": "Gesunkene Superjacht vor Sizilien Bergung der »Bayesian« verzögert sich",
      "teaser": "Ein Taucher starb bei den Bergungsarbeiten der »Bayesian«, anschließend sollen sich Kollegen geweigert haben, am Wrack der Superjacht weiterzuarbeiten. Nun soll neues Personal helfen.",
      "url": "https://www.spiegel.de/panorama/bayesian-bergung-der-superjacht-nach-tod-eines-tauchers-verzoegert-a-05b90929-9c63-48b5-bbe2-288a705129c4",
      "image_title": "Bergung der »Bayesian« verzögert sich - Salvatore Cavalli / AP / dpa"
    },
    {
      "title": "Tödliche Infektion Mann in Oberbayern stirbt an seltenem Bornavirus",
      "teaser": "Das Bornavirus kommt in Spitzmäusen vor. Nun ist in Pfaffenhoffen in Oberbayern ein Mann an dem Virus gestorben. Eine weitere Person ist erkrankt. Die Behörden untersuchen, wie es zu den Infektionen kam.",
      "url": "https://www.spiegel.de/panorama/bornavirus-mann-in-oberbayern-stirbt-an-seltener-virusinfektion-a-0f481e60-b206-43f7-8ad6-8771cf4d8d7e",
      "image_title": "Mann in Oberbayern stirbt an seltenem Bornavirus - Nicolas Armer / dpa"
    },
    {
      "title": "Urlauber sollen Umgebung meiden Warnstufe Rot am Ätna",
      "teaser": "Eine feurige Staublawine hat am größten aktiven Vulkan Europas die höchste Warnstufe ausgelöst. Noch ist der lokale Flughafen Catania auf Sizilien geöffnet – aber die Behörden warnen.",
      "url": "https://www.spiegel.de/panorama/sizilien-vulkan-aetna-spuckt-asche-behoerden-warnen-urlauber-in-italien-a-8a42bc05-3f53-4208-b2e7-305bec637a3d"
    },
    {
      "title": "Drogenkriminalität Niederländische Justiz will 221 Millionen Euro von Drogenboss beschlagnahmen",
      "teaser": "Jos Leijdekkers gehört zu den meistgesuchten Drogenbossen in Europa. Die Staatsanwaltschaft in den Niederlanden fordert von ihm nun 221 Millionen Euro. Dabei gibt sie Einblicke in seinen ausschweifenden Lebenswandel.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-justiz-will-221-millionen-euro-von-drogenboss-jos-leijdekkers-beschlagnahmen-a-752aec88-4a8d-404d-8ad9-2ceadca0bafa",
      "image_title": "Niederländische Justiz will 221 Millionen Euro von Drogenboss beschlagnahmen - Nono Rico / dpa"
    },
    {
      "title": "Feuer im Hamburger Marienkrankenhaus Sprinkleranlagen könnten Leben retten – aber sie sind teuer",
      "teaser": "Drei Menschen sind nach einem Brand in einer Hamburger Klinik gestorben – offenbar, weil ein Patient sein Kissen angezündet hatte. Was über den Fall bekannt ist und wie sich Krankenhäuser schützen können. Von Anna Ehlebracht und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/hamburg-brand-im-marienkrankenhaus-wie-koennen-sich-kliniken-schuetzen-a-29026915-71fd-443c-a70f-71bd2cb54502",
      "image_title": "Sprinkleranlagen könnten Leben retten – aber sie sind teuer - BREUEL-BILD / IMAGO",
      "author": "Anna Ehlebracht und Jean-Pierre Ziegler"
    },
    {
      "title": "Von deutschen Behörden beauftragt Polizei in Portugal startet neue Suche im Fall Maddie",
      "teaser": "Vor 18 Jahren verschwand Madeleine McCann spurlos aus einer Ferienanlage in Portugal. Ein Deutscher steht unter Verdacht, das Kind ermordet zu haben. Nun gibt es eine neue Suchaktion.",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-offenbar-neue-suchaktion-in-portugal-im-fall-maddie-a-b470bdd0-ebd9-43c4-a852-7d09bd24f912",
      "image_title": "Polizei in Portugal startet neue Suche im Fall Maddie - Luis Forra / LUSA / epa / dpa"
    },
    {
      "title": "Protest gegen Russlandgeschäfte Greenpeace stiehlt Macron-Wachsfigur aus Museum",
      "teaser": "Sie entführten den französischen Präsidenten in eine Decke gewickelt aus einem Pariser Museum – genauer gesagt: sein wächsernes Abbild. Mit der Aktion will Greenpeace Emmanuel Macrons Geschäfte mit Russland kritisieren.",
      "url": "https://www.spiegel.de/panorama/justiz/greenpeace-stiehlt-emmanuel-macron-wachsfigur-aus-museum-in-paris-a-9aff48e8-b22c-464b-a499-8f79376bc35c",
      "image_title": "Greenpeace stiehlt Macron-Wachsfigur aus Museum - Thomas Samson / AFP"
    },
    {
      "title": "Umfrage zur Lage an den Schulen Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch",
      "teaser": "Die Mehrheit der Lehrkräfte findet Inklusion grundsätzlich richtig – allerdings nicht unter den gegenwärtigen Umständen. Das zeigt eine aktuelle Umfrage. In einigen Bereichen sind die Defizite demnach besonders groß. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-lehrerverband-spricht-wegen-mieser-bedingungen-von-demotivationsstrategie-a-fc199083-067c-47c1-8ce5-e31b368194d1",
      "image_title": "Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch - Uwe Anspach/ DPA",
      "author": "Silke Fokken"
    },
    {
      "title": "Umzug des Roten Sandes Wie transportiert man einen Leuchtturm, Herr Mertz?",
      "teaser": "Einer der bekanntesten Leuchttürme Deutschlands muss umziehen. Denkmalschützer Thomas Mertz erklärt, warum das nötig ist – und was genau nun mit dem Bauwerk Roter Sand nordöstlich der ostfriesischen Inseln passieren soll. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/leuchtturm-roter-sand-darum-muss-er-umziehen-a-25ad2201-900b-43df-8234-f4bb615ec645",
      "image_title": "Wie transportiert man einen Leuchtturm, Herr Mertz? - Ingo Wagner / picture alliance / dpa"
    },
    {
      "title": "Untreue und Geschenkannahme Österreichs Ex-Finanzminister Grasser tritt vierjährige Haft an",
      "teaser": "Karl-Heinz Grasser befindet sich nach einem der spektakulärsten Korruptionsprozesse Österreichs nun im Gefängnis. Aufgrund einer geplanten Gesetzesänderung könnte der ehemalige Finanzminister schnell wieder frei sein.",
      "url": "https://www.spiegel.de/panorama/oesterreich-ex-finanzminister-karl-heinz-grasser-tritt-vierjaehrige-haft-an-a-b981b43d-7110-44a5-90ea-c6a525221105",
      "image_title": "Österreichs Ex-Finanzminister Grasser tritt vierjährige Haft an - Hans Klaus Techt / dpa / APA"
    },
    {
      "title": "Geschäftsmann und Tierliebhaber Camper in Namibia von Löwin getötet",
      "teaser": "Ein namibischer Tierschützer ist beim Campen in einem Naturreservat von einer Löwin tödlich verletzt worden. Das Tier wurde getötet.",
      "url": "https://www.spiegel.de/panorama/namibia-campingurlauber-von-loewin-getoetet-a-3df04e7b-6ad7-4cda-919b-b881b8e23df5",
      "image_title": "Camper in Namibia von Löwin getötet - Egmont Strigl / Westend61 / picture alliance"
    },
    {
      "title": "Ermittlungen gegen Medizinerin Frau in Tschechien offenbar irrtümlich für tot erklärt",
      "teaser": "Die Todesurkunde war ausgestellt, der Körper schon im Sarg, als eine 88 Jahre alte Frau die Augen öffnete. Die tschechische Polizei ermittelt laut einem Bericht gegen eine Leichenbeschauerin wegen unterlassener Hilfeleistung.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-88-jahre-alte-frau-offenbar-irrtuemlich-fuer-tot-erklaert-a-4b9e5c77-d559-4be8-9e9d-bf8de9722d2d",
      "image_title": "Frau in Tschechien offenbar irrtümlich für tot erklärt - Freaktography / Getty Images / iStockphoto"
    },
    {
      "title": "Ermittlungen in der Schweiz Chef von Sterbehilfeorganisation ist tot",
      "teaser": "Florian Willets Schweizer Organisation bot den Einsatz einer umstrittenen Suizidkapsel an. Die Staatsanwaltschaft ermittelte deswegen gegen den Deutschen. Nun wurde sein Tod bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/zuerich-chef-von-schweizer-sterbehilfeorganisation-ist-tot-a-34825fe5-c7ea-4d4e-a234-d49e9371d5bd",
      "image_title": "Chef von Sterbehilfeorganisation ist tot - AFP"
    },
    {
      "title": "Vergessener Künstler aus Schwaben Großtaten im Abseits Eine Kolumne von Barbara Supp",
      "teaser": "Wo findet man Hidden Champions? Im Schwäbischen. Wer aber nur an den erfolgreichen Mittelstand denkt, greift zu kurz. Man hat dort auch auf andere Art Großes erschaffen.",
      "url": "https://www.spiegel.de/panorama/schwaebische-alb-mehr-als-nur-wirtschaftliche-erfolge-a-fb6e0fb6-99a8-43f4-8fa8-8da876d7685d",
      "image_title": "Großtaten im Abseits - VG Bildkunst / Stiftung Schloss Fachsenfeld"
    },
    {
      "title": "Berliner Gericht Abweisung Asylsuchender hinter Grenze rechtswidrig",
      "teaser": "Asylsuchende dürfen im Rahmen von Grenzkontrollen auf deutschem Gebiet nicht zurückgewiesen werden. Das entschied das Berliner Verwaltungsgericht. Geklagt hatten drei Somalier, die nach Polen zurückgeschickt wurden.",
      "url": "https://www.spiegel.de/panorama/justiz/verwaltungsgericht-berlin-abweisung-asylsuchender-hinter-grenze-rechtswidrig-a-7b122953-3d85-4e3b-9804-51526dd844d2",
      "image_title": "Abweisung Asylsuchender hinter Grenze rechtswidrig - Patrick Pleul / dpa / picture alliance"
    }
  ]
}