{
  "timestamp": "2025-07-27T13:24:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Christina Block »Was hätte ich tun sollen?«",
      "teaser": "Hat die Hamburger Unternehmerin Christina Block zwei ihrer Kinder entführen lassen? Vor Gericht erzählt sie nun erstmals ausführlich ihre Version der Geschichte. Sie redet, weint – und macht ihrem Ex-Mann schwere Vorwürfe. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-was-haette-ich-tun-sollen-a-0515a4eb-8de6-49c4-afe2-47ce75618dad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8998800-a016-445b-a84c-6a13f47e067e_w872_r1.778_fpx52_fpy48.jpg",
      "image_title": "»Was hätte ich tun sollen?« - Marcus Brandt / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Strafunmündige Kinder Eltern der getöteten Luise verklagen mutmaßliche Täterinnen",
      "teaser": "Weil die mutmaßlichen Täterinnen schuldunfähig sind, gab es nie einen Strafprozess. Nun wurden die beiden Mädchen doch vor Gericht befragt: Luises Eltern fordern in einem Zivilverfahren Schmerzensgeld. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-eltern-der-getoeteten-luise-fordern-schmerzensgeld-von-mutmasslichen-taeterinnen-a-decba6ac-36a5-43f3-86c5-2081f9fd1758",
      "image_title": "Eltern der getöteten Luise verklagen mutmaßliche Täterinnen - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umstrittene Unternehmerin Gloria von Thurn und Taxis und ihre Nähe zu den Rechten",
      "teaser": "Sie bezeichnete den Rechtsextremen Höcke einst als »deutschen Idealisten«, mit AfD-Chefin Weidel feierte sie jetzt auf ihrem Schloss und düpierte damit Sängerin Vicky Leandros: Wie eng ist Gloria von Thurn und Taxis mit der rechten Szene? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gloria-von-thurn-und-taxis-und-ihre-naehe-zu-den-rechten-a-e130e6d1-7304-4a55-8964-9c5e6640cc6e",
      "image_title": "Gloria von Thurn und Taxis und ihre Nähe zu den Rechten - BREUEL-BILD / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Militärische Forschung in Bayern »Naiver Pazifismus ist heute eine Gefahr für Deutschland«",
      "teaser": "Hochschulen in Bayern dürfen ihre Forschung seit einem Jahr nicht mehr auf zivile Nutzung beschränken. Wissenschaftsminister Blume treibt Kooperationen mit der Bundeswehr voran und lobt das Vorbild USA. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bayern-markus-blume-zum-verbot-von-zivilklauseln-an-hochschulen-a-621fbe1d-92bf-435e-b586-64944f6cc548",
      "image_title": "»Naiver Pazifismus ist heute eine Gefahr für Deutschland« - Trappe / Caro / picture alliance"
    },
    {
      "title": "Klimaaktivisten vor Gericht Eine Bewegung lässt sich einsperren",
      "teaser": "Sie könnten Karriere machen oder ihren Ruhestand genießen, aber sie gehen für ihren Klimaprotest ins Gefängnis. Was treibt diese Menschen an? Drei Aktivisten erzählen. Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-klimaaktivisten-vor-gericht-warum-sie-ins-gefaengnis-gehen-a-8259a3df-15c5-4391-b2cc-74a4aea3423d",
      "image_title": "Eine Bewegung lässt sich einsperren - Peter Kneffel / dpa",
      "author": "Anna Lindemann"
    },
    {
      "title": "»Weißer Riese« in Duisburg Hier fliegt ein 63 Meter hohes Hochhaus in die Luft",
      "teaser": "2200 Menschen mussten wegen der Sprengung ihre Wohnungen und Häuser in der Umgebung verlassen. Binnen acht Sekunden fiel das Hochhaus nach monatelangen Vorbereitungen in einer Riesenstaubwolke in sich zusammen.",
      "url": "https://www.spiegel.de/panorama/duisburg-der-weisse-riese-ist-gesprengt-a-a23bb480-6f83-42ac-a4d8-d88681b69193",
      "image_title": "Hier fliegt ein 63 Meter hohes Hochhaus in die Luft - Christoph Reichwein / dpa"
    },
    {
      "title": "Wetterlage in Deutschland Gefühlt ist Herbst",
      "teaser": "Baden, Wandern oder einfach in der Sonne liegen: Der Juli enttäuscht die Erwartungen an den Sommer, und zwar quer durch die Republik. Eine Wetterexpertin tröstet – mit der Hoffnung auf den August.",
      "url": "https://www.spiegel.de/panorama/wetter-eigentlich-sommer-gefuehlt-herbst-a-003dd589-a6ba-4a7a-b7eb-fa08c7ed0f5b",
      "image_title": "Gefühlt ist Herbst - Michael Nguyen / NurPhoto / IMAGO"
    },
    {
      "title": "Riskantes Trainsurfen Polizei stoppt Jugendliche nach Mitfahrt auf ICE-Kupplung",
      "teaser": "Es ist ein gefährlicher Nervenkitzel: Zwei Jungen sollen in Bayern mehrmals außen auf ICE-Zügen mitgefahren sein. Nach ihrer jüngsten Aktion wurden sie von der Polizei erwischt. Nun müssen wohl die Eltern zahlen.",
      "url": "https://www.spiegel.de/panorama/polizei-stoppt-jugendliche-nach-mitfahrt-auf-ice-kupplung-a-30f420ff-9837-48bb-b12e-f1e344881a04",
      "image_title": "Polizei stoppt Jugendliche nach Mitfahrt auf ICE-Kupplung - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Rettung zum Reinbeißen Schauspielerin Fritzi Haberlandt isst am liebsten Leberwurststullen",
      "teaser": "Auch Filmstars gehen nicht ohne eine Brotzeit aus dem Haus. Die Schauspielerin Fritzi Haberlandt hat einen klaren Favoriten gegen den Hunger zwischendurch.",
      "url": "https://www.spiegel.de/panorama/leute/gegen-den-hunger-schauspielerin-fritzi-haberlandt-liebt-leberwurst-stullen-a-8d706ee8-ddc4-4c6e-b8b9-e7b30e8c5d86",
      "image_title": "Schauspielerin Fritzi Haberlandt isst am liebsten Leberwurststullen - Jörg Carstensen / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Über 50 Grad Celsius Türkei meldet Hitzerekord",
      "teaser": "In Anatolien ist es so heiß wie noch nie seit Beginn der Wetteraufzeichnungen. Auch Skandinavien ächzt unter außergewöhnlich hohen Temperaturen. In Deutschland bleibt es derweil nass.",
      "url": "https://www.spiegel.de/panorama/silopi-tuerkei-meldet-hitzerekord-mit-50-5-grad-celsius-a-d46acb58-5055-4302-81c1-9132940952ed",
      "image_title": "Türkei meldet Hitzerekord - Anadolu / Getty Images"
    },
    {
      "title": "Neonazi-Influencer Steven Feldmann Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte",
      "teaser": "Er ist rechtsextrem, vorbestraft und agitierte im Netz: Steven Feldmann floh vor der Polizei und verbreitete seine Propaganda aus dem Untergrund einfach weiter. Wie konnte das passieren? Von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/justiz/steven-feldmann-wie-ein-rechtsextremist-untertauchte-und-trotzdem-weiter-hetzte-a-689e21d9-ca8a-495b-8429-3a39ce5202af",
      "image_title": "Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte - recherche-nord",
      "author": "Maria-Luisa Kotsev"
    },
    {
      "title": "Waldbrände durch starke Winde und Trockenheit Griechenland bittet EU um Hilfe im Kampf gegen die Flammen",
      "teaser": "Verletzte, Evakuierungen, immer neu auflodernde Glutnester: Griechenland kämpft weiter gegen verheerende Feuer. Die Europäische Union soll nun mit Löschflugzeugen helfen.",
      "url": "https://www.spiegel.de/panorama/griechenland-athen-bittet-eu-um-hilfe-bei-waldbraenden-a-f73eab02-baa7-46c5-bcd0-1cb352c2fdcd",
      "image_title": "Griechenland bittet EU um Hilfe im Kampf gegen die Flammen - Yannis Kolesidis / EPA"
    },
    {
      "title": "Vorfall in Michigan Viele Verletzte bei Messerattacke in US-Supermarkt",
      "teaser": "In der US-KIeinstadt Traverse City ist es zu einer Messerattacke gekommen. Den Behörden zufolge gibt es mindestens elf Verletzte. Der Tatverdächtige wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/michigan-viele-verletzte-bei-messerattacke-in-us-supermarkt-a-932c422a-45b8-41fe-91ab-d16dccff7081",
      "image_title": "Viele Verletzte bei Messerattacke in US-Supermarkt - Jan-Michael Stump / AP"
    },
    {
      "title": "Feuer in Griechenland Waldbrände bei Athen greifen auf Wohnhäuser über",
      "teaser": "In weiten Teilen Griechenlands herrscht aufgrund von Trockenheit extrem hohe Waldbrandgefahr. In der Nähe von Athen sind bereits mehrere Häuser abgebrannt, einige Ortschaften mussten evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/griechenland-waldbraende-bei-athen-greifen-auf-haeuser-ueber-a-03d3cfae-e784-4666-8062-b1845928e36a",
      "image_title": "Waldbrände bei Athen greifen auf Wohnhäuser über - Yorgos Karahalis / AP / dpa"
    },
    {
      "title": "Parallel zum CSD Polizei löst propalästinensische »Queer Pride«-Demonstration auf",
      "teaser": "Während der Christopher Street Day in Berlin ohne große Zwischenfälle abgelaufen ist, kam es bei einer weiteren queeren Demo in der Hauptstadt zu Ausschreitungen. Die Polizei meldet mehrere Festnahmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-polizei-loest-propalaestinensische-queer-pride-auf-a-7f1ca1c4-39cf-4e1d-aabf-6333f203c75e",
      "image_title": "Polizei löst propalästinensische »Queer Pride«-Demonstration auf - Michael Ukas / dpa"
    },
    {
      "title": "Mit Benzin übergossen und angezündet Priester in Polen gesteht Tötung eines Obdachlosen",
      "teaser": "Ein Geistlicher aus dem Erzbistum Warschau hat zugegeben, einen Obdachlosen getötet zu haben. Die besondere Grausamkeit der Tat löst Empörung in Polen aus. Der Fall hat auch kirchenrechtliche Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/polen-mit-benzin-uebergossen-priester-gesteht-toetung-eines-obdachlosen-a-600ed9e4-517a-46a0-acb7-33b09ebac789",
      "image_title": "Priester in Polen gesteht Tötung eines Obdachlosen - Doris Heimann / dpa"
    },
    {
      "title": "Bis zu 120 Liter pro Quadratmeter Wetterdienst warnt vor Unwettern und Starkregen in Süddeutschland",
      "teaser": "»Es wird sicherlich den ein oder anderen vollgelaufenen Keller geben« – Wetterexperten sagen heftige Regenfälle und Gewitter für den Süden Deutschlands voraus. Örtlich warnen sie vor Unwettern.",
      "url": "https://www.spiegel.de/panorama/wetter-wetterdienst-warnt-vor-unwettern-und-starkregen-in-sueddeutschland-a-aef0dad3-a10c-4e69-a25a-0a4b8a5e0530",
      "image_title": "Wetterdienst warnt vor Unwettern und Starkregen in Süddeutschland - Jan Eifert / IMAGO"
    },
    {
      "title": "Ohne Licht, ohne Klimaanlage 400 ICE-Reisende harrten stundenlang in Tunnel bei Wien aus",
      "teaser": "Der Zug steckte in einem Tunnel fest, die Fahrgäste hatten teils über Stunden kein Licht: Nach einer ICE-Panne in der Nähe von Wien konnten rund 400 Reisende erst am frühen Abend in einen Ersatzzug wechseln.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-hunderte-ice-reisende-harrten-in-tunnel-bei-wien-aus-ohne-klimaanlage-a-d9103e88-cfa5-44a3-aec8-f6f4786bf25e",
      "image_title": "400 ICE-Reisende harrten stundenlang in Tunnel bei Wien aus - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Christopher Street Day Hunderttausende feiern auf dem CSD in Berlin",
      "teaser": "Vor dem Christopher Street Day hatten Spitzenpolitiker über die Regenbogenflagge gestritten. Das merkte man am Samstag auch bei der Parade in Berlin: So politisch wie in diesem Jahr war die Veranstaltung lange nicht mehr. Die Fotos.",
      "url": "https://www.spiegel.de/panorama/christopher-street-day-berlin-die-csd-party-in-bildern-a-ff715bc0-11bf-4e6b-9c10-8e5940724f56",
      "image_title": "Hunderttausende feiern auf dem CSD in Berlin - Clemens Bilan / EPA"
    },
    {
      "title": "Antisemitismus-Vorwürfe gegen Airline Rauswurf einer jüdischen Jugendgruppe aus spanischem Flugzeug entfacht Debatte",
      "teaser": "Warum mussten jüdische Kinder einen Vueling-Flieger verlassen? Die Diskussion wird immer hitziger geführt, auch der französische Außenminister hat sich eingeschaltet. Die Biografie des Piloten birgt zusätzlichen Zündstoff.",
      "url": "https://www.spiegel.de/panorama/vueling-antisemitismus-vorwuerfe-gegen-airline-rauswurf-einer-juedischen-jugendgruppe-aus-spanischem-flugzeug-entfacht-debatte-a-8dac5cc5-f8ee-495e-ad3e-95f1716b5a7c",
      "image_title": "Rauswurf einer jüdischen Jugendgruppe aus spanischem Flugzeug entfacht Debatte - Fabrice Coffrini / AFP"
    },
    {
      "title": "Schulschwänzen in NRW Mehr als 1000 Bußgeldbescheide, weil Eltern eigenmächtig die Ferien verlängerten",
      "teaser": "Einige Eltern wollen nicht abwarten, sondern den günstigen Urlaubsflieger erwischen. Sie ziehen ihre Kinder deshalb kurz vor den Ferien aus dem Unterricht ab. Wird das ein Trend?",
      "url": "https://www.spiegel.de/panorama/bildung/ferien-mehr-als-1000-bussgeldbescheide-in-nrw-weil-eltern-frueher-in-den-urlaub-wollten-a-74f6d437-0985-403a-8fa2-fdf98ff7a24c",
      "image_title": "Mehr als 1000 Bußgeldbescheide, weil Eltern eigenmächtig die Ferien verlängerten - Jan Woitas / dpa"
    },
    {
      "title": "Eklat auf Klassenfahrt Brandenburger Schulen untersuchen Vorwürfe wegen rassistischer Beleidigungen",
      "teaser": "Berliner Schüler sollen bei einer Klassenfahrt von Brandenburger Schülern rassistisch beleidigt worden sein. Das Bildungsministerium in Potsdam teilte nun mit, was eine erste Prüfung der Vorfälle ergeben hat.",
      "url": "https://www.spiegel.de/panorama/bildung/nach-klassenfahrt-eklat-zwei-schulen-in-brandenburg-gehen-rassismus-vorwuerfen-nach-a-87b39485-43a6-4714-bed0-ff7d274e9843",
      "image_title": "Brandenburger Schulen untersuchen Vorwürfe wegen rassistischer Beleidigungen - Rolf Poss / IMAGO"
    },
    {
      "title": "Christopher Street Day in Berlin Nur wenige Teilnehmer bei rechtsextremer CSD-Gegendemo – aber schon Festnahmen",
      "teaser": "400 waren angemeldet, aber nur 30 bis 50 kamen: Bei einer CSD-Gegenkundgebung in Berlin sind laut Polizei nur wenige Menschen aufgetaucht. Die Anmelderin und weitere Teilnehmer wurden allerdings festgenommen.",
      "url": "https://www.spiegel.de/panorama/csd-gegenkundgebung-polizei-in-berlin-nimmt-sieben-menschen-fest-a-aee2f4b0-0cf0-480c-8fba-99265ec5e98a",
      "image_title": "Nur wenige Teilnehmer bei rechtsextremer CSD-Gegendemo – aber schon Festnahmen - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Beliebte Kinderfigur Maus vor WDR-Gebäude angezündet",
      "teaser": "Ein Brandanschlag auf die Maus vor dem WDR-Gebäude in Köln hat die rechte Seite der Figur in Mitleidenschaft gezogen. Bei den Ermittlungen zur Tat soll nun die sogenannte Maus-Kamera helfen.",
      "url": "https://www.spiegel.de/panorama/maus-vor-wdr-gebaeude-angezuendet-a-23b18cb0-c462-4457-8809-1e117e76b6ee",
      "image_title": "Maus vor WDR-Gebäude angezündet - Sascha Thelen / dpa"
    },
    {
      "title": "Mit 17 Jahren registriert Juso-Chef Türmer spendete Stammzellen an Frau aus Texas",
      "teaser": "Für viele Kranke ist eine Stammzellspende die einzige Überlebenschance. Juso-Chef Philipp Türmer half nun nach eigener Aussage einer Texanerin – er würde die Registrierung gern zur Pflicht machen.",
      "url": "https://www.spiegel.de/panorama/juso-chef-tuermer-spendete-stammzellen-an-frau-aus-texas-a-e859ed31-9e3d-428a-962d-29c5b19f720a",
      "image_title": "Juso-Chef Türmer spendete Stammzellen an Frau aus Texas - Kay Nietfeld / dpa"
    }
  ]
}