{
  "timestamp": "2025-04-04T06:14:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Polizeiliche Kriminalstatistik Was hinter dem Höchststand bei Gewalttaten steckt",
      "teaser": "Das Bundeskriminalamt hat 2024 so viele Gewalttaten erfasst wie lange nicht. Um welche Delikte es geht und wer die Tatverdächtigen sind. Eine Analyse von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiliche-kriminalstatistik-was-hinter-dem-hoechststand-bei-gewalttaten-steckt-a-8193ac10-2da9-4295-8983-d036f9af4a41",
      "image_title": "Was hinter dem Höchststand bei Gewalttaten steckt - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Migrationsbilanz der Ampel Darum ist die Zahl der Asylgesuche so stark gesunken",
      "teaser": "Bundesinnenministerin Nancy Faeser (SPD) lobt sich selbst dafür, dass zuletzt deutlich weniger Asylsuchende nach Deutschland kamen. Doch liegt das wirklich an der Flüchtlingspolitik der Ampelkoalition? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-und-asyl-darum-ist-die-zahl-der-asylgesuche-so-stark-gesunken-a-87d34df8-eda0-4c2d-b82f-5332fa2d1579",
      "image_title": "Darum ist die Zahl der Asylgesuche so stark gesunken - Daniel Löb / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "1400 Tatverdächtige identifiziert So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab",
      "teaser": "Bayerischen Beamten ist ein großer Erfolg im Kampf gegen die Verbreitung von Missbrauchsbildern gelungen. Der Fall KidFlix zeigt: Solche Plattformen sind längst auch ein Geschäftsmodell. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kidflix-so-schalteten-deutsche-ermittler-den-groessten-streamingdienst-fuer-kinderpornografie-ab-a-98646ff8-b5e0-4d7f-acf4-ce89877fd32d",
      "image_title": "So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab - Milan Schmidt / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Bericht über Trumps »Sonderbotschafter« Hollywoods Mel Gibson darf offenbar bald wieder Waffen besitzen",
      "teaser": "Dank seiner Beziehungen zum US-Präsidenten darf Mel Gibson laut einem Medienbericht bald wieder Waffen besitzen. Dem Schauspieler wurde dieses Recht vor 14 Jahren nach einer Verurteilung wegen häuslicher Gewalt entzogen.",
      "url": "https://www.spiegel.de/panorama/justiz/hollywood-mel-gibson-erhaelt-laut-medienbericht-erlaubnis-zum-waffenbesitz-zurueck-a-b5e6e4c7-18f4-439b-a6e8-4de706542b84",
      "image_title": "Mel Gibson darf offenbar bald wieder Waffen besitzen - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Terror-Ermittlungen Die Österreich-Connection der »Sächsischen Separatisten«",
      "teaser": "Die Ermittlungen gegen die mutmaßliche Terrorgruppe »Sächsische Separatisten« legen enge Verflechtungen mit österreichischen Rechtsextremen offen. Ein Treffen mit einem Neonazi in Wien wurde von den Behörden observiert.",
      "url": "https://www.spiegel.de/panorama/justiz/terror-ermittlungen-saechsische-separatisten-trafen-beruechtigten-neonazi-in-wien-a-2b71bb1d-22f8-4ee0-9e17-1ae4d568b049",
      "image_title": "Die Österreich-Connection der »Sächsischen Separatisten« - Rene Priebe / dpa"
    },
    {
      "title": "Mode-Shooting mit Promitochter Apple Martin vergleicht ihr Aufwachsen mit Foucaults »Überwachen und Strafen«",
      "teaser": "Erstmals hat sich die 20-jährige Tochter von Gwyneth Paltrow und Chris Martin in einer Modestrecke gezeigt. Eigentlich scheut Apple Martin die Öffentlichkeit. Sie habe gedacht, »dass die Welt nicht noch ein Promikind braucht«.",
      "url": "https://www.spiegel.de/panorama/gwyneth-paltrow-tochter-apple-martin-vergleicht-aufwachsen-mit-foucaults-werk-a-5997d408-887a-4e0f-bb64-69219cbd87f3",
      "image_title": "Apple Martin vergleicht ihr Aufwachsen mit Foucaults »Überwachen und Strafen« - Foc Kan / WireImage / Getty Images"
    },
    {
      "title": "Urteil in Lyon Kita-Betreuerin tötete Baby mit Abflussreiniger – 25 Jahre Haft",
      "teaser": "In Frankreich soll eine Kindergärtnerin einem Baby Haushaltsmittel verabreicht haben. Das Kind starb. Vor Gericht gestand die Verdächtige die Tat. Nun wurde sie zu einer langen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/frankreich-ex-kita-betreuerin-wegen-mordes-an-baby-zu-25-jahren-haft-verurteilt-a-e868a6bd-3d0e-4ef8-ba74-0da659c15c16",
      "image_title": "Kita-Betreuerin tötete Baby mit Abflussreiniger – 25 Jahre Haft - Olivier Chassignole / AFP"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-nach-alkoholfahrt-vor-gericht-der-bizarre-auftritt-des-ex-nationaltorhueters-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Passagiere und Crewmitglieder erkrankt Norovirus auf der »Queen Mary 2« ausgebrochen",
      "teaser": "Die »Queen Mary 2« ist derzeit auf großer Fahrt: von Großbritannien über New York in die Karibik und zurück. Nun hat sich an Bord das Norovirus ausgebreitet, mehr als 200 Menschen sind erkrankt.",
      "url": "https://www.spiegel.de/panorama/norovirus-auf-der-queen-mary-2-ausgebrochen-a-beb67247-3142-4cc7-820c-7ff9ba23bc17",
      "image_title": "Norovirus auf der »Queen Mary 2« ausgebrochen - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Hunderttausende ohne Strom Schwere Gewitter und Tornados fordern Todesopfer in den USA",
      "teaser": "Der Wetterservice warnt vor »lebensbedrohlichen, katastrophalen und potenziell historischen« Sturzfluten im mittleren Westen und Süden der USA. Die Menschen sollten sich sofort in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/usa-schwere-gewitter-und-tornados-fordern-todesopfer-a-88d25228-0e6d-473a-abab-343ce53031c6",
      "image_title": "Schwere Gewitter und Tornados fordern Todesopfer in den USA - Jon Cherry / AP"
    },
    {
      "title": "Petition in Essingen »Die Jugend braucht Döner«",
      "teaser": "Kulturkampf auf der Schwäbischen Alb: Politiker und Einwohner wehren sich gegen die Eröffnung einer Dönerbude in Essingen. Nun rebelliert die Jugend und setzt den Bürgermeister mit einer Petition unter Druck.",
      "url": "https://www.spiegel.de/panorama/essingen-in-baden-wuerttemberg-jugend-fordert-doener-bude-gegen-widerstand-der-politiker-a-5f6b8ce8-0bfd-4642-8c25-e67576158e31"
    },
    {
      "title": "Hungriger Verdächtiger Mann taucht nach Kircheneinbruch mit Priestermütze in Imbiss auf",
      "teaser": "Er trug mehrere Kerzenständer und eine Marienfigur bei sich: Ein 38-Jähriger soll die Tür zu einer Wallfahrtsbasilika aufgehebelt haben. Der Mann pustete ein Promille. Ob er sich auch am Messwein bediente, ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/neckar-odenwald-kreis-st-georg-mann-taucht-mit-priestermuetze-in-imbiss-auf-a-48c51b41-ec79-40a8-8646-cbca7728bea7",
      "image_title": "Mann taucht nach Kircheneinbruch mit Priestermütze in Imbiss auf - Silas Stein / IMAGO"
    },
    {
      "title": "Tod von Günter S. Mysteriöser »Yogtze«-Fall nach 41 Jahren aufgeklärt",
      "teaser": "Als er 1984 verschwand, soll er einen Zettel hinterlassen haben, darauf geschrieben: »Yogtze«. Später fanden Lkw-Fahrer Günter S. schwer verletzt und nackt in seinem Auto. Er starb. Nun sagen Behörden: Es war ein Verkehrsunfall.",
      "url": "https://www.spiegel.de/panorama/yogtze-fall-mysterioeser-cold-case-um-tod-von-guenter-s-nach-41-jahren-aufgeklaert-a-0960d274-133b-4958-9830-0cbe87b89995",
      "image_title": "Mysteriöser »Yogtze«-Fall nach 41 Jahren aufgeklärt - Polizei Hagen / dpa"
    },
    {
      "title": "»Eine Klassenfrage« Die Linke will Hausaufgaben abschaffen",
      "teaser": "Hausaufgaben verschärfen nach Ansicht der Linken die soziale Spaltung in Deutschland. Die Partei will sie streichen. Ideen für Alternativen gibt es bereits.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-die-linke-will-hausaufgaben-abschaffen-a-0590e6a8-ea67-4e6a-a445-04be90d1975e",
      "image_title": "Die Linke will Hausaufgaben abschaffen - Ulrich Perrey / dpa"
    },
    {
      "title": "Protest für Palästinenser Warum Berlin vier ausländische Aktivisten ausweisen will",
      "teaser": "Sie nahmen in Berlin an propalästinensischen Protesten teil. Nun sollen zwei Iren, eine US-Bürgerin und eine Polin Deutschland verlassen – dabei leben sie seit Jahren hier. Der Fall wirft grundsätzliche Fragen auf. Von Frauke Böger, Armin Himmelrath und Jan Petter",
      "url": "https://www.spiegel.de/panorama/palaestinenser-protest-in-berlin-warum-vier-junge-menschen-ausgewiesen-werden-sollen-a-1e6bbbdb-0552-4c04-99a3-d51de6397a38",
      "image_title": "Warum Berlin vier ausländische Aktivisten ausweisen will - Monika Skolimowska / picture alliance / dpa",
      "author": "Frauke Böger, Armin Himmelrath und Jan Petter"
    },
    {
      "title": "Diskussionen zwischen Union und SPD Was für eine Aufteilung des Bildungsministeriums spricht und was dagegen",
      "teaser": "Kümmert sich bald das Familienministerium um Bildung, entsteht ein eigenes Forschungsministerium? Eine solche Aufteilung ist im Gespräch. Für Kitas und Schulen könnte sie Vorteile haben, für Hochschulen dagegen Nachteile. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/spd-und-cdu-csu-was-fuer-eine-aufteilung-des-bildungsministeriums-spricht-und-was-dagegen-a-d80c3ee6-f1f4-4d5a-8419-ebb71fcfa7e7",
      "image_title": "Was für eine Aufteilung des Bildungsministeriums spricht und was dagegen - Jens Kalaene / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Neue Zahlen von Militärjunta Mehr als 3000 Tote nach Erdbeben in Myanmar",
      "teaser": "Zumindest vorübergehend sollen die Waffen im Bürgerkrieg von Myanmar ruhen. Dadurch sollen die Rettungsbemühungen im Erdbebengebiet unterstützt werden. Die Zahl der Todesopfer steigt derweil weiter.",
      "url": "https://www.spiegel.de/panorama/myanmar-opferzahlen-steigen-auf-mehr-als-3000-a-69213a87-16c0-4e37-a366-3eed5f9bf7b8",
      "image_title": "Mehr als 3000 Tote nach Erdbeben in Myanmar - Sai Aung Main / AFP"
    },
    {
      "title": "Laut Statistischem Bundesamt Mehr ältere Frauen brechen Schwangerschaft ab",
      "teaser": "106.000 Schwangerschaften wurden im vergangenen Jahr abgebrochen. Kurzfristig gibt es kaum Veränderungen, im Zehnjahresvergleich zeigt sich eine deutliche Verschiebung.",
      "url": "https://www.spiegel.de/panorama/schwangerschaftsabbruch-zahl-der-abbrueche-bei-aelteren-frauen-steigt-a-cb1fa2f7-7c2f-400d-b0fb-372a477665c3",
      "image_title": "Mehr ältere Frauen brechen Schwangerschaft ab - Jan Woitas / dpa"
    },
    {
      "title": "Entertainerin fordert Haltung Inka Bause will »den einen oder anderen Blau-Wähler überzeugen«",
      "teaser": "Liebe, Sehnsucht, große Emotionen: Darum geht es oft im Schlager. Um Politik nicht. Denn nur wenige der Künstler zeigen, wo sie politisch stehen, findet Inka Bause.",
      "url": "https://www.spiegel.de/panorama/leute/inka-bause-will-den-einen-oder-anderen-blau-waehler-ueberzeugen-a-47284e2d-ba76-421c-a12f-9ebe2218f150",
      "image_title": "Inka Bause will »den einen oder anderen Blau-Wähler überzeugen« - Michael Handelmann / IMAGO"
    },
    {
      "title": "Zwischen Müllsäcken ausgesetzt Müllmann findet Baby in Rio de Janeiro",
      "teaser": "Erst hielt er es für eine Puppe, dann fing das Mädchen an zu weinen: Ein Straßenreiniger findet ein ausgesetztes Baby und fühlt sich für dessen Schicksal verantwortlich. Doch für eine Adoption gibt es Hürden.",
      "url": "https://www.spiegel.de/panorama/justiz/rio-de-janeiro-muellmann-entdeckt-ausgesetztes-baby-zwischen-muellsaecken-a-b613cf34-bde6-484a-a8c4-db02d2b36f95",
      "image_title": "Müllmann findet Baby in Rio de Janeiro - Philipp Znidar / dpa"
    },
    {
      "title": "Säkulare Gesellschaft In Deutschland gibt es mehr Konfessionslose als Kirchenmitglieder",
      "teaser": "Die beiden großen christlichen Kirchen verlieren in Deutschland rasant an Mitgliedern. Einer Forschungsgruppe zufolge gibt es jetzt erstmals mehr Menschen ohne Religionszugehörigkeit als Katholiken und Protestanten.",
      "url": "https://www.spiegel.de/panorama/in-deutschland-gibt-es-mehr-konfessionslose-als-kirchenmitglieder-a-0b8585bb-b320-42ac-b7e8-34796aa1f8f8",
      "image_title": "In Deutschland gibt es mehr Konfessionslose als Kirchenmitglieder - Oliver Berg / dpa"
    },
    {
      "title": "Silvester-Randalierer vor Gericht Der Mann mit der Rakete",
      "teaser": "Ein Influencer zündete in der Silvesternacht in Berlin eine Rakete, sie landete in einem Schlafzimmer. Das Video ging viral. Jetzt steht der Mann vor Gericht. Hilft es ihm, dass der Geschädigte ihm offenbar verziehen hat? Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-silvester-randalierer-vor-gericht-der-mann-mit-der-rakete-a-dbff1b30-d6eb-49e8-8066-94deef136ee5",
      "image_title": "Der Mann mit der Rakete - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Verwechslung in Bad Säckingen Handwerker baut falsches Tor aus – Polizeieinsatz",
      "teaser": "Die Stunden bekommt er wohl nicht bezahlt: In Baden-Württemberg hat ein Handwerker ein vier Meter breites Eingangstor zu einem Grundstück demontiert – und die Polizei auf den Plan gerufen.",
      "url": "https://www.spiegel.de/panorama/bad-saeckingen-waldshut-handwerker-klaut-aus-versehen-vier-meter-langes-eingangstor-a-810a3b5b-493d-422a-b5e0-927d3197e473",
      "image_title": "Handwerker baut falsches Tor aus – Polizeieinsatz - Julian Stratenschulte / dpa"
    }
  ]
}