{
  "timestamp": "2025-08-20T13:24:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweit viele Stellen unbesetzt Schulleitung (m/w/d) dringend gesucht",
      "teaser": "An fast 1300 Schulen in Deutschland ist die Chefposition vakant. Die Arbeitsbedingungen schrecken offenbar ab: Wer will schon eine 70-Stunden-Woche und jede Menge Bürokratie. Was motiviert Pädagogen, die es trotzdem wagen? Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-deutschland-warum-ist-die-chefposition-so-oft-vakant-a-3d760129-4260-468b-adc8-2378eddbb826",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fdd83446-3820-46b2-9ac3-940e66535989_w872_r1.778_fpx70_fpy43.jpg",
      "image_title": "Schulleitung (m/w/d) dringend gesucht - Harald Krieg / DER SPIEGEL",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Sommercamp in Kellmünz Ferien mit der Bundeswehr",
      "teaser": "Hüpfburg und Helikopter: Im bayerischen Kellmünz ist ein Streit über ein Camp der Bundeswehr für Sechs- bis Zwölfjährige entbrannt. Die einen freuen sich über harmlosen Ferienspaß, die anderen wittern Frühmilitarisierung. Aus Kellmünz berichtet Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-sommercamp-in-kellmuenz-ferienspass-oder-fruehmilitarisierung-a-59b60759-4bd1-41a7-b886-eb7f9a90579c",
      "image_title": "Ferien mit der Bundeswehr - Louisa Marie Summer / DER SPIEGEL"
    },
    {
      "title": "13-jährige Terrorverdächtige in Paderborn Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer",
      "teaser": "Seit Monaten beschäftigt eine gewaltbereite 13-Jährige die Behörden in NRW. Nun soll sie eine Betreuerin in der Psychiatrie mit einem Messer lebensgefährlich verletzt haben, trotz Rund-um-die-Uhr-Überwachung. Von Tobias Großekemper und Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-13-jaehrige-verletzt-betreuerin-in-psychiatrie-lebensgefaehrlich-trotz-warnungen-der-polizei-a-2a2a8eef-5ea4-4387-bfa9-8892990f3002",
      "image_title": "Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer - Christian Müller / dpa",
      "author": "Tobias Großekemper und Annette Langer"
    },
    {
      "title": "Soziologe Kumkar über Streitkultur »Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen«",
      "teaser": "Werden die ideologischen Gräben in Deutschland immer tiefer? Der Soziologe Nils C. Kumkar hält das für ein Missverständnis. Und fordert, Konflikte auszutragen. Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_title": "»Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Rechte Codes auf TikTok Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt",
      "teaser": "Unter #Ostmullen posten junge ostdeutsche Frauen Lipsync-Videos mit rechten Codes auf TikTok – angeblich. Wer genau hinsieht, stößt auf eine frauenverachtende Kampagne. Und perfide Instrumentalisierung, von Männern. Von Carlotta Böttcher und Jessica Chen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostmullen-auf-tiktok-was-wirklich-hinter-dem-angeblichen-trend-steckt-a-80155fd5-a0ca-432b-9ab6-f23e622adbcf",
      "image_title": "Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt - [M] DER SPIEGEL; Getty Images; TikTok",
      "author": "Carlotta Böttcher und Jessica Chen"
    },
    {
      "title": "»Ich finde ihn großartig« Chris Pratt verteidigt Robert F. Kennedy Jr.",
      "teaser": "Nur weil der US-Gesundheitsminister zur Regierung von Donald Trump gehöre, dürfe man ihn nicht schlechtreden, meint der Schauspieler Chris Pratt. Kennedy sei ein »wunderbarer« Mann, das wisse er auch von Familientreffen.",
      "url": "https://www.spiegel.de/panorama/leute/chris-pratt-verteidigt-robert-f-kennedy-jr-a-7e63edd0-c9d6-4693-bfb5-024f1c904cc7",
      "image_title": "Chris Pratt verteidigt Robert F. Kennedy Jr. - Evan Agostini / Invision / AP"
    },
    {
      "title": "»The White Lotus«-Schauspielerin Für Aubrey Plaza ist der Tod von Jeff Baena »ein täglicher Kampf«",
      "teaser": "Im Januar starb der Regisseur Jeff Baena, der mit Aubrey Plaza verheiratet war. Sie steht seitdem vor einem »Ozean voller Schrecklichkeit« – und erkennt in einem Actionfilm ihre Trauer wieder.",
      "url": "https://www.spiegel.de/panorama/leute/aubrey-plaza-tod-von-jeff-baena-ist-ein-taeglicher-kampf-a-5cf6403d-4092-4eec-9444-5c39b5b9cebf",
      "image_title": "Für Aubrey Plaza ist der Tod von Jeff Baena »ein täglicher Kampf« - Lewis Joly / Invision / AP"
    },
    {
      "title": "Badeunfall in Unterfranken Polizei ermittelt nach Badeunfall von Schwestern gegen Eltern",
      "teaser": "In einem Baggersee in Bayern sind ein sechsjähriges Mädchen und seine siebenjährige Schwester ums Leben gekommen. Um die Hintergründe zu klären, ermittelt die Polizei nun gegen die Eltern. Bis zur Vernehmung könnte es aber noch dauern.",
      "url": "https://www.spiegel.de/panorama/unterfranken-polizei-ermittelt-gegen-eltern-von-ertrunkenen-schwestern-a-5006f92d-2dcb-479f-8889-7d066bafc345",
      "image_title": "Polizei ermittelt nach Badeunfall von Schwestern gegen Eltern - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Prozess in Zwickau Ex-Trainer mit Axt erschlagen – 41-Jähriger wegen Mordes verurteilt",
      "teaser": "Weil er seinen früheren Fußballtrainer mit einer Axt getötet hat, ist ein Mann in Sachsen zu neun Jahren Haft verurteilt worden. Das Urteil fiel deutlich härter aus als im ersten Prozess zum selben Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/zwickau-ex-trainer-mit-axt-erschlagen-41-jaehriger-wegen-mordes-verurteilt-a-bc3df7e0-b2b2-40f4-be5d-9bad7c4cc17b",
      "image_title": "Ex-Trainer mit Axt erschlagen – 41-Jähriger wegen Mordes verurteilt - Jan Woitas / dpa"
    },
    {
      "title": "Ermittlungen der Bundesanwaltschaft Offenbar Anschlag auf israelische Botschaft geplant – Anklage gegen mutmaßlichen IS-Unterstützer",
      "teaser": "Sprengstoffpläne und ein Video mit Treueschwur: Die Bundesanwaltschaft wirft einem Tschetschenen Unterstützung einer terroristischen Vereinigung vor. Nun entscheidet das Kammergericht Berlin über die Anklage.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-is-unterstuetzer-soll-anschlag-auf-israelische-botschaft-geplant-haben-anklage-erhoben-a-f8f1ae89-76d0-453a-a0db-28763c8b1d51",
      "image_title": "Offenbar Anschlag auf israelische Botschaft geplant – Anklage gegen mutmaßlichen IS-Unterstützer - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "CEO-Affäre Coldplay will Kiss-Cam weiter einsetzen",
      "teaser": "Bei einem Coldplay-Konzert wurde die Affäre eines Managers mit seiner Personalchefin öffentlich. An der Kiss-Cam will die Band aber festhalten – und begründet das mit einem Sprichwort.",
      "url": "https://www.spiegel.de/panorama/leute/coldplay-will-kiss-cam-nach-aufgedeckter-ceo-affaere-weiter-einsetzen-a-f9647ba1-40dc-4dcc-9e32-de687b8aee86",
      "image_title": "Coldplay will Kiss-Cam weiter einsetzen - Ethan Miller / Getty Images"
    },
    {
      "title": "Botox, Fettabsaugung, Nasenkorrektur Julia Fox bereut ihre Schönheitsoperationen",
      "teaser": "Weil die US-Schauspielerin Julia Fox »für Männer attraktiv« sein wollte, legte sie sich unters Messer. Mittlerweile hadert sie mit ihrer Entscheidung. Künftige Eingriffe möchte sie aber nicht ausschließen.",
      "url": "https://www.spiegel.de/panorama/leute/julia-fox-schauspielerin-bereut-ihre-schoenheits-ops-schliesst-kuenftige-eingriffe-aber-nicht-aus-a-c9d22147-f5a3-45ea-bfec-73eb44921a84",
      "image_title": "Julia Fox bereut ihre Schönheitsoperationen - Amy Sussman / Getty Images"
    },
    {
      "title": "Polizeistation in Hanau Neffe zahlt mehr als 17.000 Euro in bar und rettet Onkel so vor Haft",
      "teaser": "Ein Mann ist bei einer Kontrolle an der österreichisch-bayerischen Grenze aus dem Verkehr gezogen worden. Gegen ihn lagen sechs offene Haftbefehle vor. Dann half ihm sein Neffe in Hessen aus der Klemme.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-neffe-zahlt-mehr-als-17-000-euro-in-bar-und-rettet-onkel-so-vor-haft-a-e81c6eaa-6419-47b0-9696-da493d7bc66b",
      "image_title": "Neffe zahlt mehr als 17.000 Euro in bar und rettet Onkel so vor Haft - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ex-Fußballprofi im Glück Stefan und Claudia Effenberg wollen offenbar zum dritten Mal heiraten",
      "teaser": "Mit wilden Auftritten und außerehelichen Verbindungen machten Stefan Effenberg und seine Frau Claudia lange Schlagzeilen. Nun planen sie laut einem Medienbericht die dritte Eheschließung, ganz ohne Scheidung.",
      "url": "https://www.spiegel.de/panorama/stefan-und-claudia-effenberg-wollen-offenbar-zum-dritten-mal-heiraten-a-d3085d77-6c55-4dfa-b01a-82fccd0d03b3",
      "image_title": "Stefan und Claudia Effenberg wollen offenbar zum dritten Mal heiraten - Felix Hörhager/ dpa"
    },
    {
      "title": "US-Sängerin Gloria Gaynor lebt in »Golden Girls«-WG",
      "teaser": "Der Song »I Will Survive« machte sie weltberühmt, in den USA soll die Sängerin Gloria Gaynor bald für ihr Lebenswerk ausgezeichnet werden. Mit einer Zeitschrift sprach die 81-Jährige über Gott, die Liebe – und ihre Wohngemeinschaft.",
      "url": "https://www.spiegel.de/panorama/leute/usa-gloria-gaynor-lebt-in-golden-girls-wg-a-f7c69132-1b07-4524-8709-9ef3bfe6c507",
      "image_title": "Gloria Gaynor lebt in »Golden Girls«-WG - Dia Dipasupil / Tribeca Festival / Getty Images"
    },
    {
      "title": "Nach geändertem Geschlechtseintrag Marla Svenja Liebich zum Haftantritt in ein Frauengefängnis geladen",
      "teaser": "Unter männlichem Vornamen wurde sie wegen Volksverhetzung, übler Nachrede und Beleidigung verurteilt. Jetzt wird geprüft, ob die Rechtsextremistin Marla Svenja Liebich in ein Frauengefängnis soll. Von Carlotta Böttcher und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremistin-marla-svenja-liebich-nach-geschlechtsaenderung-in-ein-frauengefaengnis-geladen-a-77643e94-96b6-4c27-bf8d-5c34c4edb44b",
      "image_title": "Marla Svenja Liebich zum Haftantritt in ein Frauengefängnis geladen - Sebastian Willnow / dpa / picture alliance",
      "author": "Carlotta Böttcher und Juliane Löffler"
    },
    {
      "title": "Komplizierte Löscharbeiten in Niedersachsen 140 Einsatzkräfte rücken zu Brand in Mehrfamilienhaus aus",
      "teaser": "Erst gerät ein Schuppen im Kreis Oldenburg in Brand, dann breiten sich die Flammen aus: Nun ist ein Vierparteienhaus bis auf Weiteres nicht mehr bewohnbar.",
      "url": "https://www.spiegel.de/panorama/ganderkesee-140-einsatzkraefte-ruecken-zu-brand-in-mehrfamilienhaus-aus-a-fae56e54-3f07-4792-bdc4-fad922141135",
      "image_title": "140 Einsatzkräfte rücken zu Brand in Mehrfamilienhaus aus - Niklas Treppner / dpa"
    },
    {
      "title": "Unfall auf dem Weg nach Kabul Bus mit aus Iran abgeschobenen Afghanen verunglückt – Dutzende Tote",
      "teaser": "Iran schiebt massenhaft Geflüchtete aus Afghanistan in ihre Heimat ab. Bei einem Busunglück in der Provinz Herat sind nun mehr als 70 Rückkehrer ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/afghanistan-bus-mit-aus-iran-abgeschobener-menschen-verunglueckt-dutzende-tote-a-398057d1-974d-4db1-ab4c-f29131fdff79",
      "image_title": "Bus mit aus Iran abgeschobenen Afghanen verunglückt – Dutzende Tote - Sayed Hasib / REUTERS"
    },
    {
      "title": "Entscheidung in Göttingen Gericht sieht Behandlungsfehler bei Geburt – eine Million Euro Schmerzensgeld für Patientin",
      "teaser": "Ein Notkaiserschnitt wäre nötig gewesen, aber Hebamme und Arzt leiteten ihn nicht ein: Eine junge Patientin ist wegen Behandlungsfehlern schwer beeinträchtigt. Ein Gericht entschied nun zu ihren Gunsten.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-gericht-sieht-behandlungsfehler-bei-geburt-eine-million-euro-schmerzensgeld-fuer-patientin-a-9419fe01-b171-4cf1-a548-be4801c19dcb",
      "image_title": "Gericht sieht Behandlungsfehler bei Geburt – eine Million Euro Schmerzensgeld für Patientin - Swen Pförtner / dpa"
    },
    {
      "title": "Streit auf der Intensivstation Wie eine Patientenverfügung eine Familie zerriss",
      "teaser": "Eine Frau liegt nach einer Hirnblutung auf der Intensivstation. Mann, Sohn und Chefarzt wollen die lebenserhaltenden Maßnahmen beenden. Ein zweiter Sohn ist dagegen. Wer entscheidet über Leben und Tod? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/patientenverfuegung-wer-entscheidet-ueber-leben-und-tod-a-950ea67d-0a37-4428-a1aa-10062fdba031",
      "image_title": "Wie eine Patientenverfügung eine Familie zerriss - Emmanuel Polanco / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Festnahme in Leipzig Mann soll Ex-Partnerin ermordet und Sohn lebensgefährlich verletzt haben",
      "teaser": "Ermittler haben in Leipzig einen 37-Jährigen festgenommen. Der Vorwurf: Mord und versuchter Mord an seiner Ex-Partnerin und seinem Kind. Das Motiv gibt bislang Rätsel auf.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-ex-partner-soll-frau-ermordet-und-kind-lebensgefaehrlich-verletzt-haben-a-f979d7d7-8c78-4894-bb4a-2c92846f0c91",
      "image_title": "Mann soll Ex-Partnerin ermordet und Sohn lebensgefährlich verletzt haben - Jan Woitas / dpa"
    },
    {
      "title": "Gefährlicher Fluss Polizei warnt mit Schockbildern vor einem Bad im Rhein",
      "teaser": "Der Rhein ist laut DLRG für Schwimmer eines der gefährlichsten Gewässer in Deutschland. In diesem Sommer gibt es bereits mehrere Todesfälle. Die Polizei will arglose Badende nun wachrütteln.",
      "url": "https://www.spiegel.de/panorama/polizei-warnt-mit-schockbildern-vor-einem-bad-im-rhein-a-9665a636-187d-4a2e-9d90-a55a4c20ac80",
      "image_title": "Polizei warnt mit Schockbildern vor einem Bad im Rhein - Polizei Duisburg / dpa"
    },
    {
      "title": "Prozess gegen Christina Block »Herr Hensel trägt also eine Mitschuld am Tod Ihrer Mutter?« – »Ja«",
      "teaser": "Christina Blocks Sohn und eine ihrer drei Töchter wurden entführt, sie selbst bestreitet jede Beteiligung. Am fünften Verhandlungstag stellt der Anwalt ihres Ex-Manns seine Fragen. Dann wird die Sitzung unterbrochen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-wegen-mutmasslicher-kindesentfuehrung-anwalt-des-ex-mannes-befragt-christina-block-a-39730631-6fab-4caf-ab22-bb3e27012217",
      "image_title": "»Herr Hensel trägt also eine Mitschuld am Tod Ihrer Mutter?« – »Ja« - Marcus Brandt / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Verstorbene Biathletin Susi Dahlmeier widmet ihrer Tochter einen Kettenanhänger mit Bergen und Stern",
      "teaser": "Drei Wochen nach dem Tod ihrer Tochter postet Susi Dahlmeier eine besondere Kette auf Instagram. Die »Brücke ins Paradies« soll wohl ein Andenken an Laura Dahlmeier sein. Fans sind sichtlich gerührt vom Erinnerungsstück.",
      "url": "https://www.spiegel.de/panorama/leute/laura-dahlmeier-mutter-widmet-ihrer-tochter-einen-kettenanhaenger-mit-bergen-und-stern-a-a0975ba9-7218-4ce2-ad30-c2fcacc5643a",
      "image_title": "Susi Dahlmeier widmet ihrer Tochter einen Kettenanhänger mit Bergen und Stern - Eric Gaillard / REUTERS"
    },
    {
      "title": "Drastisch höhere Bußgelder für illegal entsorgten Müll in Berlin geplant 250 Euro für eine Kippe, bis zu 350 Euro für nicht weggeräumten Hundekot",
      "teaser": "Berlin gilt im Vergleich mit anderen Städten als schmutzig, der Senat möchte das nun ändern. Achtlos entsorgte Cafébecher und Fastfood-Reste sollen verschwinden, manche Bußgelder könnten künftig mehr als zwanzigmal so hoch sein.",
      "url": "https://www.spiegel.de/panorama/berlin-unerlaubte-muellentsorgung-soll-mit-neuem-bussgeld-katalog-kuenftig-bis-zu-15-000-euro-kosten-a-974d6dfa-ac1c-4c41-82c9-9db8d213642e",
      "image_title": "250 Euro für eine Kippe, bis zu 350 Euro für nicht weggeräumten Hundekot - Jens Kalaene/ dpa"
    }
  ]
}