{
  "timestamp": "2025-09-08T10:11:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückkehr eines Raubtiers Die Deutschen und der Wolf",
      "teaser": "25 Jahre nach seiner Rückkehr könnte der Wolf in Deutschland bald wieder bejagt werden. Endlich, meinen Jäger und Weidetierhalter. Bloß nicht, sagen Tier- und Naturschützer. Warum dieses Tier extreme Gefühle auslöst. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/panorama/woelfe-kehren-zurueck-wie-deutschland-sich-ueber-ein-raubtier-zerstreitet-a-6931e177-253e-481a-9975-5109692b0162",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62bb1d0a-e2a2-42cb-9ccf-8b02fe5a80d8_w872_r1.778_fpx38_fpy57.jpg",
      "image_title": "Die Deutschen und der Wolf - Willi Rolfes",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Verkehrspsychologin über Konzentration am Steuer »Laute Musik oder kalte Luft können keine Pause ersetzen«",
      "teaser": "In Hessen stoppte die Polizei einen Lkw-Fahrer, der fast 19 Stunden ohne Pause unterwegs war. Wann die Konzentration am Steuer nachlässt und warum Energydrinks nicht helfen, erklärt eine Verkehrspsychologin. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/autofahren-wie-lange-kann-man-fahren-und-wann-sollte-man-eine-pause-machen-a-3c7f7682-acd4-4d40-b483-43e358eac7b8",
      "image_title": "»Laute Musik oder kalte Luft können keine Pause ersetzen« - U. J. Alexander / IMAGO"
    },
    {
      "title": "16 Jahre nicht im Dienst NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein",
      "teaser": "Eine Lehrerin aus NRW war 16 Jahre lang krankgeschrieben – und hat als Beamtin weiter gut verdient. Nun muss sie beamtenrechtliche Konsequenzen fürchten, wie der SPIEGEL erfuhr. Untätig war sie in all der Zeit offenbar nicht. Von Marvin Milatz und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-disziplinarverfahren-gegen-dauerkranke-lehrerin-eingeleitet-a-b4f0bf23-9796-491c-992a-1084aa00404c",
      "image_title": "NRW-Behörde leitet Disziplinarverfahren gegen dauerkranke Lehrerin ein - Bernd Weißbrod / dpa",
      "author": "Marvin Milatz und Swantje Unterberg"
    },
    {
      "title": "Affäre um CDU-Politiker Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner",
      "teaser": "Ein Leipziger PR-Mann hat Spenden für Ex-Gesundheitsminister Spahn beschafft, half ihm mit Plakaten im Wahlkampf. Hat er etwas mit einem lukrativen Maskenauftrag zu tun, den sein Ex-Mitarbeiter ergatterte? Von Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/jens-spahn-und-das-geheimnisumwitterte-spendendinner-a-f2d335c4-7f0b-45ce-af6d-749c78401999",
      "image_title": "Dieses Foto zeigt Jens Spahn bei einem geheimnisumwitterten Spendendinner - DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Marvin Milatz und Adrian-Basil Mueller"
    },
    {
      "title": "Heikles Telefonat mit dem Weißen Haus CSU-Ikone Strauß bot sich den USA als geheimer Informant an",
      "teaser": "Bisher unbekannte US-Akten zeigen: Im Wahlkampf 1980 signalisierte CDU/CSU-Kanzlerkandidat Franz Josef Strauß den Amerikanern, er könne ihnen Interna verraten. Das Weiße Haus verwies ihn an eine Sekretärin. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-geheimakten-cdu-csu-kanzlerkandidat-franz-josef-strauss-bot-sich-als-informant-an-a-7de565ae-c08d-4d97-b499-f4dc394f3177",
      "image_title": "CSU-Ikone Strauß bot sich den USA als geheimer Informant an - Thomas Imo / photothek / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Auf A1 bei Bremen Mann löst mit Predigt Polizeieinsatz aus",
      "teaser": "Der Platz sei ideal, um Gottes Wort zu verbreiten: Ein Mann versetzte die Polizei in Erstaunen, als er während eines Staus auf der Autobahn eine Predigt hielt. Mit einer Anzeige muss er aus anderen Gründen rechnen.",
      "url": "https://www.spiegel.de/panorama/a1-bei-bremen-33-jaehriger-loest-mit-predigt-auf-standstreifen-polizeieinsatz-aus-a-7df55863-555e-4753-b078-57150eff5fa8",
      "image_title": "Mann löst mit Predigt Polizeieinsatz aus - Lino Mirgeler / dpa"
    },
    {
      "title": "Zum 95. Geburtstag Mario Adorf braucht keine neue Rolle mehr",
      "teaser": "Er ist eines der bekanntesten Gesichter des deutschen Films: Mario Adorf blickt auf mehr als 200 Rollen zurück. Hoffnung auf ein weiteres Engagement hat er mit 95 Jahren nicht. Und spricht über das Warten auf den Tod.",
      "url": "https://www.spiegel.de/panorama/mario-adorf-schauspiellegende-wird-95-jahre-alt-a-8e7c93d6-91ce-418c-b8d3-1c6438f5b1d4",
      "image_title": "Mario Adorf braucht keine neue Rolle mehr - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Am Todestag von Queen Elizabeth Prinz Harry reist nach London – Chance auf Versöhnung mit dem Vater?",
      "teaser": "Seit mehr als eineinhalb Jahren soll Prinz Harry seinen Vater nicht gesehen haben. Nun fliegt der 40-Jährige nach London, um an einer Preisverleihung teilzunehmen. Doch seine Reise könnte noch andere Gründe haben.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-reist-am-todestag-von-queen-elizabeth-nach-london-geruechte-ueber-versoehnung-a-bf718735-5302-4689-a305-8a68530f78f2",
      "image_title": "Prinz Harry reist nach London – Chance auf Versöhnung mit dem Vater? - Tayfun Salci / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Vorfall im Papamobil »Oi! Scusa!« – Papst schlägt aus Versehen Kameramann",
      "teaser": "Das Papamobil fährt über den Petersplatz in Rom, die Gläubigen jubeln, Papst Leo XIV. winkt seinen Fans zu, bekommt Geschenke zugeworfen. Dabei unterläuft ihm ein Missgeschick.",
      "url": "https://www.spiegel.de/panorama/leute/rom-papst-leo-xiv-schlaegt-kameramann-und-entschuldigt-sich-sofort-a-b30cc58d-093f-478a-9442-c08dbc47a92e",
      "image_title": "»Oi! Scusa!« – Papst schlägt aus Versehen Kameramann - marco iacobucci / ipa-agency.net / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Kriminalfall aus Neuseeland Kinderleichen in Koffern verwahrt – Prozess gegen Mutter hat begonnen",
      "teaser": "In Neuseeland beginnt der Prozess gegen eine Südkoreanerin. Die Frau soll ihre beiden Kinder getötet, die Leichen jahrelang aufbewahrt haben. Zum Auftakt der Verhandlung schwieg die Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/kinderleichen-in-koffern-verwahrt-prozess-gegen-mutter-hat-begonnen-a-46a2daab-0f3b-43b9-94ce-10d333d728de",
      "image_title": "Kinderleichen in Koffern verwahrt – Prozess gegen Mutter hat begonnen - Lawrence Smith / AP"
    },
    {
      "title": "Fast 500.000 Hektar großes Schutzgebiet Australien schafft riesigen Nationalpark für Koalas",
      "teaser": "Die flauschigen Tiere gelten als vom Aussterben bedroht: An der australischen Ostküste soll ein neuer Nationalpark Koalas schützen. In dem Gebiet ist nun auch die Abholzung verboten, zum Ärger der Gewerkschaften.",
      "url": "https://www.spiegel.de/panorama/australien-nationalpark-auf-fast-500-000-hektar-soll-tausende-koalas-schuetzen-a-71171893-5b96-49b2-9fef-cbc41aed1073",
      "image_title": "Australien schafft riesigen Nationalpark für Koalas - D. u. M. Sheldon / IMAGO"
    },
    {
      "title": "Hotel-Concierge über ausgefallene Wünsche »Ein arabischer Gast wollte unbedingt ein lebendes Huhn nach Hause mitnehmen«",
      "teaser": "Viele Hotels setzen auf Self-Check-in. Hae-Nam Song, Chef-Concierge des Excelsior Hotel Ernst in Köln, glaubt an die Kunst des echten Service. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hotel-concierge-ueber-ausgefallene-wuensche-ein-gast-wollte-unbedingt-ein-lebendes-huhn-a-5119268e-ca82-4aae-8c1d-adcce8399c87",
      "image_title": "»Ein arabischer Gast wollte unbedingt ein lebendes Huhn nach Hause mitnehmen« - eclipse_images / Getty Images"
    },
    {
      "title": "Angriff in Magdeburg Frau auf offener Straße getötet – mutmaßlicher Täter auf Intensivstation",
      "teaser": "Die Hintergründe der Tat sind noch unklar: Am Sonntag starb in Magdeburg eine Frau nach einem Angriff mit einem Stichwerkzeug. Auch den mutmaßlichen Täter fand die Polizei schwer verletzt vor.",
      "url": "https://www.spiegel.de/panorama/frau-auf-offener-strasse-getoetet-mutmasslicher-taeter-auf-intensivstation-a-69ca990f-3d0f-4e75-864d-137f5772ddc2",
      "image_title": "Frau auf offener Straße getötet – mutmaßlicher Täter auf Intensivstation - Soeren Stache / dpa"
    },
    {
      "title": "Karambolage nahe Frankfurt Drei Tote bei Unfall auf der A3",
      "teaser": "Insgesamt waren acht Fahrzeuge beteiligt: Bei einem schweren Unfall am Sonntagabend auf der A3 sind drei Menschen ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-drei-tote-bei-unfall-auf-der-a3-a-1fdaf7a9-773c-4d10-baa7-524aaef50260",
      "image_title": "Drei Tote bei Unfall auf der A3 - Jörg Halisch / IMAGO"
    },
    {
      "title": "Vergiftetes Mittagessen Australische Pilzmörderin muss mindestens 33 Jahre hinter Gitter",
      "teaser": "Sie servierte ihren Gästen Filet Wellington mit gefährlichen Pilzen, wenig später starben drei von ihnen. Nun steht das Strafmaß für Erin P. fest. Erst im hohen Alter kann sie auf eine Freilassung hoffen.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-pilzmoerderin-erin-p-muss-mindestens-33-jahre-ins-gefaengnis-a-5f11841e-6663-4cdc-8acc-395805f6896c",
      "image_title": "Australische Pilzmörderin muss mindestens 33 Jahre hinter Gitter - Martin Keep / AFP"
    },
    {
      "title": "Jagd in der Wildnis Seit 2021 in Neuseeland untergetauchter Vater stirbt durch Polizeischüsse",
      "teaser": "Vier Jahre lang versteckte sich Tom Philips mit seinen drei entführten Kindern im neuseeländischen Busch. Nun kam es nach einem Einbruch zu einem Polizeieinsatz – mit schwerwiegenden Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-seit-2021-untergetauchter-vater-tom-phillips-stirbt-durch-polizeischuesse-a-7371d032-d691-4888-a127-42dd54db68d6",
      "image_title": "Seit 2021 in Neuseeland untergetauchter Vater stirbt durch Polizeischüsse - AFP"
    },
    {
      "title": "Mit anschließender Fahrerflucht Mann soll Beifahrer Fingerkuppe abgebissen und tödlichen Unfall verursacht haben",
      "teaser": "In Berlin und Brandenburg soll ein Mann für mehrere Unfälle verantwortlich sein, nachdem er seinem Beifahrer die Fingerkuppe abgebissen hatte. Ein Radfahrer starb.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-brandenburg-mann-soll-beifahrer-fingerkuppe-abgebissen-und-danach-toedlichen-unfall-verursacht-haben-a-ac0cb5b7-c9d7-4d9c-ad8e-f97fed680ca2",
      "image_title": "Mann soll Beifahrer Fingerkuppe abgebissen und tödlichen Unfall verursacht haben - Moritz Frankenberg / dpa"
    },
    {
      "title": "Unglück in Südtirol 31-jähriger Deutscher stürzt in den Tod",
      "teaser": "Im Ortlergebirge in Südtirol ist ein Bergsteiger aus Deutschland 200 Meter in die Tiefe gestürzt. Der Leichnam wurde ins Tal geflogen.",
      "url": "https://www.spiegel.de/panorama/suedtirol-31-jaehriger-deutscher-bergsteiger-stuerzt-200-meter-in-den-tod-a-d3a858ad-1ba5-49f3-bb8c-d6e0c0cc3e8f",
      "image_title": "31-jähriger Deutscher stürzt in den Tod - Bergrettung Italien / dpa"
    },
    {
      "title": "Auftritt in München Supermodel Naomi Campbell gibt ihr Debüt als DJ",
      "teaser": "Früher begeisterte sie ihre Fans auf den Laufstegen der Welt. Nun versucht Naomi Campbell sich in einem anderen Metier. Bei ihrem Auftritt wirkte sie zunächst etwas angespannt.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-supermodel-gibt-ihr-debuet-als-dj-in-muenchen-a-fc2e59f3-477b-4b02-80cb-08d428a62738",
      "image_title": "Supermodel Naomi Campbell gibt ihr Debüt als DJ - Matthias Balk / dpa"
    },
    {
      "title": "Radrennen bei Bad Dürrheim Mehr als 70 Verletzte bei Massensturz",
      "teaser": "Weil sich die Teilnehmenden auf der Strecke stauten, ist es bei einem Radrennen in Baden-Württemberg zu einem Massensturz mit zahlreichen Verletzten gekommen. Rettungskräfte waren mit Hubschraubern vor Ort.",
      "url": "https://www.spiegel.de/panorama/riderman-radrennen-bei-bad-duerrheim-nach-massensturz-beendet-mehr-als-70-verletzte-a-ca0e0f09-fee0-42ae-afda-5c8ea31632f4",
      "image_title": "Mehr als 70 Verletzte bei Massensturz - Andreas Maier / dpa"
    },
    {
      "title": "Heiligsprechung von »Gottes Influencer« Party der Heiligkeit im Vatikan",
      "teaser": "Papst Leo XIV. hat Carlo Acutis heiliggesprochen – den ersten Millennial. Das Publikum der Zeremonie sah teils ein wenig anders aus als bei klassischen Heiligen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/carlo-acutis-die-bilder-der-heiligsprechung-des-inluencers-a-8143e11c-c0d1-42c6-94d6-a584a4607366",
      "image_title": "Party der Heiligkeit im Vatikan - Matteo Minnella / REUTERS"
    },
    {
      "title": "Weimarer Land Stier greift Jogger an",
      "teaser": "Wie das Tier ausbrechen konnte, ist unklar: In Thüringen hat ein Stier einen Jogger zu Boden gestoßen und verletzt. Für das Tier endete der Angriff nicht gut.",
      "url": "https://www.spiegel.de/panorama/weimarer-land-stier-greift-jogger-an-a-ce1675ce-b000-4358-9a13-13204223e36c",
      "image_title": "Stier greift Jogger an - Artur Widak / NurPhoto / picture alliance"
    },
    {
      "title": "(W)Elch eine Verspätung Elch »Emil« bremst Österreich aus",
      "teaser": "Da steht ein Elch vor der Bahn, und zwar in Österreich: »Emil« streift seit Wochen durch fremde Reviere. Nun hat er eine der wichtigsten Bahntrassen des Landes lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-elch-emil-legt-wichtige-bahnstrecke-lahm-a-17a8341d-52e9-4bb1-95d1-cf3390ba1e2a",
      "image_title": "Elch »Emil« bremst Österreich aus - Helmut Fohringer / APA / dpa"
    },
    {
      "title": "Unglück in Tirol Frau aus Bayern stirbt bei Klettersturz",
      "teaser": "In den österreichischen Bergen ist eine deutsche Alpinistin nach einem Sturz aus großer Höhe ums Leben gekommen. Zwei andere Bergsteigerinnen mussten nach Panikattacken per Hubschrauber vom Gipfel gerettet werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bayerische-kletterin-stirbt-bei-sturz-in-den-alpen-a-89920d57-c626-4dca-a78b-ac6e8304744a",
      "image_title": "Frau aus Bayern stirbt bei Klettersturz - Angelika Warmuth / dpa"
    },
    {
      "title": "A23 bei Steinburg Gefahrguteinsatz stellt sich als harmlos heraus",
      "teaser": "Was läuft da aus dem Laster? Dutzende Kräfte, unter anderem von Feuerwehr und THW, waren auf einem Autobahnparkplatz im Einsatz. Der endete mit einer guten Nachricht – dennoch durfte der Lkw nicht weiterfahren.",
      "url": "https://www.spiegel.de/panorama/a23-bei-steinburg-gefahrguteinsatz-stellt-sich-als-harmlos-heraus-a-e66cc272-b4e4-4666-bbb3-ec6d67228d8c",
      "image_title": "Gefahrguteinsatz stellt sich als harmlos heraus - Eibner-Pressefoto / Marcel von Fehrn / picture alliance"
    }
  ]
}