{
  "timestamp": "2025-07-17T16:13:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliches Tretbootunglück in Bayern »Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken«",
      "teaser": "Bei einem Tretbootausflug gingen ein Vater und sein Sohn im bayerischen Eibsee unter. Erst nach einer Woche wurden ihre Leichen geborgen. Polizist Stefan Sonntag sagt, warum die Suche so schwierig war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/eibsee-tretboot-unglueck-in-bayern-wir-haben-gesucht-bis-zur-erschoepfung-a-457f970c-59b6-4442-aac9-07626c1ff4d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fd4570d9-2b06-464e-a0c3-280e54d2d49e_w872_r1.778_fpx49_fpy51.jpg",
      "image_title": "»Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Urteile zu Polizei-Chatgruppen in Hessen Strafe für »Pimmelkopf«, keine Strafe für Holocaust-Scherze",
      "teaser": "In Hessen wurden Polizeibeamte verurteilt, weil sie in einer internen Chatgruppe derb über Kollegen herzogen. Bei rechtsextremen Inhalten sahen hessische Gerichte dagegen keinen Grund zur Strafverfolgung. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/urteile-zu-polizei-chatgruppen-in-hessen-strafe-fuer-pimmelkopf-keine-strafe-fuer-holocaust-scherze-a-1a08a9ce-98bd-4a8a-917b-e4600003f7f1",
      "image_title": "Strafe für »Pimmelkopf«, keine Strafe für Holocaust-Scherze - Peter Jülich",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Prozess gegen Palliativarzt in Berlin Er sollte todkranken Menschen helfen – brachte er sie stattdessen um?",
      "teaser": "In Berlin hat der Prozess gegen einen Arzt begonnen, der für eine der größten Mordserien der Nachkriegsgeschichte verantwortlich sein könnte. Zum Auftakt sagt der Mann wenig, hört aber konzentriert zu. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-sollte-todkranken-menschen-helfen-brachte-er-sie-stattdessen-um-a-be6cc87e-ddcb-41cc-a83f-ed9eebc4863b",
      "image_title": "Er sollte todkranken Menschen helfen – brachte er sie stattdessen um? - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Regenbogenflagge vor Gericht Zu woke im Hort?",
      "teaser": "Ein Elternpaar klagt vor Gericht gegen eine selbst gemalte Regenbogenflagge in einer Schule. Muss Schule neutral sein? Von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/berlin-eltern-klagen-gegen-regenbogenflagge-wie-neutral-muss-schule-sein-a-70833735-ffa9-4b5a-8473-60883a888a10",
      "image_title": "Zu woke im Hort? - Markus Scholz / picture alliance / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Deutsche Urlauberin gerettet Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W.",
      "teaser": "Ein hoffnungslos festgefahrener Van, eine gewaltige Suchaktion und schließlich die unerwartete Rettung: Der Fall Carolina W. fasziniert die Australier. Und viele fragen sich: Wie hat die junge Deutsche das durchgestanden? Von Johannes Korge, Ocean Shores, Australien",
      "url": "https://www.spiegel.de/panorama/australien-elf-naechte-wildnis-ueberlebt-ein-land-feiert-das-wunder-carolina-w-a-15ed282b-da3a-4702-a343-acda5602eab0",
      "image_title": "Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W. - WESTERN AUSTRALIA POLICE FORCE / dpa",
      "author": "Johannes Korge, Ocean Shores, Australien"
    },
    {
      "title": "Anklage erhoben Vier Männer sollen mit »Faksimile-Masche« Millionen erbeutet haben",
      "teaser": "Eine Bande aus mehreren Männern soll vorwiegend ältere Menschen um fast zwei Millionen Euro gebracht haben. Sie nutzten dafür die »Faksimile-Masche«, vor der Polizei und Verbraucherschützer schon länger warnen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-brandenburg-anklage-gegen-vier-maenner-wegen-betrug-mit-faksimile-masche-a-c38ed435-2ebb-46ed-8379-69e76870e788",
      "image_title": "Vier Männer sollen mit »Faksimile-Masche« Millionen erbeutet haben - Bahho Kara / picture alliance / Kirchner-Media"
    },
    {
      "title": "Debatte über Brosius-Gersdorf Bamberger Erzbischof nimmt Aussagen aus seiner Predigt zurück",
      "teaser": "In einer Predigt ging der Bamberger Erzbischof Gössl die Juristin Brosius-Gersdorf hart an. Es ging um ihre Position zu Abtreibungen. Nun haben beide miteinander telefoniert und der Kirchenmann gibt klein bei. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-frauke-brosius-gersdorf-bamberger-erzbischof-nimmt-aussagen-aus-seiner-predigt-zurueck-a-441979e2-39f0-4a82-8e7c-705ebed06760",
      "image_title": "Bamberger Erzbischof nimmt Aussagen aus seiner Predigt zurück - Daniel Löb / dpa / picture alliance",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Ehemaliger Trigema-Chef Wolfgang Grupp macht Suizidversuch öffentlich",
      "teaser": "Über den Gesundheitszustand von Wolfgang Grupp gab es zuletzt viele Spekulationen. Nun hat sich der Unternehmer selbst dazu geäußert. In einem Brief schreibt er: »Ich leide an sogenannten Altersdepressionen.«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wolfgang-grupp-macht-suizidversuch-oeffentlich-a-8752f7d6-88da-410f-9f0e-a8605ed313df",
      "image_title": "Wolfgang Grupp macht Suizidversuch öffentlich - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gerichtsurteil Boulevardblatt zeigt die ungewollt entblößte Brust eines Models – und soll nun zahlen",
      "teaser": "Ein Oberteil verrutschte und entblößte die Brust eines Models. Eine Boulevardzeitung druckte das Bild ab – gegen den Willen der Frau. Damit war die Entscheidung für das Gericht klar.",
      "url": "https://www.spiegel.de/panorama/justiz/boulevardblatt-zeigt-ungewollt-entbloesste-brust-eines-models-und-soll-nun-zahlen-a-963916fb-ab6a-4690-8987-e5deb5090971",
      "image_title": "Boulevardblatt zeigt die ungewollt entblößte Brust eines Models – und soll nun zahlen - Boris Roessler/ dpa"
    },
    {
      "title": "Im Osten des Iraks Mehrere Dutzend Tote bei Großbrand in Einkaufszentrum",
      "teaser": "Ein Feuer in einer Shoppingmall in der irakischen Stadt Kut hat mindestens 61 Menschen das Leben gekostet. In den vergangenen Jahren hat es bereits häufiger Großbrände mit vielen Toten im Irak gegeben.",
      "url": "https://www.spiegel.de/panorama/irak-mehrere-dutzend-tote-bei-grossbrand-in-einkaufszentrum-a-f5395289-e06e-4d43-a18a-82306dbe75d1",
      "image_title": "Mehrere Dutzend Tote bei Großbrand in Einkaufszentrum - Ahmed Saad / REUTERS"
    },
    {
      "title": "Debatte über Grenzkontrollen Massiver Anstieg der Überstunden bei der Bundespolizei",
      "teaser": "Bis zu 4000 Leute mehr an der Grenze: Mit den verschärften Grenzkontrollen ist die Belastung von Beamten der Bundespolizei deutlich gestiegen. Die Gewerkschaft schlägt Alarm. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-ueberstundenanstieg-durch-grenzkontrollen-a-e5bc7560-c005-45aa-a671-a9990d87a8f0",
      "image_title": "Massiver Anstieg der Überstunden bei der Bundespolizei - Patrick Pleul / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Bei Hannover getötete Algerierin »Sie kannte den Mann doch kaum«",
      "teaser": "Anfang Juli wurde eine junge Muslimin mit Kopftuch in ihrem Treppenhaus in einer niedersächsischen Kleinstadt brutal getötet. Der mutmaßliche Täter: ein deutscher Nachbar. Ihr Umfeld geht von einem rassistischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/hannover-femizid-an-26-jaehriger-algerierin-war-die-tat-rassistisch-motiviert-a-5160eb17-4d15-46d7-b4a4-f7f50d812570",
      "image_title": "»Sie kannte den Mann doch kaum« - Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Verdächtiges Paket Offenbar wegen Freibadschließung – Bombenattrappe vor Haus des Bürgermeisters",
      "teaser": "In einem kleinen Ort bei Heilbronn legte jemand ein Paket mit Zündschnur vor das Haus des Bürgermeisters. Es enthielt eine Nachricht, die Folge war ein Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/langenbrettach-bei-heilbronn-bombenattrappe-vor-haus-des-buergermeisters-a-ca0c17be-0381-4a84-a95e-e43a06294ce7",
      "image_title": "Offenbar wegen Freibadschließung – Bombenattrappe vor Haus des Bürgermeisters - Lino Mirgeler / dpa"
    },
    {
      "title": "Schönheitsideal auf Instagram Khloé Kardashian bereut (angeblich) Filter und Photoshop",
      "teaser": "Immer wieder wird Khloé Kardashian und ihren Schwestern vorgeworfen, über Schönheits-OPs zu lügen und Bilder für Social Media stark zu bearbeiten. Damit soll nun Schluss sein. Doch ihre Follower sind skeptisch.",
      "url": "https://www.spiegel.de/panorama/leute/khloe-kardashian-macht-angeblich-schluss-mit-filtern-und-photoshop-bei-instagram-a-8acd581e-0045-4672-b49a-2c3dcf26780e",
      "image_title": "Khloé Kardashian bereut (angeblich) Filter und Photoshop - Marco Bertorello / AFP"
    },
    {
      "title": "Angeklagter im Fall Block Gerhard Dellings tiefer Fall",
      "teaser": "Der frühere Fernsehstar Gerhard Delling soll seine Partnerin Christina Block bei der Entführung ihrer Kinder unterstützt haben. Über einen Mann, der viel zu verlieren hat. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-als-angeklagter-vor-gericht-der-tiefe-fall-des-mister-sportschau-a-5f5e402f-55c7-460c-8ff1-1347460b0339",
      "image_title": "Gerhard Dellings tiefer Fall - Marcus Brandt / dpa",
      "author": "Christopher Piltz"
    },
    {
      "title": "»Wovon reden die Leute?« Die Obamas äußern sich zu Scheidungsgerüchten",
      "teaser": "Michelle und Barack Obama sind seit über 30 Jahren verheiratet. Zuletzt fehlte die ehemalige First Lady öfter an der Seite ihres Mannes. Nun hat das Paar klare Worte zu aufkommenden Gerüchten gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/barack-und-michelle-obama-sprechen-ueber-scheidungsgeruechte-a-86c0df65-7556-4975-b41d-914f2eb82a65",
      "image_title": "Die Obamas äußern sich zu Scheidungsgerüchten - Erin Hooley / AP / dpa"
    },
    {
      "title": "Gegen Kaution Jimi Blue Ochsenknecht aus der Haft entlassen",
      "teaser": "Gegen ihn wird wegen Betrugs ermittelt: Schauspieler Jimi Blue Ochsenknecht wurde nach Österreich ausgeliefert – und ist nun gegen eine Kaution frei.",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-aus-der-haft-entlassen-a-cd4d1b7a-86fd-441c-a98b-fc9e6b3a07ca",
      "image_title": "Jimi Blue Ochsenknecht aus der Haft entlassen - APress / IMAGO"
    },
    {
      "title": "Frauenfeindliche Vorfälle Uni Kiel entzieht Islamischer Hochschulgruppe zentrale Rechte",
      "teaser": "Bei Veranstaltungen der Islamischen Hochschulgruppe in Kiel saßen Männer und Frauen getrennt, ein Salafist hielt einen Vortrag. Die Universität erklärt nun, das Vertrauen sei »nachhaltig erschüttert«.",
      "url": "https://www.spiegel.de/panorama/bildung/kiel-universitaet-entzieht-islamischer-hochschulgruppe-rechte-a-5fcd4f8a-a07f-4f65-848d-1d4ab822a257",
      "image_title": "Uni Kiel entzieht Islamischer Hochschulgruppe zentrale Rechte - Klaus Martin Höfer / IMAGO"
    },
    {
      "title": "Sänger der Backstreet Boys Brian Littrell verklagt Sheriff wegen Strandzugang",
      "teaser": "Brian Littrell gehört ein Haus in Florida samt Strandzugang, doch vermeintliche »Eindringlinge« respektieren das nicht. Jetzt geht er gegen den örtlichen Sheriff vor. Dahinter steckt ein alter Streit.",
      "url": "https://www.spiegel.de/panorama/leute/backstreet-boys-brian-littrell-verklagt-den-sheriff-wegen-eines-strandes-a-86fd82a3-3aa8-41f8-b325-31ec50fd9041",
      "image_title": "Brian Littrell verklagt Sheriff wegen Strandzugang - Jason Kempin / Getty Images"
    },
    {
      "title": "Spektakuläre Auktion in New York Größtes gefundenes Stück Mars versteigert",
      "teaser": "Mehr als 200 Millionen Kilometer legte dieser Meteorit vom Mars zurück, um in der Sahara einzuschlagen – und jetzt verhökert zu werden. Das höchste Gebot lag bei mehreren Millionen US-Dollar.",
      "url": "https://www.spiegel.de/panorama/mars-groesstes-marsstueck-fuer-5-3-millionen-dollar-versteigert-a-ad2d7e8c-69d4-4ee1-9aa5-360b4415468d",
      "image_title": "Größtes gefundenes Stück Mars versteigert - Charly Triballeau / AFP"
    },
    {
      "title": "Zwei Jahre Tunesien-Deal Die EU redet sich die Migrationspolitik schön Ein Gastbeitrag von Sophie Meiners und Svenja Niederfranke",
      "teaser": "Ursula von der Leyen feiert sich für die sinkenden Ankunftszahlen auf der zentralen Mittelmeerroute. Doch der Rückgang der Migration ist nicht allein das Ergebnis europäischer Migrationspolitik.",
      "url": "https://www.spiegel.de/panorama/ursula-von-der-leyen-und-der-migrationsdeal-mit-tunesien-erfolgsgeschichte-oder-schoenfaerberei-a-42c748ec-510c-4f15-bb8a-871a974319b1",
      "image_title": "Die EU redet sich die Migrationspolitik schön - IPA / ABACAPRESS / picture alliance"
    },
    {
      "title": "Kinder gerettet Deutscher Vater ertrinkt bei Flut in Nordfrankreich",
      "teaser": "Eine mutige Anwohnerin im französischen Küstenort Audresselles hörte Hilfeschreie und alarmierte die Rettungskräfte. Drei Kinder konnte sie aus dem Wasser retten, für den Vater kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/frankreich-deutscher-vater-ertrinkt-bei-flut-im-norden-a-74eb1822-c07e-489e-8e72-7f8ff5badc5e",
      "image_title": "Deutscher Vater ertrinkt bei Flut in Nordfrankreich - Miguel Medina / AFP / dpa"
    },
    {
      "title": "Thermalbad evakuiert Sundhnúksgígar-Vulkan auf Island spuckt wieder Lava",
      "teaser": "Die beliebte Blaue Lagune musste geräumt werden, Touristen dürfen die Gegend um das Naturspektakel nicht betreten: Auf Island ist erneut ein Vulkan ausgebrochen. Anwohner sollen ihre Häuser nicht verlassen.",
      "url": "https://www.spiegel.de/panorama/island-sundhnuksgigar-vulkan-spuckt-wieder-lava-a-db1b99bd-1cdc-4570-88a8-6c1077e37f26",
      "image_title": "Sundhnúksgígar-Vulkan auf Island spuckt wieder Lava - Department of Civil Protection and Emergency Management / dpa"
    },
    {
      "title": "Eklat in bekanntem Ferienort Deutsche Partytouristen grölen offenbar Hassgesänge auf Zypern",
      "teaser": "Auf Zypern soll eine Gruppe junger Deutscher rassistische Gesänge angestimmt haben. Jetzt ermittelt die Göttinger Polizei. Doch weil die mutmaßliche Tat im Ausland geschah, gibt es Besonderheiten. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/zypern-junge-deutsche-singen-rassistisches-hasslied-polizei-ermittelt-a-d32a92a8-1832-454a-b65e-71656125856a",
      "image_title": "Deutsche Partytouristen grölen offenbar Hassgesänge auf Zypern",
      "author": "Annette Langer"
    },
    {
      "title": "Tierpark in Hessen Opel-Zoo präsentiert drei junge Weißrüssel-Nasenbären",
      "teaser": "Ende Mai konnte der Opel-Zoo in Kronberg im Hochtaunuskreis drei kleine Weißrüssel-Nasenbären begrüßen. Nun dürfen auch Besucher die Kletterkünste der Jungtiere bestaunen. Vorsicht: niedlich.",
      "url": "https://www.spiegel.de/panorama/hessen-opel-zoo-praesentiert-drei-junge-weissruessel-nasenbaeren-a-1164eed8-7bbb-469b-bc50-5859bb0e647a",
      "image_title": "Opel-Zoo präsentiert drei junge Weißrüssel-Nasenbären - Archiv Opel-Zoo / dpa"
    }
  ]
}