{
  "timestamp": "2025-01-19T14:08:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Techno-Kultur Wie der Gaza-Krieg die Klubszene in Berlin bedroht",
      "teaser": "Die Technokultur in Berlin: gefeiert als Kulturerbe, bedroht von Pleiten. Und dann kam der Krieg im Nahen Osten, der Klubbetreiber und ihr Publikum spaltet. Findet die Szene je wieder zusammen? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/technoklubs-in-berlin-wie-der-israel-gaza-krieg-die-szene-spaltet-a-ab0a6f7e-5597-46ed-9814-b7732b1866b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6f8ba5-e8ec-4575-8fa6-23b851b06ba4_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Wie der Gaza-Krieg die Klubszene in Berlin bedroht - Max Eicke / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Sachsen-Anhalts Innenministerin über den Todesfahrer von Magdeburg »Auch diese Frage kann ich noch nicht beantworten«",
      "teaser": "Wieso hat niemand die Todesfahrt von Magdeburg verhindert? Sachsen-Anhalts Innenministerin Tamara Zieschang sucht nach Erklärungen – und weicht der Frage nach politischer Verantwortung aus. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-innenministerin-tamara-zieschang-ueber-todesfahrt-auf-weihnachtsmarkt-a-ed6cc0e3-da17-40ef-8f9c-fdd1e3243330",
      "image_title": "»Auch diese Frage kann ich noch nicht beantworten« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner In die eigene Falle gelaufen",
      "teaser": "Ein Mann wollte wohl die Karriere eines anerkannten Rechtsmediziners zerstören – mit einem fingierten Plagiatsvorwurf. Der Prozess in München gibt Einblick in die akribische Planung eines mutmaßlichen Rachefeldzugs. Aus München und Hamburg berichten Armin Himmelrath, Merlin Menze und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-um-rechtsmediziner-matthias-graw-prozess-beginnt-a-57062d44-261d-48b5-9c4f-9bc73ffd3de9",
      "image_title": "In die eigene Falle gelaufen - Matthias Balk / dpa"
    },
    {
      "title": "Anklage gegen Ex-RAF-Terroristin Klette Innenansichten einer Räuberbande",
      "teaser": "Die Staatsanwaltschaft wirft der ehemaligen RAF-Frau Daniela Klette 13 Raubüberfälle vor. Doch die Anklage erzählt von mehr: Es geht um Freunde, Liebe, Eifersucht. Gab es eine Mitwisserin? Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-was-die-anklage-gegen-daniela-klette-verraet-a-a5b68afb-be4e-4cad-9ec1-3778168f13f0",
      "image_title": "Innenansichten einer Räuberbande - [M] DER SPIEGEL; Fotos: Sam Armstrong / Getty Images; Uli Deck / dpa; Tim Brakemeier / dpa; Andrew Chittock / Stocktrek Images / Getty Images (2); BKA / dpa; John Macdougall / AFP; Polizei Wolfsburg; Paul Zinken / dpa",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Geschäft mit illegalen Böllern Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok",
      "teaser": "»🔥🧨 Kaufe 2 und bezahle 1«: Auf TikTok, Snapchat, Telegram floriert der Handel mit illegaler Pyrotechnik. Das kann tödliche Folgen haben. Die Verkäufer versenden die Ware per Post, einer bot dem SPIEGEL die Abholung vor Ort an. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/kugelbomben-auf-tiktok-snapchat-telegram-floriert-der-handel-mit-illegaler-pyrotechnik-a-338607d0-35a1-4fb2-9c5e-846eae903ac7",
      "image_title": "Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok - Andreas Arnold / dpa",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Opfer offenbar zufällig gewählt Aggressiver Fahrradkurier attackiert Passanten in Frankfurt",
      "teaser": "In Frankfurt am Main hat ein Radfahrer andere Verkehrsteilnehmer bedroht, geschlagen und geohrfeigt. Unterwegs war er dabei mit seinem Dienstrad.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-aggressiver-fahrradkurier-attackiert-passanten-a-bc62cb33-86c0-4778-8f1b-23e37aa5363e",
      "image_title": "Aggressiver Fahrradkurier attackiert Passanten in Frankfurt - Hannelore Foerster / Hannelore Förster / IMAGO"
    },
    {
      "title": "Verkehr Hamburg kassiert 47 Millionen Euro durch Raser-Bußgelder",
      "teaser": "Für seine hohen Einnahmen aus Bußgeldern hat Hamburg bereits einen Preis gewonnen. Vergangenes Jahr konnte die Hansestadt ihre Blitzereinnahmen noch mal um rund drei Millionen Euro steigern.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-hansestadt-kassiert-47-millionen-euro-durch-raser-bussgelder-a-60c84c46-5b14-4053-90ed-057f0389a2e6",
      "image_title": "Hamburg kassiert 47 Millionen Euro durch Raser-Bußgelder - Markus Scholz / dpa"
    },
    {
      "title": "Sicherheitsvorfall im Regierungsviertel Randalierer bewirft erneut Regierungsgebäude und wird festgenommen",
      "teaser": "Er bewarf bereits das Bundesinnenministerium, das Kanzleramt und das Bundesverfassungsgericht. Nun hat der 48-Jährige das Paul-Löbe-Haus attackiert. Die Polizei nahm ihn fest.",
      "url": "https://www.spiegel.de/panorama/justiz/paul-loebe-haus-in-berlin-randalierer-bewirft-erneut-regierungsgebaeude-und-wird-festgenommen-a-f19bf890-2cd1-434d-b177-6deb8bce3a61",
      "image_title": "Randalierer bewirft erneut Regierungsgebäude und wird festgenommen - Kerstin Bittner / Westend61 / IMAGO"
    },
    {
      "title": "Norderney Urlauber stehlen Kater – und verweigern Rückgabe",
      "teaser": "Weil sie ihn offenbar für einen Streuner hielten, sammelten Urlauber auf Norderney einen Kater ein und nahmen ihn mit in ihre Heimat. Dann wurde der Fall noch kurioser.",
      "url": "https://www.spiegel.de/panorama/norderney-urlauber-stehlen-kater-und-verweigern-rueckgabe-a-bb817181-11df-4649-8c29-90e028cd58ba",
      "image_title": "Urlauber stehlen Kater – und verweigern Rückgabe - Volker Bartels / dpa"
    },
    {
      "title": "Feuer in Los Angeles Zooey Deschanel trauert um das Haus ihrer Kindheit",
      "teaser": "Die verheerenden Brände in und um Los Angeles haben auch das Elternhaus von Zooey Deschanel niedergebrannt. Die Schauspielerin bedankte sich bei Feuerwehrleuten, Freiwilligen und Freunden für ihre Arbeit und Unterstützung.",
      "url": "https://www.spiegel.de/panorama/leute/us-schauspielerin-zooey-deschanel-trauert-um-ihr-elternhaus-a-8637a22a-4bc2-48ff-8c1a-6eec8e393d46",
      "image_title": "Zooey Deschanel trauert um das Haus ihrer Kindheit - Jason Merritt/ AFP"
    },
    {
      "title": "Zusammenstöße mit Polizei Demonstrierende blockieren rechtsextremen Aufmarsch in Aachen",
      "teaser": "Knapp 8000 Menschen gingen in Aachen gegen Rechtsextremisten auf die Straße. Immer wieder gelang es linken Gruppen, den Protest der Rechtsextremen zu blockieren. Es kam zu Rangeleien mit der Polizei.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aachen-demonstrierende-blockieren-rechtsextremen-aufmarsch-a-fd0d95ed-71ab-4766-9cda-32bcdc6aebc9",
      "image_title": "Demonstrierende blockieren rechtsextremen Aufmarsch in Aachen - Christoph Reichwein / dpa"
    },
    {
      "title": "Chemnitz Rechtsextreme Demo und Gegenproteste zum Start der Kulturhauptstadt",
      "teaser": "Zum Auftakt von Chemnitz als Kulturhauptstadt Europas protestierten rund 1000 Menschen gegen eine Demonstration einer rechtsextremen Kleinstpartei. Die Polizei ermittelt wegen ausländerfeindlicher Gesänge im rechten Aufmarsch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chemnitz-rechtsextreme-demo-und-gegenproteste-zum-start-der-kulturhauptstadt-a-42fc450f-c362-43a9-be01-0d86f6a6a9fd",
      "image_title": "Rechtsextreme Demo und Gegenproteste zum Start der Kulturhauptstadt - haertelpress / HärtelPRESS / IMAGO"
    },
    {
      "title": "Gesetzeslücke nach Vergewaltigung »Wie kann es sein, dass ich als Opfer einer Straftat zur Kasse gebeten werde?«",
      "teaser": "Gudrun Stifter, 31, kämpft dafür, dass Vergewaltigungsopfern die »Pille danach« bezahlt wird. Hier erzählt sie, was sie selbst erlebt hat und warum sie nach vielen Jahren endlich auf eine neue Regel hofft. Aufgezeichnet von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/vergewaltigung-wie-eine-frau-fuer-die-kostenuebernahme-der-pille-danach-kaempft-a-7f22c599-c874-455d-871a-452e46cb6718",
      "image_title": "»Wie kann es sein, dass ich als Opfer einer Straftat zur Kasse gebeten werde?« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Fahrerflucht in Solingen Fußgänger absichtlich angefahren? Polizei fahndet nach SUV-Fahrer",
      "teaser": "Ein Fußgänger wird von einem Geländewagen erfasst und in den Gegenverkehr geschleudert, der Fahrer flüchtet. Jetzt ermittelt die Polizei: War es ein Unfall oder versuchte Tötung?",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-fussgaenger-absichtlich-angefahren-polizei-fahndet-nach-fluechtigem-suv-fahrer-a-fbda42db-e23c-4dbb-890f-8750c3c9cfed",
      "image_title": "Fußgänger absichtlich angefahren? Polizei fahndet nach SUV-Fahrer - Gianni Gattus / dpa"
    },
    {
      "title": "Einsatz Taskforce Unterwegs mit der Polizei am Bremer Hauptbahnhof",
      "teaser": "Früher waren Bahnhöfe zum Verreisen da, heute sind sie Hotspots für Rauschgiftdealer, Drogensüchtige und Polizisten. Die letzte Gruppe ist dazu da, die beiden ersten in Schach zu halten. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-polizeieinsatz-am-hauptbahnhof-begleitung-der-taskforce-im-einsatz-spiegel-tv-a-22039d51-dd76-4de9-a99f-d2ca82716e96"
    },
    {
      "title": "Suche nach »involvierten Beförderungsmitteln« 250 Kilogramm Kokain am Strand entdeckt – Zoll ratlos",
      "teaser": "Kokainbeutel im Wert von zehn Millionen Euro sind am Strand von Sylt, Amrum und Föhr aufgetaucht. Doch niemand weiß, wo sie herkommen. Die Behörden haben nun erste Vermutungen.",
      "url": "https://www.spiegel.de/panorama/sylt-250-kilogramm-kokain-am-strand-entdeckt-zoll-ratlos-a-e9516d0e-c525-465b-a1d0-42756a8cbcb8",
      "image_title": "250 Kilogramm Kokain am Strand entdeckt – Zoll ratlos - Ingo Kutsche / IMAGO"
    },
    {
      "title": "Kinder mit Migrationsgeschichte »Keine systematische Diskriminierung bei der Notenvergabe« feststellbar",
      "teaser": "Kinder mit Migrationsgeschichte haben es im deutschen Schulsystem schwerer – aber bekommen sie auch schlechtere Noten? Bildungsökonomin Julia Bredtmann sagt: nein, im Gegenteil. Sie hat zum Thema geforscht. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulnoten-und-migration-keine-systematische-diskriminierung-a-82de636e-039f-41f5-af7b-703fc33b2497",
      "image_title": "»Keine systematische Diskriminierung bei der Notenvergabe« feststellbar - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Westliche Pyrenäen Mehr als 30 Verletzte bei Skilift-Unfall in Spanien",
      "teaser": "Im spanischen Astún ist ein Sessellift aus seiner Verankerung geraten. Bei dem Unfall sind zahlreiche Menschen verletzt worden, darunter mehrere schwer. Die Ursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/spanien-mehr-als-30-verletzte-bei-skilift-unfall-in-astun-a-7ee6810c-14a6-4bd9-8025-2df87307635b",
      "image_title": "Mehr als 30 Verletzte bei Skilift-Unfall in Spanien - Veronica Lacasa / Veronica Lacas / EUROPA PRESS / dpa"
    },
    {
      "title": "Volle Fahrt Mann klammert sich bei 282 Kilometern pro Stunde außen an ICE",
      "teaser": "Eigentlich wollte er nur für eine Zigarette aussteigen, doch dann fuhr der Zug los. Der Mann sprang auf den anrollenden Zug und hielt sich Dutzende Kilometer von außen fest. Die Aktion bleibt nicht ohne Konsequenz.",
      "url": "https://www.spiegel.de/panorama/bayern-mann-klammert-sich-bei-282-kilometer-pro-stunde-aussen-an-ice-fest-a-c0e31988-e170-495c-9e86-813eea2a5b95",
      "image_title": "Mann klammert sich bei 282 Kilometern pro Stunde außen an ICE - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Spiking Parlamentsbar in London muss schließen – Verdacht auf Drogen im Drink",
      "teaser": "Die Strangers' Bar im britischen Parlament ist Treffpunkt für Abgeordnete und Politiker. Nun muss sie vorübergehend schließen. Der Grund: Die Polizei ermittelt zu einem womöglich gespikten Getränk.",
      "url": "https://www.spiegel.de/panorama/london-parlamentsbar-muss-schliessen-verdacht-auf-tropfen-im-drink-a-1f11c35a-2b27-4f83-8c5b-7517c46d677a",
      "image_title": "Parlamentsbar in London muss schließen – Verdacht auf Drogen im Drink - Henry Nicholls / AFP"
    },
    {
      "title": "Muuuuuuh! Kate Winslet hat Angst vor Kühen",
      "teaser": "Die Schauspielerin Kate Winslet beichtet in einer TV-Show ihre Furcht vor Kühen. Passiert sei zwar noch nichts, aber sie sorge sich, niedergetrampelt zu werden. Tatsächlich kommt es gelegentlich zu Angriffen.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-niedergetrampelt-schauspielerin-spricht-ueber-ihre-aengste-vor-kuehen-in-tv-show-a-ae032d86-4208-44e5-bc52-73357e8ff6f0",
      "image_title": "Kate Winslet hat Angst vor Kühen - CBS Photo Archive / CBS / Getty Images"
    },
    {
      "title": "Verspäteter Nikolaus Betrunkener schläft im Schuhschrank vor fremder Wohnung",
      "teaser": "In Baden-Württemberg erlebte eine Frau am Samstagmorgen eine Überraschung vor ihrer Wohnungstür. Ein Mann hatte es sich kopfüber in ihrem Schuhschrank bequem gemacht.",
      "url": "https://www.spiegel.de/panorama/ehingen-betrunkener-schlaeft-kopfueber-im-schuhschrank-vor-fremder-wohnung-a-eb849ecb-9844-4fc3-aacd-5f69f6cde795",
      "image_title": "Betrunkener schläft im Schuhschrank vor fremder Wohnung - bojanstory / iStockphoto / Getty Images"
    },
    {
      "title": "Katastrophe in Kalifornien Stephen King plädiert für Absage der Oscars wegen Bränden",
      "teaser": "Gebäude sind zerstört, und die Brände halten an: Angesichts der Situation in Los Angeles fordert Stephen King, die Oscarverleihung abzusagen. Es fühle sich an, »als würde Nero Geige spielen, während Rom brennt«, sagt er.",
      "url": "https://www.spiegel.de/panorama/leute/waldbraende-in-los-angeles-stephen-king-plaediert-fuer-absage-der-oscars-a-f8f98ff2-c3a6-4ce2-ac17-7dc4a388ebe4",
      "image_title": "Stephen King plädiert für Absage der Oscars wegen Bränden - Chris Pizzello / Invision / AP / dpa"
    },
    {
      "title": "Katastrophe in Kalifornien Am Montag könnten die gefürchteten Santa-Ana-Winde nach LA zurückkehren",
      "teaser": "Die Feuerwehr hat Teile der verheerenden Feuer in Los Angeles eindämmen können. Doch die Wetterprognose für die kommende Woche ist nicht gut.",
      "url": "https://www.spiegel.de/panorama/feuer-in-los-angeles-starke-winde-drohen-braende-weiter-anzufachen-a-0fb771b6-4f49-418e-b7cb-84416e2fac5d",
      "image_title": "Am Montag könnten die gefürchteten Santa-Ana-Winde nach LA zurückkehren - Ethan Swope / AP"
    },
    {
      "title": "Potenzielle Gefahrenstelle Experten suchen Ursache für Eiszapfenfall auf Rheinbrücke",
      "teaser": "Herabstürzendes Eis hatte vor einer Woche auf der Rheinbrücke für Unfälle gesorgt und für eine stundenlange Sperrung. Wie konnte sich an den glatten Oberflächen der Pylone Eis bilden? Das sollen jetzt Fachleute klären.",
      "url": "https://www.spiegel.de/panorama/a1-rheinbruecke-in-leverkusen-experten-suchen-ursache-fuer-eiszapfen-fall-a-e6bca2d3-da0a-479d-853f-31d39685bafa",
      "image_title": "Experten suchen Ursache für Eiszapfenfall auf Rheinbrücke - Feuerwehr Leverkusen / dpa"
    }
  ]
}