{
  "timestamp": "2025-05-21T20:11:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historischer Vertrag Wie es zum Deal zwischen Deutschland und den Hohenzollern kam",
      "teaser": "In Geheimverhandlungen hat die Regierung von Olaf Scholz den Hohenzollern-Streit beendet, der fast ein Jahrhundert anhielt. Die ehemalige Kaiserfamilie bekommt Millionen Euro. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-geheimverhandlungen-beenden-jahrzehntelangen-streit-a-447fa47c-4e16-4f8e-a691-2fbf8e52943e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63c708a1-be7b-4685-b688-e062c8829b1b_w872_r1.778_fpx54.49_fpy50.97.jpg",
      "image_title": "Wie es zum Deal zwischen Deutschland und den Hohenzollern kam - Roland Beck / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Gewalttat im Stadtzentrum Das ist über den Messerangriff in Bielefeld bekannt",
      "teaser": "Vor einer Bar in Bielefeld soll ein 35-Jähriger mehrere Menschen teils schwer verletzt haben. Der Tatverdächtige ist weiterhin auf der Flucht. Was ist über ihn bekannt, was ist noch unklar? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-messerangriff-vor-bar-was-ueber-die-tat-bisher-bekannt-ist-a-c8d6d0b7-7b95-42a4-8707-00cf146ddce0",
      "image_title": "Das ist über den Messerangriff in Bielefeld bekannt - Christian Müller"
    },
    {
      "title": "687 Millionen Euro für deutsche Top-Universitäten – pro Jahr So (wenig) exzellent ist die Exzellenzstrategie",
      "teaser": "Die Exzellenzstrategie soll die Spitzenforschung stärken und Deutschland im internationalen Wettbewerb voranbringen. Allerdings mehren sich Zweifel, dass die Milliardenförderung wirklich etwas bringt. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/exzellenzstrategie-fuer-top-unis-so-wenig-exzellent-ist-die-exzellenzstrategie-a-1d7e64d1-33ee-405c-a667-a34c6daeb5fa",
      "image_title": "So (wenig) exzellent ist die Exzellenzstrategie - Richard Ohme / UHH",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Grenzkontrollen Der nackte Innenminister Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Alexander Dobrindt feiert sich selbst für sein neues Grenzregime. Doch die aktuellen Zahlen offenbaren die ganze Blamage: Für 32 Asylbewerber sollte niemand das europäische Recht aushebeln.",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-alexander-dobrindts-zurueckweisungen-haben-kaum-effekt-auf-asyllage-a-3a2ad904-6eaf-41ec-a6cd-ff3c8c02f4f1",
      "image_title": "Der nackte Innenminister - Peter Kneffel / dpa"
    },
    {
      "title": "Optimismus in Ostdeutschland »Duisburg oder Dresden? Ich würde nach Sachsen gehen«",
      "teaser": "Schluss mit dem Gejammer über den Osten, fordert der Unternehmer Eric Weber. Die Probleme der Welt entstünden nicht alle zwischen Vorpommern und dem Erzgebirge. Warum er Grund für Optimismus sieht. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutschland-und-die-afd-eric-weber-hat-genug-vom-gejammer-und-fordert-optimismus-a-881aa658-c503-4298-8011-b9ec721f3edf",
      "image_title": "»Duisburg oder Dresden? Ich würde nach Sachsen gehen« - Max Gaertner / euroluftbild.de / picture alliance"
    },
    {
      "title": "Moderatorin und Sidos Ex-Frau Charlotte Würdig will wieder Engelhardt heißen",
      "teaser": "In der Außendarstellung war sie erst die Frau, dann die Ex-Frau von Sido. Charlotte Würdig will wieder für sich selbst stehen und dafür auch ihren Nachnamen ändern. Vielleicht sollte sie bei ihrem Podcast anfangen.",
      "url": "https://www.spiegel.de/panorama/leute/charlotte-wuerdig-moderatorin-und-sidos-ex-frau-will-wieder-engelhardt-heissen-a-251633a3-95c3-4558-9064-bfdbc6f11d3d",
      "image_title": "Charlotte Würdig will wieder Engelhardt heißen - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie mein Vater Auschwitz überlebte und Steven Spielberg traf",
      "teaser": "Der Vater von SPIEGEL-Leser Daniel Mayer war 1943 nach Auschwitz gekommen und überlebte dank eines Tipps. Eine unwahrscheinliche Begegnung führte dazu, dass er Jahrzehnte später den Regisseur von »Schindlers Liste« traf. Aufgezeichnet von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/holocaust-ueberlebender-trifft-auf-schindlers-liste-regisseur-steven-spielberg-ein-bild-und-seine-geschichte-a-e6206e22-9935-4d01-b03c-b450d5129b78",
      "image_title": "Wie mein Vater Auschwitz überlebte und Steven Spielberg traf - privat"
    },
    {
      "title": "Bekennender Fan des Präsidenten Papst-Bruder trifft Trump im Weißen Haus",
      "teaser": "Er wütete gegen Joe Biden und bezeichnete sich selbst als »MAGA«-Typen, nun hat Papst-Bruder Louis Prevost Donald Trump in Washington besucht. Die Regierung sprach von einem »großartigen Treffen«.",
      "url": "https://www.spiegel.de/panorama/leute/usa-papst-bruder-louis-prevost-trifft-donald-trump-im-weissen-haus-a-b61887e0-424d-4dc8-95c7-6b170fd2fb17",
      "image_title": "Papst-Bruder trifft Trump im Weißen Haus - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Prozess in Paris Überfall auf Kim Kardashian – Staatsanwaltschaft fordert lange Haftstrafen",
      "teaser": "Die Täter bedrohten Kim Kardashian, fesselten und knebelten sie: Mehr als acht Jahre nach dem Überfall in Paris hat die Staatsanwaltschaft ihr Plädoyer gehalten. Den Angeklagten drohen demnach Haftstrafen bis zu zehn Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/ueberfall-auf-kim-kardashian-staatsanwaltschaft-fordert-lange-haftstrafen-a-7bb86cf1-89c0-493c-a0b8-7051f46680f0",
      "image_title": "Überfall auf Kim Kardashian – Staatsanwaltschaft fordert lange Haftstrafen - Leo Vignal / AFP"
    },
    {
      "title": "Schulen im Brennpunkt Wenn Eltern nicht mithelfen",
      "teaser": "Eine neue Umfrage zeigt: Schulen in schwierigen Lagen brauchen nicht nur mehr Geld. Der Lernerfolg hängt auch von zahlreichen anderen Faktoren ab – zum Beispiel ausreichend Schlaf. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-im-brennpunkt-brauchen-mehr-als-nur-finanzielle-unterstuetzung-umfrage-der-wuebben-stiftung-a-fd21c64c-eac1-4c6f-ac7c-49d7528f56b9",
      "image_title": "Wenn Eltern nicht mithelfen - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Auto aus Wasser geborgen In den Niederlanden tot aufgefundene Kinder sind wahrscheinlich ertrunken",
      "teaser": "Sie wurden nur zehn und acht Jahre alt: Die zuvor vermissten Kinder Jeffrey und Emma sind laut Staatsanwaltschaft wahrscheinlich ertrunken. An welchem Tag sie starben, muss noch untersucht werden.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-tot-aufgefundene-kinder-jeffrey-und-emma-sind-wahrscheinlich-ertrunken-a-272e5dc2-8643-4312-b343-55fd8f4bdb09",
      "image_title": "In den Niederlanden tot aufgefundene Kinder sind wahrscheinlich ertrunken - Lars Penning / dpa"
    },
    {
      "title": "In Niederbayern entdeckt 14-Jähriger fährt mit Rehkitz zur Schule – offenbar im Bus",
      "teaser": "Ein 14-Jähriger hat in Niederbayern ein mutmaßlich verlassenes Rehkitz gefunden und mit zur Schule genommen. Jetzt schaltet sich die Polizei ein.",
      "url": "https://www.spiegel.de/panorama/passau-14-jaehriger-faehrt-mit-rehkitz-zur-schule-offenbar-im-bus-a-3501f27e-3a29-4722-83c9-f85e510eea4d",
      "image_title": "14-Jähriger fährt mit Rehkitz zur Schule – offenbar im Bus - Polizeiinspektion Passau / picture alliance / dpa"
    },
    {
      "title": "Auf ostfriesischen Inseln angespült Nordseestrände voll mit gelben, wachsartigen Klumpen",
      "teaser": "An den Stränden mehrerer Nordseeinseln sind mutmaßlich Paraffinklumpen angespült worden. Experten haben eine Vermutung, was dahintersteckt.",
      "url": "https://www.spiegel.de/panorama/nordsee-gelbe-wachsartige-klumpen-an-straenden-in-ostfriesland-entdeckt-a-6c870fa7-0e76-466a-889a-b55a5582e045",
      "image_title": "Nordseestrände voll mit gelben, wachsartigen Klumpen - Volker Bartels / dpa"
    },
    {
      "title": "Tödlicher Unfall Kleinkind bei Hannover von Lastwagen überrollt",
      "teaser": "Für das eineinhalbjährige Mädchen kam jede Hilfe zu spät: Bei einem Unfall mit einem Lkw nördlich von Hannover ist ein Kleinkind ums Leben gekommen. Gegen den Fahrer wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/wedemark-kleinkind-bei-hannover-von-lastwagen-ueberrollt-a-2c2aa99a-5c00-42fd-9ec5-60a041cc9485",
      "image_title": "Kleinkind bei Hannover von Lastwagen überrollt - dpa"
    },
    {
      "title": "Kampfjet-Übungen geplant Tornados im Tiefflug – Luftwaffe trainiert über dem Harz",
      "teaser": "Achtung, es wird laut: Im Harz trainieren Piloten der Luftwaffe den Flug in niedrigen Höhen. Auch in NRW, Brandenburg und Mecklenburg-Vorpommern sind Eurofighter und Tornados am Himmel.",
      "url": "https://www.spiegel.de/panorama/luftwaffe-trainiert-ueber-dem-harz-eurofighter-und-tornados-am-himmel-a-16ab6acf-31ef-4945-8bd2-28117e381a9d",
      "image_title": "Tornados im Tiefflug – Luftwaffe trainiert über dem Harz - Jens Büttner / dpa"
    },
    {
      "title": "Umstrittener Kampf gegen Übergewicht Erdoğan schickt türkische Bürger auf die Waage",
      "teaser": "Die Inspekteure sollen in Parks, Straßen oder an U-Bahn-Stationen stehen: Wer in der Türkei übergewichtig wirkt, muss nun mit Kontrollen rechnen. Kritiker warnen vor öffentlicher Demütigung.",
      "url": "https://www.spiegel.de/panorama/tuerkei-recep-tayyip-erdogan-startet-umstrittene-schlank-offensive-gegen-uebergewicht-a-5fa88044-0044-4901-a83d-13516d423880",
      "image_title": "Erdoğan schickt türkische Bürger auf die Waage - Eren Bozkurt / Anadolu / picture alliance"
    },
    {
      "title": "Gewalttat in Berlin-Charlottenburg Mann drückt Zigarette im Gesicht einer Frau aus",
      "teaser": "Auf einem Bahnsteig in Berlin-Charlottenburg ist ein Mann mit einer Frau in Streit geraten – und hat ihr seine Zigarette ins Gesicht gedrückt. Ein Zeuge hielt den Mann fest, bis die Polizei kam.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-drueckt-zigarette-im-gesicht-einer-frau-aus-a-cf9c721d-f7d3-44f6-87c7-08eb0b5a3cff",
      "image_title": "Mann drückt Zigarette im Gesicht einer Frau aus - Burkhard Schubert / Future Image / IMAGO"
    },
    {
      "title": "Bestechungsskandal Uni-Noten manipuliert – Angeklagte zu mehrjähriger Haft verurteilt",
      "teaser": "Eine ehemalige Sachbearbeiterin der Universität Duisburg-Essen verhalf Studierenden gegen Geld zu besseren Noten. Dafür ist sie nun verurteilt worden, ebenso wie ihr Komplize.",
      "url": "https://www.spiegel.de/panorama/justiz/universitaet-duisburg-essen-uni-noten-manipuliert-angeklagte-zu-mehrjaehriger-haft-verurteilt-a-c98107c8-a535-4003-93f9-6be0ba906662",
      "image_title": "Uni-Noten manipuliert – Angeklagte zu mehrjähriger Haft verurteilt - Bernd Thissen/ dpa"
    },
    {
      "title": "Baustelle der Neckartalbrücke Drei Tote bei Gondelabsturz – Stahlseil gerissen",
      "teaser": "Beim Absturz einer Transportgondel auf der Baustelle der Neckartalbrücke sind drei Bauarbeiter ums Leben gekommen. Nun gibt es erste Erkenntnisse zu den Opfern und zum Ablauf des Unglücks.",
      "url": "https://www.spiegel.de/panorama/neckartalbruecke-drei-tote-bei-gondelabsturz-stahlseil-gerissen-a-97095774-c6e1-40e4-9730-657004b16da7",
      "image_title": "Drei Tote bei Gondelabsturz – Stahlseil gerissen - Marijan Murat / picture alliance"
    },
    {
      "title": "Bizarrer Streit mit den Ämtern Wie die Regelwut einer Behörde einen Unternehmer in die Pleite treiben könnte",
      "teaser": "Ein Hamburger Wirt betreibt seit vielen Jahren eine Terrasse. Dann taucht ein Bauplan aus den Vierzigern auf, wonach sie gar nicht existieren darf. Auf einmal verlangen die Behörden den Rückbau. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/hamburg-ein-wirt-und-sein-bizarrer-streit-mit-den-behoerden-um-eine-terrasse-in-eimsbuettel-a-63f72689-2a7b-4bf0-88ae-852d966f8596",
      "image_title": "Wie die Regelwut einer Behörde einen Unternehmer in die Pleite treiben könnte - Niklas Grapatin / DER SPIEGEL",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Auto im Wasser Leichen identifiziert – in den Niederlanden vermisste Kinder sind tot",
      "teaser": "Drei Tote hatte die niederländische Polizei in einem Auto gefunden. Nun ist klar: Bei den Leichen handelt es sich um die beiden vermissten Kinder – und um ihren Vater.",
      "url": "https://www.spiegel.de/panorama/niederlande-vermisste-kinder-und-vater-tot-in-auto-entdeckt-a-bbdcd35b-44fe-4a5b-b8f2-eeefa5954033",
      "image_title": "Leichen identifiziert – in den Niederlanden vermisste Kinder sind tot - Lars Penning / dpa"
    },
    {
      "title": "Ermittlungen gegen »Letzte Verteidigungswelle« LKA findet Waffen bei rechtsextremer Jugendgruppe",
      "teaser": "In Mecklenburg-Vorpommern hat das Landeskriminalamt mehrere Wohnungen mutmaßlich gewaltbereiter Neonazis durchsucht. Der Innenminister spricht von einer neuen Szene, die »extrem digital und gewaltbereit« sei.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-verteidigungswelle-lka-beschlagnahmt-in-mecklenburg-vorpommern-waffen-mutmasslich-rechtsextremer-jugendgruppe-a-7d9ce052-9a65-47a3-9d70-648b2cd8908b",
      "image_title": "LKA findet Waffen bei rechtsextremer Jugendgruppe - Bernd Wüstneck / dpa"
    },
    {
      "title": "Schlag gegen Schleuser Ermittler durchsuchen Objekte in neun Bundesländern",
      "teaser": "Eine Schleuserbande soll etliche Chinesen nach Deutschland gebracht haben: Nun berichten die Behörden von einer großen Razzia in mehreren Bundesländern. Die Beamten nahmen drei Personen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-razzia-wegen-schleuserkriminalitaet-in-mehreren-bundeslaendern-a-9434b78a-ca99-4865-8c77-5ec7bc05211d",
      "image_title": "Ermittler durchsuchen Objekte in neun Bundesländern - Bundespolizei / dpa"
    },
    {
      "title": "Ermittlungen an Gießener Gymnasium »Wir sind jetzt ›die mit dem Nazimotto‹. Das schmerzt«",
      "teaser": "»NSDABI – Verbrennt den Duden«: Dieser Vorschlag bekam in einer anonymen Abstimmung an einer hessischen Schule die meisten Stimmen. Wie konnte das passieren? Fragen an Schülersprecherin Nicole Kracke. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/giessen-schuelersprecherin-aeussert-sich-zu-nazi-abi-motto-am-gymnasium-a-13ecfbab-810d-47bf-9c1d-4fb94dfd23aa",
      "image_title": "»Wir sind jetzt ›die mit dem Nazimotto‹. Das schmerzt« - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Anschlag in Bielefeld Tatverdächtiger Syrer sympathisiert offenbar mit IS",
      "teaser": "Nach dem brutalen Anschlag auf Barbesucher in Bielefeld ist der Tatverdächtige in Untersuchungshaft. Nach SPIEGEL-Informationen soll er sich bei der Polizei zum »Islamischen Staat« bekannt haben. Von Jörg Diehl und Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-tatverdaechtiger-syrer-sympathisiert-offenbar-mit-dem-islamischen-staat-a-81932da4-0dcd-4bb5-aebe-b8acada31800",
      "image_title": "Tatverdächtiger Syrer sympathisiert offenbar mit IS - Christian Müller",
      "author": "Jörg Diehl und Annette Langer"
    }
  ]
}