{
  "timestamp": "2025-05-15T22:09:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-neue-details-aus-der-anklageschrift-plante-sie-die-entfuehrung-ihrer-kinder-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2cc6f48c-24f8-4d6c-8f2b-db69b43a6b58_w872_r1.778_fpx51_fpy40.jpg",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Eklat im Erzgebirge Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen",
      "teaser": "Mit Ausnahme der SPD hat der Stadtrat von Aue-Bad Schlema für einen Antrag gestimmt, der auf die verfassungsfeindliche Partei »Freie Sachsen« zurückgeht. Die Linke zeigt sich reuig, die sächsische CDU schweigt. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aue-bad-schlema-in-sachsen-linke-und-cdu-stimmen-fuer-migrationsvorschlag-von-rechtsextremen-a-71638784-f7a5-420e-8c5b-c0f117b146d9",
      "image_title": "Linke und CDU stimmen für Migrationsvorschlag von Rechtsextremen - Gabriele Hanke / Hanke / IMAGO",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Landkarte der Teilhabe Wo Bildung und Beteiligung vom Wohnort abhängen",
      "teaser": "Kein Schulabschluss, kein Geld und keine Bushaltestelle in der Nähe: Wie sehr solche Probleme sich für Kinder und Jugendliche ballen, hängt vom Wohnort ab, sagt eine Studie. Der Süden Deutschlands sticht positiv heraus.",
      "url": "https://www.spiegel.de/panorama/bildung/soziale-teilhabe-von-kindern-und-jugendlichen-wo-bildung-und-beteiligung-vom-wohnort-abhaengen-a-57338b25-6d45-43b3-b3a7-6ecf68bf4edb",
      "image_title": "Wo Bildung und Beteiligung vom Wohnort abhängen - Alexandra Beier / Bongarts / Getty Images"
    },
    {
      "title": "Akten, Kunst, Fossilien Ei, was für ein Fund!",
      "teaser": "Vertrauliche Akten im Badezimmer des Ex-Präsidenten, ein Riesen-Ei im Museumsarchiv, Naziunterlagen im argentinischen Gerichtskeller: Erstaunliche Entdeckungen ergeben sich manchmal an den seltsamsten Orten. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/nazi-akten-in-argentinien-dokumente-in-trumps-badezimmer-die-skurrilsten-zufallsfunde-a-f5eb5c35-9f08-4e5e-b3b6-e90da4c66b63",
      "image_title": "Ei, was für ein Fund! - Justin Tallis / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Streitfälle vor Gericht Wann eine Kita den Betreuungsvertrag kündigen darf",
      "teaser": "Das Kind ist verhaltensauffällig, oder die Eltern kritisieren viel – als Reaktion kündigt die Kita den Vertrag. Ist das erlaubt? Der Überblick. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-verhaltensauffaellige-kinder-wann-eine-kita-den-betreuungsvertrag-kuendigen-darf-a-914ecf58-18e0-4488-bad1-d08ba42c92d5",
      "image_title": "Wann eine Kita den Betreuungsvertrag kündigen darf - Sebastian Kahnert / dpa-Zentralbild / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Urteil in Mainz Sieben Jahre Gefängnis, weil er seine schwangere Freundin verbrennen wollte",
      "teaser": "Das Landgericht Mainz hat einen Mann unter anderem wegen versuchten Mordes zu sieben Jahren Haft verurteilt. Der 24-Jährige hatte das Mehrfamilienhaus angezündet, in dem seine schwangere Freundin lebte.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-sieben-jahre-gefaengnis-weil-er-seine-schwangere-freundin-verbrennen-wollte-a-ff12f565-5e9d-41c8-b697-30ef1428c1e0",
      "image_title": "Sieben Jahre Gefängnis, weil er seine schwangere Freundin verbrennen wollte - Andreas Arnold / dpa"
    },
    {
      "title": "Unterwegs mit der Polizei Brennpunkt Hauptbahnhof",
      "teaser": "Drogen, Gewalt, Elend: Rund um deutsche Hauptbahnhöfe eskaliert die Lage zunehmend. In Frankfurt, Bremen und Nürnberg ist die Polizei im Dauereinsatz. Ein SPIEGEL-TV-Film von Melina Hemmer und Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/brennpunkt-hauptbahnhof-drogen-gewalt-und-elend-spiegel-tv-a-f823c4ee-81c5-4bce-aad6-dba956ace870"
    },
    {
      "title": "Verdacht der schweren Körperverletzung Polizei nimmt Chris Brown nach Medienanfrage fest",
      "teaser": "Er soll 2023 einen Mann in einem Londoner Klub angegriffen haben: Nun wurde der US-Rapper Chris Brown in Manchester festgenommen. Ohne die Anfrage einer Boulevardzeitung wäre er vielleicht noch auf freiem Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/manchester-chris-brown-nach-medienanfrage-festgenommen-a-1c88e80d-dbc4-4dd5-ab2d-104d0b684d88",
      "image_title": "Polizei nimmt Chris Brown nach Medienanfrage fest - Amer Hilabi / AFP"
    },
    {
      "title": "Britischer Ermittlungsbericht Darum sank die vermeintlich unsinkbare »Bayesian«",
      "teaser": "Extremer Wind, Crewversagen, Unwissen über eine Schwachstelle der Jacht: Das führte der britischen Seeunfallbehörde zufolge zum Untergang der »Bayesian«, bei dem sieben Menschen starben. Eine Rekonstruktion der Unglücksnacht. Von Olaf Kanter",
      "url": "https://www.spiegel.de/panorama/bayesian-darum-sank-die-jacht-vor-sizilien-ermittlungsbericht-a-99bb8545-c7ec-48c1-83f3-8c66b90a015e",
      "image_title": "Darum sank die vermeintlich unsinkbare »Bayesian« - Salvatore Cavalli / AP",
      "author": "Olaf Kanter"
    },
    {
      "title": "Verdacht auf Polizeigewalt Der rätselhafte Tod eines Randalierers",
      "teaser": "In Hamburg nimmt die Polizei einen tobenden Mann fest, wenig später lebt er nicht mehr. Erst durch eine parlamentarische Anfrage kommt heraus: Ein Beamter soll dem Mann gegen den Kopf geschlagen haben. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-raetselhafter-tod-eines-festgenommenen-verdacht-auf-polizeigewalt-a-42cea308-943d-4126-8635-e3539b3cf1e9",
      "image_title": "Der rätselhafte Tod eines Randalierers - Marcus Brandt / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Zweifel an Dobrindts Asylwende Maximale Härte, minimaler Erfolg",
      "teaser": "Was bringt die schärfere Gangart von Innenminister Dobrindt an der Grenze? Die jüngsten Zahlen für Asylgesuche legen nahe, dass die umstrittene Zurückweisung von Asylbewerbern keinen nennenswerten Effekt hat. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-trotz-zurueckweisung-an-der-grenze-stabile-zahl-an-asylgesuchen-a-7641dbcd-d797-4be3-aabf-a539cf57a04f",
      "image_title": "Maximale Härte, minimaler Erfolg - Patrick Pleul / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Mülltrennung Wenn KI die Biotonne kontrolliert",
      "teaser": "Ist der Müll auch richtig getrennt? Das prüft in Teilen des Saarlands künftig KI. An immer mehr Orten in Deutschland gibt es solche Projekte. Wie sie funktionieren – und was Müllsündern droht. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/muell-trennung-wenn-ki-die-biotonne-kontrolliert-a-30f5b7b5-741c-4c2b-8d5a-39d91b22b772",
      "image_title": "Wenn KI die Biotonne kontrolliert - Marijan Murat / dpa / picture alliance",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Vorwurf der Bestechlichkeit Frühere Gefängnismitarbeiterinnen werden für Verhältnis mit Häftling bestraft",
      "teaser": "Eine Anstaltspsychologin und eine Abteilungsleiterin pflegten jeweils eine Beziehung zu einem 17-jährigen Gefängnisinsassen. Eine von beiden soll ihm gegen Sex Croissants besorgt haben. Nun gibt es Konsequenzen für die Frauen.",
      "url": "https://www.spiegel.de/panorama/justiz/jugendanstalt-schleswig-mitarbeiterinnen-fuer-beziehung-zu-haeftling-bestraft-a-c9f3e247-a8ca-42b6-8c7b-7009c51d87e8",
      "image_title": "Frühere Gefängnismitarbeiterinnen werden für Verhältnis mit Häftling bestraft - Christian Charisius / dpa"
    },
    {
      "title": "Bericht aus New Jersey Mutter und Stiefvater sollen Tochter jahrelang in Hundekäfig gesperrt haben",
      "teaser": "Die Polizei hat in Gloucester im US-Bundesstaat New Jersey ein Pärchen festgenommen. Den beiden wird vorgeworfen, die Töchter der Frau über Jahre missbraucht zu haben, bis die ältere mithilfe eines Nachbarn entkommen konnte.",
      "url": "https://www.spiegel.de/panorama/new-jersey-mutter-und-stiefvater-sollen-teenager-tochter-jahrelang-missbraucht-und-in-hundekaefig-gesperrt-haben-a-e694c63b-88ce-4f2d-94ab-87aa9d401304",
      "image_title": "Mutter und Stiefvater sollen Tochter jahrelang in Hundekäfig gesperrt haben - Kyle Mazza / NurPhoto / picture alliance"
    },
    {
      "title": "Abschied von Margot Friedländer Die letzte Reise der großen Überlebenden",
      "teaser": "Trauerfeier für Margot Friedländer in ihrer Heimatstadt Berlin: Beim Abschied gedachten zahlreiche Prominente der wohl bekanntesten Holocaustüberlebenden und Mahnerin. Und erinnerten an ihre klare Botschaft.",
      "url": "https://www.spiegel.de/panorama/friedlaender-die-grosse-ueberlebende-a-0bcf5f6b-0872-47f6-9db1-c19d38fa25b2"
    },
    {
      "title": "Berlin und Brandenburg Millionen von Senioren ergaunert – Polizei fasst Ramschbücher-Bande",
      "teaser": "Sie sollen teure Sammlerstücke angeboten und Anzahlungen kassiert haben: Die Polizei hat bei einer Razzia vier mutmaßliche Betrüger festgenommen. Sie sind wohl Teil eines noch größeren Netzwerks.",
      "url": "https://www.spiegel.de/panorama/berlin-und-brandenburg-polizei-nimmt-vier-maenner-bei-ramschbuecher-razzia-fest-a-6576c1cc-e13a-46b5-ac36-381e0aa8eee4",
      "image_title": "Millionen von Senioren ergaunert – Polizei fasst Ramschbücher-Bande - Robert Michael / dpa"
    },
    {
      "title": "Forscher untersuchen Todesursache Zwergwal auf Nordseeinsel angespült",
      "teaser": "Ein sechseinhalb Meter langer Wal ist am Strand der Wattenmeer-Insel Minsener Oog angespült worden. Nun versuchen Forscher, sich Zugang zum Kadaver zu verschaffen. Es ist nicht das erste Mal, dass dort Meeressäuger gefunden werden.",
      "url": "https://www.spiegel.de/panorama/wangerooge-zwergwal-auf-minsener-oog-angespuelt-a-01d2d874-a6ad-4cb9-b581-2e7ae7841856",
      "image_title": "Zwergwal auf Nordseeinsel angespült - BREUEL-BILD / CNTVFOTO / CNTV"
    },
    {
      "title": "Vorfall in Dresden Hitlergruß in Militär-Oldtimer? 2500 Euro Geldstrafe",
      "teaser": "Die Staatsanwaltschaft Dresden hat einen Strafbefehl gegen einen 37-Jährigen beantragt. Der Mann soll als Beifahrer in einem offenen Militär-Oldtimer den Hitlergruß gezeigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-hitlergruss-in-militaer-oldtimer-mann-soll-2500-euro-geldstrafe-zahlen-a-c158b42e-d3c6-4bfd-bc99-35e2a39c544e",
      "image_title": "Hitlergruß in Militär-Oldtimer? 2500 Euro Geldstrafe - Robert Michael / dpa"
    },
    {
      "title": "Vergleich der OECD-Länder Deutsche 15-Jährige sind besonders oft am Bildschirm",
      "teaser": "Sieben Stunden täglich: Jugendliche in Deutschland nutzen digitale Medien sehr viel. Im OECD-Vergleich verbringen besonders viele 15-Jährige Vergnügungszeit am Bildschirm. Einfach abschalten ist für Experten aber keine Option.",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-vergleich-deutsche-15-jaehrige-sind-besonders-oft-am-bildschirm-a-553f00ce-6e17-4df1-9838-574aa43556a2",
      "image_title": "Deutsche 15-Jährige sind besonders oft am Bildschirm - Daniel de la Hoz / Getty Images"
    },
    {
      "title": "Prozess in Ulm Mann zu dreieinhalb Jahren Haft wegen Kindesmissbrauchs per Livestream verurteilt",
      "teaser": "Vom Landgericht Ulm ist ein 56-Jähriger schuldig gesprochen worden, der Dritte auf den Philippinen zu sexuellem Missbrauch von Kindern angestiftet hatte, Filmmaterial der Taten war ihm dann zur Verfügung gestellt worden. Die Opfer waren zwischen drei und zwölf Jahre alt.",
      "url": "https://www.spiegel.de/panorama/ulm-mann-wegen-kindesmissbrauchs-per-livestream-zu-haft-verurteilt-a-47763868-1edf-4f4f-8be9-f311943cb314",
      "image_title": "Mann zu dreieinhalb Jahren Haft wegen Kindesmissbrauchs per Livestream verurteilt - Tatjana Bojic / dpa / picture alliance"
    },
    {
      "title": "Gewalt gegen Frauen in Mexiko Beauty-Influencerin während Livestream in Schönheitssalon erschossen",
      "teaser": "Sie sendete gerade live aus einem Beautysalon, dann fielen Schüsse: Die mexikanische Influencerin Valeria Márquez starb vor laufender Kamera, mutmaßlich bei einem Femizid.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-beauty-influencerin-waehrend-livestream-erschossen-a-9cf66635-b334-48cc-bb6a-7a8a22335e40",
      "image_title": "Beauty-Influencerin während Livestream in Schönheitssalon erschossen - Emile van Baardwijk / Pond5 Images / IMAGO"
    },
    {
      "title": "KI-generierte Bilder Billie Eilish beschwert sich über gefälschte Met-Gala-Fotos",
      "teaser": "Online lästern die Leute über Billie Eilishs diesjähriges Met-Gala-Outfit. Doch der Popstar war bei dem Modeevent gar nicht anwesend. Die Bilder ihres Looks sind gefälscht. Eilish wandte sich nun an ihre Fans.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-popstar-kritisiert-gefaelschte-met-gala-bilder-a-5fbbaa46-a250-485b-96e6-ca385fa822a3",
      "image_title": "Billie Eilish beschwert sich über gefälschte Met-Gala-Fotos - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Steakhaus-Erbin Christina Block scheitert mit Verfassungsbeschwerde in Sorgerechtsstreit",
      "teaser": "Die Hamburger Unternehmerin Christina Block kämpft um das Sorgerecht für ihre beiden jüngsten Kinder. Nun muss sie erneut einen Rückschlag hinnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-scheitert-mit-verfassungsbeschwerde-in-sorgerechtsstreit-a-c7dbadc2-5f73-4b74-b9bd-78448d2d1c35",
      "image_title": "Christina Block scheitert mit Verfassungsbeschwerde in Sorgerechtsstreit - Christian Charisius / dpa"
    },
    {
      "title": "Zwei Tote in Wohnung im Schwarzwald entdeckt Polizist erschoss wohl Ex-Partnerin und sich selbst",
      "teaser": "Nachbarn hören Knallgeräusche aus einer Wohnung in Lahr. Dort halten sich eine 37-Jährige und der getrennt von ihr lebende Ehemann auf. Als die Polizei eintrifft, findet sie zwei Leichen und eine Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/lahr-im-schwarzwald-polizist-erschoss-wohl-ex-partnerin-und-sich-selbst-a-1571bc67-0f20-405e-8fe1-dacd3e8843f5",
      "image_title": "Polizist erschoss wohl Ex-Partnerin und sich selbst - Bernd Weißbrod / dpa"
    },
    {
      "title": "Südküste Australiens Hai greift Schwimmer an und verletzt ihn schwer",
      "teaser": "Nicht weit vom Ufer entfernt wird ein Mann in Südaustralien von einem Hai attackiert. Der Schwimmer soll eine schwere Wunde am Oberschenkel erlitten haben. Sein Zustand gilt als kritisch.",
      "url": "https://www.spiegel.de/panorama/australien-hai-greift-schwimmer-an-und-verletzt-ihn-schwer-a-1f1c6825-02fb-415a-84a5-e4829c4b6c71",
      "image_title": "Hai greift Schwimmer an und verletzt ihn schwer - Dave Hunt/ dpa"
    }
  ]
}