{
  "timestamp": "2025-10-18T12:17:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Nato-Chef Stoltenberg zieht Bilanz Regel Nummer eins: Trump besser nicht korrigieren",
      "teaser": "In seinen spektakulären Erinnerungen erzählt Jens Stoltenberg aus dem Innenleben der Nato. Und er schreibt, was der Westen aus seiner Sicht gegenüber Russland falsch gemacht hat. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ex-nato-generalsekretaer-jens-stoltenberg-zieht-bilanz-seine-irren-erfahrungen-mit-donald-trump-a-384c4eb6-52f1-412b-8e2d-1ca53ccea300",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a636776-d03e-4b29-ad2e-365d6a2fdaf4_w872_r1.778_fpx48_fpy22.jpg",
      "image_title": "Regel Nummer eins: Trump besser nicht korrigieren - Francisco Seco / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Unter CSU-Innenminister Dobrindt BKA setzt auf gepanzerte BMW-Limousinen",
      "teaser": "Das CSU-geführte Innenministerium bestellt gepanzerte BMW, andere Autobauer gehen leer aus. Von einem kleinen Konjunkturpaket für den bayerischen Hersteller will Dobrindts Haus dennoch nichts wissen. Von Sven Becker",
      "url": "https://www.spiegel.de/panorama/justiz/unter-csu-innenminister-dobrindt-bka-setzt-auf-gepanzerte-bmw-limousinen-a-a5207afd-1055-4d4e-afb6-a61201f10c91",
      "image_title": "BKA setzt auf gepanzerte BMW-Limousinen - Uwe Fischer / BMW Group",
      "author": "Sven Becker"
    },
    {
      "title": "Gender Maths Gap Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen",
      "teaser": "Mädchen sind insgesamt besser in der Schule als Jungen – hartnäckige Ausnahme: Mathe. Das liegt auch daran, dass sie sich zu wenig zutrauen, wie selbst eine Frau berichtet, die heute mit Mathe ihr Geld verdient. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-maedchen-in-mathe-immer-noch-schlechter-abschneiden-als-jungen-a-03f41da6-7f44-414e-8b1f-0b0958450034",
      "image_title": "Warum Mädchen in Mathe immer noch schlechter abschneiden als Jungen - yuryRumovsky / Depositphotos / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck?",
      "teaser": "Ein Hund entkam beim Beladen eines Flugzeugs aus der Transportkiste und verschwand. Muss die Fluggesellschaft der Halterin Tausende Euro Schmerzensgeld bezahlen? Es kommt auf ein Detail an, sagen europäische Richter. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/hund-entkommt-vor-flug-inwieweit-kann-die-halterin-schmerzensgeld-verlangen-a-306c55db-bdba-4f8e-9105-7eaedf7b6d3d",
      "image_title": "Ist ein Hund bei Flugreisen nur so viel wert wie Reisegepäck? - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Posten im Verfassungsschutz verloren Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben",
      "teaser": "Bis vor Kurzem war der Kieler Grünenpolitiker Samet Yilmaz Referatsleiter im Verfassungsschutz Schleswig-Holstein. Nach SPIEGEL-Informationen musste er den Dienst nun verlassen, er setzte sich offenbar für türkische Rechtsextremisten ein. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-oberbuergermeister-kandidat-samet-yilmaz-verliert-posten-im-verfassungsschutz-a-3747cb22-5fa8-4d2f-955b-ee4858734ac6",
      "image_title": "Kieler Oberbürgermeister-Kandidat soll Extremistenfest unterstützt haben - BÜNDNIS 90 / DIE GRÜNEN Kreisverband Kiel",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Schauspielerin und Sängerin Jennifer Lopez verrät, welcher Schauspieler am besten küsst",
      "teaser": "Jennifer Lopez durfte und musste vor der Kamera schon viele Männer küssen, von Richard Gere über George Clooney bis Owen Wilson. Ihren Lieblings-Filmkuss hatte sie aber erst kürzlich – mit einem englischen Schauspieler.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-verraet-welcher-schauspieler-am-besten-kuesst-a-ec480d71-4a3d-4204-aadd-70b8562d1950",
      "image_title": "Jennifer Lopez verrät, welcher Schauspieler am besten küsst - Jose Perez / Bauer-Griffin / GC Images"
    },
    {
      "title": "Unfall in Baden-Württemberg Auto überschlägt sich – Fahrer lässt verletzte Frau zurück",
      "teaser": "Ein Mann ist nahe Herrenberg von der Straße abgekommen, der BMW überschlug sich mehrmals. Der offenbar verletzte Fahrer stieg aus und ließ seine Beifahrerin allein.",
      "url": "https://www.spiegel.de/panorama/unfall-in-herrenberg-auto-ueberschlaegt-sich-mann-laesst-verletzte-frau-zurueck-a-33fd242f-7767-47ef-bafe-614be424887a",
      "image_title": "Auto überschlägt sich – Fahrer lässt verletzte Frau zurück - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Schädelknochen entfernt Staatsanwaltschaft ermittelt wegen möglicher Störung der Totenruhe an Dresdner Uniklinik",
      "teaser": "Ermittler haben Räume der Medizinischen Fakultät der TU Dresden durchsucht. Der Vorwurf: An mehreren Leichen sollen unrechtmäßig Schädelknochen entnommen worden sein. Die Uniklinik reagiert schockiert.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-uniklinik-staatsanwaltschaft-ermittelt-wegen-moeglicher-stoerung-der-totenruhe-a-f00423fa-18d9-4d38-b7f6-b92b04b63b4f",
      "image_title": "Staatsanwaltschaft ermittelt wegen möglicher Störung der Totenruhe an Dresdner Uniklinik - Robert Michael / dpa"
    },
    {
      "title": "Wohnungsnot unter Studierenden In diesem ehemaligen Flüchtlingsheim leben nun Erstis",
      "teaser": "Auf dem Boden liegen Luftmatratzen, eine Küche gibt es nicht: Aufgrund der Wohnungsnot werden Erstsemester in Köln in einem ehemaligen Flüchtlingsheim einquartiert. Dankbar sind die Bewohner trotzdem. Aus Köln berichtet Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/koeln-wohnungsnot-unter-studierenden-in-diesem-ehemaligen-fluechtlingsheim-leben-nun-erstis-a-f33cf0eb-910c-4229-9dbf-23d0f39768dd",
      "image_title": "In diesem ehemaligen Flüchtlingsheim leben nun Erstis - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Alle wollen den Kuchen. Aber niemand will ihn servieren",
      "teaser": "Warum gibt es so wenig gutes Personal in deutschen Restaurants? Eine Reise durch die Apfelweinkneipen und Hotelküchen des Landes.",
      "url": "https://www.spiegel.de/panorama/gastronomie-warum-gibt-es-so-wenig-gutes-personal-in-deutschen-restaurants-a-46107731-741c-48d6-8de8-b20245f3ce14",
      "image_title": "Alle wollen den Kuchen. Aber niemand will ihn servieren - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "TV-Moderator im Urlaub Jimmy Fallon feiert im Kilt mit Soldaten in Schottland",
      "teaser": "Im vergangenen Jahr verlief sich US-Moderator Jimmy Fallon in Bayern und musste von einer deutschen Familie gerettet werden. Nun traf der 51-Jährige im Urlaub auf schottische Soldaten, die ihn spontan zum Essen einluden.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-fallon-tv-moderator-feiert-im-kilt-mit-soldaten-in-schottland-a-d9acab2b-228f-4405-b386-e19ea089c3ed",
      "image_title": "Jimmy Fallon feiert im Kilt mit Soldaten in Schottland - 5 Scots / PA Media / dpa"
    },
    {
      "title": "Unglück in Hamburg Bauarbeiter stirbt nach Sturz in zwei Meter tiefe Grube",
      "teaser": "Rettungskräfte fanden einen Bauarbeiter unter Sand und Mauerteilen verschüttet. Sie reanimierten den Mann, doch er starb kurz darauf im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/hamburg-bauarbeiter-stirbt-nach-sturz-in-zwei-meter-tiefe-grube-a-8be2be74-3e7c-462b-91e6-13345baa4e2f",
      "image_title": "Bauarbeiter stirbt nach Sturz in zwei Meter tiefe Grube - Julian Stratenschulte / dpa"
    },
    {
      "title": "Verdacht auf Korruption Affäre um Bushido – Berliner Polizei löst Kommissariat für Personenschutz auf",
      "teaser": "Ein mutmaßlicher Korruptionsskandal um Personenschützer des Rappers Bushido weitet sich aus. Die Berliner Polizei reagiert mit einem drastischen Schritt.",
      "url": "https://www.spiegel.de/panorama/bushido-berliner-polizei-loest-kommissariat-fuer-personenschutz-auf-a-67cc1d24-40d5-41f7-b981-77790d1d2da7",
      "image_title": "Affäre um Bushido – Berliner Polizei löst Kommissariat für Personenschutz auf - Hannes P Albert / dpa"
    },
    {
      "title": "Pfusch am Bau Warum in Hamburg eine Zwei-Millionen-Toilette zugeschüttet wird",
      "teaser": "Die Stadt Hamburg hat eine öffentliche Toilette in der Innenstadt teuer saniert. Nun wird das Edel-WC dichtgemacht. Stadtreinigungssprecher Kay Goetze sagt, woran das Projekt scheiterte. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-zwei-millionen-toilette-in-der-innenstadt-wird-zugeschuettet-was-ist-da-los-a-9df80b78-9253-48e7-9f65-5468a67fd8a9",
      "image_title": "Warum in Hamburg eine Zwei-Millionen-Toilette zugeschüttet wird - Ulrich Perrey / dpa"
    },
    {
      "title": "Prozess in Berlin Marvin S. gesteht weitere Vergewaltigungen",
      "teaser": "Der Angeklagte könnte ein Serientäter sein: Marvin S. hatte im Juli eine 20-jährige Frau vergewaltigt, im Prozess kamen weitere Vorwürfe auf. Diese hat der Mann nun eingeräumt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-marvin-s-gesteht-weitere-vergewaltigungen-a-461361c0-e8db-430d-a1e9-2af73e101afb",
      "image_title": "Marvin S. gesteht weitere Vergewaltigungen - Soeren Stache / dpa"
    },
    {
      "title": "Lifestyle-Produkt von Aktivistin Monica Lewinsky bringt Duftkerzen gegen Mobbing heraus",
      "teaser": "Sie sollen nach Zitrone und Nelke riechen: Monica Lewinsky bringt Anti-Mobbing-Kerzen auf den Markt. Sie sollen auf gesellschaftliche Demütigung und Schikane aufmerksam machen. Für 75 US-Dollar pro Stück.",
      "url": "https://www.spiegel.de/panorama/monica-lewinsky-aktivistin-bringt-duftkerzen-gegen-mobbing-heraus-a-68578bc0-2b41-49a5-91d3-ce86e3c19a70",
      "image_title": "Monica Lewinsky bringt Duftkerzen gegen Mobbing heraus - Evan Agostini / Invision / AP"
    },
    {
      "title": "Prozess in Hamburg Polizeigewerkschafter wegen Betrugs verurteilt",
      "teaser": "Zu Unrecht soll der Beamte André Schulz jahrelang Gehalt bezogen haben, für eine Tätigkeit, die er gar nicht ausführte. Nun wurde der Mann verurteilt, er muss gut 75.000 Euro zurückzahlen, kann aber Revision einlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-gewerkschafter-andre-schulz-wegen-betrugs-verurteilt-a-89cdc7c3-ea55-4f0c-8f4d-d06e2b3af05b",
      "image_title": "Polizeigewerkschafter wegen Betrugs verurteilt - Georg Wendt / dpa"
    },
    {
      "title": "Kokainvorwurf CSU-Bürgermeister vor Münchner Nachtklub mit Drogen erwischt",
      "teaser": "Die Polizei hat offenbar den CSU-Bürgermeister der bayerischen Gemeinde Neubiberg bei München gestoppt. Der Vorwurf: Der Politiker soll Kokain bei sich getragen haben. Eine Nominierungsveranstaltung seiner Partei wurde verschoben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-csu-buergermeister-thomas-pardeller-vor-nachtklub-mit-drogen-erwischt-a-69ff6248-3b90-4e78-b6be-3182146cb5d4",
      "image_title": "CSU-Bürgermeister vor Münchner Nachtklub mit Drogen erwischt - Sebastian Gabriel / SZ Photo / picture alliance"
    },
    {
      "title": "Gerichtsentscheidung Polen darf mutmaßlichen Nord-Stream-Saboteur nicht nach Deutschland ausliefern",
      "teaser": "Ein polnisches Gericht hat die Auslieferung eines ukrainischen Tauchers an Deutschland abgelehnt. Der Mann soll an dem Angriff auf die Nord-Stream-Pipeline in der Ostsee beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/nord-stream-polen-darf-mutmasslichen-saboteur-nicht-nach-deutschland-ausliefern-a-149f03d9-0425-4e2f-860c-1e174c7a4752",
      "image_title": "Polen darf mutmaßlichen Nord-Stream-Saboteur nicht nach Deutschland ausliefern - Danish Defence Command / REUTERS"
    },
    {
      "title": "Virchow-Klinikum in Berlin Bordellbetreiber spenden 350.000 Euro für Kinderklinik",
      "teaser": "2016 stürmten Beamte ein Berliner Bordell, die Vorwürfe der Organisierten Kriminalität erwiesen sich aber als haltlos. Das Land musste Schadensersatz zahlen, den die Besitzer des »Artemis« nun spendeten – und sie legten noch was drauf.",
      "url": "https://www.spiegel.de/panorama/justiz/virchow-klinikum-in-berlin-bordellbetreiber-spenden-350-000-euro-fuer-kinderklinik-a-3bbbb502-f61d-49c9-9dfa-b4754e705337",
      "image_title": "Bordellbetreiber spenden 350.000 Euro für Kinderklinik - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zusammenstoß mit Auto in Hamburg Radfahrer lebensgefährlich verletzt",
      "teaser": "Im Hamburger Stadtteil Langenhorn ist ein Radfahrer bei einem Zusammenstoß mit einem Auto lebensgefährlich verletzt worden. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/hamburg-langenhorn-radfahrer-nach-zusammenstoss-mit-auto-in-lebensgefahr-a-75f847b6-7985-46ad-bf92-858aeb1e942d",
      "image_title": "Radfahrer lebensgefährlich verletzt - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Polizei erschießt Mann nach Zerstörungsfahrt mit Bagger – Verfahren eingestellt",
      "teaser": "Im Main-Tauber-Kreis hatte ein Mann einen Bagger gestohlen und damit gewütet. Um ihn zu stoppen, erschoss die Polizei den Mann. Gegen die Beamten wird nun nicht länger ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/tauberbischofsheim-polizei-erschiesst-mann-nach-zerstoerungsfahrt-mit-bagger-verfahren-eingestellt-a-cc018455-8717-4d41-a6dd-8e0cda579b86",
      "image_title": "Polizei erschießt Mann nach Zerstörungsfahrt mit Bagger – Verfahren eingestellt - Fabian Koss / onw-images / dpa"
    },
    {
      "title": "Landgericht Bamberg Mordprozess ohne Leiche – Mann zu zwölf Jahren Haft verurteilt",
      "teaser": "Eine Prostituierte verschwand spurlos, die Ermittler sind überzeugt: Ihr wesentlich älterer Partner hat die Frau getötet. Nun muss der Mann wohl mehrere Jahre in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/bamberg-mordprozess-ohne-leiche-mann-zu-zwoelf-jahren-haft-verurteilt-a-30764832-2612-43af-a4b9-511f6b4e3c81",
      "image_title": "Mordprozess ohne Leiche – Mann zu zwölf Jahren Haft verurteilt - Daniel Vogl / dpa"
    },
    {
      "title": "Mafia unter Verdacht Sprengstoffanschlag auf Auto von italienischem Investigativjournalisten",
      "teaser": "Unbekannte haben in Rom das Auto des bekannten TV-Reporters Sigfrido Ranucci in die Luft gesprengt. Der Journalist blieb unverletzt. Ministerpräsidentin Meloni verurteilt die Tat als Versuch, die Presse einzuschüchtern.",
      "url": "https://www.spiegel.de/panorama/italien-sprengstoffanschlag-auf-auto-von-investigativjournalist-sigfrido-ranucci-a-57e8d704-4fba-4be2-a140-cb71d9b93afe",
      "image_title": "Sprengstoffanschlag auf Auto von italienischem Investigativjournalisten - Vincenzo Nuzzolese / SOPA Images / IMAGO"
    },
    {
      "title": "DNA-Analyse bestätigt Gefundene Kinderleiche ist der vermisste Fabian aus Güstrow",
      "teaser": "Die bei Klein Upahl entdeckte Kinderleiche ist laut Staatsanwaltschaft als der vermisste achtjährige Fabian aus Güstrow identifiziert worden. Laut dem vorläufigen Obduktionsergebnis wurde er Opfer eines Gewaltverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/guestrow-gefundene-kinderleiche-ist-der-vermisste-fabian-a-379e369b-0f18-4b77-9e29-5c5830f9284f",
      "image_title": "Gefundene Kinderleiche ist der vermisste Fabian aus Güstrow - Bernd Wüstneck / dpa"
    }
  ]
}