{
  "timestamp": "2025-08-29T16:12:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehlerhaftes Verhütungsmittel Schrott im Körper",
      "teaser": "Bei Hunderten Frauen in Deutschland sind fehlerhafte Kupferspiralen des Herstellers Eurogine gebrochen. Die Produkte wurden aber nicht vom Markt genommen, Warnungen nicht verbreitet. Manche Frauen wurden ungewollt schwanger, so wie Lea. Von Katrin Langhans",
      "url": "https://www.spiegel.de/gesundheit/verhuetung-mit-kupferspirale-von-eurogine-schrott-im-koerper-a-1566f272-2f85-4aaf-bca5-387b689f4f62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0256e52f-93e1-4a56-8a30-643b64f2457b_w872_r1.778_fpx44_fpy45.jpg",
      "image_title": "Schrott im Körper - Iona Dutz / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Mutmaßlicher Entführer im Block-Prozess »David sagte, der Wunsch käme von der Familie«",
      "teaser": "Christina Blocks Kinder wurden entführt, sie bestreitet jede Beteiligung. Vor Gericht schilderte ein Israeli, wie er die beiden Kinder dem Vater in Dänemark entriss. Aber wer gab den Auftrag dazu? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-prozess-entfuehrer-beschreibt-wie-er-stephan-hensel-kinder-entriss-a-f2b9244a-3727-4c58-8445-d33dc159bc73",
      "image_title": "»David sagte, der Wunsch käme von der Familie« - Marcus Brandt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Erfassung von Nationalitäten bei Tatverdächtigen Niedersächsische Innenministerin lehnt NRW-Vorstoß ab",
      "teaser": "Niedersachsens Innenministerin Behrens kritisiert ihren NRW-Amtskollegen, der bei potenziellen Straftätern alle Staatsangehörigkeiten erfassen will: »Ich sehe nicht, worin hier der Erkenntnisgewinn liegen soll.«",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-niedersachsens-innenministerin-gegen-erfassung-aller-nationalitaeten-von-tatverdaechtigen-a-c28b4954-5345-40a2-8551-d49afff24c1b",
      "image_title": "Niedersächsische Innenministerin lehnt NRW-Vorstoß ab - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Fall Liebich Frühere Ampelpartner verteidigen Selbstbestimmungsgesetz",
      "teaser": "Die Union fordert Änderungen am Selbstbestimmungsgesetz. Widerstand kommt aus der SPD. Auch die FDP verteidigt ihr einstiges Projekt. Von Felix Keßler und Florian Gathmann",
      "url": "https://www.spiegel.de/panorama/fall-liebich-fruehere-ampelpartner-spd-und-fdp-verteidigen-selbstbestimmungsgesetz-a-3ef53950-025c-4cca-9502-04b2898fa2ce",
      "image_title": "Frühere Ampelpartner verteidigen Selbstbestimmungsgesetz - Bernd Elmenthaler / IMAGO",
      "author": "Felix Keßler und Florian Gathmann"
    },
    {
      "title": "Handyverbot an Schulen Das Wichtigste, was Kinder lernen müssen: abschalten! Der SPIEGEL-Leitartikel von Barbara Vorsamer",
      "teaser": "Handys an Schulen pauschal verbieten oder den Jugendlichen Medienkompetenz beibringen? Was in der Debatte wie ein Widerspruch wirkt, ist keiner.",
      "url": "https://www.spiegel.de/politik/deutschland/handyverbot-an-schulen-das-wichtigste-was-kinder-lernen-muessen-abschalten-a-082d3869-2d1e-4167-9b1b-391c83489508",
      "image_title": "Das Wichtigste, was Kinder lernen müssen: abschalten! - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Mädchen offenbar gegen Zug geschubst Tatverdächtiger wird nach Tod einer 16-Jährigen in Psychiatrie eingewiesen",
      "teaser": "Er soll ein Mädchen gegen einen fahrenden Güterzug gestoßen und tödlich verletzt haben. Nun muss der Tatverdächtige in die Psychiatrie. Der Fall sorgt auch politisch für Diskussionen.",
      "url": "https://www.spiegel.de/panorama/friedland-mann-der-maedchen-gegen-zug-geschubst-haben-soll-muss-in-psychatrie-a-c7e20ff2-7f40-4808-99e4-03dc738bb350",
      "image_title": "Tatverdächtiger wird nach Tod einer 16-Jährigen in Psychiatrie eingewiesen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Messerattacke auf US-Bürger Zweiter Tatverdächtiger in Dresden stellt sich",
      "teaser": "Die Messerattacke auf einen US-Bürger in Dresden sorgte international für Schlagzeilen. Nun ist ein zweiter Tatverdächtiger festgenommen worden. Zuvor hatte die Polizei die Suche nach ihm intensiviert.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-dresden-zweiter-tatverdaechtiger-stellt-sich-a-2a33cec4-9d22-4cf7-9212-85e4c61fd4b7",
      "image_title": "Zweiter Tatverdächtiger in Dresden stellt sich - Robert Michael / dpa"
    },
    {
      "title": "Trotz Lehrermangel Immer mehr Schulen in Berlin bieten Russischunterricht an",
      "teaser": "Seit Jahren sinkt die Zahl der Lehrkräfte, die Russisch können. Auch in Berlin. Die Zahl der Schulen, die entsprechenden Unterricht anbieten, steigt dagegen.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-immer-mehr-schulen-bieten-russisch-unterricht-an-a-88c32555-f06a-4748-89b2-524c93bd1089",
      "image_title": "Immer mehr Schulen in Berlin bieten Russischunterricht an - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Phantom aus Neuseeland Seit 2021 untergetauchter Vater angeblich in Überwachungsvideo gesichtet",
      "teaser": "Vor beinahe vier Jahren entführte ein Vater nach einem Familienstreit seine drei Kinder und verschwand. Nun ist er womöglich durch Zufall von einer Überwachungskamera gefilmt worden. Nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-seit-2021-untergetauchter-vater-angeblich-in-ueberwachungsvideo-gesichtet-a-9bced924-2d91-4887-a37a-23f3fd98cb68",
      "image_title": "Seit 2021 untergetauchter Vater angeblich in Überwachungsvideo gesichtet - AFP"
    },
    {
      "title": "Skandal in Großbritannien Bestatterin bewahrte Babyleichen offenbar in Wohnung auf",
      "teaser": "Eine nicht qualifizierte Bestatterin hat in England offenbar jahrelang verstorbene Kinder zu Hause aufbewahrt. Eltern sind entsetzt, juristisch war das Vorgehen aufgrund fehlender Vorschriften aber offenbar nicht zu beanstanden.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-bestatterin-in-leeds-bewahrte-babyleichen-offenbar-in-wohnung-auf-a-1558d12c-eda6-4ced-960b-dc746afb5fb3",
      "image_title": "Bestatterin bewahrte Babyleichen offenbar in Wohnung auf - Daniel Harvey Gonzalez / In Pictures via Getty Images"
    },
    {
      "title": "Urteil rechtskräftig Salafistischer Hassprediger darf ausgewiesen werden",
      "teaser": "Sein Fall beschäftigte seit Jahren die Gerichte: Ein Imam aus Bremen sollte ausgewiesen werden und ging dagegen immer wieder vor. Nun muss er Deutschland verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-salafistischer-hassprediger-darf-ausgewiesen-werden-a-5c60ce23-4627-4e9f-b60a-b2426915a30f",
      "image_title": "Salafistischer Hassprediger darf ausgewiesen werden - Helen Hoffmann / dpa"
    },
    {
      "title": "Messerattacke in Dresden Polizei fahndet öffentlich nach mutmaßlichem Angreifer",
      "teaser": "Nach einer blutigen Messerattacke in Dresden fahndet die Polizei öffentlich nach einem der beiden mutmaßlichen Täter. Ein anderer sitzt bereits in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-polizei-fahndet-oeffentlich-nach-mutmasslichem-angreifer-a-1a91d2f5-b011-463e-ab84-4d5eb1c743f7",
      "image_title": "Polizei fahndet öffentlich nach mutmaßlichem Angreifer - Benedict Bartsch / xcitepress / dpa"
    },
    {
      "title": "Nach hoher Spende an die AfD Mitarbeitende sollen Böttcher AG im Netz verteidigen",
      "teaser": "Der Bürobedarfshändler Böttcher steht wegen möglicher AfD-Nähe in der Kritik. Nun gibt es nach SPIEGEL-Informationen im Unternehmen eine ungewöhnliche Idee, damit umzugehen. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/mitarbeitende-sollen-boettcher-ag-im-netz-verteidigen-a-ae2bdc99-a35d-463a-9f0c-13a2eb3cbb36",
      "image_title": "Mitarbeitende sollen Böttcher AG im Netz verteidigen - Olaf Döring / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Neue Rolle als FBI-Agent Mark Ruffalo isst jede Menge Philly-Cheesesteak-Sandwiches",
      "teaser": "Für seine Rolle in der neuen Serie »Task« musste der US-Schauspieler an Gewicht zulegen. Ruffalos Leibgericht dafür: Philly-Cheesesteak-Sandwiches.",
      "url": "https://www.spiegel.de/panorama/leute/mark-ruffalo-isst-philly-cheesesteak-sandwiches-fuer-seine-rolle-als-fbi-agent-a-0dc13af9-870c-42cf-8f6d-141b1dbba5a2",
      "image_title": "Mark Ruffalo isst jede Menge Philly-Cheesesteak-Sandwiches - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Ermittlungen in Filderstadt Leiche in Koffer gefunden",
      "teaser": "Bauhofmitarbeiter haben in Baden-Württemberg einen grausigen Fund gemacht: In einem Koffer entdeckten sie einen toten Menschen. Noch sind viele Fragen in dem Fall offen.",
      "url": "https://www.spiegel.de/panorama/justiz/filderstadt-leiche-in-koffer-am-stadtrand-gefunden-a-1886b784-f86a-4154-aabe-5b5ac2cde6d7",
      "image_title": "Leiche in Koffer gefunden - David Inderlied / dpa"
    },
    {
      "title": "Gratiskonzert in Warnemünde Marteria kündigt am Ostseestrand neues Album an",
      "teaser": "Vor Tausenden Fans feierte Rapper Marteria das Jubiläum seines Erfolgsalbums »Zum Glück in die Zukunft«. Schon bald soll es für Fans des 42-Jährigen neue Musik geben.",
      "url": "https://www.spiegel.de/panorama/leute/marteria-kuendigt-am-ostseestrand-neues-album-an-a-2c3ce56f-b642-4128-8f38-85e5f7d4234d",
      "image_title": "Marteria kündigt am Ostseestrand neues Album an - Philip Dulian / dpa"
    },
    {
      "title": "Zwei Tote an US-Schule Terrorverdacht bei Angriff in Minneapolis erhärtet sich",
      "teaser": "Nach der tödlichen Attacke auf eine katholische Schule in Minneapolis sieht die US-Bundespolizei deutliche Anzeichen für einen Terrorhintergrund. FBI-Chef Patel spricht von einer Tat, die von Hass motiviert sei.",
      "url": "https://www.spiegel.de/panorama/justiz/minneapolis-fbi-sieht-terrorverdacht-nach-angriff-auf-us-schule-erhaertet-a-82f1ac29-c047-4755-b465-e708b0caa15a",
      "image_title": "Terrorverdacht bei Angriff in Minneapolis erhärtet sich - Tim Evans / REUTERS"
    },
    {
      "title": "Nach Verlobung Taylor Swift und Travis Kelce – Hochzeit auf Schalke?",
      "teaser": "US-Superstar Taylor Swift und ihr Verlobter Travis Kelce dürften zurzeit auf der Suche nach einer geeigneten Hochzeits-Location ein. Aus dem Herzen des Ruhrgebiets kam nun ein vielleicht größenwahnsinniger Vorschlag.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-und-travis-kelce-hochzeit-auf-schalke-in-gelsenkirchen-es-gibt-ein-angebot-a-d1f838c3-2ccb-4cd6-857f-3b8160274fe5",
      "image_title": "Taylor Swift und Travis Kelce – Hochzeit auf Schalke? - Ina Fassbender / AFP"
    },
    {
      "title": "Bei Probe für Flugschau Polnischer F-16-Kampfjet abgestürzt – Pilot tot",
      "teaser": "Beim Absturz eines Kampfjets in Zentralpolen ist der Pilot der Maschine ums Leben gekommen. Das Unglück ereignete sich bei den Proben für eine internationale Flugshow.",
      "url": "https://www.spiegel.de/panorama/polen-f-16-bei-probe-fuer-flugschau-abgestuerzt-pilot-tot-a-93936393-9af3-42de-aa7b-cb088c955b2d",
      "image_title": "Polnischer F-16-Kampfjet abgestürzt – Pilot tot - Tomsz Waszczuk / EPA"
    },
    {
      "title": "Rolle der Hamas Kanzleramtschef Frei kann Behauptungen zur Gaza-Hilfe nicht belegen",
      "teaser": "50 bis 90 Prozent der Hilfslieferungen in den Gazastreifen würden von der Hamas, Terroristen und Kriminellen gekapert, behauptete Thorsten Frei. Die Grünen wollten wissen, welche Belege der Kanzleramtschef dafür habe.",
      "url": "https://www.spiegel.de/panorama/thorsten-frei-zu-gaza-hilfe-kanzleramtschef-kann-behauptungen-nicht-belegen-a-e095c47c-5a04-406c-9949-f17683021e01",
      "image_title": "Kanzleramtschef Frei kann Behauptungen zur Gaza-Hilfe nicht belegen - Clemens Bilan / EPA"
    },
    {
      "title": "Beim Joggen gefilmt Mehrere Justizminister wollen Verbot von Voyeur-Aufnahmen prüfen",
      "teaser": "Ein Mann filmte Yanni Gentsch beim Joggen von hinten. Der Fall sorgte für Empörung, blieb aber strafrechtlich folgenlos. Die 30-Jährige will das nun per Petition ändern – und könnte Erfolg haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-joggerin-yanni-gentsch-mehrere-justizminister-wollen-verbot-von-voyeur-aufnahmen-pruefen-a-b599c983-0002-4185-b9bd-6f14a779cf19",
      "image_title": "Mehrere Justizminister wollen Verbot von Voyeur-Aufnahmen prüfen - Oliver Langel; Duesseldorf; GER / Oliver Langel / IMAGO"
    },
    {
      "title": "Pflegebedürftig wegen Demenz Bruce Willis lebt nicht mehr zu Hause",
      "teaser": "Emma Heming Willis informiert seit Jahren offen über die Krankheit ihres Mannes Bruce Willis, der an einer seltenen Form von Demenz leidet. Jetzt gibt sie bekannt, dass sie auch wegen ihrer Töchter die Pflege nicht mehr zu Hause bewältigen kann.",
      "url": "https://www.spiegel.de/panorama/leute/frontotemporale-demenz-ftd-bruce-willis-lebt-nicht-mehr-zu-hause-a-457efca1-f1b0-41b3-842d-31046aed289d",
      "image_title": "Bruce Willis lebt nicht mehr zu Hause - Theo Wargo / Film at Lincoln Center / Getty Images"
    },
    {
      "title": "Tankstellenüberfall in Völklingen Tatverdächtiger im Fall von getötetem Polizisten im Saarland soll 17-mal geschossen haben",
      "teaser": "Die Staatsanwaltschaft Saarbrücken hat neue Einzelheiten zum Fall des getöteten Polizisten mitgeteilt, den ein Tankstellenräuber erschossen haben soll. Demnach soll der Verdächtige alle Patronen in der Tatwaffe abgefeuert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/voelklingen-tankstellen-ueberfall-verdaechtiger-schoss-17-mal-auf-polizei-a-82b3753c-23e8-4853-a90f-f409226d904b",
      "image_title": "Tatverdächtiger im Fall von getötetem Polizisten im Saarland soll 17-mal geschossen haben - BeckerBredel / IMAGO"
    },
    {
      "title": "Aussage von Angeklagtem im Prozess Mitangeklagter wollte Block-Kinder angeblich »retten«",
      "teaser": "Einer der mutmaßlichen Entführer der beiden Block-Kinder hat im Prozess in Hamburg ausgesagt. Den Vater bat er um Entschuldigung, richtete aber auch einen Appell an ihn.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-in-hamburg-mitangeklagter-raeumt-tatbeteiligung-ein-a-839a3d66-bd48-4d4f-8bdb-6e2b90fefad1",
      "image_title": "Mitangeklagter wollte Block-Kinder angeblich »retten« - Marcus Brandt / dpa / picture alliance"
    },
    {
      "title": "Dachstuhl verschiebt sich Richtung Straße Wegen Einsturzgefahr – Feuerwehr evakuiert Haus in Berlin-Mitte",
      "teaser": "Nahe der Berliner Friedrichstraße wird derzeit ein Gebäude geräumt. Der Grund: Dachstuhl und Fassade drohen auf die Straße zu stürzen.",
      "url": "https://www.spiegel.de/panorama/friedrichstrasse-feuerwehr-evakuiert-haus-in-berlin-mitte-einsturzgefahr-a-b618c2a4-03b3-4b49-af48-ff52d081f526",
      "image_title": "Wegen Einsturzgefahr – Feuerwehr evakuiert Haus in Berlin-Mitte - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    }
  ]
}