{
  "timestamp": "2025-02-20T18:12:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Wahlkampfhelfer Angriffe auf Wahlkampfhelfer – »Ich bin froh, dass es bald vorbei ist«",
      "teaser": "Beschädigte Wahlplakate, Pöbeleien am Wahlkampfstand, körperliche Angriffe: In der Endphase des Bundestagswahlkampfs mehren sich die Straftaten. Wie schlimm ist die Lage bundesweit? Von Frauke Böger, Lisa Duhm und Arne Matzanke",
      "url": "https://www.spiegel.de/panorama/justiz/bundestagswahl-2025-landeskriminalaemter-melden-hunderte-straftaten-mit-wahlkampfbezug-a-cc31ff45-3c8b-413f-a52b-669b920d1247",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11ce0a8d-d909-46f7-84c4-5e38f935d513_w872_r1.778_fpx46_fpy45.jpg",
      "image_title": "Angriffe auf Wahlkampfhelfer – »Ich bin froh, dass es bald vorbei ist« - Frank Oppitz / FUNKE Foto Services / IMAGO",
      "author": "Frauke Böger, Lisa Duhm und Arne Matzanke"
    },
    {
      "title": "Intensivtäter aus Wismar 156 Straftaten – erst dann stoppten die Behörden Mohammad H.",
      "teaser": "Ein Geflüchteter wird in Wismar immer wieder straffällig. Zuletzt soll er eine Frau mit einem Messer angegriffen haben. Der Fall zeigt die Schwächen des Systems – und wann es funktioniert. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-drei-messerangriffe-und-eine-abschiebung-a-6c2e3a4e-a1c7-4660-b219-f824f9d1b18e",
      "image_title": "156 Straftaten – erst dann stoppten die Behörden Mohammad H. - imageBROKER / Stefan Ziese / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verbeamtung abgelehnt Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf",
      "teaser": "Bayern sagt: Sie ist linksextrem – und es laufen Strafverfahren. Aktivistin Lisa Poettinger sagt: Sie soll »mundtot« gemacht werden. Vor Gericht wehrt sie sich nun mit einem Eilantrag. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/lisa-poettinger-aktivistin-kaempft-vor-gericht-um-lehrerausbildung-a-3828a564-8bf4-49dd-80d6-199d1337e469",
      "image_title": "Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Tobias Lill"
    },
    {
      "title": "Schnäppchenjäger auf dem »Polenmarkt« Hohenwutzen Der Ballermann des Shoppings",
      "teaser": "Milch, Butter, Benzin – Essen und Mobilität sind teuer geworden. Wer nahe der polnischen Grenze lebt, fährt für den Monatseinkauf ins Nachbarland. Doch die Händler dort merken: Den Deutschen sitzt das Geld nicht mehr so locker. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polenmarkt-hohenwutzen-grenzgaenger-auf-schnaeppchenjagd-a-fce9488b-7ebb-47bf-a701-b1c59c175f53",
      "image_title": "Der Ballermann des Shoppings - Florian Kistler / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Deutschland und das Heizungsgesetz Die Stimmung im Keller",
      "teaser": "Kein Ampelbeschluss hat die Gemüter so erhitzt wie Robert Habecks Heizungsgesetz. Was ist davon geblieben? Eine Reise durch die Keller der Republik. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/robert-habeck-und-das-heizungsgesetz-was-bleibt-von-der-wut-reise-durch-die-keller-der-republik-a-46a43b3c-15b4-4efd-a59d-09961f753368",
      "image_title": "Die Stimmung im Keller - Sandra Singh / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Auf Ebay Magnus Carlsen versteigert Jeansgate-Hose für guten Zweck",
      "teaser": "Die wohl berühmteste Jeans der Schachwelt soll Geld für eine Wohltätigkeitsorganisation einbringen. Schach-Superstar Magnus Carlsen bietet das »verbotene« Kleidungsstück auf Ebay zum Kauf an – ungewaschen.",
      "url": "https://www.spiegel.de/panorama/leute/schachstar-magnus-carlsen-versteigert-jeansgate-hose-fuer-guten-zweck-a-52d623c6-a167-4a1a-be7e-14c1ecbe1e1a",
      "image_title": "Magnus Carlsen versteigert Jeansgate-Hose für guten Zweck - Gregor Fischer / picture alliance / dpa"
    },
    {
      "title": "Ungewöhnlicher Einsatz in Hagen Hund jagt Hausschwein, Hausschwein fällt in Bach, Feuerwehr-Azubis eilen zu Hilfe",
      "teaser": "»Es musste erst von uns überredet werden, sich retten zu lassen«: In Hagen hat die Feuerwehr ein Schweinchen gerettet. Zuvor war das Tier vor einem Hund geflohen und hatte sich dabei verletzt.",
      "url": "https://www.spiegel.de/panorama/hagen-verletztes-hausschwein-von-feuerwehr-azubis-aus-bach-gerettet-a-e7f52d8c-a650-421b-8d83-e4cbcdda37ff",
      "image_title": "Hund jagt Hausschwein, Hausschwein fällt in Bach, Feuerwehr-Azubis eilen zu Hilfe - Feuerwehr Hagen / picture alliance / dpa"
    },
    {
      "title": "Bluttat auf Weihnachtsmarkt Ex-Arbeitgeber von Magdeburg-Täter stellt Vorgesetzten frei",
      "teaser": "Was wusste der Arbeitgeber des Magdeburg-Todesfahrers vor dem Anschlag über dessen gesundheitliche Verfassung? Mitarbeiter wollen gewarnt haben. Der Aufsichtsrat des Unternehmens hat nun eine Aufarbeitung angekündigt.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-arbeitgeber-des-magdeburg-todesfahrers-taleb-al-abdulmohsen-stellt-vorgesetzten-frei-a-679b073a-edc0-47c6-bb65-1b045708b185",
      "image_title": "Ex-Arbeitgeber von Magdeburg-Täter stellt Vorgesetzten frei - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "One-Direction-Sänger Anklage gegen drei von fünf Verdächtigen nach Tod von Liam Payne fallengelassen",
      "teaser": "Liam Payne war 2024 von einem Hotel-Balkon in Buenos Aires gestürzt. Nun wurde das Verfahren gegen drei Männer eingestellt, denen vorgeworfen wurde, nicht genug getan zu haben, um den Tod des Sängers zu verhindern.",
      "url": "https://www.spiegel.de/panorama/liam-payne-anklage-gegen-drei-von-fuenf-verdaechtige-fallengelassen-a-8653580f-29a4-41df-841e-78d8f50c5e92",
      "image_title": "Anklage gegen drei von fünf Verdächtigen nach Tod von Liam Payne fallengelassen - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Verdacht auf Menschenhandel, Zwangsprostitution und Geldwäsche Polizei führt Großrazzia in sechs Bundesländern durch",
      "teaser": "29 zeitgleich durchsuchte Objekte und zehn Festnahmen: Die Polizei ist bei einem überregionalen Großeinsatz gegen einen mutmaßlichen Menschenhändlerring vorgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-fuehrt-grossrazzia-in-sechs-bundeslaendern-durch-menschenhandel-zwangsprostitution-geldwaesche-a-c3454e3f-f263-4a1a-a4e0-416253d738d3",
      "image_title": "Polizei führt Großrazzia in sechs Bundesländern durch - Sven Hoppe / dpa"
    },
    {
      "title": "»Nee, sehe ich keinen Bedarf« Messerattentäter von Mannheim will keine Therapie",
      "teaser": "Er hat auf dem Marktplatz von Mannheim einen Polizisten erstochen und fünf weitere Menschen verletzt: Sulaiman Ataee steht nun in Stuttgart vor Gericht – und lehnte dort therapeutische Hilfe ab.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerattentaeter-sulaiman-ataee-will-keine-therapie-a-35e885e2-cac4-4bbe-989b-9274663cdb05",
      "image_title": "Messerattentäter von Mannheim will keine Therapie - Marijan Murat / dpa"
    },
    {
      "title": "Klage gegen US-Klinik Falscher Embryo eingesetzt – Frau muss Baby biologischen Eltern übergeben",
      "teaser": "Statt blond und blauäugig sah ihr Baby afroamerikanisch aus: Einer Frau wurde nach einer künstlichen Befruchtung ein falscher Embryo eingesetzt. Sie musste das Kind nach der Geburt abgeben – und klagt nun wegen des Verlusts.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-falscher-embryo-eingesetzt-frau-muss-baby-biologischen-eltern-uebergeben-a-2a92de19-7bbc-46a1-be9d-b3da6801fc48",
      "image_title": "Falscher Embryo eingesetzt – Frau muss Baby biologischen Eltern übergeben - Kiyoshi Takahase Segundo / PantherMedia / IMAGO"
    },
    {
      "title": "Lang anhaltender Schneefall Mehr als 20 Tote nach heftigem Wintereinbruch in Japan",
      "teaser": "Teilweise lag der Schnee dreieinhalb Meter hoch: In Japan sind wegen des extremen Schneefalls mehr als 20 Menschen ums Leben gekommen. Der Wetterdienst gibt noch keine Entwarnung.",
      "url": "https://www.spiegel.de/panorama/japan-mehr-als-20-tote-nach-heftigem-wintereinbruch-a-3819a542-92f4-42c4-9902-8f2142f237e3",
      "image_title": "Mehr als 20 Tote nach heftigem Wintereinbruch in Japan - Richard A. Brooks / AFP"
    },
    {
      "title": "Mutmaßlich politische Gewalt Im April startet der Prozess wegen der Attacke auf Lahav Shapira",
      "teaser": "Er wurde vor einem Jahr in Berlin krankenhausreif geschlagen – wohl wegen eines Streits im Kontext des Nahostkonflikts. Jetzt steht der Prozesstermin gegen den angeklagten Ex-Kommilitonen von Lahav Shapira fest.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-im-april-startet-der-prozess-wegen-der-attacke-auf-lahav-shapira-a-02805481-0bc2-487a-8548-ce152a005f1e",
      "image_title": "Im April startet der Prozess wegen der Attacke auf Lahav Shapira - Christoph Soeder / dpa"
    },
    {
      "title": "Mutmaßliche Terrorgruppe Prozess gegen »Vereinte Patrioten« – Gutachter hält Angeklagten für schuldfähig",
      "teaser": "Pläne zum Sturz der Regierung und zur Entführung von Karl Lauterbach: Ein 45 Jahre alter Comedian und Mitglied einer »Reichsbürger«-Gruppe leidet laut einem Experten nicht unter einer Persönlichkeitsstörung.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-prozess-gegen-vereinte-patrioten-gutachter-haelt-angeklagten-fuer-schuldfaehig-a-838d9887-e1bd-4bf2-86cd-a6f8e9dc19ec",
      "image_title": "Prozess gegen »Vereinte Patrioten« – Gutachter hält Angeklagten für schuldfähig - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Gerichtsstreit mit »It Ends With Us«-Co-Star Blake Lively beschreibt »traumatisierenden« Einfluss der Baldoni-Fehde auf ihre Kinder",
      "teaser": "Blake Lively hat eine veränderte Klage gegen Justin Baldoni eingereicht. Darin schildert sie einschneidende Folgen für ihre Familie – und behauptet, nicht als Einzige vom Regisseur am Set belästigt worden zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-beschreibt-traumatisierenden-einfluss-der-fehde-mit-justin-baldoni-auf-ihre-kinder-a-488e1e07-92ab-4fde-bfcf-c91b615490e2",
      "image_title": "Blake Lively beschreibt »traumatisierenden« Einfluss der Baldoni-Fehde auf ihre Kinder - John Nacion / Variety / Getty Images"
    },
    {
      "title": "Streit unter Schwestern Wer vererbt, muss das Testament handschriftlich verfassen",
      "teaser": "Das Testament wies sie als Alleinerbin aus: Eine Frau unterliegt ihren Schwestern vor Gericht. Sie hatte das Dokument selbst verfasst, nur die Unterschrift kam von der Mutter.",
      "url": "https://www.spiegel.de/panorama/justiz/erbstreit-unter-schwestern-testament-muss-eigenhaendig-verfasst-sein-a-d797ba1a-3992-4c24-9990-68c509ad676e",
      "image_title": "Wer vererbt, muss das Testament handschriftlich verfassen - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Umgang mit der AfD Wie die Kirchen gegen rechts kämpfen",
      "teaser": "Katholische und evangelische Bischöfe sind sich einig: Die AfD ist für Christen nicht wählbar. Viele Kirchenmitglieder werden sogar von rechts bedroht. Aber was unternehmen die Kirchen gegen Rechtsextreme, auch in den eigenen Reihen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kirchen-und-afd-steht-die-brandmauer-a-1cc53b5a-ff95-4db7-a8b5-aefa46419dc5",
      "image_title": "Wie die Kirchen gegen rechts kämpfen - Matthias Wjst / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Personenzug entgleist Sechs tote Elefanten bei Zugunglück in Sri Lanka",
      "teaser": "Für die Passagiere ging das Bahnunglück glimpflich aus: Bei einer Kollision mit einer Elefantenfamilie in Sri Lanka ist ein Zug entgleist. Sechs Elefanten kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/panorama/sri-lanka-sechs-tote-elefanten-bei-zugunglueck-a-96f78f21-4dfc-4efa-ba68-9067012375a5",
      "image_title": "Sechs tote Elefanten bei Zugunglück in Sri Lanka - AFP"
    },
    {
      "title": "Gesundheit des Pontifex Papst frühstückt im Sessel",
      "teaser": "Die Nacht war friedlich, meldet der Vatikan, der Gesundheitszustand des Papstes soll sich leicht verbessert haben. Sein Frühstück konnte das Oberhaupt der katholischen Kirche außerhalb des Bettes einnehmen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-fruehstueckt-im-sessel-gesundheitszustand-stabil-a-f4f07d45-dae6-4d79-b735-8bfadf18bd6d",
      "image_title": "Papst frühstückt im Sessel - Filippo Monteforte / AFP"
    },
    {
      "title": "Milde Temperaturen am Wochenende Jetzt klopft der Frühling endlich an die Tür",
      "teaser": "Schneeglöckchen blühen, Kraniche kehren zurück: Es wird wärmer. Am Wochenende werden sogar bis zu 19 Grad erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-jetzt-klopft-der-fruehling-endlich-an-die-tuer-a-add6665b-64ad-47e8-9d21-7cf4cdbf23d6",
      "image_title": "Jetzt klopft der Frühling endlich an die Tür - Marcus Brandt / dpa"
    },
    {
      "title": "Täter im Fall Ralph Yarl gestorben Dieser junge Mann wird keine Gerechtigkeit mehr erleben",
      "teaser": "Ralph Yarl klingelte an der falschen Tür und bezahlte fast mit dem Leben. Ein 84-Jähriger schoss unvermittelt auf den schwarzen Teenager. Nun ist der Schütze tot. Yarls Familie sieht sich um ein Urteil gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ralph-yarl-taeter-stirbt-vor-urteil-im-prozess-um-schuesse-auf-schwarzen-teenager-a-444853f2-7cf8-407d-91ba-8a77f86e8b43",
      "image_title": "Dieser junge Mann wird keine Gerechtigkeit mehr erleben - Charlie Riedel / AP"
    },
    {
      "title": "Bundestagsvizepräsidentin Petra Pau spricht über Paternoster-Unfall",
      "teaser": "Ein unaufmerksamer Moment genügte: Bei einer Klausur der Linken brach sich Petra Pau das Sprunggelenk. Nun berichtet die Politikerin: Der Unfall habe ihr die Ungleichheit im Gesundheitssystem vor Augen geführt.",
      "url": "https://www.spiegel.de/panorama/leute/petra-pau-bundestags-vizepraesidentin-brach-sich-in-paternoster-das-sprunggelenk-a-cd445795-2e34-42f8-8596-bd14063ac5f1",
      "image_title": "Petra Pau spricht über Paternoster-Unfall - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Spendenskandale Die AfD ist eine Intensivtäterin Ein Kommentar von Sven Röbel",
      "teaser": "Die sogenannte Alternative für Deutschland wollte besser sein als die von ihr verachteten »Altparteien«. Doch was Spendenskandale angeht, stellt die AfD ihre politischen Gegner weit in den Schatten.",
      "url": "https://www.spiegel.de/panorama/justiz/afd-ist-bei-parteispenden-eine-intensivtaeterin-kommentar-a-f6ea9d6e-c702-4975-b88e-5ed57bfe9593",
      "image_title": "Die AfD ist eine Intensivtäterin - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Wiener Westbahnhof Bundeskriminalamt warnte vor Anschlag in Österreich",
      "teaser": "Am Wochenende erschütterte eine Messerattacke Österreich. Ein weiterer Anschlag konnte nach Angaben der Behörden vereitelt werden. Die mutmaßlichen Täter haben sich wohl beide auch auf TikTok radikalisiert.",
      "url": "https://www.spiegel.de/panorama/justiz/wiener-westbahnhof-bundeskriminalamt-warnte-vor-anschlag-in-oesterreich-a-6a64e946-8b98-4511-85c4-db0d9fe5a9cf",
      "image_title": "Bundeskriminalamt warnte vor Anschlag in Österreich - Georg Hochmuth / APA / dpa"
    }
  ]
}