{
  "timestamp": "2025-05-19T00:53:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweifel an Dobrindts Asylwende Zurückweisung an der Grenze: Maximale Härte, minimaler Erfolg",
      "teaser": "Was bringt die schärfere Gangart von Innenminister Dobrindt an der Grenze? Die jüngsten Zahlen für Asylgesuche legen nahe, dass die umstrittene Zurückweisung von Asylbewerbern keinen nennenswerten Effekt hat. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-trotz-zurueckweisung-an-der-grenze-stabile-zahl-an-asylgesuchen-a-7641dbcd-d797-4be3-aabf-a539cf57a04f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cec25ac9-2b56-403b-8b77-50368c950e9c_w872_r1.778_fpx62.37_fpy44.99.jpg",
      "image_title": "Zurückweisung an der Grenze: Maximale Härte, minimaler Erfolg - Patrick Pleul / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Verdacht auf Polizeigewalt Der rätselhafte Tod eines Randalierers",
      "teaser": "In Hamburg nimmt die Polizei einen tobenden Mann fest, wenig später lebt er nicht mehr. Erst durch eine parlamentarische Anfrage kommt heraus: Ein Beamter soll dem Mann gegen den Kopf geschlagen haben. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-raetselhafter-tod-eines-festgenommenen-randalierers-verdacht-auf-polizeigewalt-a-42cea308-943d-4126-8635-e3539b3cf1e9",
      "image_title": "Der rätselhafte Tod eines Randalierers - Marcus Brandt / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Britischer Ermittlungsbericht Darum sank die vermeintlich unsinkbare »Bayesian«",
      "teaser": "Extremer Wind, Crewversagen, Unwissen über eine Schwachstelle der Jacht: Das führte der britischen Seeunfallbehörde zufolge zum Untergang der »Bayesian«, bei dem sieben Menschen starben. Eine Rekonstruktion der Unglücksnacht. Von Olaf Kanter",
      "url": "https://www.spiegel.de/panorama/bayesian-darum-sank-die-jacht-vor-sizilien-ermittlungsbericht-a-99bb8545-c7ec-48c1-83f3-8c66b90a015e",
      "image_title": "Darum sank die vermeintlich unsinkbare »Bayesian« - Salvatore Cavalli / AP",
      "author": "Olaf Kanter"
    },
    {
      "title": "Streit um Werbung in Hamburg »Die Stadt verkauft etwas, was ihr nicht gehört: unsere Aufmerksamkeit«",
      "teaser": "Wie viel Außenwerbung vertragen die deutschen Innenstädte? In Hamburg wollte eine Volksinitiative digitale Displays weitgehend verbieten. Doch die Debatte über die bunten Aufmerksamkeitsfänger läuft auch anderswo an. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-wie-viel-werbung-vertragen-unsere-innenstaedte-initiative-will-displays-verbieten-a-63e3f32c-4087-4fb5-b4e5-82ca41fef505",
      "image_title": "»Die Stadt verkauft etwas, was ihr nicht gehört: unsere Aufmerksamkeit« - BODE / Hanno Bode / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-neue-details-aus-der-anklageschrift-plante-sie-die-entfuehrung-ihrer-kinder-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Abschiebungen in EU-Länder Familie Husseins Odyssee",
      "teaser": "Im März werden Mohamad Hussein und seine Familie aus Bayern nach Spanien abgeschoben, nach fast vier Jahren in Deutschland. Sie landen auf der Straße. Nach einem Monat sind sie zurück und fangen von vorn an. Von Dialika Neufeld, Anne Ackermann (Fotos) und Ana Maria Arevalo Gosen (Fotos)",
      "url": "https://www.spiegel.de/panorama/abschiebungen-in-eu-laender-die-odyssee-von-familie-hussein-a-1088d3fb-4792-4a61-bc6a-0ed61d1c2f80",
      "image_title": "Familie Husseins Odyssee - Ana Maria Arevalo Gosen / DER SPIEGEL",
      "author": "Dialika Neufeld, Anne Ackermann (Fotos) und Ana Maria Arevalo Gosen (Fotos)"
    },
    {
      "title": "Gewalttat in Bielefeld Neben dem Rucksack lagen zwei lange Küchenmesser",
      "teaser": "Die Polizei fahndet nach einem 35 Jahre alten Mann: Er soll vor einer Bar in Bielefeld mehrere Menschen teils schwer verletzt haben. Nach SPIEGEL-Informationen soll der mutmaßliche Täter 2023 nach Deutschland gekommen sein. Von Jörg Diehl, Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/gewalttat-in-bielefeld-neben-dem-rucksack-lagen-zwei-lange-kuechenmesser-a-b90f6675-0206-4ec8-a91c-f61b946f2df8",
      "image_title": "Neben dem Rucksack lagen zwei lange Küchenmesser - Polizei",
      "author": "Jörg Diehl, Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Gewalttat in Halle (Saale) Mann verletzt mehrere Menschen, darunter ein Kind",
      "teaser": "Ein Mann hat in Halle (Saale) mehrere Menschen angegriffen. Unter den Verletzten ist offenbar auch ein Kind. Polizei und Rettungskräfte waren mit einem Großeinsatz vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-saale-mann-verletzt-mehrere-menschen-darunter-auch-kinder-a-af3ceea0-55d7-4c90-b38d-e40fd1d3d2a5",
      "image_title": "Mann verletzt mehrere Menschen, darunter ein Kind - Heiko Rebsch / dpa"
    },
    {
      "title": "Neuanfänge im Mai War Opa bei den Nazis? Eine Kolumne von Alexander Osang",
      "teaser": "Zunächst wollte ich nur den Sessel zum Sperrmüll bringen, der seit Wochen vor unserem Haus stand. Aber auf dem Weg zum Wertstoffhof hatte ich plötzlich das Gefühl, viel mehr loswerden zu müssen als ein altes Möbelstück.",
      "url": "https://www.spiegel.de/panorama/neuanfaenge-im-mai-war-opa-eigentlich-bei-den-nazis-a-50c33eaa-89d4-4d14-b356-d70a032d68fa",
      "image_title": "War Opa bei den Nazis? - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Angriff am Sonntagmorgen Messerattacke in Bielefeld – Polizei findet Tasche mit Ausweisen",
      "teaser": "Offenbar wahllos stach ein Mann am frühen Sonntagmorgen in Bielefeld auf andere Menschen ein. Die Polizei sucht nach dem Täter. Dabei hilft ihr der Inhalt einer Tasche, die am Tatort zurückblieb.",
      "url": "https://www.spiegel.de/panorama/bielefeld-polizei-findet-nach-angriff-tasche-mit-ausweisen-des-mutmasslichen-taeters-a-43996059-95de-447b-9156-3ac44525bb9a",
      "image_title": "Messerattacke in Bielefeld – Polizei findet Tasche mit Ausweisen - Christian Müller / Christian Müller TV / dpa"
    },
    {
      "title": "Segelschulschiff rammt Brooklyn Bridge Als die Masten der »Cuauhtémoc« abknickten",
      "teaser": "Wenn zwei Touristenattraktionen miteinander kollidieren, gibt es viele Augenzeugen: In New York mussten sie mit ansehen, wie ein Dreimaster gegen die berühmte Brooklyn Bridge krachte. Sie beschreiben dramatische Szenen an Bord.",
      "url": "https://www.spiegel.de/panorama/new-york-segelschiff-cuauhtemoc-rammt-brooklyn-bridge-als-die-masten-abknickten-a-3c745019-91c3-4e9b-94bb-8e8a4fe873fa",
      "image_title": "Als die Masten der »Cuauhtémoc« abknickten - Porter Binks / EPA"
    },
    {
      "title": "Supermarkt in Gransee Dieb klaut 120 Tafeln Schokolade und 126 Packungen Kaffee",
      "teaser": "Ein Mann hat im Landkreis Oberhavel eine ungewöhnlich große Menge Lebensmittel aus einem Supermarkt gestohlen. Dabei ging er recht dreist vor.",
      "url": "https://www.spiegel.de/panorama/justiz/gransee-dieb-klaut-120-tafeln-schokolade-und-126-packungen-kaffee-a-170ed7dc-d4bc-4e08-8ede-088f49ad1f80",
      "image_title": "Dieb klaut 120 Tafeln Schokolade und 126 Packungen Kaffee - Daniela - Simona Tem / Shotshop / IMAGO"
    },
    {
      "title": "Ein Schwerverletzter Unbekannter schießt in Göppingen auf Menschengruppe",
      "teaser": "In der Region Stuttgart tragen zwei Gruppen seit 2022 eine blutige Fehde aus. Es geht um territoriale Machtansprüche und »Verbrechen als Lifestyle«. Ist ein Vorfall am Samstagabend Teil der gewaltsamen Auseinandersetzung?",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-unbekannter-schiesst-auf-menschengruppe-a-0f215b04-4ca3-45fb-b5b3-78ace2bcd119",
      "image_title": "Unbekannter schießt in Göppingen auf Menschengruppe - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Diplomatie im Vatikan Plötzlich geht es nicht nur um den Papst, sondern um Krieg und Frieden",
      "teaser": "Die Prominenz der Welt auf dem Petersplatz: Zum ersten Mal seit dem Eklat im Weißen Haus sind JD Vance und Wolodymyr Selenskyj aufeinandergetroffen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-jd-vance-und-wolodymyr-selenskyj-die-bilder-aus-dem-vatikan-a-bbd73eef-ecdc-4891-b9d0-d90645fcdbee",
      "image_title": "Plötzlich geht es nicht nur um den Papst, sondern um Krieg und Frieden - Michael Kappeler / dpa"
    },
    {
      "title": "AfD-Debatte Soll ich auswandern? Von Jochen-Martin Gutsch",
      "teaser": "Ich bin viel gereist, aber das ostdeutsche Underdog-Gefühl bin ich nie ganz losgeworden. Auch nicht als bundesdeutscher Besucher im »Globalen Süden«. Die Diskussion über die extremistische Gesinnung der AfD könnte das ändern.",
      "url": "https://www.spiegel.de/panorama/nach-afd-debatte-soll-ich-auswandern-kolumne-a-ea34b6c1-6bac-4149-a7df-75bd6421dd32",
      "image_title": "Soll ich auswandern? - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Kurz hinter der deutschen Grenze Mutmaßliche Geldautomatensprenger verunglücken auf Flucht aus Österreich",
      "teaser": "Sie sollen einen Geldautomaten gesprengt und zwei Autos gestohlen haben: Drei Männer wurden auf ihrer Flucht von Österreich nach Deutschland schwer verletzt. Laut Polizei ließen sie die Beute zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/marktl-mutmassliche-geldautomatensprenger-verungluecken-auf-flucht-aus-oesterreich-a-55d8c87a-bdc9-4937-baaf-23f6e91fb6d6",
      "image_title": "Mutmaßliche Geldautomatensprenger verunglücken auf Flucht aus Österreich - JFK / EXPA / picture alliance"
    },
    {
      "title": "Angriff am frühen Sonntagmorgen Mann verletzt mehrere Menschen in der Bielefelder Innenstadt",
      "teaser": "Mehrere Menschen feierten am frühen Sonntagmorgen vor einer Bar in Bielefeld, als ein Mann auf sie losging, wohl mit einem Messer. Drei Schwerverletzte kamen ins Krankenhaus, der Täter flüchtete.",
      "url": "https://www.spiegel.de/panorama/bielefeld-mann-verletzt-mehrere-menschen-wohl-mit-einem-messer-und-fluechtet-a-f22a33eb-23b4-4fae-b166-8c83d4010421",
      "image_title": "Mann verletzt mehrere Menschen in der Bielefelder Innenstadt - Christian Müller / Christian Müller TV / dpa"
    },
    {
      "title": "Sneaker, Clogs, Gummistiefel Im Job und beim Sport trägt Barbie flache Schuhe",
      "teaser": "Forschende aus Australien haben untersucht, welche Schuhe Barbiepuppen tragen. Das Ergebnis: High Heels werden seltener, flache Modelle häufiger. Margot Robbie als Kino-Barbie lag also voll im Trend.",
      "url": "https://www.spiegel.de/panorama/barbie-ohne-high-heels-puppe-traegt-immer-haeufiger-flache-schuhe-zeigt-eine-studie-a-64b3f450-820b-4871-85ca-1a4ab2922e28",
      "image_title": "Im Job und beim Sport trägt Barbie flache Schuhe - Cover-Images / IMAGO"
    },
    {
      "title": "Predigt bei offizieller Amtseinführung Papst Leo XIV. mahnt zu Einigkeit",
      "teaser": "Zehntausende Menschen haben sich zur offiziellen Amtseinführung von Papst Leo XIV. in Rom versammelt. In seiner Predigt kritisierte der den Umgang mit den Ärmsten und verurteilte Krieg und ungezügelten Kapitalismus.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-pontifex-mahnt-zu-einigkeit-und-ruegt-ungezuegelten-kapitalismus-a-aa15043f-d3de-4f37-920b-f6d93173eb81",
      "image_title": "Papst Leo XIV. mahnt zu Einigkeit - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Eindrücke aus dem Vatikan Das geschieht bei der Amtseinführung von Leo XIV.",
      "teaser": "Zehntausende Gläubige aus aller Welt verfolgen im Vatikan die offizielle Inthronisierung des neuen Papstes. Unter den Gästen sind auch Bundeskanzler Merz und US-Vizepräsident Vance.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-livestream-der-amtseinfuehrung-im-vatikan-a-e19f00ff-59a6-437e-b55e-63473af9632f",
      "image_title": "Das geschieht bei der Amtseinführung von Leo XIV. - Tiziana Fabi / AFP"
    },
    {
      "title": "Offizielle Amtseinführung Papst Leo XIV. begrüßt Zehntausende Gläubige auf dem Petersplatz",
      "teaser": "Die Feierlichkeiten zur offiziellen Amtseinführung von Papst Leo XIV. haben begonnen. Staatsgäste und Gläubige aus aller Welt sind dafür nach Rom gereist. Mit Spannung wird die Predigt des neuen Pontifex erwartet.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-feierlichkeiten-zur-offiziellen-amtseinfuehrung-beginnen-in-rom-a-db1e681b-562a-498f-bbde-463921370cb8",
      "image_title": "Papst Leo XIV. begrüßt Zehntausende Gläubige auf dem Petersplatz - Andrew Medichini / AP"
    },
    {
      "title": "Unglück in New York Segelschulschiff rammt Brooklyn Bridge – zwei Menschen sterben",
      "teaser": "In New York ist ein Schulschiff der mexikanischen Marine mit der weltberühmten Brooklyn Bridge kollidiert. An Bord der »Cuauhtémoc« gab es 19 Verletzte, zwei von ihnen starben später. Offenbar trieb das Schiff zuvor rückwärts auf die Brücke zu.",
      "url": "https://www.spiegel.de/panorama/new-york-segelschulschiff-rammt-brooklyn-bridge-zwei-menschen-sterben-a-ee0cbb36-5878-415e-85bd-3639449c2172",
      "image_title": "Segelschulschiff rammt Brooklyn Bridge – zwei Menschen sterben - Porter Binks / EPA"
    },
    {
      "title": "ESC in Basel Sicherheitskräfte verhindern Angriff auf Israels Auftritt",
      "teaser": "Die Teilnahme Israels am Eurovision Song Contest hatte im Vorfeld für Kritik gesorgt. Im Finale wurde nun offenbar eine Attacke abgewendet. Nach Angaben eines Nachrichtenportals trafen Farbbeutel mehrere Zuschauer.",
      "url": "https://www.spiegel.de/panorama/eurovision-song-contest-sicherheitskraefte-verhindern-angriff-auf-israels-auftritt-a-45403551-97c6-4ae4-be8e-7c2a0134d7cf",
      "image_title": "Sicherheitskräfte verhindern Angriff auf Israels Auftritt - Sebastian Reuter / Getty Images"
    },
    {
      "title": "Eine Person tot Explosion vor Fruchtbarkeitsklinik erschüttert Nobelort Palm Springs",
      "teaser": "Auf dem Parkplatz eines kalifornischen Kinderwunschzentrums ist offenbar eine Bombe in oder bei einem Auto explodiert. Mindestens eine Person kam ums Leben, mehrere Gebäude wurden beschädigt.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-explosion-vor-fruchtbarkeitsklinik-erschuettert-palm-springs-a-7cf192e0-de95-4f2f-9885-95e5df509499",
      "image_title": "Explosion vor Fruchtbarkeitsklinik erschüttert Nobelort Palm Springs - AP"
    },
    {
      "title": "Polizei ermittelt Tierquäler erschießen 14 Meerschweinchen in Hildesheimer Wildpark",
      "teaser": "Mitarbeitende des Wildgatters Hildesheim zeigen sich »vollkommen fassungslos«: Unbekannte haben eine Gruppe Nagetiere im Park getötet. Die Polizei sucht Zeugen und setzt eine Belohnung aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-tierquaeler-erschiessen-14-meerschweinchen-in-wildpark-polizei-ermittelt-a-e3de276f-bb90-4b34-862c-4e4d2576d16b",
      "image_title": "Tierquäler erschießen 14 Meerschweinchen in Hildesheimer Wildpark - Horst Ossinger/ dpa"
    }
  ]
}