{
  "timestamp": "2025-09-05T12:18:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Mann als Zeuge im Block-Prozess »Wir hatten nicht geplant, dass die Kinder bei uns bleiben«",
      "teaser": "Bei der Entführung von Christina Blocks Kindern wurde ihr Ex-Mann niedergeschlagen. Vor Gericht beschreibt er, wie er sich schon in den Monaten zuvor beobachtet und belästigt gefühlt habe – und warum. Aus Hamburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-christina-block-ex-mann-stephan-hensel-ueber-entfuehrung-seiner-kinder-a-126fcbbf-109e-4d55-9ca9-04ed01f54889",
      "image_url": "https://cdn.prod.www.spiegel.de/images/803f617e-3120-4bb9-b671-eaf7f66b79c3_w872_r1.778_fpx36.53_fpy44.99.jpg",
      "image_title": "»Wir hatten nicht geplant, dass die Kinder bei uns bleiben« - Georg Wendt / dpa"
    },
    {
      "title": "Sächsische Ministerin über entwischten Neonazi Liebich »Es ist genau das passiert, wovor im Vorfeld gewarnt wurde«",
      "teaser": "Neonazi Marla Svenja Liebich ist rechtlich eine Frau und flüchtet vor dem Gefängnis. Sachsens Justizministerin Geiert nimmt die Behörden in Schutz, drängt aber darauf, das Selbstbestimmungsgesetz zu ändern. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/marla-svenja-liebich-saechsische-justizministerin-verteidigt-behoerden-im-fahndungsfall-a-ab48b798-df07-4367-8f4c-fd46151959fb",
      "image_title": "»Es ist genau das passiert, wovor im Vorfeld gewarnt wurde« - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Friedland Warum konnte der vorbestrafte Mohammed al-D. in Deutschland bleiben?",
      "teaser": "Drängende Fragen im Todesfall der 16-jährigen Liana K.: Der mutmaßliche Täter war nach SPIEGEL-Recherchen wegen eines Sexualdelikts vorbestraft. Er hätte abgeschoben werden können. Von Jürgen Dahlkamp und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-warum-konnte-der-vorbestrafte-mohammed-al-d-in-deutschland-bleiben-a-8318efaf-80f8-4cc6-9b9e-f1ac7890d3b2",
      "image_title": "Warum konnte der vorbestrafte Mohammed al-D. in Deutschland bleiben? - Swen Pförtner / dpa",
      "author": "Jürgen Dahlkamp und Hubert Gude"
    },
    {
      "title": "Techmilliardär unterstützt erneut die AfD In Köln sieht Elon Musk das Ende von Deutschland nahe – das hat er auf X erfahren",
      "teaser": "Elon Musk, Techmilliardär und ehemaliger Trump-Buddy, mischt sich in den Kölner Kommunalwahlkampf ein. Und macht einmal mehr Wahlwerbung für die rechtsextreme AfD. Ursprung ist eine fast 30 Jahre alte »Fairness-Vereinbarung«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/elon-musk-unterstuetzt-afd-im-kommunalwahlkampf-in-koeln-a-e9c33479-f605-4ade-bcda-b397e08cd4e5",
      "image_title": "In Köln sieht Elon Musk das Ende von Deutschland nahe – das hat er auf X erfahren - Matt Rourke / AP / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "AfD-Politiker Krah als Zeuge in Spionageprozess »Da muss ich einen Regelverstoß einräumen«",
      "teaser": "AfD-Mann Maximilian Krah sagt im Spionageprozess gegen seinen Ex-Mitarbeiter aus. Und gerät rasch unter Druck. Es geht um mutmaßliche Schnüffelei für China – und einen laxen Umgang mit Passwörtern. Aus Dresden berichtet Steffen Winter",
      "url": "https://www.spiegel.de/panorama/spionageprozess-gegen-krah-assistenten-afd-politiker-raeumt-regelverstoss-ein-a-7d058569-1e49-455c-a0d5-5f6c8022a84f",
      "image_title": "»Da muss ich einen Regelverstoß einräumen« - Jens Schlueter / AFP"
    },
    {
      "title": "Unfall in Berlin Mit Auto in Kindergruppe gefahren – 20-Jähriger soll Marihuana bei sich gehabt haben",
      "teaser": "Die Polizei hat mutmaßlich Drogen bei dem 20-Jährigen gefunden, der am Donnerstag mit seinem Auto eine Gruppe Kinder erfasste. Ob der Mann auch unter dem Einfluss von Rauschmitteln stand, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mit-auto-in-kindergruppe-gefahren-20-jaehriger-soll-marihuana-bei-sich-gehabt-haben-a-c0d5bcdf-4afd-4704-9dd8-a388fe19ca5a",
      "image_title": "Mit Auto in Kindergruppe gefahren – 20-Jähriger soll Marihuana bei sich gehabt haben - Annette Riedl / dpa"
    },
    {
      "title": "Vorfall in München Zoll erwischt Mann mit Waranfleisch am Flughafen",
      "teaser": "Illegales Mitbringsel: Ein Reisender hat versucht, Teile getrockneter Echsen nach Deutschland zu bringen. Das könnte nun teuer werden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zoll-erwischt-mann-mit-waranfleisch-am-flughafen-a-30640c17-93d8-4ba7-8617-27085266f613",
      "image_title": "Zoll erwischt Mann mit Waranfleisch am Flughafen - Hauptzollamt München"
    },
    {
      "title": "Tickets wegen politischer Statements zurückgegeben Schlagersängerin Inka Bause sagt Tour ab",
      "teaser": "Vor der Bundestagswahl hatte sich die Sängerin gegen die AfD positioniert, jetzt sollen sie diese Statements Konzerttickets gekostet haben. Von ihrer politischen Haltung lässt sich Inka Bause aber nicht abbringen.",
      "url": "https://www.spiegel.de/panorama/leute/schlagersaengerin-inka-bause-sagt-tour-ab-a-0d6e0f63-e1ff-4bb0-ba0f-90f6f5428ef6",
      "image_title": "Schlagersängerin Inka Bause sagt Tour ab - Guenter Hofer / SchwabenPress / HOFER / IMAGO"
    },
    {
      "title": "Angaben des Auswärtigen Amts Standseilbahn-Unglück von Lissabon – keine deutschen Todesopfer",
      "teaser": "Das Auswärtige Amt geht derzeit nicht von deutschen Toten bei der Katastrophe mit dem Elevador da Glória in Lissabon aus. Mindestens drei Bundesbürger kamen jedoch ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/portugal-standseilbahn-unglueck-von-lissabon-laut-auswaertigem-amt-keine-deutschen-unter-den-todesopfern-a-a21ae1cb-c69b-49d0-91e4-5a64baf20c78",
      "image_title": "Standseilbahn-Unglück von Lissabon – keine deutschen Todesopfer - Armando Franca / AP / dpa"
    },
    {
      "title": "100-seitiges Gutachten »Extremist« als Kommissar-Ausbilder? Polizeigewerkschaft warnt Dobrindt",
      "teaser": "An der Bundespolizeiakademie in Lübeck bildet ein seit Jahren umstrittener Professor junge Kommissare aus. Ein neues Gutachten wirft ihm Rechtslastigkeit vor. Jetzt liegt es beim Innenminister.",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-neues-gutachten-zu-professor-der-bundespolizeiakademie-luebeck-a-6bba1197-314a-4559-a652-fb0aacc1e957",
      "image_title": "»Extremist« als Kommissar-Ausbilder? Polizeigewerkschaft warnt Dobrindt - Sven Hoppe / dpa"
    },
    {
      "title": "Großeinsatz in Essen Lehrkraft an Berufskolleg angegriffen – Polizei fasst mutmaßlichen Täter",
      "teaser": "Eine Lehrerin an einem Berufskolleg in Essen ist nach einem Angriff mit Stichverletzungen ins Krankenhaus gebracht worden. Bei einem größeren Einsatz hat die Polizei den mutmaßlichen Täter gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-lehrkraft-an-berufskolleg-angegriffen-polizei-sucht-nach-fluechtigem-taeter-a-59bb2d8d-68d0-48fd-a4f8-30b48e14aa66",
      "image_title": "Lehrkraft an Berufskolleg angegriffen – Polizei fasst mutmaßlichen Täter - Justin Brosch / dpa"
    },
    {
      "title": "Entscheidung in Hamburg Verfassungsgericht weist AfD-Klage gegen Andy Grote ab",
      "teaser": "Durfte der Hamburger Innensenator Andy Grote sagen, dass »die Relativierung des Nationalsozialismus« zur »Grunderzählung« der AfD gehört? Die Partei fand Nein, klagte dagegen – und scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-verfassungsgericht-weist-afd-klage-gegen-andy-grote-ab-a-aa1dd3cb-bc07-4479-9fcb-337a83429cf1",
      "image_title": "Verfassungsgericht weist AfD-Klage gegen Andy Grote ab - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Gewalttat in Florida 75-Jährige wegen Auftragsmords an Ex-Schwiegersohn verurteilt",
      "teaser": "Die Ermordung des Juraprofessors Daniel M. beschäftigt Florida seit mehr als einem Jahrzehnt: Nun ist seine ehemalige Schwiegermutter schuldig gesprochen worden. Es ist nicht das erste Urteil in dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-75-jaehrige-wegen-auftragsmord-an-ihrem-ex-schwiegersohn-verurteilt-a-2ce300fb-8cc5-4059-b6c1-0034d2c7d393",
      "image_title": "75-Jährige wegen Auftragsmords an Ex-Schwiegersohn verurteilt - Alicia Devine / AP"
    },
    {
      "title": "Auf Sylt gestrandet Abgemagerter Wal war offenbar Jungtier",
      "teaser": "Der auf Sylt gestrandete und dort erschossene Wal ist seziert worden. Erste Untersuchungsergebnisse bestätigen: Es handelt sich um ein Jungtier, das wohl noch von seiner Mutter abhängig war.",
      "url": "https://www.spiegel.de/panorama/sylt-abgemagerter-wal-war-offenbar-jungtier-a-ad7714ee-1a6b-4e80-b0ed-0b6b8acd300d",
      "image_title": "Abgemagerter Wal war offenbar Jungtier - Lea Albert / dpa"
    },
    {
      "title": "Ngā Wai hono i te pō Paki So feiert die neue Māori-Königin ihr Krönungsjubiläum",
      "teaser": "Trauer und Tänze: Ein Jahr nach ihrer Ernennung hat die neue Māori-Königin im Rahmen einer feierlichen Zeremonie ihre erste öffentliche Rede gehalten. Dabei sprach sie offen über den Verlust ihres Vaters.",
      "url": "https://www.spiegel.de/panorama/leute/neuseeland-so-feiert-die-neue-maori-koenigin-ihr-kroenungsjubilaeum-a-9d583397-5cf0-41cc-ad8b-c572c29b4753",
      "image_title": "So feiert die neue Māori-Königin ihr Krönungsjubiläum - Te Tari o te Kiingitanga / dpa"
    },
    {
      "title": "Tennis-Ikone Björn Borg macht Krebserkrankung öffentlich",
      "teaser": "Er zählt zu den erfolgreichsten Tennisspielern aller Zeiten, gewann allein fünfmal in Serie Wimbledon. Jetzt spricht Björn Borg über seinen Kampf gegen den Krebs.",
      "url": "https://www.spiegel.de/panorama/leute/bjoern-borg-macht-krebserkrankung-oeffentlich-a-621b52c8-043a-41d9-b59c-c5bd83abaa09",
      "image_title": "Björn Borg macht Krebserkrankung öffentlich - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Prinzessin Kate Ist das ... Blond?",
      "teaser": "Sie war gerade im Griechenland-Urlaub und zeigt sich den Briten jetzt im neuen Look: Catherine, Princess of Wales, trägt die Haare heller. Eine Frage bleibt offen.",
      "url": "https://www.spiegel.de/panorama/leute/princess-kate-middleton-royaler-schopf-nun-strassenkoeterblond-a-f35c52fc-fa44-4422-b0e9-a7e22b570389",
      "image_title": "Ist das ... Blond? - Aaron Chown / PA / AP / dpa"
    },
    {
      "title": "Vier Kilo schwer Hobbyarchäologe findet 125.000 Jahre alten Mammutzahn am Rheinufer",
      "teaser": "Münzen, Uhren und Bomben-Blindgänger hat Hobbyarchäologe Rustam Wagner schon aus dem Rhein gezogen. Jetzt ist ihm eine kleine Sensation gelungen.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-mann-findet-125-000-jahre-alten-mammutzahn-im-rhein-a-d87e44ef-6168-4259-a6fa-4d84238cf6ae",
      "image_title": "Hobbyarchäologe findet 125.000 Jahre alten Mammutzahn am Rheinufer - Arndt Lennartz / LVR / dpa"
    },
    {
      "title": "Historisches Anwesen in Potsdam Dieser Mann hat die Siemens-Villa ersteigert. Oder doch nicht?",
      "teaser": "Bei der Zwangsauktion der Siemens-Villa in Potsdam gibt es nur einen Bieter. Er will 13,75 Millionen Euro bezahlen und weiß auch schon, was er mit dem Anwesen vorhat. Doch die Sache hat einen Haken. Aus Potsdam berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/potsdam-dieser-mann-hat-die-siemens-villa-ersteigert-oder-doch-nicht-a-a8be91a9-f0e1-492d-afac-33019a2d8d7b",
      "image_title": "Dieser Mann hat die Siemens-Villa ersteigert. Oder doch nicht? - Florian Kistler / DER SPIEGEL"
    },
    {
      "title": "Zum Tod des Modeschöpfers Victoria Beckham, Julia Roberts und Donatella Versace verabschieden sich von Giorgio Armani",
      "teaser": "Sie nennen ihn einen »Giganten«, ein »Symbol für das Beste Italiens«, ein Vorbild und einen guten Freund: Prominente aus aller Welt verneigen sich vor Giorgio Armani.",
      "url": "https://www.spiegel.de/panorama/leute/giorgio-armani-gestorben-julia-roberts-victoria-beckham-donatella-versace-verabschieden-sich-a-c0538f35-f71b-49f1-82b4-abb0566b709d",
      "image_title": "Victoria Beckham, Julia Roberts und Donatella Versace verabschieden sich von Giorgio Armani - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Augenzeugen zum Seilbahnunglück in Lissabon »Die Avenida da Liberdade wird nie mehr dieselbe sein«",
      "teaser": "Sie haben das verheerende Unglück gesehen. Augenzeugen berichten über den Moment, als die berühmte »Gloria« bergab raste – und auf ein Eckgebäude prallte. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lissabon-die-avenida-da-liberdade-wird-nie-mehr-dieselbe-sein-a-dddee4bb-99e8-43cc-ab66-0804fbd1855e",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Zugang zu Tiefgarage unter Villa Salzburg genehmigt Wolfgang Porsches 500-Meter-Privat-Tunnel",
      "teaser": "Quer durch den Berg will Wolfgang Porsche in Salzburg einen Tunnel bohren lassen, der zu seiner Tiefgarage führen soll. Der Ärger ist groß, doch nun bringt ein Stadtgremium die Pläne voran.",
      "url": "https://www.spiegel.de/panorama/wolfgang-porsche-salzburg-genehmigt-500-meter-privat-tunnel-a-1c4cc55a-30f5-45de-b9a8-0a6d5779d35b",
      "image_title": "Salzburg genehmigt Wolfgang Porsches 500-Meter-Privat-Tunnel - Ronald Wittek / EPA"
    },
    {
      "title": "Entscheidung des Bundesverwaltungsgerichts Zusätzliche Unterrichtsstunde in Sachsen-Anhalt ist rechtswidrig",
      "teaser": "Pro Woche eine Stunde mehr unterrichten gegen den Lehrermangel: Zwei Lehrkräfte in Sachsen-Anhalt haben gegen diese Vorgabe zur Mehrarbeit geklagt. Ein Gericht in Leipzig gab ihnen nun recht.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-bundesverwaltungsgericht-haelt-zusaetzliche-unterrichtsstunde-in-sachsen-anhalt-fuer-rechtswidrig-a-4d0cb323-c847-4269-95f3-3516e0950ec8",
      "image_title": "Zusätzliche Unterrichtsstunde in Sachsen-Anhalt ist rechtswidrig - Bernd Weißbrod / dpa"
    },
    {
      "title": "Chinesische Kunstgegenstände Porzellan im Wert von mehreren Millionen aus französischem Museum gestohlen",
      "teaser": "Es fehlen eine Vase und zwei Teller, Gesamtwert: 6,5 Millionen Euro. Im französischen Limoges ist Kunstdieben ein spektakulärer Coup gelungen. Offenbar reichte es den Gangstern, ein Fenster einzuschlagen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-porzellan-im-wert-von-millionen-aus-museum-gestohlen-a-349ed2fb-dc8a-4e73-b739-b666d490f23a",
      "image_title": "Porzellan im Wert von mehreren Millionen aus französischem Museum gestohlen - Franck Lagier / AFP"
    },
    {
      "title": "Landkreis Sigmaringen Trio klaut Bus an der Haltestelle und baut Unfall",
      "teaser": "Für eine nächtliche Spritztour haben sich drei Personen in Baden-Württemberg ein besonderes Fahrzeug ausgesucht: Sie entwendeten einen Bus, der eigentlich für den Schienenersatzverkehr gedacht war.",
      "url": "https://www.spiegel.de/panorama/justiz/stetten-am-kalten-markt-trio-klaut-bus-von-der-haltestelle-a-bd1a8191-b088-46ce-9e21-0d272be7bd69",
      "image_title": "Trio klaut Bus an der Haltestelle und baut Unfall - Daniel Vogl / dpa"
    }
  ]
}