{
  "timestamp": "2025-02-01T10:08:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oberbürgermeister von Aschaffenburg »In der Wahlkabine sind die Leute mit ihren Gefühlen ganz allein«",
      "teaser": "Seit dem Messerangriff steht Aschaffenburg im Zentrum des Wahlkampfs. Hier spricht SPD-Oberbürgermeister Jürgen Herzing über den Umgang mit einer unfassbaren Tat. Er fordert mehr Zusammenhalt, auch in der Politik. Ein Interview von Jan Friedmann, Aschaffenburg",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-spd-oberbuergermeister-juergen-herzing-spricht-ueber-den-messerangriff-a-eeda3af3-2217-4276-a1b6-776a54bdc723",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f953d21-fe41-4993-8cb3-c9644ba412b9_w872_r1.778_fpx57_fpy52.jpg",
      "image_title": "»In der Wahlkabine sind die Leute mit ihren Gefühlen ganz allein« - Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "Kontroverse in Bayern Eine Klimaaktivistin darf wohl ihr Referendariat nicht antreten – und das steckt dahinter",
      "teaser": "Kapitalismuskritik, zerstörte Wahlplakate, Ermittlungsverfahren: Eine Lehramtsstudentin aus Bayern darf ihr Referendariat laut einem Medienbericht nicht antreten – wegen Zweifeln an ihrer Verfassungstreue. Ist das zulässig? Von Silke Fokken, Florian Gontek und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-eine-klimaaktivistin-darf-wohl-ihr-referendariat-nicht-antreten-und-das-steckt-dahinter-a-9efefdb8-77f2-4078-baab-0d24471bfb67",
      "image_title": "Eine Klimaaktivistin darf wohl ihr Referendariat nicht antreten – und das steckt dahinter - Robert Haas / SZ Photo / picture alliance",
      "author": "Silke Fokken, Florian Gontek und Swantje Unterberg"
    },
    {
      "title": "Vorstoß zu irregulärer Migration Dürfte Merz seine Pläne überhaupt umsetzen?",
      "teaser": "Dauerhafte Grenzkontrollen, Einreiseverbote, mehr Menschen in Abschiebehaft: Wie Fachleute die Merz-Vorschläge zur Flüchtlingspolitik bewerten. Von Jörg Diehl, Katrin Elger und Mirjam Schlossarek",
      "url": "https://www.spiegel.de/panorama/friedrich-merz-und-migration-duerfte-der-cdu-chef-seinen-fuenf-punkte-plan-ueberhaupt-umsetzen-a-6e38e778-1c13-40bf-99f9-a1793fccc9c9",
      "image_title": "Dürfte Merz seine Pläne überhaupt umsetzen? - Nikita Teryoshin / DER SPIEGEL",
      "author": "Jörg Diehl, Katrin Elger und Mirjam Schlossarek"
    },
    {
      "title": "Cannabis aus der Apotheke »Wer sich ein Rezept erschleicht, macht sich strafbar«",
      "teaser": "Philipp Goebel, 41, ist Geschäftsführer von Demecan. Die Firma mit Sitz in Ebersbach bei Dresden stellt medizinisches Cannabis her und baut es auch selbst an, mit ebenso strengen Vorgaben wie bei anderen Medikamenten. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/cannabis-aus-der-apotheke-wer-sich-ein-rezept-erschleicht-macht-sich-strafbar-a-d7e0db77-1d70-45d0-9356-5a420f38c627",
      "image_title": "»Wer sich ein Rezept erschleicht, macht sich strafbar« - Franziska Kestel / DER SPIEGEL"
    },
    {
      "title": "Tödlicher Angriff auf Jogger in Berlin Er gab den Polizisten eine Axt und sagte: »Ihr werdet noch sehen«",
      "teaser": "Ein psychisch kranker Mann tötet in Berlin einen Jogger, den 29-jährigen Finn M. Dass der Täter eine Gefahr darstellt, war lange klar. Warum stoppte ihn niemand? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-psychisch-kranker-mann-toetet-jogger-chronik-eines-angekuendigten-todes-a-52f056b6-920c-4882-8d97-0bc3fa37f7db",
      "image_title": "Er gab den Polizisten eine Axt und sagte: »Ihr werdet noch sehen« - [M] DER SPIEGEL; Foto: Spreepicture / B.Z. / BILD",
      "author": "Julia Jüttner"
    },
    {
      "title": "WEEKENDER Sie holten Ryta und ihr Baby vom Kreißsaal ab. Jetzt steht das Ehepaar wegen Mordes vor Gericht",
      "teaser": "Ryta Rasas und ihre Mutter Maryna flohen aus der Ukraine, in Deutschland bekam Ryta ein Baby. Wenige Monate später fand die Polizei die Leichen der beiden Frauen. Unser Reporter hat die Familie der Getöteten in der Ukraine besucht.",
      "url": "https://www.spiegel.de/panorama/speyer-deutsches-paar-toetete-ukrainische-gefluechtete-um-ihr-neugeborenes-zu-stehlen-a-082998af-54c9-4da1-bfe0-128189aad1f7",
      "image_title": "Sie holten Ryta und ihr Baby vom Kreißsaal ab. Jetzt steht das Ehepaar wegen Mordes vor Gericht - Facebook"
    },
    {
      "title": "Teslafabrik in Grünheide Polizei hält Protestaktion gegen Musk nun für echt",
      "teaser": "Aktivisten projizieren Elon Musks umstrittene Geste an die Wand der Teslafabrik in Grünheide: Auch die Polizei geht nun davon aus, dass der Protest tatsächlich stattgefunden hat. Es wird ermittelt – aber nicht gegen Musk.",
      "url": "https://www.spiegel.de/panorama/elon-musk-polizei-haelt-protestaktion-an-tesla-fabrik-nun-fuer-echt-a-1abe7774-b332-4866-aa1a-5c5ece32172d",
      "image_title": "Polizei hält Protestaktion gegen Musk nun für echt - Led By Donkey / PA Media / dpa"
    },
    {
      "title": "Seenot im Nordwestpazifik Russe überlebt zweimonatige Irrfahrt auf Schlauchboot – und wird nun angeklagt",
      "teaser": "Drei Russen wollen im Pazifik Wale beobachten. Doch ihr Boot driftet ab, treibt 67 Tage auf See. Nur ein Mann überlebt, vor Gericht muss er sich nun für den Tod seiner Verwandten verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/russland-mann-ueberlebt-67-tage-auf-see-anklage-nach-tod-der-verwandten-a-4ad6fe09-2f11-45cd-b0cf-2b203f0aba31",
      "image_title": "Russe überlebt zweimonatige Irrfahrt auf Schlauchboot – und wird nun angeklagt - Russian Emergency Ministry Press Service / AP"
    },
    {
      "title": "Nachlass von Udo Jürgens versteigert 26.400 Euro für einen Bademantel",
      "teaser": "Sänger Udo Jürgens trug bei seinen Auftritten öfter mal Frottee. Nun ist eine Robe versteigert worden, die er womöglich einmal angezogen hat. Für eine bemerkenswerte Summe.",
      "url": "https://www.spiegel.de/panorama/leute/udo-juergens-bademantel-fuer-26-400-euro-versteigert-a-0bc9e3e5-ca47-4cc9-95c1-003db491312e",
      "image_title": "26.400 Euro für einen Bademantel - Britta Pedersen/ dpa"
    },
    {
      "title": "Lawinenabgang in Tirol Mann überlebt unter zwei Meter dicker Schneedecke",
      "teaser": "Eine Skitourengruppe war in den Tiroler Alpen unterwegs, als sich auf über 2700 Meter ein Schneebrett löste. Ein Mann wurde verschüttet, konnte aber von seinen Begleitern geortet und befreit werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/st-jakob-in-tirol-skitourengeher-nach-lawinenabgang-gerettet-a-a4f7ac41-a045-4eb8-98b0-5508d5fac5dd",
      "image_title": "Mann überlebt unter zwei Meter dicker Schneedecke - Maxime Schmid / Keystone / dpa"
    },
    {
      "title": "Ermordete neunjährige Ukrainerin Valeriia Kurzer Prozess",
      "teaser": "Valeriia war neun Jahre alt, als sie in einem Wald bei Döbeln getötet wurde. Das Landgericht Chemnitz hat den Ex-Freund ihrer Mutter nun wegen Mordes verurteilt, nach nur vier Verhandlungstagen. Sein Motiv bleibt unklar. Aus Chemnitz berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/doebeln-ex-freund-der-mutter-wegen-mordes-an-valeriia-verurteilt-a-9ff3fb4c-86f6-4d2a-b6bb-19d2219c7691",
      "image_title": "Kurzer Prozess - Robert Michael / dpa"
    },
    {
      "title": "Mutmaßlicher Streit in Stuttgart Zwölfjähriger vor Straßenbahn gestoßen und getötet",
      "teaser": "An einer Straßenbahnhaltestelle in der Stuttgarter Innenstadt ist offenbar ein Streit unter Teenagern eskaliert. Ein 13-Jähriger soll einen Zwölfjährigen vor eine einfahrende Bahn gestoßen haben.",
      "url": "https://www.spiegel.de/panorama/stuttgart-zwoelfjaehriger-vor-strassenbahn-gestossen-und-toedlich-verletzt-a-41869c93-a64b-4dd0-b999-320fde9d7afd",
      "image_title": "Zwölfjähriger vor Straßenbahn gestoßen und getötet - Andreas Rosar / dpa"
    },
    {
      "title": "Prozess um illegalen Autokorso Wo die Liebe hinfährt",
      "teaser": "Die Aktion gilt als die »Mutter aller Hochzeitskorsos«: Mehrere Männer sollen die A3 blockiert und einen sogenannten Donut in den Asphalt gebrannt haben. Fünf von ihnen standen nun wegen Nötigung vor Gericht. Aus Düsseldorf berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-hochzeitskorso-blockierte-a3-verfahren-gegen-alle-beteiligten-wird-eingestellt-a-0deb0052-1677-4098-833b-b3bf4123f630",
      "image_title": "Wo die Liebe hinfährt - Polizei Düsseldorf / dpa"
    },
    {
      "title": "Hannover, Hamburg, Bremen, Dortmund, Berlin, Lünen Attacken auf CDU-Parteibüros nach Bundestagsvotum mit AfD",
      "teaser": "Nach der gemeinsamen Bundestagsabstimmung von CDU und AfD ist es bundesweit zu mehreren Angriffen auf CDU-Einrichtungen gekommen – von Farbattacken bis zu Stürmungen.",
      "url": "https://www.spiegel.de/panorama/justiz/cdu-und-afd-angriffe-auf-parteibueros-nach-gemeinsamer-abstimmung-a-86283816-339a-4e66-9d8f-8d8d331b26b1",
      "image_title": "Attacken auf CDU-Parteibüros nach Bundestagsvotum mit AfD - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Rechtsextremismus-Fall Liebich Herr oder Frau Neonazi?",
      "teaser": "Ein Rechtsextremist nutzt das Selbstbestimmungsgesetz, wechselt das Geschlecht – und geht gegen Medien vor, die weiter den Namen Sven Liebich nennen. Nun mischt sich die Bundesregierung in den Fall ein.",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-bundesregierung-mischt-sich-in-fall-liebich-ein-a-de5c8142-d56d-43af-918b-caf6a313c915",
      "image_title": "Herr oder Frau Neonazi? - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Leni und Lotti Berliner Pandazwillinge toben jetzt mit Mama Meng Meng durchs Gehege",
      "teaser": "Gerade erst haben sie laufen gelernt, nun können Pandafans die Zwillinge Leni und Lotti erstmals gemeinsam mit ihrer Mutter erleben. Eine Tageszeit eignet sich laut Berliner Zoo dazu besonders gut.",
      "url": "https://www.spiegel.de/panorama/berlin-pandazwillinge-leni-und-lotti-ab-jetzt-mit-mutter-meng-meng-im-berliner-zoo-zu-sehen-a-9f68e6a4-d688-4d5f-9bfb-692c9ba10806",
      "image_title": "Berliner Pandazwillinge toben jetzt mit Mama Meng Meng durchs Gehege - Zoo Berlin / dpa"
    },
    {
      "title": "In Münchner Gemeinschaftspraxis Sechs Jahre Haft für Arzt, der Frauen bei der Darmspiegelung vergewaltigte",
      "teaser": "Von 2017 bis 2021 soll ein Gastroenterologe Frauen bei der Darmspiegelung vergewaltigt haben, während sie unter Betäubung waren. Mitarbeiterinnen sollen ihn dabei beobachtet haben. Nun wurde er zu einer Freiheitsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-sechs-jahre-haft-fuer-arzt-der-frauen-bei-der-darmspiegelung-vergewaltigte-a-86278cab-4116-46c3-a242-e75bc125e890",
      "image_title": "Sechs Jahre Haft für Arzt, der Frauen bei der Darmspiegelung vergewaltigte - Matthias Balk / dpa",
      "author": "2017 bis 2021 soll ein Gastroenterologe Frauen bei der Darmspiegelung vergewaltigt haben, während sie unter Betäubung waren. Mitarbeiterinnen sollen ihn dabei beobachtet haben. Nun wurde er zu einer Freiheitsstrafe verurteilt."
    },
    {
      "title": "Cold Case im Ruhrgebiet Richter verhängt lebenslange Freiheitsstrafe – 34 Jahre nach Mord an Friseur",
      "teaser": "Januar 1991: Ein Friseur wird in seiner Wohnung mit einem Kabel erdrosselt und ausgeraubt. Vom Täter fehlt jahrzehntelang jede Spur. Erst 2024 stoßen die Ermittler auf wichtige Fingerabdrücke. Nun wurde das Urteil gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/muelheim-an-der-ruhr-lebenslange-haft-verhaengt-34-jahre-nach-mord-an-friseur-a-d97f0039-426b-4086-baa2-dd3acdd010b5",
      "image_title": "Richter verhängt lebenslange Freiheitsstrafe – 34 Jahre nach Mord an Friseur - Stefan Arend / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Arzt zu Bewährungsstrafe verurteilt Frau stirbt nach Narkose bei Zahnbehandlung",
      "teaser": "Ein Anästhesist in Osnabrück hatte es versäumt, vor der Behandlung einer 63-Jährigen einen Funktionstest und eine Überprüfung des Narkosegerätes durchzuführen. Die Patientin starb daraufhin. Jetzt wurde der Arzt verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-frau-stirbt-nach-narkose-bei-zahnbehandlung-bewaehrungsstrafe-fuer-arzt-a-05e97859-14de-475a-8cfd-1e1a2a8dc2f4",
      "image_title": "Frau stirbt nach Narkose bei Zahnbehandlung - Fotostand / Kipp / IMAGO"
    },
    {
      "title": "Urteil des Landgerichts Chemnitz Lebenslange Haft für Mörder von Valeriia",
      "teaser": "Im Juni vergangenen Jahres verschwand die neunjährige Valeriia auf dem Weg zur Schule. Gut eine Woche später wurde ihre Leiche gefunden. Nun hat das Landgericht Chemnitz den Ex-Partner ihrer Mutter verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-lebenslange-haft-fuer-moerder-von-valeriia-a-50b80c49-31f1-4b3e-9651-6a97425ec1e2",
      "image_title": "Lebenslange Haft für Mörder von Valeriia - Hendrik Schmidt / dpa"
    },
    {
      "title": "Mutmaßliche Attacke auf Linkenpolitikerin Video soll weitere Beleidigungen durch Abgeordnete Akbulut zeigen",
      "teaser": "Am Wochenende berichtete Gökay Akbulut von einem mutmaßlich rassistischen Angriff auf sie – doch der Tatablauf war wohl anders als von ihr dargestellt. Jetzt kommen weitere Provokationen der Politikerin ans Licht.",
      "url": "https://www.spiegel.de/panorama/justiz/goekay-akbulut-video-soll-weitere-beleidigungen-durch-linkenpolitikerin-zeigen-a-dffeaf4f-f1b6-4daf-ba77-bfc5a8cae07d",
      "image_title": "Video soll weitere Beleidigungen durch Abgeordnete Akbulut zeigen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Ex-RAF-Terroristin Daniela Klette soll im Untergrund Kontakt zu Christian Klar gehabt haben",
      "teaser": "Die Ex-RAF-Terroristin Daniela Klette soll während ihrer Zeit im Untergrund mit dem früheren RAF-Kämpfer Christian Klar zu tun gehabt haben. Laut Anklage wohnte er zeitweise ganz in ihrer Nähe.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-neue-erkenntnisse-im-fall-der-ex-raf-frau-a-fa8c7afc-2cdc-46c6-8563-11d588f92cf7",
      "image_title": "Daniela Klette soll im Untergrund Kontakt zu Christian Klar gehabt haben - Uli Deck / dpa"
    },
    {
      "title": "Neuer Werbedeal David Beckham geht in Unterhose duschen",
      "teaser": "Wer dachte, David Beckham würde auf seine alten Tage nur noch Hühner züchten, wird nun eines Besseren belehrt. Für eine neue Boss-Kampagne packt »Becks« noch mal den Sixpack aus. Aber warum shampooniert er seine Wäsche?",
      "url": "https://www.spiegel.de/panorama/leute/david-beckham-als-werbefigur-ex-fussballer-duscht-in-unterhose-fuer-boss-kampagne-a-a80a4837-1d35-4d26-ad09-c3a501102f72",
      "image_title": "David Beckham geht in Unterhose duschen - Markus Schreiber / AP"
    },
    {
      "title": "Schauspielerin und Model Marie Nasemann erzählt von sieben sexuellen Übergriffen",
      "teaser": "»Alle Täter waren weiß«: Schauspielerin Marie Nasemann berichtet auf Instagram von sieben sexuellen Übergriffen – am helllichten Tag. Die Debatte über Hautfarbe und Nationalität hält sie dabei für irreführend.",
      "url": "https://www.spiegel.de/panorama/leute/marie-nasemann-ueber-sieben-sexuelle-uebergriffe-und-die-migrationsdebatte-alle-taeter-waren-weiss-a-87befab4-2bb6-490d-b988-2996467df43d",
      "image_title": "Marie Nasemann erzählt von sieben sexuellen Übergriffen - APress International / IMAGO"
    },
    {
      "title": "Demonstrationen gegen CDU-Chef Merz Rollt die nächste große Protestwelle an?",
      "teaser": "Am Donnerstag demonstrierten Tausende vor der CDU-Parteizentrale in Berlin, weitere Kundgebungen sind angemeldet, auch in Hamburg, Zwickau, Recklinghausen. Merz-Gegner hoffen auf eine Protestwelle wie vor einem Jahr. Von Frauke Böger und Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cdu-und-afd-zahlreiche-demos-gegen-friedrich-merz-ist-das-die-naechste-grosse-protestwelle-a-b6aeaa1e-72db-4525-860c-c24712e31773",
      "image_title": "Rollt die nächste große Protestwelle an? - Christoph Soeder / dpa",
      "author": "Frauke Böger und Levin Kubeth"
    }
  ]
}