{
  "timestamp": "2025-07-14T23:10:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess in Berlin Vergewaltigt, gefilmt, fast gestorben – das Urteil gegen Marvin S.",
      "teaser": "Marvin S. hat einer betrunkenen jungen Frau Drogen angeboten und sie anschließend vergewaltigt, davon ist ein Berliner Gericht überzeugt. Gäbe es keine Fotos und Videos, wäre die Tat womöglich nie aufgeklärt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vergewaltigt-gefilmt-fast-gestorben-das-urteil-gegen-marvin-s-a-eaaf75e1-8041-4b8e-9046-abcd3a9d656e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a857b1bf-751f-496e-a9f7-3da1ae9f37b1_w872_r1.778_fpx66.3_fpy49.99.jpg",
      "image_title": "Vergewaltigt, gefilmt, fast gestorben – das Urteil gegen Marvin S. - [M] DER SPIEGEL; Foto: Vyacheslav Chistyakov / Westend61 / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Familienchats aus dem Zwölftagekrieg zwischen Israel und Iran »Sie lassen Raketen regnen, Bruder«",
      "teaser": "Während des Israel-Iran-Kriegs bleiben den Exiliranern Jiana und Radman nur noch Chatdienste, um mit ihren Familien zu kommunizieren. Ihre Nachrichten zeigen Menschen zwischen Todesangst und Hoffnung. Von Dialika Neufeld und Max Polonyi",
      "url": "https://www.spiegel.de/panorama/iran-familien-chats-aus-dem-zwoelftagekrieg-sie-lassen-raketen-regnen-bruder-a-aa3ee3eb-d157-40b3-8668-e4ebe5a9358a",
      "image_title": "»Sie lassen Raketen regnen, Bruder« - Khoshiran / Middle East Images / IMAGO",
      "author": "Dialika Neufeld und Max Polonyi"
    },
    {
      "title": "Bedrohte Zivilgesellschaft in Ostdeutschland Rechts gegen Omas",
      "teaser": "Unabhängige Initiativen und Vereine stehen in Ostdeutschland massiv unter Druck. Vor allem Rechtsextreme machen mobil gegen Vielfaltsangebote und Demokratieförderung. Und die CDU hilft der AfD dabei. Von Frauke Böger, Levin Kubeth und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-setzt-zivilgesellschaft-in-ostdeutschland-unter-druck-wie-die-cdu-ihr-dabei-hilft-a-3306ebc0-57d1-418e-a297-26ddf4ea6afc",
      "image_title": "Rechts gegen Omas - Sven Döring / DER SPIEGEL",
      "author": "Frauke Böger, Levin Kubeth und Peter Maxwill"
    },
    {
      "title": "Teilerfolg für Maskenmillionärin Bundesgerichtshof senkt Haftstrafe für Andrea Tandler auf drei Jahre",
      "teaser": "Andrea Tandler galt als Gesicht der Gier in der Maskenaffäre. Sie kassierte 48 Millionen an Provisionen und hinterzog Steuern. Nach dem Urteil in letzter Instanz dürfte ihr der Weg ins Gefängnis wohl nicht mehr erspart bleiben. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-bundesgerichtshof-senkt-haftstrafe-fuer-maskenmillionaerin-auf-drei-jahre-a-f6a03285-7cd1-40df-8ada-ed27361fb66b",
      "image_title": "Bundesgerichtshof senkt Haftstrafe für Andrea Tandler auf drei Jahre - Matthias Balk / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Migration und Schulen Unselige Obergrenze Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine Migrationsquote für Schulen geht am Kern des Problems vorbei. Was wirklich gegen die Bildungsmisere helfen würde.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-migrationsquoten-verfehlen-den-kern-von-deutschlands-bildungsproblemen-a-3f4b42c4-8fc2-4143-8c66-bee15133953c",
      "image_title": "Unselige Obergrenze - Matthias Balk / picture alliance"
    },
    {
      "title": "Niederlande Gericht beschlagnahmt 96 Millionen Euro von berüchtigtem Drogenboss",
      "teaser": "Jos Leijdekkers – Spitzname »Bolle Jos« – gehört zu den meistgesuchten Kriminellen Europas, er soll sich in Sierra Leone aufhalten. In seiner niederländischen Heimat wurde nun ein Teil seines Vermögens beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/niederlande-gericht-beschlagnahmt-96-millionen-euro-von-drogen-boss-jos-leijdekkers-a-a1cd5d26-ace4-4b38-a7b0-3be97101e57c",
      "image_title": "Gericht beschlagnahmt 96 Millionen Euro von berüchtigtem Drogenboss - Christian Charisius / dpa"
    },
    {
      "title": "Tödliches Tretboot-Unglück in Bayern »Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken«",
      "teaser": "Bei einem Tretboot-Ausflug gingen ein Vater und sein Sohn im bayerischen Eibsee unter. Erst nach einer Woche wurden ihre Leichen geborgen. Polizist Stefan Sonntag sagt, warum die Suche so schwierig war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/tretboot-unglueck-auf-dem-eibsee-wir-haben-gesucht-bis-zur-erschoepfung-a-457f970c-59b6-4442-aac9-07626c1ff4d1",
      "image_title": "»Es ist dort unten sehr zerklüftet, es gibt Canyons und Felsbrocken« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Regenbogenflagge vor Gericht Zu woke im Hort?",
      "teaser": "Ein Elternpaar klagt vor Gericht gegen eine selbst gemalte Regenbogenflagge in einer Schule. Muss Schule neutral sein? Von Annika Schultz",
      "url": "https://www.spiegel.de/panorama/berlin-eltern-klagen-gegen-regenbogenflagge-wie-neutral-muss-schule-sein-a-70833735-ffa9-4b5a-8473-60883a888a10",
      "image_title": "Zu woke im Hort? - Markus Scholz / picture alliance / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Italienischer Küstenort Portofino verbietet Barfußlaufen und Badekleidung",
      "teaser": "Betteln, Sitzen auf Straßen, Badekleidung: Der exklusive Küstenort Portofino will eigenen Angaben zufolge die »Ruhe und Erholung von Einwohnern und Touristen« schützen. Deswegen gelten ab Dienstag viele neue Verbote.",
      "url": "https://www.spiegel.de/panorama/portofino-in-italien-badeortschaft-verbietet-barfusslaufen-badekleidung-und-betteln-a-2566c119-05a8-453c-b66d-d4f316ddb503",
      "image_title": "Portofino verbietet Barfußlaufen und Badekleidung - Paolo Gallo / Zoonar / IMAGO"
    },
    {
      "title": "Neuer Höchststand Rund 230.000 ukrainische Schülerinnen und Schüler in Deutschland",
      "teaser": "Aktuell sind so viele Kinder und Jugendliche aus der Ukraine in deutschen Schulen wie nie zuvor. Die meisten wohnen in Bayern, Baden-Württemberg und Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/panorama/bildung/ukrainer-in-deutschland-rund-200-000-ukrainische-schuelerinnen-und-schueler-in-deutschland-a-7bd52d97-fa5e-422e-9cb3-a6ae5364e48f",
      "image_title": "Rund 230.000 ukrainische Schülerinnen und Schüler in Deutschland - Andreas Arnold / dpa / picture alliance"
    },
    {
      "title": "Mutter vernachlässigte Nachwuchs Löwenbabys im Kölner Zoo »nach sorgfältigen Abwägungen« eingeschläfert",
      "teaser": "Weil die Jungtiere nicht auf Menschen geprägt werden sollten, hat sich der Kölner Zoo gegen eine Aufzucht per Hand entschieden: Zwei von der Mutter vernachlässigte Löwenjunge sind nun eingeschläfert worden.",
      "url": "https://www.spiegel.de/panorama/koelner-zoo-loewenbabys-nach-sorgfaeltigen-abwaegungen-eingeschlaefert-a-7cee13b5-7402-4255-b5ae-0c59a4192a88",
      "image_title": "Löwenbabys im Kölner Zoo »nach sorgfältigen Abwägungen« eingeschläfert - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Prozess gegen Palliativarzt in Berlin Er sollte todkranken Menschen helfen – brachte er sie stattdessen um?",
      "teaser": "In Berlin hat der Prozess gegen einen Arzt begonnen, der für eine der größten Mordserien der Nachkriegsgeschichte verantwortlich sein könnte. Zum Auftakt sagt der Mann wenig, hört aber konzentriert zu. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-sollte-todkranken-menschen-helfen-brachte-er-sie-stattdessen-um-a-be6cc87e-ddcb-41cc-a83f-ed9eebc4863b",
      "image_title": "Er sollte todkranken Menschen helfen – brachte er sie stattdessen um? - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Zwölf Tage im Outback »Ohne Essen kommt man ziemlich lange aus«",
      "teaser": "Hunderte Retter suchten in Australien fast zwei Wochen nach der deutschen Backpackerin Carolina W., bis eine Frau sie zufällig entdeckte. Wie besteht man so lange allein in der Wildnis? Antworten eines Überlebenstrainers. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/carolina-w-in-australien-wie-ueberlebt-man-zwoelf-tage-im-outback-ueberlebenstrainer-gibt-antworten-a-b38996f7-7c53-453a-96de-53aa0233cda7",
      "image_title": "»Ohne Essen kommt man ziemlich lange aus« - John Crux Photography / Getty Images"
    },
    {
      "title": "Sanfermín-Fest Mehrere Verletzte bei umstrittener Stierhatz in Pamplona",
      "teaser": "40 Krankenhauseinlieferungen, sechs davon aufgrund von Hornstößen: 2025 haben wieder Tausende Menschen an der Stierhatz im spanischen Pamplona teilgenommen. Auch ältere Menschen wagten sich auf die Strecke.",
      "url": "https://www.spiegel.de/panorama/sanfermin-fest-viele-verletzte-bei-stierhatz-in-pamplona-a-2fdf9329-5518-44a9-962c-f6e01a466413",
      "image_title": "Mehrere Verletzte bei umstrittener Stierhatz in Pamplona - Thomas Coex / AFP"
    },
    {
      "title": "Lösegeld von Hunderttausenden Euro verlangt Polizei befreit nach Polen entführten Mann",
      "teaser": "Drei Männer sollen aus noch unbekannten Gründen einen 25-Jährigen aus Stuttgart nach Polen verschleppt haben. Drei Tage nach der Entführung haben Spezialkräfte das Opfer befreit.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-polizei-befreit-nach-polen-entfuehrten-mann-a-8c0024de-179c-41db-bf3c-dcb7395c8ab9",
      "image_title": "Polizei befreit nach Polen entführten Mann - David Inderlied / dpa"
    },
    {
      "title": "Diskussion über Ferienstart Söder beharrt auf späten Sommerferien für Bayern",
      "teaser": "Die südlichen Bundesländer Bayern und Baden-Württemberg starten seit Jahren als letzte in die Sommerferien. Nordrhein-Westfalen hat nun eine neue Regelung gefordert und ein klares Nein aus München zurückbekommen.",
      "url": "https://www.spiegel.de/panorama/bildung/sommerferien-markus-soeder-beharrt-auf-spaeten-termin-fuer-bayern-nrw-fordert-neuregelung-a-5744904f-30ee-49de-925c-a9a9ae685f6e",
      "image_title": "Söder beharrt auf späten Sommerferien für Bayern - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Flughafen Köln/Bonn Zoll entdeckt 1500 Vogelspinnen in angeblicher Kekslieferung",
      "teaser": "Ein Sieben-Kilo-Paket aus Vietnam, deklariert als Kekslieferung ins Sauerland: Beim Öffnen stellen Zollbeamte am Flughafen Köln/Bonn jedoch fest, dass es rund 1500 Tiere enthält – eingepfercht in kleine Behälter.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-koeln-bonn-1500-vogelspinnen-in-angeblicher-kekslieferung-entdeckt-a-26c2f39c-33ba-4448-9724-14900eda5166",
      "image_title": "Zoll entdeckt 1500 Vogelspinnen in angeblicher Kekslieferung - Hauptzollamt Köln / dpa"
    },
    {
      "title": "Festnahme in Hessen Deutscher soll Kinder in Pakistan schwer missbraucht haben",
      "teaser": "Sie sollen ihre Taten gefilmt und anschließend im Darknet verkauft haben: In Hessen wurde ein 55-Jähriger gefasst, der sich in Pakistan an Kindern vergangen haben soll. Ein Jugendlicher soll ihm dabei geholfen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/offenbach-kindesmissbrauch-in-pakistan-verdaechtiger-aus-hessen-festgenommen-a-9e0df484-4e40-4d89-8037-8befba529a96",
      "image_title": "Deutscher soll Kinder in Pakistan schwer missbraucht haben - Boris Roessler / dpa"
    },
    {
      "title": "US-Schauspielerin Rosie O’Donnell kontert Trumps Ausbürgerungsdrohung: »Ich bin alles, was du fürchtest«",
      "teaser": "US-Präsident Donald Trump nannte sie »eine Bedrohung für die Menschheit« und will ihr die Staatsbürgerschaft entziehen. Rosie O’Donnell reagiert gelassen. Und findet dann doch deutliche Worte.",
      "url": "https://www.spiegel.de/panorama/leute/rosie-odonnell-zu-ausbuergerungs-drohung-von-donald-trump-ich-bin-alles-was-du-fuerchtest-a-2e86a091-957b-4d9f-b221-24056de42176",
      "image_title": "Rosie O’Donnell kontert Trumps Ausbürgerungsdrohung: »Ich bin alles, was du fürchtest« - HBO / ZUMA Press / IMAGO"
    },
    {
      "title": "Einstiger Schlagerstar Roy Blacks Sohn hat nichts mehr übrig vom Erbe seines Vaters",
      "teaser": "Rund 400.000 Euro erbte Torsten Höllerich von seinem berühmten Vater. Heute lebt Roy Blacks Sohn in Kolumbien und finanziert sich mit Gelegenheitsjobs. Seinen Umgang mit dem Geld bereut er nicht.",
      "url": "https://www.spiegel.de/panorama/leute/roy-black-sohn-torsten-hoellerich-hat-nichts-mehr-uebrig-vom-erbe-seines-vaters-und-bereut-nichts-a-9adc1596-6714-4c79-bb3c-a180f48eb85d",
      "image_title": "Roy Blacks Sohn hat nichts mehr übrig vom Erbe seines Vaters - Roelen / picture alliance / dpa"
    },
    {
      "title": "Fall in Frankreich In Tasche aus Gefängnis geschmuggelt – Häftling kurz nach Flucht gefasst",
      "teaser": "In einem großen Wäschesack war einem französischen Häftling die Flucht gelungen. Nun ist der 20-Jährige schon wieder hinter Gittern. Polizeikräfte nahmen ihn beim Verlassen eines Kellers fest.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-in-tasche-eines-mithaeftlings-aus-gefaengnis-geflohen-mann-gefasst-a-425d0024-3c25-48af-af62-34ebca45baf2",
      "image_title": "In Tasche aus Gefängnis geschmuggelt – Häftling kurz nach Flucht gefasst - Patrick Cannaux / PanoramiC / IMAGO"
    },
    {
      "title": "In australischer Wildnis verirrte Deutsche Carolina W. bedankt sich nach Rettung für »unglaubliche Unterstützung«",
      "teaser": "Ihr Verschwinden löste eine große Suchaktion in Australien aus. Nun hat sich Carolina W. mit emotionalen Worten aus dem Krankenhaus gemeldet, wenige Tage nach ihrer Rettung.",
      "url": "https://www.spiegel.de/panorama/australien-carolina-w-meldet-sich-mit-emotionalen-worten-aus-dem-krankenhaus-a-8fc2e1a2-c46f-411b-b706-564f12f64161",
      "image_title": "Carolina W. bedankt sich nach Rettung für »unglaubliche Unterstützung« - Western Australia Police / AAP Image / dpa"
    },
    {
      "title": "Im September König Charles wird Trump auf Schloss Windsor empfangen",
      "teaser": "Was geht US-Präsident Trump runter wie Öl? Wenn er bei Besuchen in anderen Ländern von einem gekrönten Haupt empfangen wird. Im September ist der britische König Charles gefragt.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-besucht-koenig-charles-im-september-auf-schloss-windsor-a-18b77940-8203-418b-92f8-c390d8a656bc",
      "image_title": "König Charles wird Trump auf Schloss Windsor empfangen - Toby Melville - WPA Pool/Getty Images"
    },
    {
      "title": "US-Bundesstaat Arizona Waldbrand zerstört historische Lodge im Grand-Canyon-Nationalpark",
      "teaser": "Millionen Menschen besuchen jedes Jahr den Grand-Canyon-Nationalpark. Derzeit wüten zwei Waldbrände in der Region. Mehrere Gebäude sind niedergebrannt.",
      "url": "https://www.spiegel.de/panorama/arizona-waldbrand-zerstoert-historische-lodge-im-grand-canyon-nationalpark-a-c071b482-5789-4747-9b06-097d63ad3816",
      "image_title": "Waldbrand zerstört historische Lodge im Grand-Canyon-Nationalpark - National Park Service / REUTERS"
    },
    {
      "title": "Deutsche Urlauberin gerettet Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W.",
      "teaser": "Ein hoffnungslos festgefahrener Van, eine gewaltige Suchaktion und schließlich die unerwartete Rettung: Der Fall Carolina W. fasziniert die Australier. Und viele fragen sich: Wie hat die junge Deutsche das durchgestanden? Von Johannes Korge, Ocean Shores, Australien",
      "url": "https://www.spiegel.de/panorama/australien-elf-naechte-wildnis-ueberlebt-ein-land-feiert-das-wunder-carolina-w-a-15ed282b-da3a-4702-a343-acda5602eab0",
      "image_title": "Elf Nächte in Australiens Wildnis überlebt – ein Land feiert das Wunder Carolina W. - WESTERN AUSTRALIA POLICE FORCE / dpa",
      "author": "Johannes Korge, Ocean Shores, Australien"
    }
  ]
}