{
  "timestamp": "2025-04-06T19:07:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Kapitalverbrechen in Rheinland-Pfalz Die drei Toten im Westerwald waren eine Familie",
      "teaser": "Nach der Gewalttat in Weitefeld hat die Polizei bestätigt, dass es sich bei den drei Opfern um eine Familie handelte. Unter ihnen war auch ein 16-jähriger Jugendlicher. Die Fahndung nach dem Tatverdächtigen läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/westerwald-dreikoepfige-familie-bei-gewaltverbrechen-getoetet-a-f8c4f995-aac7-4ecb-a09f-7412f7d66bf7",
      "image_title": "Die drei Toten im Westerwald waren eine Familie - Thomas Frey / dpa"
    },
    {
      "title": "Kriege der Zukunft »Das ist wie Star Wars, aber es passiert wirklich«",
      "teaser": "Die Rüstungsindustrie boomt, vor allem autonome Waffensysteme werden nachgefragt. Ob Kampfdrohne oder Panzerfahrzeug: Künftig werden Kriege wohl per Fernsteuerung geführt. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/kriege-der-zukunft-das-ist-wie-star-wars-aber-es-passiert-wirklich-spiegel-tv-a-6d522b9e-37ae-478e-a292-c384638164dc"
    },
    {
      "title": "Ehemaliges Kohlekraftwerk in Ibbenbüren Turm fällt!",
      "teaser": "In Ibbenbüren nimmt man den Kohleausstieg ernst und legt das örtliche Kraftwerk um. Auf dem Gelände soll künftig wieder Energie entstehen – allerdings aus Wind.",
      "url": "https://www.spiegel.de/panorama/ibbenbueren-ehemaliges-kohlekraftwerk-gesprengt-a-fcc8563b-2178-4d89-9acf-88cddb7a2bdb",
      "image_title": "Turm fällt! - Friso Gentsch / dpa"
    },
    {
      "title": "Industriealkohol als Brennstoff Grünes Methanol soll Schifffahrt sauberer machen",
      "teaser": "Die globale Schifffahrt gilt als CO₂-Schleuder, drei Prozent der Emissionen werden ihr zugeschrieben. Einer Studie zufolge könnte grünes Methanol eine Lösung sein. Doch natürlich gibt es Probleme.",
      "url": "https://www.spiegel.de/panorama/methanol-als-treibstoff-fuer-schiffe-gruenes-methanol-als-loesung-fuer-co-emissionen-a-fa46ca65-49d7-4403-af8c-c9f26fd750c8",
      "image_title": "Grünes Methanol soll Schifffahrt sauberer machen - Felix Cesare / Getty Images"
    },
    {
      "title": "Beleidigung und Körperverletzung Streit nach Auffahrunfall eskaliert",
      "teaser": "In Northeim sind mehrere Autos zusammengestoßen, dann stritten sich Beteiligte heftig. Als die Auseinandersetzung endete, war eine Brille kaputt.",
      "url": "https://www.spiegel.de/panorama/justiz/northeim-streit-nach-auffahrunfall-eskaliert-beleidigung-und-koerperverletzung-a-3d899027-dd5d-4e2f-b547-d61329fa9192",
      "image_title": "Streit nach Auffahrunfall eskaliert - Klaus-Dietmar Gabbert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Nach Erdbeben in Myanmar Regen verschlimmert Notlage der Menschen – Zahl der Toten steigt",
      "teaser": "Heftiger Wind und Niederschläge bringen Erdbebenopfer in Myanmar in Bedrängnis: Rettungsmaßnahmen werden schwieriger, es fehlt an Unterkünften – und die Gefahr von Krankheiten steigt.",
      "url": "https://www.spiegel.de/panorama/myanmar-nach-dem-erdbeben-regen-verschlimmert-notlage-zahl-der-toten-steigt-a-f5cb7e1a-b3e5-4c0c-a9f7-a0f54430e6c0",
      "image_title": "Regen verschlimmert Notlage der Menschen – Zahl der Toten steigt - EPA"
    },
    {
      "title": "Unehrliche Finder Geldbeutel verloren – und doppelt geplündert",
      "teaser": "Ein Mann hat im Landkreis Neu-Ulm seinen Geldbeutel verloren. Zwar wurde die Börse gefunden – doch das war für ihn kein Glück.",
      "url": "https://www.spiegel.de/panorama/justiz/illertissen-geldbeutel-verloren-und-doppelt-gepluendert-a-cbeae23a-a32d-43ff-8e0a-90982efce23d",
      "image_title": "Geldbeutel verloren – und doppelt geplündert - Monika Skolimowska/ dpa"
    },
    {
      "title": "Müllkrise und drohende Rattenplage In Birmingham stinkt es zum Himmel",
      "teaser": "In Teilen der Millionenstadt wird seit Wochen der Müll nicht abgeholt. 17.000 Tonnen Abfall sollen sich laut Medienberichten auf den Straßen von Großbritanniens zweitgrößter Stadt türmen.",
      "url": "https://www.spiegel.de/panorama/muellkrise-in-england-in-birmingham-stinkt-es-zum-himmel-a-048f8350-5e6b-4349-ad85-0362f9af7357",
      "image_title": "In Birmingham stinkt es zum Himmel - Andy Rain / EPA"
    },
    {
      "title": "Überraschungsauftritt im Vatikan Papst Franziskus zeigt sich auf dem Petersplatz",
      "teaser": "Die Stimme schwach, die Botschaft stark: Anlässlich einer Messe für die Kranken hat sich Papst Franziskus in Rom seinen Gläubigen gezeigt. Und sogar wenige Worte an sie gerichtet.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-zeigt-sich-ueberraschend-auf-petersplatz-a-569d8ca6-78e2-40a3-8cda-dd3ddde936a1",
      "image_title": "Papst Franziskus zeigt sich auf dem Petersplatz - Remo Casilli / REUTERS"
    },
    {
      "title": "Großer Pflegekonzern geht in die Insolvenz In 40 Einrichtungen eine Frage: Wie geht es weiter?",
      "teaser": "Der Pflegekonzern Argentum, spezialisiert auf die Versorgung von Senioren, ist insolvent. 3100 Pflegebedürftige und rund 2800 Mitarbeiter blicken sorgenvoll in die Zukunft – in der Branche ist das kein Einzelfall.",
      "url": "https://www.spiegel.de/panorama/argentum-ist-insolvent-wie-geht-es-in-den-40-pflege-einrichtungen-weiter-a-61e48ba6-cffe-4424-a6e5-e126df81cf80",
      "image_title": "In 40 Einrichtungen eine Frage: Wie geht es weiter? - Oliver Berg / dpa"
    },
    {
      "title": "Verheiratet mit einer Sauerteigfanatikerin Zum Bäcker gehen wäre wie Fremdgehen Eine Homestory von Felix Dachsel",
      "teaser": "Eine Freundin aus Kreuzberg gab ihr einen Teigstarter im Einmachglas. Dann radikalisierte sich meine Frau. Was kann man da als Angehöriger unternehmen?",
      "url": "https://www.spiegel.de/panorama/sauerteig-verheiratet-mit-einer-fanatikerin-zum-baecker-gehen-waere-wie-fremdgehen-a-84ad6970-ef0e-40c9-a14c-95ca7d17178d",
      "image_title": "Zum Bäcker gehen wäre wie Fremdgehen - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Unfall mit Böllern 13-Jähriger sprengt sich drei Finger weg",
      "teaser": "Beim Spielen mit Böllern hat sich ein Teenager in Mecklenburg-Vorpommern schwer verletzt: Laut Polizei verlor er drei Finger, als zwei Böller in seiner Hand explodierten.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-13-jaehriger-sprengt-sich-mit-boellern-drei-finger-weg-a-300e43c3-590b-400f-bf6b-bd09d3fb0fb1",
      "image_title": "13-Jähriger sprengt sich drei Finger weg - Bodo Marks / dpa"
    },
    {
      "title": "Schwerer Unfall in Nordrhein-Westfalen Auto rammt Kutsche – Menschen und Pferde verletzt",
      "teaser": "Wohl weil die untergehende Sonne sie blendete, ist eine 67-Jährige in Stemwede mit ihrem Pkw auf eine Kutsche gefahren. Es gab mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/stemwede-in-nordrhein-westfalen-auto-rammt-kutsche-menschen-und-pferde-verletzt-a-8de1c7ef-84d8-4dcb-b863-7e83b689dc0d",
      "image_title": "Auto rammt Kutsche – Menschen und Pferde verletzt - Ben Schreck / Zoonar / picture alliance"
    },
    {
      "title": "Todesort von Anne Frank »Ausländer raus«-Gesänge in Bergen-Belsen",
      "teaser": "Schüler der neunten Klasse eines Bielefelder Gymnasiums haben im Sommer in der KZ-Gedenkstätte Bergen-Belsen »Ausländer raus« skandiert. Der Schulleiter zeigte die Schüler daraufhin an.",
      "url": "https://www.spiegel.de/panorama/bergen-belsen-schueler-aus-bielefeld-sangen-auslaender-raus-in-kz-gedenkstaette-a-9c532122-a146-4c1a-b9fa-989a822cdfc1",
      "image_title": "»Ausländer raus«-Gesänge in Bergen-Belsen - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Kapitaldelikt in Rheinland-Pfalz Drei Tote im Westerwald – Täter auf der Flucht",
      "teaser": "Im rheinland-pfälzischen Weitefeld sind drei Leichen gefunden worden. Die Polizei geht von einem Kapitaldelikt in einem familiären Umfeld aus. Möglicherweise kamen Schuss- oder Stichwaffen zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/weitefeld-drei-tote-im-westerwald-taeter-auf-der-flucht-polizei-vermutet-familiaeres-umfeld-a-e5f6546f-2e55-4faf-af63-9c75b8cbb3ae",
      "image_title": "Drei Tote im Westerwald – Täter auf der Flucht - Thomas Frey / dpa"
    },
    {
      "title": "Kölschrocker kritisiert Medien Wolfgang Niedecken will mehr Songs gegen rechts im Radio",
      "teaser": "BAP-Sänger Wolfgang Niedecken wünscht sich beim Engagement gegen rechts mehr Offenheit in den Medien. Kritische Lieder müssten viel häufiger im Radio gespielt werden, fordert der Kölschrocker.",
      "url": "https://www.spiegel.de/panorama/leute/wolfgang-niedecken-koelschrocker-fordert-mehr-songs-gegen-rechts-im-radio-a-ae926033-2466-4305-94e0-df334f4651ec",
      "image_title": "Wolfgang Niedecken will mehr Songs gegen rechts im Radio - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "Sturm und Dauerregen Land unter in den USA – mindestens 16 Tote bei Unwettern",
      "teaser": "Gewitter, Tornados und Überschwemmungen hinterlassen im Mittleren Westen und Süden der USA Verwüstungen. Ein neunjähriger Junge wird auf dem Schulweg von den Wassermassen mitgerissen.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-16-tote-bei-unwettern-im-mittleren-westen-und-sueden-a-8c8fe28c-e85f-43b6-8091-5770366e6213",
      "image_title": "Land unter in den USA – mindestens 16 Tote bei Unwettern - Grace McDowell / AP"
    },
    {
      "title": "Leben im Tiny House »Um ins Bett zu kommen, muss ich eine Treppe hochklettern«",
      "teaser": "Jens Friedel, 64, ist seit drei Monaten Bewohner eines Tiny House in Rathenow. Hier erzählt er, wie man sich auf 15 Quadratmetern einrichtet und was ihm Sorgen macht. Aufgezeichnet von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/leben-im-tiny-house-winziger-grosser-neuanfang-a-52920191-0bdc-4cae-be2b-8e915ab0a643",
      "image_title": "»Um ins Bett zu kommen, muss ich eine Treppe hochklettern« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Großräumige Evakuierung Mögliche Weltkriegsbomben – Hauptbahnhof Osnabrück gesperrt",
      "teaser": "Tausende Menschen müssen am frühen Sonntagmorgen in Osnabrück ihre Häuser verlassen. Der Hauptbahnhof wird über Stunden gesperrt. Am ehemaligen Güterbahnhof werden Blindgänger aus dem Weltkrieg vermutet.",
      "url": "https://www.spiegel.de/panorama/osnabrueck-moegliche-weltkriegsbomben-hauptbahnhof-gesperrt-tausende-evakuierungen-a-b6a75f2c-cb47-48d9-a20d-9e6ae81a28d7",
      "image_title": "Mögliche Weltkriegsbomben – Hauptbahnhof Osnabrück gesperrt - Friso Gentsch / dpa"
    },
    {
      "title": "Mit 100 durch die 50er-Zone Lkw-Fahrer stirbt nach Verfolgungsjagd mit Polizei",
      "teaser": "Um einer Kontrolle zu entgehen, rast ein Lkw-Fahrer vor der Polizei davon. Als die ihn mithilfe von Tasern festnimmt, verschlechtert sich der Gesundheitszustand des 32-Jährigen. Er stirbt im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/rheine-lkw-fahrer-stirbt-nach-verfolgungsjagd-mit-der-polizei-a-779a66a3-4bb2-4b92-87a4-5efde53cd8e7",
      "image_title": "Lkw-Fahrer stirbt nach Verfolgungsjagd mit Polizei - Jens Kalaene / dpa"
    }
  ]
}