{
  "timestamp": "2025-02-18T00:42:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0db2974cb13de0675ef9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kandidat Luca Saß Der Schüler, der in den Bundestag will",
      "teaser": "Beim Thüringer BSW steht ein 18-Jähriger auf Listenplatz drei. Schafft er es in den Bundestag, wäre er der jüngste Abgeordnete der Geschichte. Wer ist Luca Saß? Und warum will er so dringend in die Politik? Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/bsw-in-thueringen-schueler-luca-sass-will-in-den-bundestag-als-juengster-abgeordneter-a-e75d4c8f-c01a-400d-babd-bb94a2edff4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3ca7485-05b3-46ca-a36f-25412a651ea0_w872_r1.778_fpx48_fpy53.jpg",
      "image_title": "Der Schüler, der in den Bundestag will - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Debatte über Wehrpflicht Müssen 18-Jährige bald wieder zum Bund?",
      "teaser": "Weil die Bundeswehr dringend Personal braucht, wollen die großen Parteien junge Erwachsene stärker in die Pflicht nehmen. Fragebögen, Gesellschaftsjahr, Dienst an der Waffe: Was Politiker fordern – und Betroffene davon halten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-wehrpflicht-oder-freiwilliger-einsatz-das-wollen-parteien-und-betroffene-a-667dad32-7fff-4224-8556-709bade776b3",
      "image_title": "Müssen 18-Jährige bald wieder zum Bund? - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Anschlag von München Fliesenleger, Bodybuilder, Ladendetektiv – und Islamist?",
      "teaser": "Der Tatverdächtige des Anschlags von München hatte Arbeit, eine Wohnung und eine gute Bleibeperspektive. Am Donnerstag raste er absichtlich in eine Menschenmenge. Die Ermittler sprechen von einem islamistischen Motiv. Von Jürgen Dahlkamp, Jan Friedmann, Roman Lehberger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-von-muenchen-verdaechtiger-farhad-n-war-fliesenleger-bodybuilder-und-islamist-a-f5a3b25f-110a-4f49-bbc4-58721574ac58",
      "image_title": "Fliesenleger, Bodybuilder, Ladendetektiv – und Islamist?",
      "author": "Jürgen Dahlkamp, Jan Friedmann, Roman Lehberger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Auswertung der Wahlprogramme Wie sich die Parteien bei der Migration einigen könnten",
      "teaser": "Die Parteien der Mitte streiten erbittert über einen neuen Kurs in der Asylpolitik. Dabei gibt es Schnittmengen. Zwei Berliner Wissenschaftlerinnen haben die Wahlprogramme analysiert – und Kompromissvorschläge abgeleitet. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wo-kompromisse-moeglich-waeren-eine-analyse-der-wahlprogramme-a-e7ab426c-f494-4493-8798-f4e56f39b930",
      "image_title": "Wie sich die Parteien bei der Migration einigen könnten - Political-Moments / IMAGO",
      "author": "Katrin Elger"
    },
    {
      "title": "Deutschland und das Heizungsgesetz Die Stimmung im Keller",
      "teaser": "Kein Ampelbeschluss hat die Gemüter so erhitzt wie Robert Habecks Heizungsgesetz. Was ist davon geblieben? Eine Reise durch die Keller der Republik. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/robert-habeck-und-das-heizungsgesetz-was-bleibt-von-der-wut-reise-durch-die-keller-der-republik-a-46a43b3c-15b4-4efd-a59d-09961f753368",
      "image_title": "Die Stimmung im Keller - Sandra Singh / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Extreme Hitze In Rio werden erste Karnevalsumzüge abgesagt",
      "teaser": "Ende Februar startet in Rio de Janeiro der Karneval. Die Veranstalter erwarten insgesamt sechs Millionen Menschen. Schon jetzt sollte es erste Umzüge geben. Die Temperaturen sind jedoch bedrohlich hoch.",
      "url": "https://www.spiegel.de/panorama/rio-de-janeiro-menschen-leiden-unter-extremer-hitze-a-5fafd07f-a33c-465d-8152-b9f3b3060ad3",
      "image_title": "In Rio werden erste Karnevalsumzüge abgesagt - Bruna Prado / AP"
    },
    {
      "title": "Bruchlandung in Kanada Passagierflugzeug mit 80 Personen an Bord landet kopfüber in Toronto",
      "teaser": "In Toronto ist ein Flugzeug verunglückt und auf dem Kopf gelandet. Erste Bilder lassen erahnen, dass die Passagiere einer Katastrophe entgangen sind. Verletzte gibt es trotzdem.",
      "url": "https://www.spiegel.de/panorama/kanada-passagierflugzeug-landet-kopfueber-in-toronto-a-4db7b913-9ccb-4c0c-9f62-58d0783550dc",
      "image_title": "Passagierflugzeug mit 80 Personen an Bord landet kopfüber in Toronto - Arlyn McAdorey / REUTERS"
    },
    {
      "title": "Temperaturen von bis zu –51 °C Mindestens dreizehn Tote bei Unwettern in den USA",
      "teaser": "Bei Schneestürmen und Überschwemmungen sind im Osten der USA mindestens dreizehn Menschen ums Leben gekommen. Die Gouverneure befürchten in den kommenden Tagen weitere Todesopfer. Noch immer sind rund 200.000 Haushalte ohne Strom.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-dreizehn-tote-bei-unwettern-a-a2427fb1-ee3a-4c3b-b657-6b8251a223ad",
      "image_title": "Mindestens dreizehn Tote bei Unwettern in den USA - John Sommers Ii / UPI Photo / IMAGO"
    },
    {
      "title": "»Komplexes Krankheitsbild« Papst Franziskus muss länger im Krankenhaus bleiben",
      "teaser": "Er wird seit Freitag in einer Klinik in Rom behandelt – bislang wegen einer Bronchitis. Jetzt ist von einem »komplexen Krankheitsbild« beim 88-jährigen Papst die Rede. Der Aufenthalt könnte dauern.",
      "url": "https://www.spiegel.de/panorama/leute/rom-papst-franziskus-muss-laenger-im-krankenhaus-bleiben-a-b0a88b39-6a1f-4948-8633-ad00aa24f635",
      "image_title": "Papst Franziskus muss länger im Krankenhaus bleiben - Alessandra Tarantino / AP / dpa"
    },
    {
      "title": "Verendeter Meeressäuger auf Nordseeinsel Toter Pottwal auf Sylt geborgen",
      "teaser": "Seit Tagen trieb ein toter Pottwal im Wattenmeer vor Sylt. Weil Explosionsgefahr drohte, wurde der Kadaver nun geborgen. Es war der erste Fall dieser Art seit Langem.",
      "url": "https://www.spiegel.de/panorama/nordsee-toter-pottwal-aus-wattenmeer-vor-sylt-geborgen-a-e16ca8ec-d153-48a1-91ae-8244f9a6cc89",
      "image_title": "Toter Pottwal auf Sylt geborgen - localpic / IMAGO"
    },
    {
      "title": "Intensivtäter aus Wismar 156 Straftaten – erst dann stoppten die Behörden Mohammad H.",
      "teaser": "Ein Geflüchteter wird in Wismar immer wieder straffällig. Zuletzt soll er eine Frau mit einem Messer angegriffen haben. Der Fall zeigt die Schwächen des Systems – und wann es funktioniert. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-drei-messerangriffe-und-eine-abschiebung-a-6c2e3a4e-a1c7-4660-b219-f824f9d1b18e",
      "image_title": "156 Straftaten – erst dann stoppten die Behörden Mohammad H. - imageBROKER / Stefan Ziese / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verbeamtung abgelehnt Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf",
      "teaser": "Bayern sagt: Sie ist linksextrem – und es laufen Strafverfahren. Aktivistin Lisa Poettinger sagt: Sie soll »mundtot« gemacht werden. Vor Gericht wehrt sie sich nun mit einem Eilantrag. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/lisa-poettinger-aktivistin-kaempft-vor-gericht-um-lehrerausbildung-a-3828a564-8bf4-49dd-80d6-199d1337e469",
      "image_title": "Zu links für den Lehrerberuf? Aktivistin Lisa Poettinger gibt nicht auf - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Tobias Lill"
    },
    {
      "title": "Kurioser Fall in Hamm Diebe lassen sieben Packungen Joghurt zurück",
      "teaser": "Sie klauten Lebensmittel aus einer Garage und entkamen unbekannt – zuvor sortierten sie jedoch mehrere Packungen Joghurt aus und hinterließen einen Spruch. Jetzt sucht die Polizei in Hamm nach Hinweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-diebe-klauen-einkaeufe-und-lassen-sieben-packungen-joghurt-zurueck-a-3e5d05c9-7b35-46de-96c1-696770791f39",
      "image_title": "Diebe lassen sieben Packungen Joghurt zurück - Tosca White / Depositphotos / IMAGO"
    },
    {
      "title": "Urteil im Erpressungsfall Michael Schumachers Familie legt Berufung ein",
      "teaser": "Weil sie die Angehörigen von Michael Schumacher erpressen wollten, standen drei Männer in Wuppertal vor Gericht. Nun hat die Familie des einstigen Formel-1-Weltmeisters Berufung eingelegt – sie fordert ein härteres Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-familie-legt-im-erpressungsprozess-berufung-ein-a-9e3954b0-c2af-41a9-9c2d-f97432d4613d",
      "image_title": "Michael Schumachers Familie legt Berufung ein - Oliver Berg / dpa"
    },
    {
      "title": "Seit zwei Monaten verschwunden Ausgebrochene Elchkuh verblüfft Brandenburger Wildpark",
      "teaser": "Sie war gerade mal 17 Stunden im Wildpark Schorfheide, da sprang Elchkuh Olga über den Zaun. Seit rund zwei Monaten ist das Tier verschwunden. Leiterin Imke Heyter hat nicht mehr viel Hoffnung, Olga noch zu finden.",
      "url": "https://www.spiegel.de/panorama/brandenburg-elchkuh-olga-seit-zwei-monaten-auf-der-flucht-a-afe0d138-c2ad-4789-a31f-c6b9cf694c21",
      "image_title": "Ausgebrochene Elchkuh verblüfft Brandenburger Wildpark - Patrick Pleul / dpa"
    },
    {
      "title": "Düsseldorf Mann bedroht Klinikarzt mit Messer, Polizei schießt auf Angreifer",
      "teaser": "In der Düsseldorfer Uniklinik ist es zu einem Polizeieinsatz gekommen: Weil ein Mann einen Arzt mit einem Messer bedrohte, setzte die Polizei zunächst ein Elektroschockgerät ein. Dann feuerte ein Beamter einen Schuss aus seiner Waffe ab.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-mann-bedroht-arzt-in-uniklinik-mit-messer-und-wird-angeschossen-a-823bb705-f96b-4629-86ef-41438ba219d5",
      "image_title": "Mann bedroht Klinikarzt mit Messer, Polizei schießt auf Angreifer - Federico Gambarini/ dpa"
    },
    {
      "title": "Vorfall in Berlin Angeklagter soll nach tödlichem Streit um Parklücke sechs Jahre in Haft",
      "teaser": "Weil er eine Parklücke blockierte, wurde ein 37-Jähriger niedergestochen. Das Berliner Landgericht hat den Angreifer nun verurteilt. Der Vorsitzende Richter äußerte sich dabei auch grundsätzlich zur Gewalt mit Messern.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-im-toedlichen-streit-um-parkluecke-a-21435ab1-5b70-4088-829b-899f9157ea46",
      "image_title": "Angeklagter soll nach tödlichem Streit um Parklücke sechs Jahre in Haft - Jens Kalaene / dpa"
    },
    {
      "title": "Bluttat in Indien Gericht verurteilt Mörder von irischer Touristin zu lebenslanger Haft",
      "teaser": "Acht Jahre lang haben die Angehörigen einer in Indien ermordeten irischen Touristin auf das Urteil gewartet. Jetzt wurde das Strafmaß für den Angeklagten verkündet. Die Familie des Opfers sei erleichtert, erklärte der Staatsanwalt.",
      "url": "https://www.spiegel.de/panorama/justiz/goa-gericht-verurteilt-moerder-von-irischer-touristin-in-goa-zu-lebenslanger-haft-a-7c8b0702-d53a-4523-a6ce-008ceb859186",
      "image_title": "Gericht verurteilt Mörder von irischer Touristin zu lebenslanger Haft - Arvind Tengse / AP"
    },
    {
      "title": "Unglück bei Karlsruhe 73-Jähriger stirbt nach Rettung aus eingestürztem Haus",
      "teaser": "Eine Explosion hat ein Einfamilienhaus in Stutensee bei Karlsruhe zum Einsturz gebracht. Der 73-jährige Bewohner konnte nach mehreren Stunden zunächst gerettet werden, erlag dann jedoch seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/stutensee-bei-karlsruhe-73-jaehriger-stirbt-nach-rettung-aus-eingestuerztem-haus-a-44f32794-e7d2-4d9a-9891-f19d71e6eb51",
      "image_title": "73-Jähriger stirbt nach Rettung aus eingestürztem Haus - EinsatzReport24 / Tim Müller / Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Priorität des Jecke-Seins am Wahltag Sind Sie mit der Karnevalswahlkampf­kussklausel vertraut, Herr Bundeskanzler? Von Karnevalsrechtsexpertin Julia Kanning",
      "teaser": "Die Bundeswahlleitung regelt, wie Jecken sich zur Bundestagswahl verhalten müssen. Wir erklären, wie Politiker den Tag rechtskonform begehen – nach Karnevalsgesetz. Eine Handreichung.",
      "url": "https://www.spiegel.de/panorama/karneval-sind-sie-mit-der-wahlkampf-kussklausel-vertraut-herr-scholz-a-b6cfe54b-212c-465c-802f-5e9462d93c8d",
      "image_title": "Sind Sie mit der Karnevalswahlkampf­kussklausel vertraut, Herr Bundeskanzler? - Werner Münzker / Shotshop / IMAGO"
    },
    {
      "title": "Familienzuwachs Elon Musks Tochter Vivian erfuhr offenbar über Social Media von Geschwisterchen",
      "teaser": "Bis vor Kurzem dachte Vivian Wilson, sie habe elf Geschwister. Tatsächlich sind es mehr. Dass ihr Vater Elon Musk erneut ein Kind gezeugt haben soll, bekam sie nach eigenen Angaben über Reddit mit – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-tochter-vivian-hat-wohl-erneut-ueber-social-media-von-geschwisterchen-erfahren-a-7ad31568-5df2-4dd2-b650-a5a6c6189acb",
      "image_title": "Elon Musks Tochter Vivian erfuhr offenbar über Social Media von Geschwisterchen - Alex Brandon / AP / dpa"
    },
    {
      "title": "Wetter in Sachsen, Sachsen-Anhalt und Thüringen Im Osten wird es frostig",
      "teaser": "Warm anziehen und Sonnencreme auftragen: Auf minus 17,3 Grad Celsius sind die Temperaturen im sächsischen Bertsdorf gesunken. Das ist frostig, aber noch lange kein Kälterekord.",
      "url": "https://www.spiegel.de/panorama/wetter-erst-kaelteste-nacht-des-winters-im-osten-dann-fruehling-im-suedwesten-a-4f4bfc56-113c-46dc-bf32-3fea40d3d521",
      "image_title": "Im Osten wird es frostig - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Nina Scheer Offenbar Brandanschlag auf Wahlkampfbus von SPD-Abgeordneter",
      "teaser": "Die Feuerwehr musste nachts ausrücken: In Schleswig-Holstein ist der Wahlkampfbus der SPD-Bundestagsabgeordneten Nina Scheer in Flammen aufgegangen. Die Polizei geht von Brandstiftung aus.",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-2025-offenbar-brandanschlag-auf-bus-von-spd-politikerin-nina-scheer-a-d85521fb-db80-4305-9881-16b5f00d1d7d",
      "image_title": "Offenbar Brandanschlag auf Wahlkampfbus von SPD-Abgeordneter - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Schnäppchenjäger auf dem »Polenmarkt« Hohenwutzen Der Ballermann des Shoppings",
      "teaser": "Milch, Butter, Benzin – Essen und Mobilität sind teuer geworden. Wer nahe der polnischen Grenze lebt, fährt für den Monatseinkauf ins Nachbarland. Doch die Händler dort merken: Den Deutschen sitzt das Geld nicht mehr so locker. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polenmarkt-hohenwutzen-grenzgaenger-auf-schnaeppchenjagd-a-fce9488b-7ebb-47bf-a701-b1c59c175f53",
      "image_title": "Der Ballermann des Shoppings - Florian Kistler / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Debatte über Aufenthaltsstatus US-Richter ordnet Offenlegung von Prinz Harrys Visumsunterlagen an",
      "teaser": "Hat Prinz Harry bei der Beantragung seines Visums für die USA gelogen? Wurde er bevorzugt behandelt? Das will eine US-Denkfabrik wissen. Jetzt erhält sie Einsicht in die Einreisedokumente.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-richter-ordnet-offenlegung-seiner-visumsunterlagen-an-a-a3020168-2df5-40be-a275-930db93c0653",
      "image_title": "US-Richter ordnet Offenlegung von Prinz Harrys Visumsunterlagen an - Darryl Dyck / The Canadian Press / AP / dpa"
    }
  ]
}