{
  "timestamp": "2025-11-06T20:11:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schifffahrt und Klimakrise Das große Zittern auf der Elbe",
      "teaser": "Der Elbe geht das Wasser aus. Kapitäne melden Rekordniedrigstände, Werften kämpfen ums Überleben, Umweltschützer träumen von Renaturierung. Was bleibt von der wichtigen Ost-West-Wasserstraße, wenn der Pegel weiter fällt? Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/elbe-wasserstaende-gefaehrden-schifffahrt-und-werften-das-grosse-zittern-a-17a1cc91-33c9-4988-ac47-465a4ccfc0db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a6c990c8-8b2f-42ef-9700-8552ea2893cd_w872_r1.778_fpx51_fpy58.jpg",
      "image_title": "Das große Zittern auf der Elbe - Thomas Victor / DER SPIEGEL",
      "author": "Valentin Dreher"
    },
    {
      "title": "Abstimmung in Golßen Eine Stadt streitet über eine Spende",
      "teaser": "Der rechtsextreme AfD-Politiker Hans-Christoph Berndt hatte für das Stadtfest in Golßen gespendet. Eine Initiative forderte, das Geld zurückzugeben. Nun haben die Bürger der Stadt darüber abgestimmt. Mit eindeutigem Ergebnis. Aus Golßen berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-golssen-stimmt-ueber-spende-von-hans-christoph-berndt-ab-a-1f040325-62cc-4e3b-ada5-674398ba56a0",
      "image_title": "Eine Stadt streitet über eine Spende - Frauke Böger"
    },
    {
      "title": "Urteil gegen Betrüger Stephan Welk Falsche Kunst, Lügen und eineinhalb Millionen Euro",
      "teaser": "Einst verhalf er Boris Becker zu einem Diplomatenpass. Nun hat das Landgericht Berlin Stephan Welk zu fast acht Jahren Gefängnis verurteilt – wegen Kunstbetrugs in Millionenhöhe. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-betrueger-falsche-kunst-luegen-und-eineinhalb-millionen-euro-a-491d181b-df47-4258-8c5f-b710ded1e1dc",
      "image_title": "Falsche Kunst, Lügen und eineinhalb Millionen Euro - [M] DER SPIEGEL / Christian Marquardt / Getty Images",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Lawinenunglück in Südtirol Gegen 16 Uhr lösten sich die Schneemassen",
      "teaser": "Sie waren ungewöhnlich spät am Berg, dann kam es zur tödlichen Katastrophe: Fünf Urlauber aus Bayern sind in Südtirol von einer Lawine erfasst worden. Was ist passiert? Wer sind die Opfer? Und wie groß ist die Gefahr in den Alpen?",
      "url": "https://www.spiegel.de/panorama/suedtirol-opfer-des-lawinenungluecks-kamen-aus-bayern-ueberblick-zur-katastrophe-a-39b30147-7f49-40cb-a553-f1fa2197af07",
      "image_title": "Gegen 16 Uhr lösten sich die Schneemassen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Trumps Gaza-Deal Wir haben im Luxushotel übernachtet, in dem sich Hamas-Terroristen erholten",
      "teaser": "Israel hat Tausende Palästinenser aus Gefängnissen entlassen, darunter Hamas-Kader. Dutzende von ihnen hatten in ein Fünfsternehotel in Kairo eingecheckt, in eine Welt aus Zigarrenrauch und eiskalten Cocktails. Aus Kairo berichtet Max Polonyi",
      "url": "https://www.spiegel.de/panorama/nach-donald-trumps-friedensplan-wohnen-154-hamas-terroristen-in-einem-luxus-hoptel-in-kairo-hotel-intifada-a-0cf19e3d-698f-4482-bc3f-cafaa047918f",
      "image_title": "Wir haben im Luxushotel übernachtet, in dem sich Hamas-Terroristen erholten - Max Polonyi / DER SPIEGEL"
    },
    {
      "title": "Clankriminalität vor Gericht Die Abzocker-Familie",
      "teaser": "Ob Teppichmasche, Enkeltrick, Geldwäsche oder Sozialbetrug: Teile der Großfamilie Goman geraten seit Jahren regelmäßig mit dem Gesetz in Konflikt. Aktuell laufen diverse Prozesse. Nun packt ein Insider aus. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/clan-kriminalitaet-die-gomans-vor-gericht-spiegel-tv-a-148a61ef-6add-41dd-aa40-b1eb564e50ec"
    },
    {
      "title": "Festnahme im Fall Fabian Eine allzu verdächtige Zeugin",
      "teaser": "Rund vier Wochen nach seinem Verschwinden können die Ermittler im Fall Fabian einen Erfolg verkünden. Tatverdächtig ist eine Frau, die den Jungen offenbar kannte. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/fall-fabian-aus-guestrow-eine-allzu-verdaechtige-zeugin-a-1d339c4d-b4d5-41ee-b7d2-5631f55c754e",
      "image_title": "Eine allzu verdächtige Zeugin - Philip Dulian / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Polizeieinsätze unter der Gürtellinie Stopp, Verkehr-Kontrolle!",
      "teaser": "Die Polizei stoppt ein Paar, das Sex bei Tempo 140 hat. Es ist nicht die erste schnelle Nummer, bei der die Behörden einschreiten. Ein Überblick der speziellen »Verkehrs«-Meldungen.",
      "url": "https://www.spiegel.de/panorama/justiz/kuriose-polizeieinsaetze-stopp-verkehrskontrolle-a-f6e0add6-9dfe-4a79-97ba-2b2a923a999d",
      "image_title": "Stopp, Verkehr-Kontrolle! - André Schuster / plainpicture"
    },
    {
      "title": "Legendärer Schatz Goldmünze in Zürich für umgerechnet rund zwei Millionen Euro versteigert",
      "teaser": "Bei einer Auktion in Zürich hat niemand mit einem Einsatz von 80 Euro angefangen, wie es Walter »Waldi« Lehnertz in der Kultshow »Bares für Rares« gern tut. Es ging aber auch um ein millionenschweres Dukaten-Stück.",
      "url": "https://www.spiegel.de/panorama/zuerich-goldmuenze-fuer-umgerechnet-rund-zwei-millionen-euro-versteigert-a-14c494bb-e4fd-4038-8532-c10e2ca7b6cf",
      "image_title": "Goldmünze in Zürich für umgerechnet rund zwei Millionen Euro versteigert - Nusmismatica Ars Classic / dpa"
    },
    {
      "title": "Nach Alkoholfahrt Gericht erlässt Strafbefehl in sechsstelliger Höhe gegen Katja Krasavice",
      "teaser": "Sie nahm angeblich nur ein, zwei Drinks. Dann erwischte die Polizei sie in Leipzig mit 1,4 Promille. Das kommt Rapperin Katja Krasavice teuer zu stehen. Es droht ihr aber noch mehr als der Strafbefehl.",
      "url": "https://www.spiegel.de/panorama/leute/katja-krasavice-gericht-erlaesst-strafbefehl-in-sechsstelliger-hoehe-nach-alkoholfahrt-a-d26516e0-3e46-4d40-878b-60585c257657",
      "image_title": "Gericht erlässt Strafbefehl in sechsstelliger Höhe gegen Katja Krasavice - Annegret Hilse / Reuters / dpa"
    },
    {
      "title": "Prozessauftakt gegen Beate Zschäpes Freundin Die Verwandlung der Susann E.",
      "teaser": "Sie war die engste Vertraute der NSU-Terroristin Beate Zschäpe und half ihr im Untergrund. 14 Jahre nach Auffliegen der Neonazi-Terrorzelle steht Susann E. nun in Dresden vor Gericht. Deutlich wird: Mit Tarnung kennt sie sich aus. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/beate-zschaepe-prozessauftakt-gegen-freundin-die-verwandlung-der-susann-e-a-9aa67f4c-ccc2-4899-96c1-8b97b798a17a",
      "image_title": "Die Verwandlung der Susann E. - [M] DER SPIEGEL; Foto: Rosmarie Wirz / Getty Images"
    },
    {
      "title": "Seenotrettung »In einer Notlage auf See sollte man möglichst viel Kleidung anziehen«",
      "teaser": "Zwei Tage hat ein Segler aus Deutschland auf einer Insel im Ijsselmeer ausgeharrt. Seenotrettungsexperte Christian Stipeldey erklärt, wie oft man einen modernen Robinson findet – und wie der Alltag der Helfer aussieht. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/seenot-so-oft-werden-menschen-von-einsamen-inseln-gerettet-a-05181548-5b6a-4219-8c3c-7b5c069df65a",
      "image_title": "»In einer Notlage auf See sollte man möglichst viel Kleidung anziehen« - Martin Elsen / ZB / euroluftbild.de / picture alliance"
    },
    {
      "title": "Getöteter Junge aus Güstrow Fall Fabian – Ermittler verkünden Verhaftung",
      "teaser": "Rund vier Wochen nach dem gewaltsamen Tod des achtjährigen Fabian aus Güstrow hat die Polizei eine Frau wegen Mordverdachts festgenommen. Es handelt sich nach SPIEGEL-Informationen um jene Frau, die seine Leiche fand.",
      "url": "https://www.spiegel.de/panorama/fall-fabian-ermittler-geben-festnahme-bekannt-a-75df4be3-0eb4-40ff-b1eb-d602b3b1769a",
      "image_title": "Fall Fabian – Ermittler verkünden Verhaftung - Philip Dulian / dpa"
    },
    {
      "title": "Dormagen in NRW Angeschossener Autofahrer fährt selbst zur Notaufnahme",
      "teaser": "Er hielt mit seiner Ehefrau an einer Baustellenampel. Dann sollen zwei Maskierte das Feuer auf ihn eröffnet haben. In Lebensgefahr hat es das Opfer noch aus eigener Kraft ins Krankenhaus geschafft.",
      "url": "https://www.spiegel.de/panorama/justiz/dormagen-nrw-angeschossener-autofahrer-faehrt-selbst-zur-notaufnahme-a-598e9dbe-2893-40b1-93d2-8fcbb12bc26f",
      "image_title": "Angeschossener Autofahrer fährt selbst zur Notaufnahme - Jan Ohmen / dpa"
    },
    {
      "title": "Untreuevorwürfe Razzia bei AfD-Abgeordnetem aus Bayern",
      "teaser": "Die Staatsanwaltschaft lässt das Büro des Bundestagsabgeordneten Raimond Scheirich durchsuchen. Die Ermittlungen stehen im Zusammenhang mit Untreuevorwürfen innerhalb der Augsburger AfD-Stadtratsfraktion.",
      "url": "https://www.spiegel.de/panorama/justiz/afd-razzia-bei-abgeordnetem-raimond-scheirich-aus-bayern-a-ba2aa78b-c7cc-4baa-9696-f71b251b83b6",
      "image_title": "Razzia bei AfD-Abgeordnetem aus Bayern - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "»Mitte-Studie« In Deutschland verfestigen sich antidemokratische Einstellungen",
      "teaser": "Die Mehrheit der Deutschen sorgt sich wegen des zunehmenden Rechtsextremismus, heißt es in einer Studie. Die Wissenschaftler sehen aber auch Gewöhnungseffekte und eine Normalisierung von rechtsextremen Ansichten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-in-deutschland-verfestigt-sich-laut-mitte-studie-a-20eadaf5-a52c-40a6-838e-a4e41389dea4",
      "image_title": "In Deutschland verfestigen sich antidemokratische Einstellungen - Noah Wedel / picture alliance"
    },
    {
      "title": "Landgericht Lüneburg Studentin zieht Klage gegen ihren Doktor-Ghostwriter zurück",
      "teaser": "Eine Studentin hat für ihre Doktorarbeit einen Ghostwriter engagiert und forderte dann vor Gericht ihr Geld zurück – nun hat die Frau ihre Klage zurückgezogen. Doch der Streit könnte weitergehen.",
      "url": "https://www.spiegel.de/panorama/bildung/landgericht-lueneburg-studentin-zieht-klage-gegen-ihren-ghostwriter-zurueck-a-e01a98d4-3c10-4c8a-8c91-670b94a286d4",
      "image_title": "Studentin zieht Klage gegen ihren Doktor-Ghostwriter zurück - Philipp Schulze / dpa"
    },
    {
      "title": "Privatsphäre von Kindern Millie Bobby Brown verrät Namen ihrer Tochter nicht",
      "teaser": "»Es steht mir nicht zu, sie absichtlich und gegen ihren Willen ins Rampenlicht zu stellen«: Schauspielerin Millie Bobby Brown hat über ihren Alltag als Mutter gesprochen. Details zu ihrem Kind gab es aber nicht.",
      "url": "https://www.spiegel.de/panorama/millie-bobby-brown-stranger-things-star-verraet-namen-ihrer-tochter-lieber-nicht-a-d61ef0f1-d82e-4c70-bef5-7c5e8b870dd8",
      "image_title": "Millie Bobby Brown verrät Namen ihrer Tochter nicht - Jordan Hinton / Image Press Agency / Sipa USA / picture alliance"
    },
    {
      "title": "Eklat bei Miss Universe Organisator beschimpft Miss Mexico – Teilnehmerinnen verlassen Event",
      "teaser": "»Niemand hat das Recht, uns zum Schweigen zu bringen«: Bei einem Miss-Universe-Event in Bangkok legt sich ein Organisator mit Miss Mexico an. Das löst unter den Schönheitsköniginnen einen Aufstand aus.",
      "url": "https://www.spiegel.de/panorama/miss-universe-organisator-beschimpft-miss-mexico-teilnehmerinnen-verlassen-event-a-31880bd1-aefc-4a11-9159-9e041e0228e0",
      "image_title": "Organisator beschimpft Miss Mexico – Teilnehmerinnen verlassen Event - Rungroj Yongrit / EPA"
    },
    {
      "title": "Schuldienst 86 Prozent der Lehrkräfte in Sachsen scheiden vorzeitig aus",
      "teaser": "Von rund 1600 Lehrerinnen und Lehrern, die in Sachsen im vergangenen Schuljahr ihren Dienst beendet haben, ist nur ein kleiner Teil regulär in Pension gegangen. Opposition und Gewerkschaft sehen Arbeitsbelastung als Grund.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-86-prozent-der-lehrerkraefte-in-sachsen-scheiden-vorzeitig-aus-a-ac8d442e-8e4b-40df-b48b-b67d912a44a8",
      "image_title": "86 Prozent der Lehrkräfte in Sachsen scheiden vorzeitig aus - Jan Woitas / dpa",
      "author": "rund 1600 Lehrerinnen und Lehrern, die in Sachsen im vergangenen Schuljahr ihren Dienst beendet haben, ist nur ein kleiner Teil regulär in Pension gegangen. Opposition und Gewerkschaft sehen Arbeitsbelastung als Grund."
    },
    {
      "title": "Sexuelle Gewalt gegen Frauen Was die Staatsanwaltschaft dem Ex-Bundeswehrsoldaten Ben R. vorwirft",
      "teaser": "In Hof beginnt der Prozess gegen den früheren Oberfeldwebel Ben R. Der 30-Jährige soll mehrere Frauen vergewaltigt und seine Taten gefilmt haben. Zuletzt hatte er sich deutschen Strafverfolgern in der Ukraine entzogen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-hof-was-die-staatsanwaltschaft-dem-ex-bundeswehrsoldaten-ben-r-vorwirft-a-e14bba3c-11d8-4829-bfdf-551af5546981",
      "image_title": "Was die Staatsanwaltschaft dem Ex-Bundeswehrsoldaten Ben R. vorwirft - Facebook",
      "author": "Sara Wess"
    },
    {
      "title": "Getöteter Junge aus Güstrow Fall Fabian – Ermittler durchsuchen mehrere Wohnungen",
      "teaser": "Rund vier Wochen nach dem gewaltsamen Tod des achtjährigen Fabian aus Güstrow ist die Polizei erneut zu einer Durchsuchung ausgerückt. Auch bei jener Frau, die seine Leiche fand.",
      "url": "https://www.spiegel.de/panorama/fall-fabian-ermittler-durchsuchen-mehrere-wohnungen-a-e0064735-4b28-439f-bc80-74914d06ca53",
      "image_title": "Fall Fabian – Ermittler durchsuchen mehrere Wohnungen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Ermittlungen in Hanau Autos und Häuser offenbar mit Hakenkreuzen aus Blut beschmiert",
      "teaser": "In Hanau sind Dutzende Hakenkreuz-Schmierereien auf Autos, Briefkästen und Häusern entdeckt worden. Bei der verwendeten Flüssigkeit dürfte es sich um menschliches Blut handeln. Die Polizei steht vor einem Rätsel.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-haeuser-und-autos-offenbar-mit-hakenkreuzen-aus-blut-beschmiert-a-901cd1a5-d38b-43eb-a6d3-94d83a2eb181",
      "image_title": "Autos und Häuser offenbar mit Hakenkreuzen aus Blut beschmiert - Polizeipräsidium Südosthessen / dpa"
    },
    {
      "title": "Kamo Wildlife Sanctuary in Neuseeland Zoo muss schließen – Löwen eingeschläfert",
      "teaser": "In Neuseeland ist ein Tierpark in finanzielle Schwierigkeiten geraten. Zwei Raubkatzen sind bereits getötet worden. Für fünf noch lebende Löwen besteht nun offenbar doch wieder Hoffnung.",
      "url": "https://www.spiegel.de/panorama/neuseeland-zoo-muss-schliessen-loewen-werden-eingeschlaefert-a-1f09dbd0-1ea4-4dfd-9879-a324492e94aa",
      "image_title": "Zoo muss schließen – Löwen eingeschläfert - Patrick Pleul / dpa"
    },
    {
      "title": "Betrügerische Kreditkartenabrechnungen So zockten Onlinebetrüger weltweit Menschen ab",
      "teaser": "Ermittlern aus Koblenz ist ein schwerer Schlag gegen Abzocker im Internet gelungen, die Kunden mit unauffälligen Abbuchungen betrogen haben sollen. Auch die deutsche Zahlungsbranche sieht in dem Fall nicht gut aus. Von Sven Becker und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kreditkarten-geschaefte-so-zockten-online-betrueger-weltweit-menschen-ab-a-18e26ad7-3866-40d1-97fe-bbf78cbac72c",
      "image_title": "So zockten Onlinebetrüger weltweit Menschen ab - [M] DER SPIEGEL; Foto: Verin Makcharoen / Getty Images",
      "author": "Sven Becker und Sara Wess"
    }
  ]
}