{
  "timestamp": "2025-06-21T04:14:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt gegen LGBTQIA+ Der rechte Hass auf alles, was queer ist",
      "teaser": "Hass, Aufmärsche, Gewalt: Immer hemmungsloser gehen Rechtsextreme gegen queere Menschen vor. Besonders jetzt, im »Pride Month« Juni. Auch die AfD mischt mit. Von Juliane Löffler, Ann-Katrin Müller und Roman Höfner",
      "url": "https://www.spiegel.de/panorama/afd-und-queere-als-feindbild-rechtsextreme-angriffe-auf-lgbtqia-nehmen-zu-a-c1450602-621a-4969-a636-52d8e399371e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/695fa88b-f78b-464a-9d6f-a9aa775c64f7_w872_r1.778_fpx48_fpy38.png",
      "image_title": "Der rechte Hass auf alles, was queer ist - [M] DER SPIEGEL; Fotos: Christian Mang / REUTERS; recherche-nord",
      "author": "Juliane Löffler, Ann-Katrin Müller und Roman Höfner"
    },
    {
      "title": "Angriff auf SPD-Wahlkämpfer Die Tat war politisch motiviert, daran hat das Gericht »keinerlei Zweifel«",
      "teaser": "Sie wollten zu einer rechtsextremen Demo, trafen zufällig auf zwei SPD-Wahlkämpfer und attackierten sie brutal: Das Amtsgericht Berlin-Tiergarten hat vier junge Neonazis wegen gefährlicher Körperverletzung verurteilt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neonazis-nach-angriff-auf-spd-wahlkaempfer-verurteilt-a-89fde40f-56e9-4604-a474-d6cfa1c6808e",
      "image_title": "Die Tat war politisch motiviert, daran hat das Gericht »keinerlei Zweifel« - [M] Lea Rossa / DER SPIEGEL; Foto: Jacob Schröter / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Landesbildungsministerin über Gedenkstättenbesuche »Hinfahren, abhaken, weiterfahren – das wollen wir nicht«",
      "teaser": "Schulverweis nach White-Power-Gruß: Rechtsextreme und antisemitische Vorfälle an Schulen häufen sich. Simone Oldenburg, Präsidentin der Bildungsministerkonferenz, sagt, warum ein Gedenkstättenbesuch nicht immer hilft. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/simone-oldenburg-kmk-praesidentin-ueber-gedenkstaettenbesuche-von-schulklassen-a-28adb74a-419e-4a8a-bb30-9d4b57b88f7e",
      "image_title": "»Hinfahren, abhaken, weiterfahren – das wollen wir nicht« - Jürgen Kessler / picture alliance"
    },
    {
      "title": "Rheinland-Pfalz gegen »Friedhofszwang« Letzte Ruhe im Rhein",
      "teaser": "Die Asche des gestorbenen Partners im Garten verstreuen oder daraus einen Diamanten pressen? In Rheinland-Pfalz soll das künftig erlaubt sein. Kirchen und CDU laufen Sturm gegen ein freizügigeres Bestattungsrecht. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/rheinland-pfalz-will-den-friedhofszwang-abschaffen-letzte-ruhe-im-rhein-a-61aecbba-cd09-4704-a1a4-6a84776b9434",
      "image_title": "Letzte Ruhe im Rhein - Christian Thiel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Trainsurfen Aufhören oder sterben",
      "teaser": "Sie klammern sich an Züge und rasen durch die Städte: Ein gefährliches Phänomen aus den Neunzigerjahren tritt wieder häufiger auf – das Trainsurfen. Auch Paul ist mitgefahren. Bis es geknallt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trainsurfen-toedlicher-trend-aus-den-neunzigerjahren-kehrt-zurueck-a-8d0336ca-ae0b-49ee-b9e5-128625f84165",
      "image_title": "Aufhören oder sterben - Yann Kanngiesser",
      "author": "Kristin Haug"
    },
    {
      "title": "WEEKENDER Dieser Chinese durchquert 15 Länder und den berüchtigten Darién-Dschungel, um in die USA zu kommen",
      "teaser": "Chen Ye ist einer von Zehntausenden, die China verlassen. Unsere Reporter haben ihn begleitet. Von Felix Dachsel",
      "url": "https://www.spiegel.de/panorama/usa-chinese-durchquert-15-laender-und-den-darien-dschungel-um-in-die-usa-zu-kommen-a-dba51f4f-abb0-49f7-a4bb-809f714ce108",
      "image_title": "Dieser Chinese durchquert 15 Länder und den berüchtigten Darién-Dschungel, um in die USA zu kommen - Gerald Bermudez / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "Vorfall in Saarbrücken Sträfling flüchtet aus Gerichtssaal",
      "teaser": "Das Urteil im Saarbrücker Landgericht war verkündet, da sprang der Strafgefangene über die Anklagebank zum Fenster und konnte entkommen. Auch ein Justizvollzugsbeamter konnte ihn nicht aufhalten.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-straefling-fluechtet-aus-gerichtssaal-a-94f13d04-a7b1-4564-8a95-3f8a2968e53c",
      "image_title": "Sträfling flüchtet aus Gerichtssaal - Monika Skolimowska / dpa"
    },
    {
      "title": "90-jähriger Modemogul Giorgio Armani sagt nach Klinikaufenthalt Auftritte in Mailand ab",
      "teaser": "Dass sich Giorgio Armani nach seinen Modeschauen selbst dem Publikum präsentiert, ist seit Jahrzehnten festes Ritual. Nun musste der 90-Jährige erstmals Auftritte absagen. Es heißt, er wolle seine Kräfte für Paris sammeln.",
      "url": "https://www.spiegel.de/panorama/leute/modeschau-in-mailand-giorgio-armani-sagt-nach-klinikaufenthalt-auftritte-in-mailand-ab-a-7169993f-f0f7-4934-bde9-97daeac60f59",
      "image_title": "Giorgio Armani sagt nach Klinikaufenthalt Auftritte in Mailand ab - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Versuchtes Tötungsdelikt in Gerbstedt Tatverdächtiger flüchtet nach Angriff auf zwei Frauen",
      "teaser": "Die Polizei warnt eindringlich davor, sich dem Tatverdächtigen zu nähern und unbekannte Anhalter mitzunehmen: Nach der Attacke auf zwei Frauen in Gerbstedt ist ein 37-Jähriger auf der Flucht. Der Großeinsatz läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/gerbstedt-37-jaehriger-fluechtet-nach-angriff-auf-zwei-frauen-versuchtes-toetungsdelikt-a-1936126d-fb7d-4b3e-ada3-aaec97672e39",
      "image_title": "Tatverdächtiger flüchtet nach Angriff auf zwei Frauen - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Neuruppin Katze verursacht offenbar Wohnungsbrand",
      "teaser": "In Abwesenheit ihrer Besitzerin haben zwei Katzen vermutlich den Herd eingeschaltet und damit die Wohnung in Brand gesetzt. Für eines der Tiere kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/neuruppin-feuer-durch-katze-am-herd-ein-tier-stirbt-a-a17ae953-bf0b-4962-a6dd-356207fbd8e7",
      "image_title": "Katze verursacht offenbar Wohnungsbrand - Helena Dolderer / picture alliance / dpa"
    },
    {
      "title": "Chargencodierung 58309 Drogeriekette dm ruft Handserum wegen Hefepilzgefahr zurück",
      "teaser": "Der Drogeriemarkt dm nimmt ein Handserum aus dem Verkauf. Statt zu pflegen, könnte es eine Infektion verursachen. Ob Sie ein von dem Rückruf betroffenes Produkt gekauft haben, lässt sich einfach feststellen.",
      "url": "https://www.spiegel.de/panorama/drogeriemarkt-dm-ruft-handserum-von-balea-wegen-hefepilzgefahr-zurueck-a-2f3ad584-c26f-4f66-ac9a-68e9bbd1cf0f",
      "image_title": "Drogeriekette dm ruft Handserum wegen Hefepilzgefahr zurück - Uli Deck / dpa"
    },
    {
      "title": "Wegen gesundheitlicher Probleme Bushido sagt Festivalauftritt ab",
      "teaser": "Rapper Bushido hat kurzfristig seinen geplanten Auftritt beim Heroes Festival gecancelt. Als Grund dafür gibt er gesundheitliche Probleme an. Die Veranstalter erfuhren per Social Media von dem Ausfall.",
      "url": "https://www.spiegel.de/panorama/leute/bushido-festival-auftritt-in-unterfranken-wegen-gesundheitlicher-probleme-abgesagt-a-c4a3f16d-2a68-4017-ac47-c43712648537",
      "image_title": "Bushido sagt Festivalauftritt ab - Marc John / Bonn.digital / picture alliance"
    },
    {
      "title": "Gerichtsentscheidung in Ungarn Maja T. bleibt in Untersuchungshaft",
      "teaser": "Maja T. wird vorgeworfen, 2023 in Budapest an Gewalttaten gegen tatsächliche oder mutmaßliche Rechtsextremisten beteiligt gewesen zu sein. Nun entschied ein Gericht: Die Deutsche bleibt in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/maja-t-bleibt-in-ungarn-in-untersuchungshaft-a-945501f4-a7ce-420e-9afa-539ec56fa446",
      "image_title": "Maja T. bleibt in Untersuchungshaft - Samuel Winter / dpa"
    },
    {
      "title": "Menschenverachtende Anzeige im »Sebnitzer Amtsblatt« Staatsanwaltschaft stellt Ermittlungen wegen rassistischer Annonce ein",
      "teaser": "Ein Dachdecker hat per Inserat nach einem Azubi gesucht und damit die Staatsanwaltschaft Dresden auf den Plan gerufen: Verdacht auf Volksverhetzung. Jetzt ist das Verfahren eingestellt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-staatsanwaltschaft-stellt-ermittlungen-wegen-rassistischer-annonce-ein-a-9fbab1a4-7263-4574-a279-ba3dcfe64f26",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen wegen rassistischer Annonce ein - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Einschätzung des Landesschülerrats Rechtsextreme Entgleisungen »teils Normalität«",
      "teaser": "Sie haben eine rechtsextreme Geste in einer KZ-Gedenkstätte gezeigt, daraufhin haben zwei Greifswalder Schüler einen Schulverweis erhalten. Das Ganze sei jedoch kein Einzelfall, sagt der Landesschülerrat.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-rechtsextreme-vorfaelle-an-schulen-teils-normalitaet-a-5d4b582b-b88d-44df-aca9-f7f983fe922a",
      "image_title": "Rechtsextreme Entgleisungen »teils Normalität« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Landgericht Traunstein Verurteilter im Fall Hanna soll freikommen",
      "teaser": "Im Jahr 2022 ist die Studentin Hanna auf dem Heimweg von einer Party ertrunken. Jetzt hat der BGH das Mordurteil in diesem Fall aufgehoben und die Entlassung des Verurteilten veranlasst. Grund sei eine unglaubwürdige Aussage.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-traunstein-wende-im-fall-hanna-beschuldigter-soll-freikommen-a-9448997d-f52b-425b-a323-0388a3b63bc5",
      "image_title": "Verurteilter im Fall Hanna soll freikommen - Uwe Lein / dpa"
    },
    {
      "title": "Song »Alles oder Nix« Deutschrapper SSIO feiert Comeback mit neuem Song",
      "teaser": "»SSIO, warum so lange weg?« Nach langer Pause meldet sich der Bonner Rapper nun mit einem neunminütigen Musikvideo zurück – inklusive Auftritt seines verstorbenen Kollegen Xatar.",
      "url": "https://www.spiegel.de/panorama/leute/ssio-comeback-mit-neuem-song-und-hommage-an-xatar-a-5a5da42b-853f-4fad-afe4-1a93a49d0636",
      "image_title": "Deutschrapper SSIO feiert Comeback mit neuem Song - Andreas Rentz / Getty Images"
    },
    {
      "title": "Ermittlungen in Zypern Polizisten bei Liebesakt im Dienst gefilmt",
      "teaser": "Die Aufnahmen zeigen eine Polizistin und einen Polizisten bei intimen Handlungen. Im Dienst, direkt neben ihrem Streifenwagen: Ein Video sorgt derzeit in Zypern für Aufregung, nicht nur wegen des gefilmten Vorgangs.",
      "url": "https://www.spiegel.de/panorama/justiz/zypern-polizisten-bei-liebesakt-im-dienst-gefilmt-und-suspendiert-a-92185d33-cbc2-4786-8696-fcc416fdc02f",
      "image_title": "Polizisten bei Liebesakt im Dienst gefilmt - Christoph Reichwein / dpa"
    },
    {
      "title": "Neustadt an der Aisch Betrunkener Mann baut Unfall mit selbst gebasteltem Bierkasten-Mobil",
      "teaser": "Ein 49-Jähriger hat sich bei einer illegalen Spritztour schwer verletzt. Mit seinem selbst gebauten und motorisierten Bierkasten ist er in einen Graben gerast. Immer wieder inspirieren Fahrzeugbastler gerade diese Behälter.",
      "url": "https://www.spiegel.de/panorama/neustadt-an-der-aisch-mann-baut-unfall-mit-selbst-gebasteltem-bier-mobil-a-89b0bcbc-a4e8-4309-8590-81053d700cde",
      "image_title": "Betrunkener Mann baut Unfall mit selbst gebasteltem Bierkasten-Mobil - Andres Lopez All / Getty Images"
    },
    {
      "title": "Vorwürfe gegen US-Sänger Chris Brown plädiert vor Gericht auf nicht schuldig",
      "teaser": "Er soll mehrfach mit einer Flasche auf einen Musikproduzenten eingeschlagen und ihn dabei schwer verletzt haben: Vor einem Londoner Gericht beteuert der Sänger Chris Brown nun seine Unschuld.",
      "url": "https://www.spiegel.de/panorama/justiz/chris-brown-plaediert-vor-gericht-auf-nicht-schuldig-a-3811dd81-4004-4412-b1b9-760161498f6c",
      "image_title": "Chris Brown plädiert vor Gericht auf nicht schuldig - Frank Augstein / AP"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B.",
      "teaser": "Er wird verdächtigt, Madeleine McCann ermordet zu haben, wegen Vergewaltigung einer 72-Jährigen sitzt er aktuell in Haft: Christian B. dürfte im September auf freien Fuß kommen – dank einer ehemaligen BKA-Angestellten. Von Hubert Gude und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-koennte-im-september-freikommen-dank-einer-ehemaligen-bka-angestellten-a-2b31bb25-1eba-4449-9512-bb480f50819c",
      "image_title": "Ex-BKA-Mitarbeiterin zahlt Strafe für Christian B. - Stephen Hird / REUTERS",
      "author": "Hubert Gude und Julia Jüttner"
    },
    {
      "title": "Wetter in Deutschland Bis zu 37 Grad Hitze am Wochenende erwartet",
      "teaser": "Es wird heiß in Deutschland und am Sonntag sogar sehr heiß: 30 Grad Celsius und deutlich mehr sagen Meteorologen voraus. Danach drohen vielerorts Unwetter.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-hitze-am-wochenende-bis-zu-37-grad-celsius-erwartet-a-49d563bb-5f34-4da5-98a7-c4d0c88e5339",
      "image_title": "Bis zu 37 Grad Hitze am Wochenende erwartet - Michael Nguyen / NurPhoto / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Deutschlands Bevölkerung leicht auf 83,6 Millionen Menschen angewachsen",
      "teaser": "In Deutschland sind im vergangenen Jahr mehr Menschen gestorben als geboren wurden. Dennoch haben Ende 2024 rund 120.000 Personen mehr in der Bundesrepublik gelebt als ein Jahr zuvor. Den größten Zuwachs verzeichnet Bayern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bevoelkerung-deutschlands-einwohnerzahl-leicht-auf-83-6-millionen-menschen-gewachsen-a-dd820ffa-9767-4436-8fb4-2324ad8a6e20",
      "image_title": "Deutschlands Bevölkerung leicht auf 83,6 Millionen Menschen angewachsen - Jan Woitas / dpa"
    },
    {
      "title": "Vorfall vor friesischer Nordseeküste Seenotretter bergen Seglerpaar von brennender Jacht",
      "teaser": "Wegen eines Kabelbrands an Bord eines Segelboots ist ein Paar in Not geraten. Ein Rettungskreuzer kam zu Hilfe. Der Mann und die Frau wurden ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/nordsee-seenotretter-bergen-seglerpaar-von-brennender-jacht-a-33fc500f-6772-427e-b6ee-01a983a9fd4e",
      "image_title": "Seenotretter bergen Seglerpaar von brennender Jacht - Sina Schuldt / dpa"
    },
    {
      "title": "Verhalten an Unfallstellen Chef des Feuerwehrverbands fordert Führerscheinentzug für Gaffer",
      "teaser": "Wer Unfälle filmt oder Rettungskräfte behindert, muss bisher mit Geldstrafen rechnen. Doch Deutschlands oberstem Feuerwehrmann Karl-Heinz Banse geht das nicht weit genug.",
      "url": "https://www.spiegel.de/panorama/justiz/feuerwehrchef-fordert-fuehrerscheinentzug-fuer-gaffer-a-39b34b7a-e67c-456f-bf0d-5b22909a33f5",
      "image_title": "Chef des Feuerwehrverbands fordert Führerscheinentzug für Gaffer - Alexander Auer / dpa"
    }
  ]
}