{
  "timestamp": "2025-03-06T00:44:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autoattacke mit zwei Toten Ein schwarzer Tag für Mannheim, schon wieder",
      "teaser": "Ein 40-jähriger Deutscher soll am Rosenmontag durch die Mannheimer Fußgängerzone gerast sein, zwei Menschen starben. Der Verdächtige ist mehrfach vorbestraft, unter anderem wegen Hatespeech im Netz. War die Tat politisch motiviert?",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-attacke-mit-zwei-toten-ein-schwarzer-tag-fuer-mannheim-schon-wieder-a-4a98ded9-b111-4638-8d07-7f1a283142ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5c57176-3b4a-4180-9c52-d3a76ce44349_w872_r1.778_fpx42.58_fpy49.99.jpg",
      "image_title": "Ein schwarzer Tag für Mannheim, schon wieder - Boris Roessler / dpa"
    },
    {
      "title": "Sicherheitsvorkehrungen zu Karneval und Fasching Feiern zwischen Terrorsperren",
      "teaser": "Betonklötze, Lkw-Sperren und Hunderte Polizeikräfte: Nach den jüngsten Attentaten verschärfen viele Städte die Sicherheitsvorkehrungen für den Karneval. Mancherorts wurden Umzüge ganz abgesagt. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/karneval-und-fasching-wie-staedte-ihre-sicherheitskonzepte-verschaerft-haben-a-e141a915-7f8f-4c1a-b4f7-fd4bcd094d4c",
      "image_title": "Feiern zwischen Terrorsperren - Ying Tang / NurPhoto / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Betrug mit vermeintlicher Insolvenzware Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht",
      "teaser": "Profimaschinen zum Spottpreis? Ein Gastronom wurde Opfer einer neuen Betrugsmasche – und nicht nur er. Von Carlotta Böttcher und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-insolvenzware-wie-vermeintliche-anwaltskanzleien-ihre-opfer-abzocken-a-7e1fe95f-683e-4351-b57f-816149dfa86a",
      "image_title": "Ein Gastronom kauft für Tausende Euro Küchengeräte – doch den Verkäufer gibt es gar nicht - Aliona Kardash / DER SPIEGEL",
      "author": "Carlotta Böttcher und Alexander Schreiber"
    },
    {
      "title": "Islamistische Influencer Freier Radikaler",
      "teaser": "Abschiebungen von islamistischen Predigern sollen Deutschland sicherer machen. Doch in Nordrhein-Westfalen wurde ein salafistischer Influencer aus der Abschiebehaft entlassen. Warum? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamistische-influencer-schwierige-abschiebung-eines-predigers-in-nrw-a-8efb8add-6991-41da-b421-382468b493f0",
      "image_title": "Freier Radikaler - alimhamza1 / Instagram",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Projekt in Südthüringen Minh kommt nach Meiningen",
      "teaser": "Aus Vietnams Millionenmetropole Hanoi in eine Thüringer Kleinstadt: Der 24-jährige Tran Dang Minh beginnt eine Ausbildung als Werkzeugmechaniker in Deutschland. Denn Fachkräfte braucht das Land. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fachkraeftemangel-wie-ein-junger-vietnamese-in-thueringen-eine-neue-heimat-findet-a-7c754e47-0d5b-43b5-a6be-ba2d10b7f4c6",
      "image_title": "Minh kommt nach Meiningen - Nora Klein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Feuer durch Hochspannungsleitungen ausgelöst? Los Angeles verklagt Stromversorger nach verheerenden Bränden",
      "teaser": "Knapp zwei Monate nach dem Ausbruch der Flächenbrände im Raum Los Angeles geht der Bezirk mit einer Klage gegen den örtlichen Stromversorger vor. Er fordert eine Entschädigung von »mindestens Hunderten Millionen Dollar«.",
      "url": "https://www.spiegel.de/panorama/usa-los-angeles-verklagt-stromversorger-nach-verheerenden-braenden-a-4e748351-4d18-4760-90a0-01c754dc22e4",
      "image_title": "Los Angeles verklagt Stromversorger nach verheerenden Bränden - Amy Katz / ZUMA Press Wire / dpa"
    },
    {
      "title": "Todesfahrt in Mannheim Der Mann, der den Angreifer stoppte",
      "teaser": "Der Taxiunternehmer A. Muhammad stellte sich mit seinem Auto in den Weg, als der Todesfahrer von Mannheim flüchten wollte. »Ich bin kein Held, ich bin Muslim«, sagt Muhammad. Deshalb habe er helfen müssen. Aus Mannheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/mannheim-der-mann-der-den-todesfahrer-stoppte-a-01e812e2-f2d8-407b-9e01-223f9e54e6bc",
      "image_title": "Der Mann, der den Angreifer stoppte - Hardy Mueller / DER SPIEGEL"
    },
    {
      "title": "Prozess in Lille Studentenverbindung wegen Aufnahmeritualen vor Gericht",
      "teaser": "Die Aufnahmeprüfung einer Studentenverbindung hat für einen Bewerber in Frankreich mit einer dauerhaften Behinderung geendet. Wegen ihrer Rituale mit toten Fischen und hartem Alkohol steht die Verbindung nun vor Gericht.",
      "url": "https://www.spiegel.de/panorama/frankreich-student-stuerzt-nach-aufnahmeritual-aus-dem-fenster-verbindung-vor-gericht-a-94c46255-2851-49e4-a47f-8fa0d1b7e83c",
      "image_title": "Studentenverbindung wegen Aufnahmeritualen vor Gericht - Axel Heimken / dpa"
    },
    {
      "title": "Gemälde von Bernhard Pankok Münster gibt NS-Raubkunst an jüdische Erben zurück",
      "teaser": "Gut drei Jahrzehnte war der »Lesende Mann« im Besitz der Stadt Münster. Nun ist klar: Nazis raubten den Besitzern das Gemälde. Für ein paar Wochen wird das Bild noch ausgestellt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ns-raubkunst-in-muenster-gemaelde-von-bernhard-pankok-kehrt-zu-juedischen-erben-zurueck-a-b45d97f0-0513-4de8-aaaf-69fbc6b6d935",
      "image_title": "Münster gibt NS-Raubkunst an jüdische Erben zurück - Marijan Murat / dpa"
    },
    {
      "title": "Zollstockwurf Mann für Angriff auf Özdemirs Autokolonne verurteilt",
      "teaser": "Die gewaltsamen Ausschreitungen beim Politischen Aschermittwoch der Grünen vor rund einem Jahr sorgten für Entsetzen, auch parteiübergreifend. Das Amtsgericht Biberach hat nun einen der Demonstranten verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/biberach-gerichtsurteil-nach-zollstockwurf-auf-cem-oezdemirs-autokolonne-a-ebbd7ef2-7663-4ba8-82cf-af659ec9e582",
      "image_title": "Mann für Angriff auf Özdemirs Autokolonne verurteilt - Silas Stein / dpa"
    },
    {
      "title": "Neue Wahlrechtsdebatte »Irgendeinem müssen Sie immer wehtun«",
      "teaser": "Das umstrittene Wahlrecht soll bei den Sondierungsgesprächen von Union und SPD erneut angepackt werden. Der Göttinger Staatsrechtler Florian Meinel erklärt, was denkbar wäre und was nicht. Ein Interview von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/reform-des-wahlrechts-staatsrechtler-florian-meinel-irgendeinem-muessen-sie-immer-wehtun-a-4f6adcc9-dbd3-41d0-a357-916dd586c057",
      "image_title": "»Irgendeinem müssen Sie immer wehtun« - Markus Ulmer / Pressefoto Ulmer / picture alliance"
    },
    {
      "title": "Ab April erforderlich Digitale Einreiseerlaubnis für Großbritannien kann jetzt beantragt werden",
      "teaser": "Urlaub in London geplant? Reisende aus EU-Staaten benötigen für Großbritannien ab April neben einem gültigen Pass auch eine elektronische Reisegenehmigung. Nun kann man sie beantragen.",
      "url": "https://www.spiegel.de/panorama/eta-einreiseerlaubnis-fuer-grossbritannien-kann-jetzt-beantragt-werden-a-e1f5883f-e0d3-4fb1-b028-31000ad455db",
      "image_title": "Digitale Einreiseerlaubnis für Großbritannien kann jetzt beantragt werden - REUTERS"
    },
    {
      "title": "Ermittlungen in NRW Kleinflugzeug stürzt in Garten – Pilot tot",
      "teaser": "Im Sauerland ist ein Pilot gestorben, als er mit seinem Ultraleichtflugzeug auf das Grundstück eines Privathauses gestürzt ist. Nun ermitteln Experten der Bundesstelle für Flugunfalluntersuchung zur Ursache des Unglücks.",
      "url": "https://www.spiegel.de/panorama/plettenberg-in-nrw-kleinflugzeug-stuerzt-in-garten-pilot-tot-a-bb2a3ca0-da85-44c7-be21-d79c09909db8",
      "image_title": "Kleinflugzeug stürzt in Garten – Pilot tot - Alex Talash / dpa"
    },
    {
      "title": "Verschärfte Regeln in Berlin Nur ein Bruchteil von Schülern besteht Probeunterricht fürs Gymnasium",
      "teaser": "Wer darf nach der Grundschule aufs Gymnasium? In Berlin mussten erstmals alle Kinder mit einem schlechteren Notenschnitt als 2,2 einen Probeunterricht bestehen. Fast alle fielen durch.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-nur-ein-bruchteil-von-schuelern-besteht-probeunterricht-fuers-gymnasium-a-5ec777a6-5e11-43dd-aaa0-4e15f0b90e0b",
      "image_title": "Nur ein Bruchteil von Schülern besteht Probeunterricht fürs Gymnasium - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Mehr als 100.000 neue Verfahren Zahl der Asylklagen an deutschen Gerichten steigt deutlich",
      "teaser": "Mit einer Asylklage wehren sich abgelehnte Antragsteller gegen die Entscheidung des Bundesamts für Migration und Flüchtlinge. 2024 gab es fast 30.000 Fälle mehr als noch im Jahr zuvor.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-zahl-der-asylklagen-an-gerichten-steigt-deutlich-a-65001138-be5d-42eb-8ac9-ca8cf51af32c",
      "image_title": "Zahl der Asylklagen an deutschen Gerichten steigt deutlich - Harald Tittel / dpa"
    },
    {
      "title": "Organisierte Kriminalität Wie Anlagebetrüger deutsche Rentner abzocken",
      "teaser": "Ein georgisches Callcenter verkauft Kunden vermeintlich lukrative Investments, die es nicht gibt. Statt satter Gewinne machen die Opfer nur Verluste. Die Behörden? Machtlos. Von Sophia Baumann und Bastian Obermayer",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-wie-anlagebetrueger-deutsche-rentner-abzocken-a-91317f75-e767-470d-b47b-a51c1408febb",
      "image_title": "Wie Anlagebetrüger deutsche Rentner abzocken - [M] Nima Hosseini / DER SPIEGEL; Fotos: Getty Images (5)",
      "author": "Sophia Baumann und Bastian Obermayer"
    },
    {
      "title": "Nach Academy Awards Harvey Weinstein reagiert auf Oscarrede von Adrien Brody",
      "teaser": "Adrien Brody räumte bei den Oscars ab. Auf der Bühne dankte er seiner Partnerin Georgina Chapman – sie ist die Ex-Frau von Harvey Weinstein. Der gefallene Filmmogul reagiert nun aus dem Gefängnis.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-reagiert-auf-oscar-rede-von-adrien-brody-a-96431f7d-76c6-42e3-85fd-8d9292a353af",
      "image_title": "Harvey Weinstein reagiert auf Oscarrede von Adrien Brody - Jefferson Siegel / AFP"
    },
    {
      "title": "US-Schauspielerin Wie Jennifer Coolidge ihre wilde Partyzeit noch einmal durchlebte (und noch mal)",
      "teaser": "Sie war einst Stiflers Mom, als exzentrische Millionärin Tanya feierte sie in »White Lotus« ein grandioses Comeback: Nun hat Schauspielerin Jennifer Coolidge über eine Zeit gesprochen, in der sie »völlig außer Kontrolle« war.",
      "url": "https://www.spiegel.de/panorama/jennifer-coolidge-ueber-ihre-party-jugend-in-new-york-city-und-ihre-film-und-tv-rollen-a-a0eb91aa-33a7-4e66-b1cb-797d5ad8279f",
      "image_title": "Wie Jennifer Coolidge ihre wilde Partyzeit noch einmal durchlebte (und noch mal) - Caroline Brehman / EPA"
    },
    {
      "title": "Tod von Schauspieler und seiner Ehefrau Gasuntersuchung in Gene Hackmans Haus liefert keine »nennenswerten Ergebnisse«",
      "teaser": "Unter welchen Umständen starben Hollywoodschauspieler Gene Hackman und seine Frau Betsy Arakawa? Eine umfassende Untersuchung zu Gaslecks und Kohlenmonoxid brachte laut Polizei keine klaren Antworten.",
      "url": "https://www.spiegel.de/panorama/gene-hackman-und-ehefrau-betsy-arakawa-gas-untersuchung-ohne-nennenswerte-ergebnisse-a-270f2ed5-e67b-403c-9fa9-d8b36e25f2bb",
      "image_title": "Gasuntersuchung in Gene Hackmans Haus liefert keine »nennenswerten Ergebnisse« - Carlos Barria / REUTERS"
    },
    {
      "title": "Frankreich Zehn Tonnen Kokain im Hafen von Dunkerque beschlagnahmt",
      "teaser": "Neben Rotterdam und Antwerpen dienen auch nordfranzösische Häfen als Einfallstor für Kokain in Europa. In Dunkerque haben Zollfahnder nun zehn Tonnen der Droge sichergestellt. Geschätzter Wert: 320 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zehn-tonnen-kokain-im-hafen-von-dunkerque-beschlagnahmt-a-ce959cfa-34d0-4564-8381-e00bc1e5cc49",
      "image_title": "Zehn Tonnen Kokain im Hafen von Dunkerque beschlagnahmt - Christian Charisius / dpa"
    },
    {
      "title": "Von Polen in die Niederlande Gestohlenes Brueghel-Gemälde nach 50 Jahren gefunden",
      "teaser": "1974 wurde ein Werk des flämischen Malers Pieter Brueghel der Jüngere in Polen gestohlen. Seither fehlte von dem Bild jede Spur – bis ein niederländischer Kunstdetektiv einen Tipp bekam.",
      "url": "https://www.spiegel.de/panorama/pieter-brueghel-der-juengere-gestohlenes-gemaelde-nach-50-jahren-in-den-niederlanden-entdeckt-a-9812e761-98c8-49f6-b19e-0748924f4bb8",
      "image_title": "Gestohlenes Brueghel-Gemälde nach 50 Jahren gefunden - Museum Gouda / dpa"
    },
    {
      "title": "Gewalttat am Rosenmontag Haftbefehl nach Mannheimer Todesfahrt erlassen",
      "teaser": "Er raste durch die Innenstadt, als dort ein Fastnachtsmarkt stattfand: Ein 40-jähriger Deutscher befindet sich in Untersuchungshaft, unter anderem wegen zweifachen Mordes. Die Ermittler sind überzeugt, dass die Tat vorsätzlich erfolgte.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-haftbefehl-gegen-40-jaehrigen-deutschen-nach-todesfahrt-erlassen-a-e118bd89-cc2e-4e16-87b5-a8961e09445f",
      "image_title": "Haftbefehl nach Mannheimer Todesfahrt erlassen - Ronald Wittek / EPA"
    },
    {
      "title": "Auto voller Lebensmittel Dieb mit 35 Päckchen Butter unterm Hemd erwischt",
      "teaser": "Honiggläser, Biofleisch, Butter: Bei einer Fahrzeugkontrolle in Kaiserslautern haben Beamte reichlich ungewöhnliches Diebesgut entdeckt. Sonderlich gut versteckt war es nicht.",
      "url": "https://www.spiegel.de/panorama/kaiserslautern-dieb-mit-35-paeckchen-butter-unterm-hemd-erwischt-a-9f3b7fc4-1ed7-49cc-b935-f0a1cc2792a3",
      "image_title": "Dieb mit 35 Päckchen Butter unterm Hemd erwischt - Lino Mirgeler / dpa"
    },
    {
      "title": "Ermittlungen in München Zwei Festnahmen nach Serie von Brandanschlägen auf Infrastruktur",
      "teaser": "Fahrzeuge, Funkmasten, Bahnanlagen: In den vergangenen zwei Jahren haben Unbekannte in München und Umgebung zahlreiche Brandanschläge verübt. Nun können die Ermittler womöglich einen Durchbruch vermelden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zwei-festnahmen-nach-serie-von-brandanschlaegen-auf-infrastruktur-a-97f5409b-b12b-4098-95ab-f4b6e1e3f605",
      "image_title": "Zwei Festnahmen nach Serie von Brandanschlägen auf Infrastruktur - Matthias Balk / dpa"
    },
    {
      "title": "Heftige Regen- und Schneefälle Schwere Unwetter in großen Teilen Spaniens",
      "teaser": "In Spanien wüten seit Tagen Unwetter, in der südlichen Stadt Lorca kam ein 50-jähriger Mann ums Leben. In einigen Orten wurde die höchste Unwetterwarnstufe ausgerufen. Auch die Kanaren sind betroffen.",
      "url": "https://www.spiegel.de/panorama/spanien-hoechste-unwetterwarnstufe-in-mehreren-regionen-a-1727bcf6-d5bd-4ecd-a381-d36e9365d834",
      "image_title": "Schwere Unwetter in großen Teilen Spaniens - Borja Suarez / REUTERS"
    }
  ]
}