{
  "timestamp": "2025-08-21T19:08:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente Die gescheiterte Nato-Mitgliedschaft Russlands",
      "teaser": "US-Präsident Bill Clinton überlegte ernsthaft, Russland in die Nato aufzunehmen. Bislang unbekannte Dokumente zeigen, was Kanzler Helmut Kohl und Außenminister Klaus Kinkel von dem Plan hielten. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx39.63_fpy44.98.jpg",
      "image_title": "Die gescheiterte Nato-Mitgliedschaft Russlands - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Entführungsfall Block Ermittler durchsuchten Privat- und Geschäftsräume des Hamburger Hafenchefs",
      "teaser": "Der Geschäftsführer der Hamburg Port Authority, Jens Meier, soll in den Fall Block verwickelt sein. Laut Ermittlungsakten half er womöglich über einen Mittelsmann, den Kontakt zu den mutmaßlichen Entführern herzustellen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-ermittler-durchsuchten-privat-und-geschaeftsraeume-des-hamburger-hafenchefs-a-b8499d16-622b-4083-a484-3fb37f20fda0",
      "image_title": "Ermittler durchsuchten Privat- und Geschäftsräume des Hamburger Hafenchefs - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Nach geändertem Geschlechtseintrag Marla Svenja Liebich zum Haftantritt in ein Frauengefängnis geladen",
      "teaser": "Unter männlichem Vornamen wurde sie wegen Volksverhetzung, übler Nachrede und Beleidigung verurteilt. Jetzt wird geprüft, ob die Rechtsextremistin Marla Svenja Liebich in ein Frauengefängnis soll. Von Carlotta Böttcher und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremistin-marla-svenja-liebich-nach-geschlechtsaenderung-in-ein-frauengefaengnis-geladen-a-77643e94-96b6-4c27-bf8d-5c34c4edb44b",
      "image_title": "Marla Svenja Liebich zum Haftantritt in ein Frauengefängnis geladen - Sebastian Willnow / dpa / picture alliance",
      "author": "Carlotta Böttcher und Juliane Löffler"
    },
    {
      "title": "Lärm und Müll im Univiertel A Münchner Sommerg’schicht",
      "teaser": "Es gab zu viele Beschwerden: Fünf Kioske im Münchner Univiertel durften ab 22 Uhr kein Bier mehr verkaufen. Nach knapp zwei Wochen setzt die Stadt das Verbot aus. Chips aber bleiben schon ab 20 Uhr tabu. Wie bitte? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-nachtleben-in-der-maxvorstadt-kioske-kaempfen-gegen-verkaufsregeln-a-6110ce94-3d2a-47e8-8efe-6baa6a7afa33",
      "image_title": "A Münchner Sommerg’schicht - Johannes Simon / SZ Photo / picture alliance",
      "author": "Florian Kistler"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Chronik einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Großeinsatz nahe Saarbrücken Polizist stirbt bei Schusswechsel",
      "teaser": "Bei der Festnahme nach einem Tankstellenraub in Völklingen ist ein Polizist erschossen worden. Als zwei Beamte den mutmaßlichen Täter verfolgten, soll dieser eine Dienstwaffe an sich gerissen haben. Der Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/voelklingen-polizist-stirbt-bei-schusswechsel-a-0a501437-f700-46ae-ba02-09b391848586",
      "image_title": "Polizist stirbt bei Schusswechsel - Gianni Gattus / dpa"
    },
    {
      "title": "Prozess gegen Palliativarzt in Berlin Er sollte ihr die Schmerzen nehmen, die Luftnot und die Angst",
      "teaser": "In der Wohnung einer krebskranken Frau brennt es, die Frau stirbt. Zunächst gehen die Ermittler von einem Suizid aus. Doch dann finden sich in ihrem Blut Spuren eines Medikaments – eines seltenen Medikaments. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-unter-verdacht-nach-tod-einer-krebskranken-frau-a-88f5e073-e0f1-49d2-8346-5bfbcaa5d181",
      "image_title": "Er sollte ihr die Schmerzen nehmen, die Luftnot und die Angst - [M] DER SPIEGEL; IMAGO; REUTERS",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Bahnhof bei Aschaffenburg 18-Jähriger gerät unter Zug und überlebt",
      "teaser": "Ein Güterzug hat in Unterfranken einen jungen Mann überrollt. Er sei auf den Gleisen unterwegs gewesen, als der Zug den Bahnhof passierte. Gerade noch rechtzeitig konnte der 18-Jährige reagieren.",
      "url": "https://www.spiegel.de/panorama/justiz/unterfranken-18-jaehriger-geraet-unter-zug-und-ueberlebt-a-b5e989dd-4022-425d-aac0-c1eb73c076ab",
      "image_title": "18-Jähriger gerät unter Zug und überlebt - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Renovierungsarbeiten dauern an Papst Leo sucht Mitbewohner für Berufstätigen-WG im Vatikan",
      "teaser": "Im Vatikan laufen die Vorbereitungen für einen päpstlichen Umzug. Leo XIV. will künftig im Apostolischen Palast wohnen, jedoch nicht allein. Die Frage ist, wann die seit Jahren leer stehende Immobilie bezugsbereit ist.",
      "url": "https://www.spiegel.de/panorama/leute/papst-leo-xiv-sucht-mitbewohner-fuer-wg-im-vatikan-a-99457d77-c871-4f6f-88ad-9810b034982e",
      "image_title": "Papst Leo sucht Mitbewohner für Berufstätigen-WG im Vatikan - Maria Grazia Picciarella / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Starkregen im Südwesten Mehr als hundert Feuerwehreinsätze in Baden-Württemberg",
      "teaser": "Am Bodensee sorgt Starkregen teils für Land unter: Straßen mussten gesperrt werden, Züge fielen aus, Keller liefen voll. Die Feuerwehr war im Dauereinsatz, sogar das THW musste anrücken. Und es regnet weiter.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-mehr-als-hundert-feuerwehr-einsaetze-nach-starkregen-a-97aaef4d-0708-474b-a794-270d5df7b2e8",
      "image_title": "Mehr als hundert Feuerwehreinsätze in Baden-Württemberg - Silas Stein / dpa"
    },
    {
      "title": "Gerichtsentscheid in NRW Lange krankgeschriebene Lehrerin muss nach 16 Jahren zum Amtsarzt",
      "teaser": "Eine Lehrerin wehrt sich gerichtlich, weil sie nach 16 Jahren Dienstunfähigkeit zum Amtsarzt soll. Das Gericht wundert sich auch über den Zeitpunkt, gibt dem Land Nordrhein-Westfalen aber recht.",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-16-jahre-krankgeschrieben-lehrerin-muss-zum-amtsarzt-a-0d999ef2-dc5d-44f0-ab0e-c4243e8e3dbf",
      "image_title": "Lange krankgeschriebene Lehrerin muss nach 16 Jahren zum Amtsarzt - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Analyse des Bildungsministeriums Die Geburten werden weniger, trotzdem sind Kitaplätze knapp",
      "teaser": "Die Lücke zwischen Wunsch und Wirklichkeit ist besonders im Westen groß: In Deutschland fehlen Kitaplätze, zeigt eine Analyse des Bundesfamilienministeriums – und, dass im Osten manches besser läuft.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-angebot-reicht-nicht-aus-trotz-geburtenrueckgang-a-6c272b9d-9322-4a1d-a0c8-568fb1d04cdd",
      "image_title": "Die Geburten werden weniger, trotzdem sind Kitaplätze knapp - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Prozess bei Darmstadt Mann beißt Hund ins Ohr",
      "teaser": "Normalerweise ist es ja andersherum, aber im hessischen Dieburg stand ein Mann vor Gericht, weil er eine Bulldogge ins Ohr gebissen haben soll. Verurteilt wurde er nicht. Der Hund hatte sich bereits gerächt.",
      "url": "https://www.spiegel.de/panorama/dieburg-bei-darmstadt-mann-beisst-hund-ins-ohr-a-04917bad-68b0-4a2e-a68a-20d7d9c0ca1f",
      "image_title": "Mann beißt Hund ins Ohr - Elena Medoks / Westend61 / IMAGO"
    },
    {
      "title": "Akademische Titel aus Peru falsch geführt? Staatsanwaltschaft ermittelt gegen Christina Blocks Verteidiger",
      "teaser": "Als »Prof. Dr. Dr. Ingo Bott« bezeichnete sich der Strafverteidiger von Christina Block auf seiner Homepage. Ein Wissenschaftler kritisierte das. Inzwischen interessiert sich auch die Staatsanwaltschaft dafür. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-staatsanwaltschaft-ermittelt-gegen-verteidiger-ingo-bott-a-49230fd9-17ec-4e7c-8f9f-c22d718eff69",
      "image_title": "Staatsanwaltschaft ermittelt gegen Christina Blocks Verteidiger - Georg Wendt / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verschärfte US-Einreisepraxis Grüne schicken Brandbrief an Klöckner wegen deutscher Austauschschüler",
      "teaser": "Seit Trumps Amtsantritt kommt es vermehrt zu Einreiseproblemen in die USA. Die Grünen sorgen sich um deutsche Austauschschüler. Sie fordern Bundestagspräsidentin Julia Klöckner zum Handeln auf.",
      "url": "https://www.spiegel.de/panorama/einreise-in-die-usa-gruene-schicken-brandbrief-an-julia-kloeckner-wegen-deutscher-austauschschueler-a-a8d4f344-eadf-44b3-b4b0-7caf0015d6c0",
      "image_title": "Grüne schicken Brandbrief an Klöckner wegen deutscher Austauschschüler - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "Diebstahl über Monate Mitarbeiter soll mehr als zwei Tonnen Kaffee von Arbeitgeber gestohlen haben",
      "teaser": "Die Polizei Hamburg hat bei einem 31-Jährigen mehr als 1900 Kilo Kaffee, 20.000 Euro Bargeld und eine Luxusuhr sichergestellt. Der Mann steht im Verdacht, seinen eigenen Arbeitgeber über Monate bestohlen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mitarbeiter-soll-mehr-als-zwei-tonnen-kaffee-von-arbeitgeber-gestohlen-haben-a-dd10fa2e-8e1e-45a9-91a4-7307d785fac2",
      "image_title": "Mitarbeiter soll mehr als zwei Tonnen Kaffee von Arbeitgeber gestohlen haben - Thomas Hecker / Zoonar / IMAGO"
    },
    {
      "title": "Schwabach in Bayern Nacktschnecke terrorisiert Mehrfamilienhaus mit Klingelstreichen",
      "teaser": "Mitten in der Nacht riefen die Bewohner eines Mehrfamilienhauses in Schwabach die Polizei und beschwerten sich über eine Serie von Klingelattacken. Bald konnten die Beamten den schleimigen Übeltäter identifizieren.",
      "url": "https://www.spiegel.de/panorama/schwabach-in-mittelfranken-nacktschnecke-terrorisiert-mehrfamilienhaus-nachts-mit-klingelstreichen-a-1a5dae36-064e-4120-a219-6c2fa7639ed2",
      "image_title": "Nacktschnecke terrorisiert Mehrfamilienhaus mit Klingelstreichen - imageBROKER / Fotowerkstatt-ks / IMAGO"
    },
    {
      "title": "A65 in Rheinland-Pfalz Landwirt stellt Sprinkler falsch ein und flutet Autobahn",
      "teaser": "Statt seine Pflanzen zu bewässern, hat ein Landwirt in Rheinland-Pfalz Teile der Autobahn 65 unter Wasser gesetzt. Die Polizei prüft mögliche Gefährdungen und bittet Betroffene, sich zu melden.",
      "url": "https://www.spiegel.de/panorama/hassloch-in-rheinland-pfalz-landwirt-stellt-sprinkler-falsch-ein-und-flutet-a65-a-4de4317a-bd9d-4f3c-ba20-c723bd49a277",
      "image_title": "Landwirt stellt Sprinkler falsch ein und flutet Autobahn - David Young / dpa"
    },
    {
      "title": "Jahresstatistik des BKA Mehr als 16.000 Fälle von sexuellem Kindesmissbrauch im Jahr 2024",
      "teaser": "Das Bundeskriminalamt meldet für 2024 eine anhaltend hohe Zahl von sexuellen Gewaltdelikten an Kindern. In mehr als der Hälfte der Fälle kannten sich Täter und Opfer schon vorher.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-statistik-2024-mehr-als-16-000-faelle-von-sexuellem-kindesmissbrauch-a-4e49d73e-2a7b-401a-b64f-320ce69d8d0d",
      "image_title": "Mehr als 16.000 Fälle von sexuellem Kindesmissbrauch im Jahr 2024 - Annette Riedl / dpa"
    },
    {
      "title": "In Italien Mutmaßlicher Angreifer auf Nord-Stream-Pipelines gefasst",
      "teaser": "Italienische Polizisten haben einen Mann festgenommen, der an der Sprengung der Nord-Stream-Pipelines beteiligt gewesen sein soll. Der Ukrainer Serhij K. soll an Bord des Segelboots gewesen sein, das die Angreifer benutzten. Von Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/nord-stream-mutmasslicher-angreifer-auf-ostsee-pipelines-in-italien-gefasst-a-1d2b82ee-961c-4d81-b167-2fb7637d582b",
      "image_title": "Mutmaßlicher Angreifer auf Nord-Stream-Pipelines gefasst - Danish Defence Command / REUTERS",
      "author": "Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Ex-007 Pierce Brosnan scherzt über Comeback als James Bond",
      "teaser": "Ein Symbol des Älterwerdens oder nur ein weiterer alter Mann, der sich nicht trennen kann? Die Diskussion wird es bei Pierce Brosnan und dem James-Bond-Franchise wohl nicht geben. Am Gedanken hat er dennoch Spaß.",
      "url": "https://www.spiegel.de/panorama/leute/james-bond-pierce-brosnan-scherzt-ueber-comeback-als-007-a-57e7a6d8-9a8d-49ec-b9ad-f7d3b7e89d04",
      "image_title": "Pierce Brosnan scherzt über Comeback als James Bond - Leon Bennett / Getty Images"
    },
    {
      "title": "Anklage gegen Andreas Scheuer Eine Warnung an alle Politiker Ein Kommentar von Sven Becker",
      "teaser": "Andreas Scheuer hat das Vertrauen der Bürger in die Politik schwer erschüttert. Dass die Staatsanwaltschaft Berlin jetzt Anklage gegen den ehemaligen Minister erhoben hat, ist ein Signal über den konkreten Fall hinaus.",
      "url": "https://www.spiegel.de/panorama/andreas-scheuer-anklage-gegen-ex-minister-ist-eine-warnung-an-alle-politiker-a-85ea0eb6-f0f9-494c-b30c-e72ffaa2ffb0",
      "image_title": "Eine Warnung an alle Politiker - United Archives / ullstein bild"
    },
    {
      "title": "Neue Maßnahmen angekündigt Berliner Fetischklub KitKat nimmt Stellung zu mutmaßlicher Vergewaltigung",
      "teaser": "Im September 2024 soll es im KitKatClub zu einer Vergewaltigung gekommen sein. Die Klubleitung reagiert nun und kündigt die Ausweitung von Schutzmaßnahmen an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fetischklub-kitkat-nimmt-stellung-zu-mutmasslicher-vergewaltigung-a-95fe6b0d-8cec-49cf-a7c7-75c8b9b6dfa6",
      "image_title": "Berliner Fetischklub KitKat nimmt Stellung zu mutmaßlicher Vergewaltigung - Paul Zinken / dpa"
    },
    {
      "title": "Rückgang von Asylanträgen Sinkende Zahl von Geflüchteten entlastet Kommunen, aber nur teilweise",
      "teaser": "Der Rückgang der Flüchtlingszahlen entlastet Städte und Gemeinden. Doch bei Wohnraum, Schulen und Integration bleiben die Herausforderungen groß, die Integration rückt stärker in den Mittelpunkt.",
      "url": "https://www.spiegel.de/panorama/asyl-und-migration-teilweise-entlastung-durch-sinkende-zahl-von-gefluechteten-a-1ac53fe7-3b7c-4d10-b702-913e6962e078",
      "image_title": "Sinkende Zahl von Geflüchteten entlastet Kommunen, aber nur teilweise - Julian Stratenschulte / dpa"
    },
    {
      "title": "Oasis-Reunion Noel Gallagher findet Bruder Liam auf einmal total toll",
      "teaser": "Nach Jahren öffentlicher Sticheleien überrascht Noel Gallagher mit warmen Worten für seinen Bruder. In einem Interview würdigte er Liams Auftritte auf der Reunion-Tour: »Dieses Stadion-Ding könnte ich nicht stemmen.«",
      "url": "https://www.spiegel.de/panorama/leute/oasis-noel-gallagher-findet-sein-bruder-liam-raeumt-richtig-ab-bei-reunion-tour-a-99f77f46-7d3a-4e33-be99-89fa94d07b54",
      "image_title": "Noel Gallagher findet Bruder Liam auf einmal total toll - Adam Hampton-Matthews / Avalon / IMAGO"
    }
  ]
}