{
  "timestamp": "2025-09-24T14:08:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pfeifen, gaffen, demütigen Kann ein Gesetz gegen verbale sexuelle Belästigung funktionieren?",
      "teaser": "Auf der Straße, in der Bahn, im Klub: Für viele Frauen ist es Alltag, belästigt zu werden. Die SPD will sogenanntes Catcalling jetzt unter Strafe stellen. Was würde sich dadurch ändern? Von Birte Bredow, Livia Sarai Lergenmüller, Juliane Löffler und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/catcalling-kann-ein-gesetz-gegen-verbale-sexuelle-belaestigung-funktionieren-a-fe4ab63f-fa10-41a5-8755-f7645cd0f2d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fc422723-2c08-4094-8ced-16a842df1597_w872_r1.778_fpx46_fpy50.jpg",
      "image_title": "Kann ein Gesetz gegen verbale sexuelle Belästigung funktionieren? - Paul Zinken / picture alliance",
      "author": "Birte Bredow, Livia Sarai Lergenmüller, Juliane Löffler und Jean-Pierre Ziegler"
    },
    {
      "title": "Vetternwirtschaft und Untreue? Ein Polizeiskandal bewegt Mecklenburg-Vorpommern",
      "teaser": "In Schwerin entfaltet sich eine Affäre, die tiefe Einblicke in eine sonst verschlossene Organisation erlaubt. Im Zentrum steht der Innenminister, dem die eigenen Leute offenbar nicht mehr trauen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-wie-der-polizeiskandal-innenminister-christian-pegel-belastet-a-4495067f-6b6e-46e6-8202-824f4307022b",
      "image_title": "Ein Polizeiskandal bewegt Mecklenburg-Vorpommern - Jens Büttner / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ex-Mann als Zeuge im Block-Prozess Schmutzige Wäsche",
      "teaser": "Im Prozess gegen Christina Block um die Entführung ihrer Kinder hat ihr Anwalt viele Fragen – an ihren Ex-Mann. Dann folgt ein Schlagabtausch auf den anderen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-entfuehrte-block-kinder-stephan-hensel-erhebt-erneut-gewaltvorwuerfe-gegen-christina-block-a-131902ca-cf50-40a8-a68c-ce960f7af53b",
      "image_title": "Schmutzige Wäsche - Georg Wendt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Gerichtsvollzieherin über ihren Alltag »Wenn du den Schuldner antriffst, muss er seine Taschen leer machen«",
      "teaser": "Lilly Becker ist auf dem Oktoberfest von einem Gerichtsvollzieher überrascht worden. Wo und wann trifft man in dem Beruf sonst auf Schuldner – und was pfändet man? Gerichtsvollzieherin Daniela Merke über ihren Alltag. Ein Interview von Alix Bielefeld und Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lilly-becker-eine-gerichtvollzieherin-berichtet-wie-sie-mit-schuldnern-umgeht-a-37e75540-6ac2-48b6-b4c1-9360aae8b391",
      "image_title": "»Wenn du den Schuldner antriffst, muss er seine Taschen leer machen« - Bojan Ritan / Getty Images"
    },
    {
      "title": "Bildungsdebatte in Bayern Gehört die Schreibschrift abgeschafft, Frau Odersky?",
      "teaser": "Ob Bayerns Grundschulen eine kleine Revolution bevorsteht, hängt stark von der Wissenschaftlerin Eva Odersky ab. Sie untersucht in einem Modellprojekt, ob künftig auf Schreibschrift verzichtet werden kann. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-soll-die-schreibschrift-abgeschafft-werden-a-69d3f73e-d3ff-416a-b92b-95f0953b7576",
      "image_title": "Gehört die Schreibschrift abgeschafft, Frau Odersky? - [M] Amelie Sophie Meyer / DER SPIEGEL; Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Keine Revision Urteil gegen Messerattentäter von Mannheim ist rechtskräftig",
      "teaser": "Der Messerattentäter von Mannheim hat auf eine Revision gegen das Urteil gegen ihn verzichtet. Damit bleibt es dabei: Sulaiman A. muss eine lebenslange Haftstrafe antreten.",
      "url": "https://www.spiegel.de/panorama/nach-mord-an-polizist-urteil-gegen-messerattentaeter-von-mannheim-ist-rechtskraeftig-a-d190dc2c-931e-4561-a0ed-60a4218bfb01",
      "image_title": "Urteil gegen Messerattentäter von Mannheim ist rechtskräftig - Thomas Kienzle / REUTERS"
    },
    {
      "title": "Unwetterwarnung Herbstwetter bringt heftigen Dauerregen im Süden",
      "teaser": "Es drohen Überschwemmungen und vollgelaufene Keller: Meteorologen warnen für die Südhälfte Deutschlands vor kräftigen Regenfällen. Im Norden sieht es hingegen ganz anders aus.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-unwetterwarnung-dauerregen-im-sueden-a-199bcd08-60ad-44f4-96ae-a96ca7b98ec5",
      "image_title": "Herbstwetter bringt heftigen Dauerregen im Süden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Verdacht auf Raubüberfall Leichen auf Grundstück vermisster Deutscher in Costa Rica entdeckt",
      "teaser": "Ist ein deutsches Paar in Costa Rica ermordet worden? Auf dem Finca-Grundstück der beiden sind zwei Tote gefunden worden. Die Behörden gehen von einer Gewalttat aus.",
      "url": "https://www.spiegel.de/panorama/costa-rica-behoerden-finden-zwei-leichen-auf-grundstueck-von-vermissten-deutschen-a-9e94757d-164b-48c9-ad90-5a1e98d7cbdf",
      "image_title": "Leichen auf Grundstück vermisster Deutscher in Costa Rica entdeckt - Dynamoland / Depositphotos / IMAGO"
    },
    {
      "title": "Supertaifun in Asien Fluggesellschaften retten Jets vor »Ragasa«",
      "teaser": "Der Taifun »Ragasa« ist der bislang stärkste tropische Wirbelsturm dieses Jahres. In Hongkong haben Airlines ihre Maschinen in Sicherheit gebracht. Bisher kamen bei dem Sturm mindestens 27 Menschen ums Leben.",
      "url": "https://www.spiegel.de/panorama/hongkong-fluggesellschaften-retten-jets-vor-tropensturm-ragasa-a-50ab2456-5874-4818-afb6-ea43bb4001e9",
      "image_title": "Fluggesellschaften retten Jets vor »Ragasa« - Daniela Porcelli / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Skandal in Mecklenburg-Vorpommern Staatssekretär weist Untreuevorwurf zurück und kritisiert die Ermittler",
      "teaser": "Es geht um 430.000 Euro: In Schwerin ist ein Staatssekretär ins Visier der Justiz geraten. Sein Verteidiger wirft der Staatsanwaltschaft vor, »verfahrensfremde Zwecke« zu verfolgen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-staatssekretaer-wolfgang-schmuelling-weist-untreuevorwurf-zurueck-a-ac305c77-c678-4e58-9e08-d4423ada3ca1",
      "image_title": "Staatssekretär weist Untreuevorwurf zurück und kritisiert die Ermittler - Michael Reichel / dpa / picture alliance",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Gesamtschule in Gelsenkirchen Abikasse verschwunden – Polizei ermittelt gegen Schülerin",
      "teaser": "Etwa 10.000 Euro hatte eine Jahrgangsstufe in Gelsenkirchen schon für die Abiparty zusammen. Doch plötzlich war das Geld weg. Unter Verdacht: eine Schülerin.",
      "url": "https://www.spiegel.de/panorama/bildung/gelsenkirchen-abikasse-verschwunden-polizei-ermittelt-gegen-schuelerin-a-d1543002-02be-47f6-8f31-897fc999f6be",
      "image_title": "Abikasse verschwunden – Polizei ermittelt gegen Schülerin - Silas Stein / IMAGO"
    },
    {
      "title": "Riesiger Krater vor Krankenhaus Teil von viel befahrener Straße in Bangkok versinkt in Erdloch",
      "teaser": "Plötzlich gab die Erde nach: In Thailands Hauptstadt Bangkok ist eine Straße eingestürzt. Dabei entstand ein gewaltiger Krater. Tausende Menschen wurden evakuiert.",
      "url": "https://www.spiegel.de/panorama/bangkok-teil-von-viel-befahrener-strasse-in-versinkt-in-erdloch-a-a6f09270-6ec2-4bec-a980-fc90945f1984",
      "image_title": "Teil von viel befahrener Straße in Bangkok versinkt in Erdloch - Sakchai Lalit / AP / dpa"
    },
    {
      "title": "Weltrekord in Zeulenroda Von den Socken",
      "teaser": "Die Menschen im thüringischen Zeulenroda können sich freuen: Die Kleinstadt ist Weltrekordhalter – und zwar im »Die-meisten-Socken-an-die-längste-Wäscheleine-Hängen«.",
      "url": "https://www.spiegel.de/panorama/zeulenroda-bricht-weltrekord-fuer-die-laengste-sockenwaescheleine-a-54d470ef-92e6-4662-99bb-02f724bc967b",
      "image_title": "Von den Socken - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "A95 in München Frau bringt Baby auf Autobahn-Standstreifen zur Welt",
      "teaser": "Ihre Tochter hatte es besonders eilig: Werdende Eltern waren auf dem Weg in die Klinik, doch die Zeit reichte nicht. Das Kind kam auf der A95 in Bayern zur Welt, noch bevor der Krankenwagen eintraf.",
      "url": "https://www.spiegel.de/panorama/a95-in-muenchen-frau-bringt-baby-auf-autobahn-standstreifen-zur-welt-a-c986574e-a212-4406-8732-d53e11347794",
      "image_title": "Frau bringt Baby auf Autobahn-Standstreifen zur Welt - Branddirektion München / dpa"
    },
    {
      "title": "Bedrohte Gerichtsvollzieher »Ich wurde mit einer Axt angegriffen und schwer verletzt«",
      "teaser": "In Berlin erhalten Gerichtsvollzieher künftig Schutzwesten. Martin Graetz ist seit 25 Jahren im Dienst. Hier erzählt er, warum sein Alltag manchmal gefährlich ist und was er an seinem Beruf mag. Ein Interview von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/gerichtsvollzieher-martin-graetz-ueber-gewalt-im-beruf-und-neue-schutzmassnahmen-a-45441e10-4ba7-40f8-b769-826eb0e7a85f",
      "image_title": "»Ich wurde mit einer Axt angegriffen und schwer verletzt« - Marius Becker / picture alliance / dpa"
    },
    {
      "title": "Modemacher Glööckler hält ersten Mann bei Wahl zur Weinmajestät für überfällig",
      "teaser": "Seit 1949 ging es immer um den Titel der Deutschen Weinkönigin. Nun steht erstmals ein Mann im Finale des Wettbewerbs. Für Modemacher Harald Glööckler ist das höchste Zeit.",
      "url": "https://www.spiegel.de/panorama/leute/harald-gloeoeckler-modemacher-haelt-ersten-mann-bei-wahl-zur-weinmajestaet-fuer-ueberfaellig-a-95ff7139-9913-443e-a8ca-d7bd346e95d6",
      "image_title": "Glööckler hält ersten Mann bei Wahl zur Weinmajestät für überfällig - Jens Kalaene / dpa"
    },
    {
      "title": "Fachkräftemangel im Gesundheitswesen Der Doktor im Dönerladen",
      "teaser": "Viele geflüchtete Mediziner haben Probleme, in Deutschland eine Zulassung zu erhalten. Dabei suchen etliche Kliniken und Praxen Personal. Zwei türkische Ärzte erzählen, warum sie am System hier fast verzweifeln. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/tuerkische-aerzte-in-deutschland-warum-sie-hier-keine-zulassung-erhalten-a-0719e52d-2a9a-4604-a568-451a393abca4",
      "image_title": "Der Doktor im Dönerladen - Lando Hass / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Bahnstrecke zwischen Berlin und Magdeburg Polizei ermittelt nach Stellwerkbrand in Sachsen-Anhalt",
      "teaser": "Ist es wieder Sabotage? Nahe Magdeburg hat es in einem Stellwerk der Deutschen Bahn gebrannt. Es kommt weiter zu Verspätungen und Ausfällen.",
      "url": "https://www.spiegel.de/panorama/justiz/biederitz-polizei-ermittelt-nach-stellwerkbrand-in-sachsen-anhalt-a-b0f1e58e-2d9a-4f45-a586-dc48cc40792d",
      "image_title": "Polizei ermittelt nach Stellwerkbrand in Sachsen-Anhalt - Jan Woitas / dpa"
    },
    {
      "title": "Stausee übergelaufen Viele Tote in Taiwan durch Supertaifun »Ragasa«",
      "teaser": "Der Wirbelsturm »Ragasa« tobt über Taiwan. Gewaltige Regenfälle haben dabei einen See über die Ufer treten lassen. Mit schweren Folgen für eine nahe gelegene Ortschaft.",
      "url": "https://www.spiegel.de/panorama/taiwan-viele-tote-durch-supertaifun-ragasa-und-uebergelaufenen-stausee-a-13ef295a-d6b9-43bd-a7da-1cf02ea203d8",
      "image_title": "Viele Tote in Taiwan durch Supertaifun »Ragasa« - AP"
    },
    {
      "title": "Eurojackpot geknackt Lottogewinn von 120 Millionen Euro geht nach Berlin",
      "teaser": "Seit August ist der Eurojackpot nicht mehr geknackt worden. Bei der aktuellen Ziehung war er daher mit den maximalen 120 Millionen Euro gefüllt. Der Hauptgewinn geht nicht zum ersten Mal nach Berlin.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-lottogewinn-von-120-millionen-euro-geht-nach-berlin-a-9f86c39e-b3e2-4666-9099-8a2b3175dc56",
      "image_title": "Lottogewinn von 120 Millionen Euro geht nach Berlin - Thomas Banneyer / dpa"
    },
    {
      "title": "Die Nachtputzer vom Oktoberfest »Einer schläft am Boden, der andere pinkelt ihm auf den Kopf«",
      "teaser": "Sie haben schon vieles gesehen, die Straßenreiniger der Wiesn. Und vieles weggemacht. Nacht für Nacht befreien sie die Theresienwiese vom Wahnsinn, damit es am nächsten Morgen wieder losgehen kann. Aus München berichtet Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/oktoberfest-unterwegs-mit-wiesn-reinigern-einer-schlaeft-am-boden-der-andere-pinkelt-ihm-auf-den-kopf-a-effefed0-65a0-4b9d-8d00-f3c94873352e",
      "image_title": "»Einer schläft am Boden, der andere pinkelt ihm auf den Kopf« - Simon Koy / DER SPIEGEL"
    },
    {
      "title": "Stolperrisiko auf den Gehwegen Blindenverein verklagt Berlin wegen E-Scootern",
      "teaser": "Für Menschen mit einer Sehbehinderung können achtlos abgestellte E-Scooter zur gefährlichen Stolperfalle werden. Der Berliner Blindenverein hat nun eine Klage gegen das Land eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-blindenverein-verklagt-das-land-berlin-wegen-e-scootern-stolperrisiko-auf-gehwegen-a-c803edec-69e3-4c87-8ae2-4f5aebd74c3b",
      "image_title": "Blindenverein verklagt Berlin wegen E-Scootern - Jens Kalaene / dpa-Zentralbild / dpa"
    },
    {
      "title": "Kooperation mit Harvard Baden-Württemberg will US-Nachwuchsforscher nach Heidelberg locken",
      "teaser": "Wissenschaftler haben es in den USA derzeit schwer. Baden-Württemberg will das nutzen und investiert knapp 24 Millionen Euro, auch um Forscher aus Harvard abzuwerben.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-will-us-nachwuchsforscher-nach-heidelberg-locken-a-98f2cc2b-dd45-4020-9c44-33893fa9344b",
      "image_title": "Baden-Württemberg will US-Nachwuchsforscher nach Heidelberg locken - Uwe Anspach / dpa"
    },
    {
      "title": "Ermittlungen des Staatsschutzes Erneut Infrastruktur der Bahn in NRW beschädigt",
      "teaser": "Erst am Montag wurden Kabel der Deutschen Bahn von Unbekannten beschädigt. Nun ist es mutmaßlich zu einem weiteren Schaden gekommen. Jetzt ermittelt der Staatsschutz wegen mutmaßlich politisch motivierter Kriminalität.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-und-heinsberg-bahn-kabel-beschaedigt-staatsschutz-ermittelt-a-0573e07a-8ad1-421d-a63c-8c95e8eb112e",
      "image_title": "Erneut Infrastruktur der Bahn in NRW beschädigt - Shireen Broszies / dpa / picture alliance"
    },
    {
      "title": "Toxische Männlichkeit Wo Deutschland Milliarden verliert Eine Kolumne von Alexandra Zykunov",
      "teaser": "Ein patriarchales Steuersystem und männliches Fehlverhalten kosten jährlich Milliarden. Mit feministischer Finanzpolitik ließe sich für den Haushalt 2026 einiges einsparen – und bitte nicht gleich mit den Augen rollen.",
      "url": "https://www.spiegel.de/panorama/bundeshaushalt-2026-ueber-diese-verschwendeten-steuermilliarden-will-nie-jemand-reden-kolumne-a-92f7745b-c121-49a4-a7d3-5302e0f38aa7",
      "image_title": "Wo Deutschland Milliarden verliert - Andrea Warnecke / dpa Themendienst / picture alliance"
    }
  ]
}