{
  "timestamp": "2025-09-01T18:13:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Kontroverse um weiblichen Geschlechtseintrag Marla Svenja Liebich nicht zum Haftantritt erschienen",
      "teaser": "Der wegen Volksverhetzung verurteilte Neonazi Liebich hätte am Freitagabend eine Haftstrafe im Frauengefängnis in Chemnitz antreten müssen. Doch dort tauchte er nicht auf. Nun wird eine Fahndung eingeleitet, wie die Staatsanwaltschaft Halle dem SPIEGEL bestätigte. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/marla-svenja-liebich-verurteilter-neonazi-nicht-zum-haftantritt-in-chemnitz-erschienen-a-bda86e87-660f-45f1-b63c-f4f55cc35576",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72cb3cbf-5cc0-4436-989c-9511425fd118_w872_r1.778_fpx68.63_fpy54.99.jpg",
      "image_title": "Marla Svenja Liebich nicht zum Haftantritt erschienen - Sebastian Willnow / dpa / picture alliance",
      "author": "Juliane Löffler"
    },
    {
      "title": "Mutmaßlicher Entführer im Block-Prozess »David sagte, der Wunsch käme von der Familie«",
      "teaser": "Christina Blocks Kinder wurden entführt, sie bestreitet jede Beteiligung. Vor Gericht schilderte ein Israeli, wie er die beiden Kinder dem Vater in Dänemark entriss. Aber wer gab den Auftrag dazu? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-prozess-entfuehrer-beschreibt-wie-er-stephan-hensel-kinder-entriss-a-f2b9244a-3727-4c58-8445-d33dc159bc73",
      "image_title": "»David sagte, der Wunsch käme von der Familie« - Marcus Brandt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Erfassung von Nationalitäten bei Tatverdächtigen Niedersächsische Innenministerin lehnt NRW-Vorstoß ab",
      "teaser": "Niedersachsens Innenministerin Behrens kritisiert ihren NRW-Amtskollegen, der bei potenziellen Straftätern alle Staatsangehörigkeiten erfassen will: »Ich sehe nicht, worin hier der Erkenntnisgewinn liegen soll.«",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-niedersachsens-innenministerin-gegen-erfassung-aller-nationalitaeten-von-tatverdaechtigen-a-c28b4954-5345-40a2-8551-d49afff24c1b",
      "image_title": "Niedersächsische Innenministerin lehnt NRW-Vorstoß ab - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Fall Liebich Frühere Ampelpartner verteidigen Selbstbestimmungsgesetz",
      "teaser": "Die Union fordert Änderungen am Selbstbestimmungsgesetz. Widerstand kommt aus der SPD. Auch die FDP verteidigt ihr einstiges Projekt. Von Felix Keßler und Florian Gathmann",
      "url": "https://www.spiegel.de/panorama/fall-liebich-fruehere-ampelpartner-spd-und-fdp-verteidigen-selbstbestimmungsgesetz-a-3ef53950-025c-4cca-9502-04b2898fa2ce",
      "image_title": "Frühere Ampelpartner verteidigen Selbstbestimmungsgesetz - Bernd Elmenthaler / IMAGO",
      "author": "Felix Keßler und Florian Gathmann"
    },
    {
      "title": "Handyverbot an Schulen Das Wichtigste, was Kinder lernen müssen: abschalten! Der SPIEGEL-Leitartikel von Barbara Vorsamer",
      "teaser": "Handys an Schulen pauschal verbieten oder den Jugendlichen Medienkompetenz beibringen? Was in der Debatte wie ein Widerspruch wirkt, ist keiner.",
      "url": "https://www.spiegel.de/politik/deutschland/handyverbot-an-schulen-das-wichtigste-was-kinder-lernen-muessen-abschalten-a-082d3869-2d1e-4167-9b1b-391c83489508",
      "image_title": "Das Wichtigste, was Kinder lernen müssen: abschalten! - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Vier Monate Gefängnis Dänischer Ex-Minister wegen Besitz von Darstellungen sexueller Gewalt an Kindern verurteilt",
      "teaser": "Weil er tausende Aufnahmen sexuellen Missbrauchs von Kindern besaß, wurde ein dänischer Ex-Minister verurteilt. Er erklärte, das Material wegen eines persönlichen Traumas gesammelt zu haben – die Belege dafür fehlen jedoch.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-ex-minister-henrik-sass-larsen-wegen-besitz-von-darstellungen-sexueller-gewalt-an-kindern-verurteilt-a-631fa518-9e9d-4919-998c-0a032bfd1dd2",
      "image_title": "Dänischer Ex-Minister wegen Besitz von Darstellungen sexueller Gewalt an Kindern verurteilt - Liselotte Sabroe / REUTERS"
    },
    {
      "title": "»Bewusste Spaltung im Bildungssystem« Rechtspopulisten profitieren von Analphabetismus",
      "teaser": "Millionen Erwachsene in Deutschland können kaum lesen und schreiben. Bildungsforscherin Anke Grotlüschen erklärt, warum das nicht nur für die Betroffenen ein Problem ist, sondern auch für die Demokratie. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/rechtspopulisten-und-analphabetismus-bewusste-spaltung-im-bildungssystem-a-b8494419-13e7-4004-83ac-831605d00ea4",
      "image_title": "Rechtspopulisten profitieren von Analphabetismus - Jens Wolf/ dpa"
    },
    {
      "title": "20 Jahre nach Debütalbum Pete Doherty geht wieder mit Babyshambles auf Tour",
      "teaser": "Die Babyshambles haben eine Tournee angekündigt, es werden ihre ersten gemeinsamen Konzerte seit elf Jahren. In einem Interview sprach Sänger Pete Doherty auch über Suchtprobleme, die er mit Gitarrist Mick Whitnall teilte.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-pete-doherty-geht-wieder-mit-babyshambles-auf-tour-a-7afc7156-fa71-4d00-a908-1aa366f047a3",
      "image_title": "Pete Doherty geht wieder mit Babyshambles auf Tour - Sven Hoppe / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Friedland Warum starb Liana K.?",
      "teaser": "In Friedland soll ein 31-jähriger Iraker eine 16 Jahre alte Ukrainerin gegen einen durchfahrenden Güterzug geschubst haben. Der Mann hätte allerdings schon längst abgeschoben sein sollen. Haben die Behörden versagt? Von Hubert Gude und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-nach-toedlichem-vorfall-an-bahnsteig-warum-starb-liana-k-a-d718ce59-7b69-430e-9a64-72ad25eba38b",
      "image_title": "Warum starb Liana K.? - Moritz Frankenberg / dpa",
      "author": "Hubert Gude und Kristin Haug"
    },
    {
      "title": "Promis und erneuerte Eheversprechen Ja, ja und nochmals ja!",
      "teaser": "Hochzeiten gehören für viele Menschen zu den schönsten Erlebnissen im Leben. Warum also nicht mehrmals feiern? Manche Promis erneuerten ihre Schwüre sogar jedes Jahr. Eine kleine Auswahl – von Heidi Klum bis Robbie Williams.",
      "url": "https://www.spiegel.de/panorama/promi-hochzeiten-diese-paare-haben-mehrfach-geheiratet-a-ccab3ad6-82e0-477d-928c-ccf52dc390b0",
      "image_title": "Ja, ja und nochmals ja! - Eibner-Pressefoto / EXPA / Groder / Eibner Europa / IMAGO"
    },
    {
      "title": "Projekt »Freiheitsfonds« Initiative kauft 101 Schwarzfahrer aus dem Gefängnis frei",
      "teaser": "Fahren ohne Ticket steht bis heute unter Strafe. Jährlich kommen daher etwa 9000 Menschen teils für Monate ins Gefängnis. Politiker und Vereine kämpfen gegen den umstrittenen Paragrafen an.",
      "url": "https://www.spiegel.de/panorama/justiz/bus-und-bahn-ohne-ticket-initiative-kauft-101-schwarzfahrer-aus-dem-gefaengnis-frei-a-e6efb793-661f-4b7a-92e6-df3f158ff94b",
      "image_title": "Initiative kauft 101 Schwarzfahrer aus dem Gefängnis frei - Lukas Schulze / dpa"
    },
    {
      "title": "Vorfall in Ramsau am Dachstein Wanderer stirbt nach Unfall mit aufgeschreckten Kühen",
      "teaser": "Weil sich eine Kuhherde mit Kälbern offenbar vom Hund eines Paares bedroht fühlte, lief sie auf zwei Wanderer zu und trampelte sie nieder. Für den Mann endete der Zusammenstoß tödlich, seine Frau wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-wanderer-stirbt-nach-zusammenprall-mit-aufgeschreckten-kuehen-a-801a19dc-1579-4e9f-859d-5c6f95630fb7",
      "image_title": "Wanderer stirbt nach Unfall mit aufgeschreckten Kühen - Lino Mirgeler / dpa"
    },
    {
      "title": "Buch über das britische Königshaus Königin Camilla wehrte als Teenager offenbar einen Angreifer mit ihrem Schuh ab",
      "teaser": "Weil ein Mann sie in der U-Bahn anfassen wollte, schlug die junge Camilla ihm mit einem Schuh zwischen die Beine. So steht es in einem neuen Buch über die Royals, Grundlage ist ein Gespräch mit Boris Johnson.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-camilla-wehrte-als-jugendliche-offenbar-einen-angreifer-mit-ihrem-schuh-ab-a-0bd54edb-f9ae-48bf-8434-b9541a722136",
      "image_title": "Königin Camilla wehrte als Teenager offenbar einen Angreifer mit ihrem Schuh ab - Ian Forsyth / REUTERS"
    },
    {
      "title": "Entgleisung 2022 Zugunglück in Garmisch-Partenkirchen wäre laut DB-Bericht vermeidbar gewesen",
      "teaser": "Fünf Tote und Dutzende Verletzte: 2022 entgleiste ein Zug in Garmisch-Partenkirchen. Der Abschlussbericht der Deutschen Bahn benennt Ursache und Schuldige deutlich. Die Bahn will diese zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-zugunglueck-2022-waere-laut-deutsche-bahn-bericht-vermeidbar-gewesen-a-7d1ee19d-5ec3-4931-8572-3f1e373bc7c7",
      "image_title": "Zugunglück in Garmisch-Partenkirchen wäre laut DB-Bericht vermeidbar gewesen - Angelika Warmuth / dpa"
    },
    {
      "title": "Verurteilter Rechtsextremist Staatsanwaltschaft zweifelte an Haftantritt von Marla Svenja Liebich",
      "teaser": "Marla Svenja Liebich hat vergangenen Freitag den Haftantritt geschwänzt. Die Staatsanwaltschaft ging genau davon aus und ergriff im Vorfeld Maßnahmen, allerdings erfolglos. Der Rechtsextremist ist weiter auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/marla-svenja-liebich-staatsanwaltschaft-zweifelte-an-haftantritt-massnahmen-erfolglos-a-7fdc645e-6cfb-42a1-b816-616645620d27",
      "image_title": "Staatsanwaltschaft zweifelte an Haftantritt von Marla Svenja Liebich - Sebastian Willnow / dpa"
    },
    {
      "title": "Öffentlichkeitsfahndung aufgehoben Vermisste 14-Jährige aus Rostock wieder da",
      "teaser": "Seit Freitagabend war Pauline verschwunden, die Polizei hatte öffentlich nach der geistig behinderten 14-Jährigen gefahndet. Am Sonntag wurde sie wohlbehalten gefunden.",
      "url": "https://www.spiegel.de/panorama/rostock-vermisste-14-jaehrige-pauline-wieder-aufgetaucht-a-cb095d6a-5a0f-4f30-89dc-d7785711fd9b",
      "image_title": "Vermisste 14-Jährige aus Rostock wieder da - Jens Büttner / dpa"
    },
    {
      "title": "Toiletten defekt Passagiere sollten auf Flug von Bali nach Brisbane in Flaschen urinieren",
      "teaser": "Fast sechs Stunden mussten die Fluggäste eines Virgin Australia Flugs von Bali nach Brisbane ohne Toilette aushalten. Notlösungen für die Notdurft halfen nur bedingt. Die Fluggesellschaft entschuldigt sich.",
      "url": "https://www.spiegel.de/panorama/australien-passagiere-mussten-auf-flug-von-bali-nach-brisbane-in-flaschen-urinieren-a-3934e654-48d3-4ee8-8393-ae78de2db195",
      "image_title": "Passagiere sollten auf Flug von Bali nach Brisbane in Flaschen urinieren - Loren Elliott / REUTERS"
    },
    {
      "title": "Festival in Nevada Leiche beim Burning Man gefunden – Polizei geht von Tötungsdelikt aus",
      "teaser": "Seine Leiche wurde in einer Blutlache entdeckt: Beim Burning Man ist ein Toter gefunden worden. Die Ermittler des Sheriffbüros gehen von einer Einzeltat aus, rufen die Festivalbesucher aber zu verstärkter Vorsicht auf.",
      "url": "https://www.spiegel.de/panorama/justiz/burning-man-festival-in-nevada-leiche-gefunden-polizei-geht-von-toetungsdelikt-aus-a-16e02242-ef3f-4f79-898d-1d464b414896",
      "image_title": "Leiche beim Burning Man gefunden – Polizei geht von Tötungsdelikt aus - Reuters Photographer/ REUTERS"
    },
    {
      "title": "Verbale Belästigung SPD will »Catcalling« strafbar machen",
      "teaser": "»Gezielte, erhebliche, mündliche sexuelle Belästigung«: Die SPD-Politikerin Sonja Eichwede argumentiert in einem Interview für Strafen bei Catcalling. Andere Länder sind diesen Schritt bereits gegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/catcalling-spd-will-verbale-sexuelle-belaestigung-strafbar-machen-diese-laender-sind-vorbild-a-99debbd0-6029-46b9-bc9f-4bc8a2859aec",
      "image_title": "SPD will »Catcalling« strafbar machen - Kay Nietfeld / dpa"
    },
    {
      "title": "Umzug nach England Robin Wright kehrt der »Shitshow« USA den Rücken",
      "teaser": "Schauspielerin Robin Wright ist nach Großbritannien gezogen. Dafür gibt es gleich zwei Gründe: das stressige und laute Leben in Los Angeles und ihren neuen Freund.",
      "url": "https://www.spiegel.de/panorama/leute/robin-wright-kehrt-der-shitshow-usa-den-ruecken-und-zieht-nach-england-a-a6752ad6-fc8c-476f-9be1-0e7725103c1f",
      "image_title": "Robin Wright kehrt der »Shitshow« USA den Rücken - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Umstellung auf G9 in Bayern In den Klassenräumen wird es eng",
      "teaser": "Bayern wickelt das Turbo-Abi ab. Das Gymnasium dauert wieder neun statt acht Jahre. Viele Schulen stellt das vor Probleme, es mangelt an Lehrkräften und Räumen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-umstellung-auf-g9-fuehrt-zu-platzmangel-in-klassenzimmern-a-dcac8154-0bbd-4a08-a1c2-cc4d88c32208",
      "image_title": "In den Klassenräumen wird es eng - Jana Islinger / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Naturkatastrophe Hunderte Menschen sterben bei Erdbeben in Afghanistan",
      "teaser": "Ein Erdbeben der Stärke 6,0 hat Teile Afghanistans erschüttert und zahlreiche Gebäude zerstört. Rettungskräfte suchen nach Überlebenden. Das gesamte Ausmaß der Katastrophe ist noch nicht absehbar.",
      "url": "https://www.spiegel.de/panorama/afghanistan-hunderte-menschen-sterben-bei-erdbeben-a-56f6947f-be4a-4e3f-a5af-9d20e153450f",
      "image_title": "Hunderte Menschen sterben bei Erdbeben in Afghanistan - Aimal Zahir / AFP"
    },
    {
      "title": "Taucher im Einsatz Hamburger Feuerwehr sucht in gleich drei Gewässern nach Vermissten",
      "teaser": "An der Alster, in der Elbe und in einem östlichen Vorort: An drei verschiedenen Stellen wurden in der Hansestadt zuletzt Menschen im Wasser vermisst. In einem Fall machten die Retter bereits einen traurigen Fund.",
      "url": "https://www.spiegel.de/panorama/hamburg-feuerwehr-sucht-in-drei-gewaessern-nach-vermissten-mindestens-ein-toter-a-bcd0928f-724b-42df-b3e3-48f81442b5b6",
      "image_title": "Hamburger Feuerwehr sucht in gleich drei Gewässern nach Vermissten - Sebastian Peters / NEWS5 / dpa"
    },
    {
      "title": "Amtszeit von acht Jahren Wangerooge wählt erstmals eine hauptamtliche Bürgermeisterin",
      "teaser": "Der Amtsvorgänger trat im Streit zurück, zwei Jahre blieb das Bürgermeisteramt auf Wangerooge vakant. Nun übernimmt Tina Marjatta Mißmahl. Ein Fokus: das marode Freibad.",
      "url": "https://www.spiegel.de/panorama/wangerooge-tina-marjatta-missmahl-ist-neue-hauptamtliche-buergermeisterin-der-norseeinsel-a-f022c8b8-d1b0-4f3b-8af8-d9af7cdded17",
      "image_title": "Wangerooge wählt erstmals eine hauptamtliche Bürgermeisterin - Peter Kuchenbuch-Hanken / dpa"
    },
    {
      "title": "Kreatives Krisenmanagement Deutsche Bahn räumt ICE, um diesen als Ersatz für defekten Zug einzusetzen",
      "teaser": "Weil ein ICE zwischen Würzburg und Fulda wegen eines technischen Defekts liegen geblieben ist, mussten auch die Fahrgäste eines weiteren Fernzugs aussteigen. Dieser diente als Ersatzzug für die Gestrandeten auf freier Strecke.",
      "url": "https://www.spiegel.de/panorama/wuerzburg-fahrgaeste-muessen-ice-raeumen-weil-der-als-ersatz-fuer-anderen-defekten-zug-benoetigt-wird-a-ad9196dc-d289-45d4-b46e-4d1460585a77",
      "image_title": "Deutsche Bahn räumt ICE, um diesen als Ersatz für defekten Zug einzusetzen - Foto: Peter Kneffel/dpa"
    }
  ]
}