{
  "timestamp": "2025-12-15T04:00:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangelnder Kinderschutz in Kitas »Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden«",
      "teaser": "Bloßstellen, zum Essen zwingen, Trost verweigern: Eine Befragung zeigt, dass ein Viertel der Kitamitarbeitenden häufig problematisches Verhalten bei Kollegen beobachtet. Können Eltern ihre Kinder noch guten Gewissens in die Kita geben? Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-studie-zu-kinderschutz-in-kitas-eltern-sollten-genau-hinschauen-und-fragen-stellen-a-7b4f8a3f-8027-4d6a-aad7-0c25abc0974b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6927a24a-7727-41a1-860c-18dcfe73d2eb_w872_r1.778_fpx24_fpy45.jpg",
      "image_title": "»Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden« - Maximilian von Klenze / dpa"
    },
    {
      "title": "Strafprozess gegen Christina Block »Der Patriarch war die gesamte Zeit involviert«",
      "teaser": "Vor dem Landgericht Hamburg sagt den zweiten Tag in Folge der mutmaßliche Kopf des Teams aus, das die Kinder von Christina Block entführt haben soll. Und belastet einen Mann, der bisher im Hintergrund blieb: den 85-jährigen Eugen Block. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/strafprozess-gegen-christina-block-der-patriarch-war-die-gesamte-zeit-involviert-a-2ae59202-ca4d-43d6-bcbc-b7d220d16fd2",
      "image_title": "»Der Patriarch war die gesamte Zeit involviert« - Christian Charisius / AFP",
      "author": "Christopher Piltz"
    },
    {
      "title": "Streitgespräch zu Social-Media-Bann »Kinder sehen auf Social Media schlimmste Gewalt und Pornografie« – »So ein Verbot wäre grober Unfug«",
      "teaser": "Das australische Social-Media-Verbot für Kinder und Jugendliche ist jetzt in Kraft. Sollte Deutschland es kopieren? Hier streiten die niedersächsische Kultusministerin und der Lehrerverbandspräsident – sind sich aber in einem Punkt einig. Ein SPIEGEL-Gespräch von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-verbot-in-australien-sollte-deutschland-es-kopieren-ein-streitgespraech-a-7880bd54-a3ef-4bd0-b245-bf536429f852"
    },
    {
      "title": "Hauptangeklagter im »Reichsbürger«-Prozess Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns",
      "teaser": "Im Verfahren um einen mutmaßlichen Umsturzversuch aus dem »Reichsbürger«-Milieu hat sich Heinrich XIII. Prinz Reuß erstmals ausführlich geäußert. Die Schuld sucht er bei den sozialen Medien, ein Terrorist will er nicht sein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/reichsbuergerprozess-in-frankfurt-am-main-heinrich-xiii-prinz-reuss-will-kein-terrorist-gewesen-sein-a-225b0de0-d997-47d9-b4cc-c985736d1af0",
      "image_title": "Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns - Boris Roessler / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zu Besuch bei Santa Claus »Wo ist der verdammte Elf-Code, Sarah?«",
      "teaser": "Im finnischen Rovaniemi wohnt der echte Weihnachtsmann, angeblich. Die anstrengenden Debatten des deutschen Winters sind hier angenehm weit weg. Ein Tag im Weihnachts-Disneyland. Aus Lappland berichtet Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/panorama/rovaniemi-zu-besuch-bei-santa-claus-wo-ist-der-verdammte-elf-code-sarah-a-005cdfc2-2d3a-4480-8094-4214b3bdc8a0",
      "image_title": "»Wo ist der verdammte Elf-Code, Sarah?« - Alessandro Rampazzo / DER SPIEGEL"
    },
    {
      "title": "Messerangriff in Bergkamen Frau und vier Kinder verletzt – Tatverdächtiger nun in U-Haft",
      "teaser": "Nach dem Messerangriff auf eine Frau und ihre vier Kinder in Bergkamen sitzt ein 20-jähriger Tatverdächtiger in Untersuchungshaft. Das Amtsgericht Kamen hat Haftbefehl wegen versuchten Mordes in fünf Fällen erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-frau-und-vier-kinder-verletzt-tatverdaechtiger-nun-in-u-haft-a-2a1e05e7-3d15-4192-9cba-d453d022b46b",
      "image_title": "Frau und vier Kinder verletzt – Tatverdächtiger nun in U-Haft - Max Lametz / dpa"
    },
    {
      "title": "Im Verhör Zangen, Skalpell und Lötlampen – die Foltermethoden der »Mocro-Mafia«",
      "teaser": "»Wir brauchen Zangen für Finger und Zehen« – Der Drogenboss Roger Pieterson mit dem Spitznamen »Piet Costa« will sich rächen und lässt ein Foltercontainerdorf bauen. Es geht um 84 Millionen Dollar, die ihm entwendet wurden. Ein Film von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-ueber-die-mocro-mafia-und-ihre-foltermethoden-3-zangen-skalpell-und-loetlampen-spiegel-tv-a-4d2a5745-2aef-4a31-9ac9-847c69fce89f"
    },
    {
      "title": "Mindestens 200.000 Liter Öl ausgetreten Pipeline Rostock-Schwedt läuft nach Leck wieder",
      "teaser": "Es war einer der größten Ölunfälle seit Jahren: Bei der Pipeline hatten sich in der Uckermark zwei Sicherungsbolzen gelöst, stundenlang trat Öl aus. Nun ist die Leitung wieder einsatzbereit.",
      "url": "https://www.spiegel.de/panorama/brandenburg-pipeline-rostock-schwedt-nach-unfall-wieder-in-betrieb-genommen-a-35958b1f-95c7-4b26-91c8-952954149121",
      "image_title": "Pipeline Rostock-Schwedt läuft nach Leck wieder - Fabian Sommer / dpa"
    },
    {
      "title": "Anschluss an das Metronetz Paris eröffnet kilometerlange Stadtseilbahn",
      "teaser": "Südlich von Paris kann man nun aus den Vororten per Gondel Richtung Stadt schweben. Pendler brauchen so nur knappe 20 Minuten zur U-Bahn – mit Ausblick.",
      "url": "https://www.spiegel.de/panorama/paris-eroeffnet-kilometerlange-stadtseilbahn-anschluss-an-das-metronetz-a-95420abd-1a5a-48c7-aadb-ff70d18c2d61",
      "image_title": "Paris eröffnet kilometerlange Stadtseilbahn - Thomas Samson / AFP"
    },
    {
      "title": "1200-Volt-Stromschienen Frau suchte Schlafplatz in Hamburger S-Bahn-Tunnel – Strecke gesperrt",
      "teaser": "Auf der Suche nach einem warmen Schlafplatz hat sich eine wohnungslose Frau in Lebensgefahr begeben. Die Strecke wurde gesperrt.",
      "url": "https://www.spiegel.de/panorama/hamburg-frau-suchte-schlafplatz-in-s-bahn-tunnel-strecke-gesperrt-a-8b0f6d0f-1713-49d9-ba57-40d269f1125e",
      "image_title": "Frau suchte Schlafplatz in Hamburger S-Bahn-Tunnel – Strecke gesperrt - Rabea Gruber / dpa"
    },
    {
      "title": "Ansturm auf Weihnachtsmarkt »Die Kulisse ist sehr instagrammable«",
      "teaser": "Für den Weihnachtsmarkt in der Ravennaschlucht im Schwarzwald waren alle 75.000 Tickets in kurzer Zeit ausverkauft. Mitorganisatorin Jana Fiderschek war selbst überrascht. Aufgezeichnet von Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsmarkt-in-der-ravennaschlucht-die-kulisse-ist-sehr-instagrammable-a-7fd2a8a7-275d-470b-92c4-358c6fc23505",
      "image_title": "»Die Kulisse ist sehr instagrammable« - Privat"
    },
    {
      "title": "Anschlag in Sydney Mann entwaffnet Angreifer und wird in Australien als Held gefeiert",
      "teaser": "Er schleicht sich von hinten an, dann entreißt er dem mutmaßlichen Täter die Waffe. Einem Mann ist es offenbar gelungen, einen der Angreifer von Sydney niederzuringen. Ein Video davon geht viral.",
      "url": "https://www.spiegel.de/panorama/justiz/bondi-beach-australien-terroranschlag-in-sydney-mann-entwaffnet-angreifer-und-wird-als-held-gefeiert-a-7e440a0f-f756-4b94-9e0e-fa74beb24b58",
      "image_title": "Mann entwaffnet Angreifer und wird in Australien als Held gefeiert - Jeremy Piper / REUTERS"
    },
    {
      "title": "»Turbo-Einbürgerung« abgeschafft Onur Akkuş sollte Deutscher werden. Dann änderte die Koalition das Gesetz",
      "teaser": "Ein Arzt aus Istanbul sollte per »Turbo-Einbürgerung« deutscher Staatsbürger werden. Doch die schwarz-rote Koalition kippte das Projekt der Ampel, einen Tag vor dem Termin des Mannes auf dem Amt war das Gesetz ungültig. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/arzt-aus-istanbul-sollte-deutscher-werden-dann-aenderte-die-koalition-das-gesetz-a-9c35bdf5-b144-4104-9874-0c3cc5ab4934",
      "image_title": "Onur Akkuş sollte Deutscher werden. Dann änderte die Koalition das Gesetz - Verena Brüning / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Debatte über Böllerverbot 142.000 illegale Böller sichergestellt – allein in Berlin",
      "teaser": "Deutschlands Böllerfans bewaffnen sich für Silvester. Die Polizeigewerkschaft fordert ein bundesweites Böllerverbot. Die Mehrheit der Bevölkerung unterstützt das.",
      "url": "https://www.spiegel.de/panorama/silvester-142-000-illegale-boeller-sichergestellt-allein-in-berlin-a-ac38d816-8471-4c45-a09a-4cebb0294a83",
      "image_title": "142.000 illegale Böller sichergestellt – allein in Berlin - Soeren Stache / dpa"
    },
    {
      "title": "Mindestens zwei Tote Tödliche Schüsse an US-Eliteuni – Polizei fahndet mit Video nach mutmaßlichem Täter",
      "teaser": "Hunderte Polizisten suchen weiter nach einem Mann, der an der Brown University in den USA das Feuer eröffnet haben soll. Alle Opfer sind offenbar Studenten.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-toedliche-schuesse-an-eliteuni-polizei-fahndet-nach-mutmasslichem-taeter-a-cdb5d1a0-e05f-4a54-beaa-301500ca0376",
      "image_title": "Tödliche Schüsse an US-Eliteuni – Polizei fahndet mit Video nach mutmaßlichem Täter - Kyle Mazza / Anadolu Agency / IMAGO"
    },
    {
      "title": "Prozess gegen Klinikärzte Tod nach der Zwillingsgeburt",
      "teaser": "Vera Werz verblutete nach der Entbindung in einer anthroposophischen Klinik. War das schicksalhaft oder haben die Ärzte Fehler gemacht? Es stand Gutachten gegen Gutachten, nun hat ein Amtsrichter entschieden. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/filderklinik-prozess-gegen-klinikaerzte-tod-nach-der-zwillingsgeburt-a-51588a5e-f331-4342-9915-0c78453f1cb5",
      "image_title": "Tod nach der Zwillingsgeburt - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Einsatz in Providence, Rhode Island Schüsse an US-Eliteuniversität Brown – mindestens zwei Tote und acht Verletzte",
      "teaser": "An der Brown University im US-Bundesstaat Rhode Island sind Schüsse gefallen. Die Behörden melden mehrere Opfer, mindestens zwei Menschen wurden getötet. Nach dem Schützen wird noch gefahndet.",
      "url": "https://www.spiegel.de/panorama/brown-university-schuesse-an-us-elite-universitaet-in-rhode-island-mindestens-zwei-tote-und-acht-verletzte-a-a998d951-73b1-4208-bf68-9d637948e62c",
      "image_title": "Schüsse an US-Eliteuniversität Brown – mindestens zwei Tote und acht Verletzte - Mark Stockwell / AP"
    },
    {
      "title": "Terrorverdacht in Bayern Anschlagsziel Weihnachtsmarkt? Polizei nimmt fünf Männer fest",
      "teaser": "Sie sollen ein Attentat auf einen Weihnachtsmarkt im Raum Dingolfing geplant haben. In Bayern sind mehrere Männer dem Haftrichter vorgeführt worden. Die Ermittlungen zu den Hintergründen dauern an.",
      "url": "https://www.spiegel.de/panorama/justiz/dingolfing-bayern-anschlagsziel-weihnachtsmarkt-polizei-nimmt-fuenf-maenner-fest-a-e4d8916e-7291-4e02-96e1-16dee4e6eab4",
      "image_title": "Anschlagsziel Weihnachtsmarkt? Polizei nimmt fünf Männer fest - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "»ACAB«-Day 500 Polizisten bei Berliner Demo gegen Polizeigewalt",
      "teaser": "Im ganzen Land sind am Samstag Menschen gegen Gewalt durch Polizisten auf die Straße gegangen. Bei einer Veranstaltung in Berlin war die Polizeipräsenz auffallend hoch. Ausschreitungen blieben aus.",
      "url": "https://www.spiegel.de/panorama/acab-day-in-berlin-500-polizisten-bei-demo-gegen-polizeigewalt-a-489072f0-314d-468d-be3d-615d3afff841",
      "image_title": "500 Polizisten bei Berliner Demo gegen Polizeigewalt - Carsten Koall / dpa"
    },
    {
      "title": "Vater von acht Kindern Bushido verarbeitet Eheprobleme musikalisch und in Therapie",
      "teaser": "Die Beziehung von Anna-Maria und Anis Ferchichi steht auf der Kippe. In seinem neuesten Song gibt der Rapper private Einblicke. Seine Frau erzählt, wie das Paar versucht, wieder zusammenzufinden.",
      "url": "https://www.spiegel.de/panorama/leute/bushido-verarbeitet-eheprobleme-mit-anna-maria-musikalisch-und-in-therapie-a-29629993-16a8-44e2-bfcf-3dc0a4b48e06",
      "image_title": "Bushido verarbeitet Eheprobleme musikalisch und in Therapie - Fabian Sommer / dpa"
    },
    {
      "title": "Epstein-Affäre Scotland Yard wird nicht gegen Ex-Prinz Andrew ermitteln",
      "teaser": "Andrew Mountbatten-Windsor hat durch die Epstein-Affäre viel mehr verloren als nur seine Titel. Die Ermittlungen gegen ihn wurden jetzt aber eingestellt. Die Polizei soll kein belastendes Material gefunden haben.",
      "url": "https://www.spiegel.de/panorama/jeffrey-epstein-affaere-scotland-yard-wird-nicht-gegen-ex-prinz-andrew-ermitteln-a-547bde2f-2f29-4fe9-8c82-eb9d439fe90b",
      "image_title": "Scotland Yard wird nicht gegen Ex-Prinz Andrew ermitteln - Kirsty Wigglesworth / AP / dpa"
    },
    {
      "title": "Mutter und vier Kinder verletzt Tatverdächtiger nach Messerangriff in Bergkamen festgenommen",
      "teaser": "Am frühen Samstagmorgen soll ein 20-Jähriger eine Bekannte und deren vier Kinder in ihrer Wohnung attackiert haben. Die Polizei fahndete nach dem Verdächtigen und nahm ihn an seinem Wohnhaus fest.",
      "url": "https://www.spiegel.de/panorama/justiz/bergkamen-messerangriff-auf-mutter-und-vier-kinder-tatverdaechtiger-festgenommen-a-a82dba46-f873-4224-8629-e5eb38eb18ac",
      "image_title": "Tatverdächtiger nach Messerangriff in Bergkamen festgenommen - Max Lametz / dpa"
    },
    {
      "title": "Von der Mutter missbraucht Warum hat kein Lehrer etwas bemerkt?",
      "teaser": "Als Elfjähriger erlebte Noah Dejanović sexualisierte Gewalt. Heute kämpft er dafür, dass angehende Lehrer Anzeichen von Missbrauch im Klassenzimmer erkennen – und Kinder früher Hilfe bekommen. Ein Porträt von Birgit Großekathöfer, Mathis Schneider und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/panorama/kindesmissbrauch-frueherkennung-durch-lehrer-ein-anliegen-von-noah-dejanovic-a-6ec1ba08-5743-4c82-9ae5-165a81f6422b"
    },
    {
      "title": "US-Bundesstaat Virginia Waschbär war Wiederholungstäter",
      "teaser": "Eine durchzechte Nacht in einem US-Schnapsladen machte das Tier weltberühmt. Nun stellt sich heraus: Der Einbruch war wohl kein Einzelfall.",
      "url": "https://www.spiegel.de/panorama/virginia-trunksuechtigem-waschbaer-werden-mehrere-einbrueche-vorgeworfen-a-63ac7057-ece0-470c-ae97-857203e60499",
      "image_title": "Waschbär war Wiederholungstäter - Hanover County Protection / AP"
    },
    {
      "title": "Großeinsatz in Nordrhein-Westfalen Mann sticht auf Kinder ein – Fahndung läuft",
      "teaser": "In Bergkamen hat ein junger Mann laut Polizei auf eine Mutter und ihre vier Kinder im Alter zwischen drei und acht Jahren eingestochen. Der Tatverdächtige ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/bergkamen-in-nordrhein-westfalen-mann-sticht-auf-kinder-ein-fahndung-laeuft-a-35a3069a-10d0-4bec-a087-ef3475bd43bc",
      "image_title": "Mann sticht auf Kinder ein – Fahndung läuft - Markus Wüllner / Video-Line TV- und Videoproduktion / dpa"
    }
  ]
}