{
  "timestamp": "2025-03-16T18:12:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trennungskinder »Bis heute ertrage ich es nicht, wenn andere Menschen schreien«",
      "teaser": "Wenn Mutter und Vater immer weiter streiten: Das vergessen Kinder nicht mehr. Hier sprechen drei erwachsene Trennungskinder darüber, wie der Krieg im Elternhaus sie prägte. Ein SPIEGEL-Gespräch von Christopher Piltz und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trennungskinder-drei-erwachsene-berichten-wie-der-krieg-im-elternhaus-sie-praegte-a-421dfa36-725f-4b44-b7b5-2493f47e83d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5278dce7-33d4-451d-bb1f-63c21250dcf6_w872_r1.778_fpx63.79_fpy52.98.jpg",
      "image_title": "»Bis heute ertrage ich es nicht, wenn andere Menschen schreien« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Wegen Spionage für Moskau Gericht verurteilt Agentenring um Jan Marsalek",
      "teaser": "Die Jury in London ist überzeugt: Ein Netzwerk um Ex-Wirecard-Vorstand Marsalek hat für Russland spioniert. Wie Recherchen von SPIEGEL und »The Insider« zeigen, arbeiteten die Agenten wohl für eine berüchtigte Geheimdienstabteilung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jan-marsalek-gericht-verurteilt-agentenring-um-den-ex-wirecard-vorstand-a-3a34abe8-3f11-4361-a40c-8a939daf1154",
      "image_title": "Gericht verurteilt Agentenring um Jan Marsalek - Daniel Bockwoldt / dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Wissenschaftlerin über Femizide »Unsere Gesetzeslage ist ungerecht«",
      "teaser": "Die Juristin Konstanze Jarvers untersucht, wie die Tötung von Frauen in Deutschland bestraft wird – und was Spanien und Italien anders machen. Ein Interview von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/justiz/juristin-ueber-femizide-in-unserem-juristischen-system-stimmt-etwas-nicht-a-de2309f1-4817-4e86-a0ac-e68063ac668f",
      "image_title": "»Unsere Gesetzeslage ist ungerecht« - Baschi Bender"
    },
    {
      "title": "Schwerer Gedächtnisverlust Ein Mann aus einer anderen Zeit",
      "teaser": "Als der Italiener Luciano D’Adamo nach einem Unfall erwacht, wähnt er sich im Jahr 1980. Über einen, der die Erinnerung an 39 Lebensjahre verloren hat. Und sich die Zeit nun zurückerobert. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/panorama/gedaechtnisverlust-ueber-einen-mann-der-39-lebensjahre-verloren-hat-a-9a04bf36-15e4-4134-bb89-089591fbf289",
      "image_title": "Ein Mann aus einer anderen Zeit - ROPI",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Jacht »Christina O« von Aristoteles Onassis Schwimmender Partypalast, geschichtsträchtig, nicht günstig abzugeben",
      "teaser": "Barhocker, überzogen mit Walvorhautleder, Marmorbäder und ein Pool, der zur Tanzfläche wird: Die Jacht »Christina O« war über Jahrzehnte Symbol für Prunk und Glamour – und Treffpunkt des globalen Jetsets. Nun steht sie zum Verkauf. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/jacht-christina-o-von-aristoteles-onassis-die-bekannte-luxusjacht-steht-zum-verkauf-a-8f410b90-72ea-4eca-930e-7a0b40300cdf",
      "image_title": "Schwimmender Partypalast, geschichtsträchtig, nicht günstig abzugeben - AP / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Deutschlands Kurs in der Flüchtlingspolitik »Wir müssen die Menschenrechte weniger streng handhaben«",
      "teaser": "Wie soll es in der Migrationspolitik weitergehen? Nicht wie bisher, meint der Experte Daniel Thym. Hier benennt er die »Ursünde« des europäischen Asylsystems, beklagt eine deutsche Scheinheiligkeit und fordert mehr Härte. Ein Interview von Katrin Elger und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/migration-experte-daniel-thym-fordert-haerteren-kurs-in-der-asylpolitik-a-48d16b94-e53e-4046-a38e-19559cbcac8c",
      "image_title": "»Wir müssen die Menschenrechte weniger streng handhaben« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Unwetter in den USA Mehr als 40 Tornados hinterlassen Zerstörung und Todesopfer",
      "teaser": "Stürme und Tornados haben Teile der USA verwüstet. Dutzende Menschen starben, in Oklahoma gab es Hunderte Brände, in Kansas kam es zu einer Massenkarambolage. Nun stehen Unwetter an der Ostküste bevor.",
      "url": "https://www.spiegel.de/panorama/mehr-als-40-tornados-hinterlassen-zerstoerung-und-todesopfer-a-816b2032-1c84-4ff6-974c-1cae8a8045a9",
      "image_title": "Mehr als 40 Tornados hinterlassen Zerstörung und Todesopfer - Scott Olson / Getty Images"
    },
    {
      "title": "Überschwemmungen in der Toskana Schwere Schäden nach Unwettern in Italien",
      "teaser": "Starke Regenfälle haben in Nord- und Mittelitalien für heftige Überschwemmungen gesorgt. Flüsse traten über die Ufer, teils fiel an einem Tag so viel Regen wie sonst in einem Monat. Mit ein Grund dürfte der Klimawandel sein.",
      "url": "https://www.spiegel.de/panorama/ueberschwemmungen-in-italien-schwere-schaeden-nach-unwettern-in-italien-a-f01ed566-ca44-4b2c-819b-2393c33c0595",
      "image_title": "Schwere Schäden nach Unwettern in Italien - Carlo Bressan / Anadolu / Getty Images"
    },
    {
      "title": "Gera Mann zündet Frau in Straßenbahn an und flüchtet",
      "teaser": "In Gera hat ein Unbekannter einen Brandanschlag auf eine Frau verübt. Die Frau wird lebensbedrohlich verletzt, der Täter entkommt. Was über die Tat bekannt ist. Und was noch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-frau-angezuendet-taeter-flieht-a-5705b6e8-f808-4910-a2a7-fa35ab49d1c1",
      "image_title": "Mann zündet Frau in Straßenbahn an und flüchtet - Bodo Schackow / dpa"
    },
    {
      "title": "Bei Rot über die Kreuzung Fahrer unter Drogen will blaue Ampel gesehen haben",
      "teaser": "Nachts in Hagen: Ein Kleintransporter ignoriert eine rote Ampel. Gegenüber der Polizei behauptet der Fahrer, die Ampel habe »blau« geleuchtet. Die Polizei stellt Drogenkonsum fest – dem Fahrer droht ein Fahrverbot.",
      "url": "https://www.spiegel.de/panorama/fahrer-unter-drogen-will-blaue-ampel-gesehen-haben-a-988862aa-c8f8-4abe-b9cf-4c4c5ac8a451",
      "image_title": "Fahrer unter Drogen will blaue Ampel gesehen haben - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Not im Holzboot Peruanischer Fischer nach 94 Tagen auf hoher See gerettet",
      "teaser": "Ein 61-jähriger Fischer aus Peru hat monatelang auf hoher See überlebt. Sein Holzboot war bei schlechtem Wetter vom Kurs abgekommen. Kakerlaken und Vögel halfen ihm offenbar dabei, nicht zu verhungern.",
      "url": "https://www.spiegel.de/panorama/peruanischer-fischer-nach-94-tagen-auf-hoher-see-gerettet-a-dacd0988-1085-4cad-8f8b-2281fc08684c",
      "image_title": "Peruanischer Fischer nach 94 Tagen auf hoher See gerettet - AFP"
    },
    {
      "title": "Nordmazedonien Fast 60 Menschen sterben bei Brand in Diskothek",
      "teaser": "In der nordmazedonischen Kleinstadt Kocani ist ein Nachtklub in Flammen aufgegangen – mit verheerenden Folgen. Die Katastrophe wäre vermutlich leicht vermeidbar gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/kocani-nordmazedonien-51-tote-bei-brand-in-diskothek-waehrend-dnk-konzert-a-9fdd9b45-9537-4b4b-9188-069cea62ada1",
      "image_title": "Fast 60 Menschen sterben bei Brand in Diskothek - Robert Atanasovski / AFP"
    },
    {
      "title": "Traditionsreiche Wahl Wird ein Mann bald Weinkönigin?",
      "teaser": "Weinmajestät statt Weinkönigin: Das Amt des Oberbotschafters für den deutschen Wein wird nach 80 Jahren geschlechterneutral. Zwei männliche Bewerber stellen sich zur Wahl.",
      "url": "https://www.spiegel.de/panorama/leute/rheinland-pfalz-wird-ein-mann-bald-weinkoenigin-a-b59431a3-fd33-421c-bf90-3eb80717cf37",
      "image_title": "Wird ein Mann bald Weinkönigin? - Torsten Zimmermann / Rheinhessenwein / picture alliance / dpa"
    },
    {
      "title": "Seit Wochen nicht mehr in der Öffentlichkeit Papst ist laut Vatikan auf dem Weg der Besserung",
      "teaser": "Er setzt die Sauerstoffbeatmungstherapie fort, in den Nachtstunden wird die mechanische, nicht invasive Beatmung allmählich heruntergefahren: Papst Franziskus macht medizinische Fortschritte. Und er arbeitet wieder ein wenig.",
      "url": "https://www.spiegel.de/panorama/papst-ist-laut-vatikan-auf-dem-weg-der-besserung-a-ed132247-1e30-4059-ba86-6abf40a04801",
      "image_title": "Papst ist laut Vatikan auf dem Weg der Besserung - Alessia Giuliani / Catholicpressphoto / IMAGO"
    },
    {
      "title": "Nach 62 Jahren Balder hat »von einer Sekunde auf die andere« mit dem Rauchen aufgehört",
      "teaser": "Wer nikotinabhängig ist oder es mal war, weiß, wie schwer es ist, vom Tabak loszukommen. Comedian Hugo Egon Balder hat es, so sagt er, mit einem Blitzentschluss geschafft – nach Jahrzehnten der Sucht.",
      "url": "https://www.spiegel.de/panorama/leute/hugo-egon-balder-hoerte-nach-62-jahren-von-einer-sekunde-auf-die-andere-mit-dem-rauchen-auf-a-1e4ea45d-4412-4b66-952c-ecf9fd20ecb8",
      "image_title": "Balder hat »von einer Sekunde auf die andere« mit dem Rauchen aufgehört - Christian Charisius / dpa"
    },
    {
      "title": "Weitere Unwetter erwartet Mindestens 30 Tote durch Unwetter und Tornados in den USA",
      "teaser": "Im Süden der USA sorgen heftige Stürme für Zerstörung. Millionen Amerikaner sind von den Unwettern betroffen. Für den Samstag sind weitere Tornados vorhergesagt.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-30-tote-durch-unwetter-und-tornados-a-08f0b094-093a-4595-88c5-000880f9055e",
      "image_title": "Mindestens 30 Tote durch Unwetter und Tornados in den USA - Robert Cohen / AP"
    },
    {
      "title": "Verbrühung mit heißem Tee Lieferfahrer erhält 50 Millionen Dollar Schmerzensgeld von Starbucks",
      "teaser": "Einem Mann aus Kalifornien fiel ein Becher mit heißem Tee in den Schoß. Jetzt hat ihm eine Jury insgesamt 50 Millionen Dollar Schmerzensgeld zugesprochen. Das Unternehmen reagierte mitfühlend, aber juristisch eindeutig.",
      "url": "https://www.spiegel.de/panorama/starbucks-lieferfahrer-aus-kalifornien-erhaelt-50-millionen-dollar-schmerzensgeld-a-0ea3d946-b53b-4653-a826-1c97f204404d",
      "image_title": "Lieferfahrer erhält 50 Millionen Dollar Schmerzensgeld von Starbucks - Gene J. Puskar / AP"
    },
    {
      "title": "Der brutale Bandenkrieg der »Mocro-Mafia« Koks und Kalaschnikows",
      "teaser": "Gewalt, skrupellose Killer, ein Machtkampf ohne Regeln. Die »Mocro-Mafia« terrorisiert die Niederlande und breitet sich in Deutschland aus. Für die Strafverfolgungsbehörden ist die Gruppe eine große Herausforderung. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/mocro-mafia-koks-und-kalaschnikows-der-brutale-bandenkrieg-a-60ae0bff-982f-480a-a18e-6a63202c2daf"
    },
    {
      "title": "Wegen Finale des Films »8 Mile« Anthony Mackie wollte sich mit Eminem prügeln",
      "teaser": "Für beide war es das erste Mal auf der großen Leinwand, da kann man Privates und Berufliches wohl mal vermischen. Im finalen Rapbattle des Films \"8 Mile\" arbeitete sich Eminem offenbar an Mackie persönlich statt an seinem Film-Charakter ab.",
      "url": "https://www.spiegel.de/panorama/leute/anthony-mackie-wollte-sich-mit-eminem-pruegeln-wegen-finale-des-films-8-mile-a-ab68cb94-09c9-424a-984d-358d1acd479e",
      "image_title": "Anthony Mackie wollte sich mit Eminem prügeln - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Heftige Unwetter in der Toskana Schleusen verhindern Überflutung in Florenz",
      "teaser": "Die Menschen in der Toskana kämpfen gegen ungewöhnlich schwere Hochwasser. Während die Lage in Pisa kritisch ist, können die Bewohner von Florenz langsam aufatmen – auch dank eines hydraulischen Sicherheitssystems.",
      "url": "https://www.spiegel.de/panorama/toskana-italien-schleusen-verhindern-ueberflutung-in-florenz-a-eb3828fd-b401-41de-bfc4-5a107b3a6bab",
      "image_title": "Schleusen verhindern Überflutung in Florenz - Giuseppe Cabras / IPA / ZUMA Press / dpa"
    },
    {
      "title": "Schiffsunglück in der Nordsee Kapitän der »Solong« nach Kollision angeklagt",
      "teaser": "Der Frachter »Solong« rammte am helllichten Tag einen Tanker vor der britischen Nordseeküste. Jetzt wurde der Kapitän des Schiffs angeklagt. Der Verdacht lautet auf grob fahrlässige Tötung.",
      "url": "https://www.spiegel.de/panorama/nordsee-kapitaen-der-solong-nach-kollision-angeklagt-a-d7a6df22-02f8-4f4d-886e-758c0925cc05",
      "image_title": "Kapitän der »Solong« nach Kollision angeklagt - Dan Kitwood / getty / AP / dpa"
    },
    {
      "title": "Strafzölle auf US-Motorräder Ohne Harley ist alles nichts",
      "teaser": "Die EU will Strafzölle auf Motorräder aus den USA erheben. Das soll Donald Trump wehtun, trifft aber auch deutsche Harley-Davidson-Fans. Doch das »Hanseaten Chapter Germany« hat noch ganz andere Sorgen. Ein Ortstermin von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/strafzoelle-auf-motorraeder-aus-den-usa-deutsche-harley-fans-und-ihre-sorgen-a-d039be14-0945-4475-ac29-103d8a110ea3",
      "image_title": "Ohne Harley ist alles nichts - Jonas Wresch / DER SPIEGEL"
    },
    {
      "title": "Tödlicher Einsatz in Dortmund 70-Jähriger soll Polizisten mit Messer bedroht haben",
      "teaser": "Bei einem Polizeieinsatz in Dortmund haben Beamte am Freitag einen 70-Jährigen angeschossen, er starb kurz darauf. Nun wird bekannt: Der Mann soll die Einsatzkräfte mit einem Messer bedroht haben.",
      "url": "https://www.spiegel.de/panorama/dortmund-70-jaehriger-soll-polizisten-mit-messer-bedroht-haben-einsatz-endet-toedlich-a-1cb5805d-c166-40cc-99dd-d6da7ea20b0d",
      "image_title": "70-Jähriger soll Polizisten mit Messer bedroht haben - Alex Talash / dpa"
    },
    {
      "title": "Tod von Schauspieler und seiner Ehefrau Gene Hackmans Hund starb offenbar an Hunger und Wassermangel",
      "teaser": "Neben dem Hollywoodstar und seiner Frau Betsy Arakawa starb auf dem Anwesen in New Mexico auch Familienhund »Zinna«. Nun sind Details der Obduktion von Gene Hackmans Haustier bekannt geworden.",
      "url": "https://www.spiegel.de/panorama/leute/gene-hackman-sein-hund-zinna-starb-offenbar-an-hunger-und-wassermangel-a-3f46d7ae-a067-419d-ba70-b439d38a256d",
      "image_title": "Gene Hackmans Hund starb offenbar an Hunger und Wassermangel - Roberto Rosales / AP"
    },
    {
      "title": "Mutmaßliche Bestechung in München Schmierte ein »Relocator« die Mitarbeiter der Ausländerbehörde?",
      "teaser": "Ein Dienstleister soll Unterlagen gefälscht und Sachbearbeiter bezahlt haben, um seinen Kunden die Aufenthaltspapiere zu besorgen. Die Aktivitäten des Beschuldigten fielen wohl Mitarbeitern auf.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schmierte-ein-relocator-die-mitarbeiter-der-auslaenderbehoerde-a-30a3c1af-bbc6-414d-888c-afc3c35ec090",
      "image_title": "Schmierte ein »Relocator« die Mitarbeiter der Ausländerbehörde? - Leonie Asendorpf / dpa"
    }
  ]
}