{
  "timestamp": "2025-07-30T14:13:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unfall in Riedlingen Hätte das Zugunglück verhindert werden können?",
      "teaser": "Ein Zug entgleist, drei Menschen sterben, Dutzende werden verletzt: Am Tag nach dem Unglück in Baden-Württemberg scheint die Ursache klar. Die Frage ist, was man daraus lernt. Von Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-biberach-ursache-des-unfalls-scheint-klar-fragen-bleiben-a-71e5dd28-331d-4c5c-b4cc-17098829d5df",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4356c0fa-27b5-42d7-a570-3ab6c8891b4d_w872_r1.778_fpx32.15_fpy50.jpg",
      "image_title": "Hätte das Zugunglück verhindert werden können? - Ronald Wittek / EPA",
      "author": "Carlotta Böttcher, Christine Keck und Serafin Reiber, Riedlingen und Berlin"
    },
    {
      "title": "Zugunglück in Oberschwaben »Das willst du nicht sehen. So viele Verletzte«",
      "teaser": "Ein Regionalexpress entgleist, drei Menschen sterben. Was ein Augenzeuge berichtet, der als einer der Ersten die Katastrophe sah – und wie es dazu gekommen sein könnte. Aus Riedlingen berichten Katrin Elger und Guido Kleinhubbert",
      "url": "https://www.spiegel.de/panorama/zugunglueck-bei-riedlingen-was-ein-augenzeuge-berichtet-a-bf5ce0ba-5d09-4815-811f-e50e1540ef49",
      "image_title": "»Das willst du nicht sehen. So viele Verletzte« - Thomas Warnack / dpa"
    },
    {
      "title": "Kirchenasyl in Berlin Die afghanischen Christen, über die zwei Länderchefs streiten",
      "teaser": "Hamburg will vier Afghanen abschieben, in Berlin erhalten sie Kirchenasyl. Hamburgs Erster Bürgermeister Peter Tschentscher schreibt deshalb einen wütenden Brief. Und was sagen die Gemeinde und der Pfarrer dazu? Aus Berlin-Steglitz berichtet Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirchenasyl-warum-peter-tschentscher-und-kai-wegner-ueber-diese-afghanischen-christen-in-berlin-streiten-a-510fccc5-f355-4e1a-a67c-55a80a251358",
      "image_title": "Die afghanischen Christen, über die zwei Länderchefs streiten - Neda Navaee / DER SPIEGEL"
    },
    {
      "title": "Neonazi-Influencer Steven Feldmann Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte",
      "teaser": "Er ist rechtsextrem, vorbestraft und agitierte im Netz: Steven Feldmann floh vor der Polizei und verbreitete seine Propaganda aus dem Untergrund einfach weiter. Wie konnte das passieren? Von Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/justiz/steven-feldmann-wie-ein-rechtsextremist-untertauchte-und-trotzdem-weiter-hetzte-a-689e21d9-ca8a-495b-8429-3a39ce5202af",
      "image_title": "Wie ein Rechtsextremist untertauchte und trotzdem weiterhetzte - recherche-nord",
      "author": "Maria-Luisa Kotsev"
    },
    {
      "title": "Viele Gespräche, wenige Vermerke Was Historiker an dem Historiker Dr. Helmut Kohl stört",
      "teaser": "Helmut Kohls Verhandlungsgeschick war legendär. Doch aus den letzten Kanzlerjahren fehlen die Aufzeichnungen Hunderter Gespräche. Wollte Kohl etwas verheimlichen? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohls-geheimnis-vermerke-seiner-spitzengespraeche-unauffindbar-a-4fe27caf-a65d-4fa6-bfaf-a16a9fbb8b63",
      "image_title": "Was Historiker an dem Historiker Dr. Helmut Kohl stört - REUTERS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Nach Landung in Wien Aggressiver Fluggast flieht über Notrutsche",
      "teaser": "Er schrie, wurde handgreiflich und aktivierte die Notrutsche: Auf dem Wiener Flughafen ist ein Passagier nach der Landung ausgerastet. Eine Flugbegleiterin wurde dabei verletzt.",
      "url": "https://www.spiegel.de/panorama/austrian-airlines-in-wien-aggressiver-fluggast-versucht-flucht-ueber-notrutsche-a-77526fdf-cb57-41ef-ae54-84c7e889a462",
      "image_title": "Aggressiver Fluggast flieht über Notrutsche - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Trauerzug durch Birmingham Fans nehmen Abschied von Ozzy Osbourne",
      "teaser": "Birmingham erweist Ozzy Osbourne die letzte Ehre. Seine Anhänger feierten den verstorbenen Heavy-Metal-Star vor der Beisetzung mit Sprechchören.",
      "url": "https://www.spiegel.de/panorama/ozzy-osbourne-fans-nehmen-abschied-von-heavy-metal-ikone-a-90ca5549-5232-48c8-8d7b-98f82cdcfaa1",
      "image_title": "Fans nehmen Abschied von Ozzy Osbourne - Adam Vaughan / EPA"
    },
    {
      "title": "Nach Zugunglück in Riedlingen Restrisiko Regen",
      "teaser": "Das Zugunglück in Oberschwaben ist nicht der erste Unfall dieser Art – und doch ein eher seltenes Ereignis. In den Alpen gibt es Systeme, die solche Unfälle verhindern sollen. Könnte man sie auch anderswo einsetzen? Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-riedlingen-warum-sich-solche-unfaelle-nicht-komplett-vermeiden-lassen-a-c8ddf3b2-dd25-485e-ac26-6228d1b47a35",
      "image_title": "Restrisiko Regen - Karl-Josef Hildenbrand / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Wacken-Quiz Sind Sie ein Metalhead?🤘",
      "teaser": "Aufwacken, hier kommt ein Quiz! Das Wacken-Festival in Schleswig-Holstein beginnt. Trecker haben die ersten Wohnwagen schon aufs Gelände gezogen. Jetzt sind Sie gefragt: Wie gut wissen Sie über Wacken Bescheid? Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/wacken-das-quiz-sind-sie-ein-metalhead-a-0d2330b5-4d04-4163-9abc-b1dc47f4195e",
      "image_title": "Sind Sie ein Metalhead?🤘 - Marcus Brandt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Football-Superstar Karriere first! Darum hält sich Tom Brady für einen guten Vater",
      "teaser": "Den Kindern Gutenachtgeschichten vorzulesen, ist nicht alles, meint Footballstar Tom Brady. Er habe sich auf seine Quarterbackkarriere fokussiert – und seiner Familie damit das Beste gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/tom-brady-haelt-sich-fuer-einen-guten-vater-weil-er-sich-auf-seine-nfl-karriere-konzentriert-hat-a-a00b4fea-7665-4193-b29f-ebedbea75d07",
      "image_title": "Karriere first! Darum hält sich Tom Brady für einen guten Vater - Mike Ehrmann / Getty Images"
    },
    {
      "title": "Mecklenburg-Vorpommern Vermeintlicher Polizist soll Familie mit Abschiebung gedroht haben",
      "teaser": "In Parchim hat sich ein Mann mutmaßlich als Polizeibeamter ausgegeben und über die Gegensprechanlage angekündigt, eine türkische Familie abschieben zu wollen. Die Polizei ermittelt wegen Amtsanmaßung.",
      "url": "https://www.spiegel.de/panorama/justiz/parchim-in-mecklenburg-vorpommern-vermeintlicher-polizist-soll-familie-mit-abschiebung-gedroht-haben-a-a43ce08b-2036-40eb-abb8-cd319db0429d",
      "image_title": "Vermeintlicher Polizist soll Familie mit Abschiebung gedroht haben - Bahho Kara / Kirchner-Media / picture alliance"
    },
    {
      "title": "Sadisten-Netzwerk um »White Tiger« Wie ein FBI-Agent an der Hamburger Polizei verzweifelte",
      "teaser": "Im Juni haben die Behörden einen Mordverdächtigen aus Hamburg verhaftet. Waren sie zu langsam? Ein US-Ermittler, der den mutmaßlichen Pädokriminellen Jahre zuvor enttarnte, erhebt im SPIEGEL Vorwürfe. Von Max Hoppenstedt, Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/sadisten-netzwerk-um-white-tiger-wie-ein-fbi-agent-an-der-hamburger-polizei-verzweifelte-a-1ccc1e82-ed3b-406f-9e6f-6bc5f3b3b150",
      "image_title": "Wie ein FBI-Agent an der Hamburger Polizei verzweifelte - [M] DER SPIEGEL: Fotos: DER SPIEGEL; REUTERS; Polizei Hamburg; FBI",
      "author": "Max Hoppenstedt, Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Bundesstraße 3 bei Freiburg Mann löscht brennenden Reifen mit Bier",
      "teaser": "Brandbekämpfung mal anders: Als der Reifen seines Wohnwagens in Flammen aufging, griff ein Fahrer in Denzlingen zu einem ungewöhnlichen Löschmittel: Bier und Radler.",
      "url": "https://www.spiegel.de/panorama/bundesstrasse-3-bei-freiburg-mann-loescht-brennenden-reifen-mit-bier-und-radler-a-839e30b2-56d8-4df6-b1ce-6b245876e1e4",
      "image_title": "Mann löscht brennenden Reifen mit Bier - U. J. Alexander / iStockphoto / Getty Images"
    },
    {
      "title": "Odenwaldkreis Marode Talbrücke in Südhessen erfolgreich gesprengt",
      "teaser": "Viele Brücken in Deutschland sind in einem schlechten Zustand. Für einige kommt selbst eine Sanierung zu spät. Im Odenwald haben nun die Abbrucharbeiten an einer Talbrücke mit mehreren Detonationen begonnen.",
      "url": "https://www.spiegel.de/panorama/hessen-marode-talbruecke-erfolgreich-gesprengt-a-63d95463-91b7-4ca2-ae0f-ad8e1a074a03",
      "image_title": "Marode Talbrücke in Südhessen erfolgreich gesprengt - Uwe Anspach / dpa"
    },
    {
      "title": "Jahreswechsel in Berlin Veranstalter kündigt Absage der Silvesterparty am Brandenburger Tor an",
      "teaser": "Seit Jahrzehnten findet am Brandenburger Tor in Berlin eine Silvesterparty mit zahlreichen Künstlern statt. Damit ist nun offenbar vorerst Schluss. Das Land hat die Zuschüsse gestrichen.",
      "url": "https://www.spiegel.de/panorama/berlin-silvesterparty-am-brandenburger-tor-laut-veranstalter-abgesagt-a-a7e7913f-9727-4063-89dc-f8f99e386258",
      "image_title": "Veranstalter kündigt Absage der Silvesterparty am Brandenburger Tor an - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Respekt und Hygiene Französischer Badeort startet Kampagne gegen nackte Oberkörper in seinen Straßen",
      "teaser": "»Ein wenig Anstand bitte!«: Les Sables-d’Olonne in Frankreich wehrt sich gegen Menschen in Badekleidung außerhalb des Strandes. Bei Missachtung der Regeln droht ein Bußgeld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-les-sables-dolonne-startet-kampagne-gegen-nackte-oberkoerper-in-seinen-strassen-a-a6198dfc-a9cd-4968-9c1c-eeafb64ad89d",
      "image_title": "Französischer Badeort startet Kampagne gegen nackte Oberkörper in seinen Straßen - Myriam Tirler / Hans Lucas / picture alliance"
    },
    {
      "title": "Reformvorschläge von Bildungsforscherin »Schulen sollen das Konzept aufbrechen, dass alle zum selben Zeitpunkt dieselbe Klassenarbeit schreiben«",
      "teaser": "Wer Schulnoten anzweifelt, gerät schnell unter Verdacht, sich vom Leistungsprinzip zu verabschieden. Die Bildungsforscherin Martina Diedrich erklärt, warum das Gegenteil der Fall ist. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/zeugnisse-martina-diedrich-ueber-die-kritik-an-schulnoten-und-leistungsprinzip-a-3200a16c-5624-4eaa-99db-782e119f28d9",
      "image_title": "»Schulen sollen das Konzept aufbrechen, dass alle zum selben Zeitpunkt dieselbe Klassenarbeit schreiben« - diebildwerft / IMAGO"
    },
    {
      "title": "Verurteilte Komplizin Ghislaine Maxwell fordert Immunität als Bedingung für Aussage zu Epstein",
      "teaser": "Jeffrey Epsteins Vertraute Ghislaine Maxwell soll vor einem US-Kongressausschuss aussagen und fordert dafür rechtliche Immunität. Donald Trump präsentiert derweil eine neue Erzählung, warum er einst mit Epstein brach.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-jeffrey-epstein-ghislaine-maxwell-fordert-immunitaet-als-bedingung-fuer-aussage-vor-dem-us-kongress-a-53888abd-80df-497f-9190-f11153bbd525",
      "image_title": "Ghislaine Maxwell fordert Immunität als Bedingung für Aussage zu Epstein - AFP"
    },
    {
      "title": "Antrag der Anwälte Sean »Diddy« Combs will für 50 Millionen Dollar Kaution freikommen",
      "teaser": "Im Oktober soll das Urteil gegen Sean »Diddy« Combs gesprochen werden. Noch sitzt er in Haft. Jetzt beantragen seine Anwälte seine Entlassung in den Hausarrest. Gegen eine Kautionszahlung von 50 Millionen Dollar.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-50-millionen-dollar-kaution-antrag-der-anwaelte-auf-haftentlassung-in-den-hausarrest-a-0a83ad76-6a61-40b6-a35d-3a43899e2bbe",
      "image_title": "Sean »Diddy« Combs will für 50 Millionen Dollar Kaution freikommen - Elizabeth Williams / AP"
    },
    {
      "title": "Feierliche Zeremonie in Westafrika Ciara ist jetzt Beninerin",
      "teaser": "Sängerin Ciara ist gebürtige Texanerin, aber ihre Wurzeln liegen in Benin. Aufgrund eines neuen Gesetzes hat sie jetzt die Staatsbürgerschaft des westafrikanischen Landes erhalten. Dabei geht es auch um die Aufarbeitung des Sklavenhandels.",
      "url": "https://www.spiegel.de/panorama/staatsbuergerschaft-ciara-ist-jetzt-beninin-a-bb39600f-8dc2-432d-a0b1-60bbb54321e4",
      "image_title": "Ciara ist jetzt Beninerin - AP"
    },
    {
      "title": "Unglück in Sachsen Insassen des abgestürzten Bundeswehrhubschraubers tot geborgen",
      "teaser": "Drei Angehörige der Bundeswehr befanden sich an Bord eines Helikopters, als dieser in den Fluss Mulde stürzte. Nach SPIEGEL-Informationen kamen zwei ums Leben, eine Person wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/sachsen-insassen-des-abgestuerzten-bundeswehr-hubschraubers-tot-geborgen-a-ea13dbb5-4b1f-481f-99e9-bdd0991a7cb8",
      "image_title": "Insassen des abgestürzten Bundeswehrhubschraubers tot geborgen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Montmoreau in Südfrankreich Fünf Tote nach Brand in Ferienunterkunft für Menschen mit Behinderung",
      "teaser": "Bei einem Feuer in einem alten Bauernhaus im Südwesten Frankreichs sind fünf Menschen ums Leben gekommen. Die Eigentümerin der Ferienunterkunft starb, als sie Menschen aus den Flammen retten wollte.",
      "url": "https://www.spiegel.de/panorama/frankreich-fuenf-tote-nach-brand-in-ferienunterkunft-fuer-menschen-mit-behinderung-a-56b9f873-771b-4302-936c-8a2a756604f0",
      "image_title": "Fünf Tote nach Brand in Ferienunterkunft für Menschen mit Behinderung - Philippe Lopez / AFP"
    },
    {
      "title": "Ermittlungen in Mittelfranken Schweinekopf vor Flüchtlingsunterkunft gefunden",
      "teaser": "Unappetitlicher Vorfall im bayerischen Burgoberbach: Vor einer Unterkunft für Geflüchtete haben Unbekannte einen Schweinekopf deponiert. Es ist nicht die erste Provokation dieser Art.",
      "url": "https://www.spiegel.de/panorama/bayern-unbekannte-deponieren-schweinekopf-vor-fluechtlingsunterkunft-a-d5596de0-0f2d-4589-be67-faf85dc6aaba",
      "image_title": "Schweinekopf vor Flüchtlingsunterkunft gefunden - Friso Gentsch / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Kugelbomben an Silvester – Polizei durchsucht Wohnungen",
      "teaser": "Zum Jahreswechsel beschädigten Kugelbomben in Berlin Autos und Gebäude. In drei Wohnungen fand die Polizei nun Beweismittel für diese Taten – neben Drogen und Diebesgut. Ein 26-Jähriger wurde vorläufig festgenommen.",
      "url": "https://www.spiegel.de/panorama/berlin-kugelbomben-an-silvester-polizei-durchsucht-wohnungen-a-cf81bd9c-5714-42ef-9945-5fc61c43c5ea",
      "image_title": "Kugelbomben an Silvester – Polizei durchsucht Wohnungen - Jörg Carstensen / dpa"
    },
    {
      "title": "Todesfahrt auf Weihnachtsmarkt Attentäter von Magdeburg schreibt Briefe an Opfer – wie kann das sein?",
      "teaser": "Taleb Al Abdulmohsen hat aus der Untersuchungshaft Kontakt mit fünf Opfern seiner Amokfahrt aufgenommen, per Brief. Die Politik zeigt sich empört und fordert, Opfer besser zu schützen. Von Levin Kubeth und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-attentaeter-schrieb-briefe-an-opfer-aus-untersuchungshaft-a-72797bac-8b3a-4ae8-84d3-5e68195ae99e",
      "image_title": "Attentäter von Magdeburg schreibt Briefe an Opfer – wie kann das sein? - Heiko Rebsch / dpa",
      "author": "Levin Kubeth und Sven Röbel"
    }
  ]
}