{
  "timestamp": "2025-03-19T08:13:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Kurs in der Flüchtlingspolitik »Wir müssen die Menschenrechte weniger streng handhaben«",
      "teaser": "Wie soll es in der Migrationspolitik weitergehen? Nicht wie bisher, meint der Experte Daniel Thym. Hier benennt er die »Ursünde« des europäischen Asylsystems, beklagt eine deutsche Scheinheiligkeit und fordert mehr Härte. Ein Interview von Katrin Elger und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/migration-experte-daniel-thym-fordert-haerteren-kurs-in-der-asylpolitik-a-48d16b94-e53e-4046-a38e-19559cbcac8c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/351aa7c9-7c44-49a0-bb15-cfbe0e5e859a_w872_r1.778_fpx60.66_fpy55.jpg",
      "image_title": "»Wir müssen die Menschenrechte weniger streng handhaben« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Präventionsprogramm an Berliner Schulen Erste Stunde: Messerkunde",
      "teaser": "Ein Jugendlicher zieht eine Klinge und sticht zu. Was in Berlin regelmäßig passiert, simuliert die Polizei an Schulen. Die Beamten reden den Schülern ins Gewissen. Und geben Ratschläge, die Leben retten können. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-praeventionsprogramm-gegen-gewalt-an-berliner-schulen-erste-stunde-messerkunde-a-58ad5603-aa25-4b9c-82bd-ba40b8b4f7e7",
      "image_title": "Erste Stunde: Messerkunde - Thomas Lobenwein / DER SPIEGEL"
    },
    {
      "title": "BGH-Entscheidung über Grundstücksstreit Der Albtraum vom Eigenheim",
      "teaser": "Eine Familie ersteigerte ein Grundstück und baute darauf ein Haus. Dann tauchte der frühere Eigentümer auf und forderte den Abriss. Mehrfach gewann er vor Gericht – bis jetzt. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-bgh-entscheidet-ueber-grundstuecksstreit-der-albtraum-vom-eigenheim-a-ca63369d-ba6d-4991-8bf1-eebfe7a13362",
      "image_title": "Der Albtraum vom Eigenheim - David Hammersen / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Absturz von Germanwings-Flug 2015 »Die Gräber schreien noch wie am ersten Tag«",
      "teaser": "Als der Co-Pilot Andreas Lubitz vor zehn Jahren eine Germanwings-Maschine abstürzen ließ, riss er 149 Menschen mit in den Tod. 16 von ihnen gingen auf dasselbe Gymnasium, bis heute hält der Ex-Schulleiter die Erinnerung wach. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/germanwings-absturz-2015-die-graeber-schreien-noch-wie-am-ersten-tag-a-0c214508-8594-4166-9578-c035f9fbdd75",
      "image_title": "»Die Gräber schreien noch wie am ersten Tag« - Erik Hinz / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Strafzölle auf US-Motorräder Ohne Harley ist alles nichts",
      "teaser": "Die EU will Strafzölle auf Motorräder aus den USA erheben. Das soll Donald Trump wehtun, trifft aber auch deutsche Harley-Davidson-Fans. Doch das »Hanseaten Chapter Germany« hat noch ganz andere Sorgen. Ein Ortstermin von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/strafzoelle-auf-motorraeder-aus-den-usa-deutsche-harley-fans-und-ihre-sorgen-a-d039be14-0945-4475-ac29-103d8a110ea3",
      "image_title": "Ohne Harley ist alles nichts - Jonas Wresch / DER SPIEGEL"
    },
    {
      "title": "Verfolgung auf A9 Polizei jagt Lkw über 120 Kilometer – erst Nagelsperre kann ihn stoppen",
      "teaser": "Hubschrauber, Nagelsperren und verletzte Einsatzkräfte: In Sachsen-Anhalt haben sich Einsatzkräfte eine spektakuläre Verfolgungsjagd mit einem Lkw-Fahrer geliefert.",
      "url": "https://www.spiegel.de/panorama/verfolgung-auf-a9-polizei-jagt-lkw-ueber-120-kilometer-erst-nagelsperre-kann-ihn-stoppen-a-7aa83c25-2a66-4ad5-afe6-6a4cef73be35",
      "image_title": "Polizei jagt Lkw über 120 Kilometer – erst Nagelsperre kann ihn stoppen - Sven Hoppe/ DPA"
    },
    {
      "title": "Hunderte Helfer im Einsatz Zweijähriger nach Suchaktion unverletzt im Wald gefunden",
      "teaser": "Glückliches Ende einer großangelegten Suchaktion: Ein vermisster Zweijähriger aus dem Schwarzwald ist unversehrt aufgegriffen worden. Der Tipp eines Jägers und eine Wärmebildkamera führten auf die Spur des Kindes.",
      "url": "https://www.spiegel.de/panorama/schwarzwald-zweijaehriger-nach-suchaktion-unverletzt-aufgefunden-a-6afaf143-7d9d-4ba7-8d7e-dcbbcc23236e",
      "image_title": "Zweijähriger nach Suchaktion unverletzt im Wald gefunden - Marius Bulling / dpa"
    },
    {
      "title": "Streit um US-Visum Heimatschutzministerium hält Unterlagen zu Prinz Harry zurück",
      "teaser": "Hat Prinz Harry bei der Einwanderung in die USA seinen früheren Drogenkonsum verschwiegen? Jetzt sind Gerichtsunterlagen veröffentlicht worden – doch die sind in großen Teilen geschwärzt.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harrys-us-visum-heimatschutzministerium-haelt-unterlagen-zurueck-a-c4f987aa-c828-4315-afdd-47dbb6bebf52",
      "image_title": "Heimatschutzministerium hält Unterlagen zu Prinz Harry zurück - Anthony Behar / picture alliance / Sipa USA"
    },
    {
      "title": "Landung im Golf von Mexiko Im All gestrandete Astronauten sind zurück auf der Erde",
      "teaser": "Neun Monate haben sie auf der ISS festgesessen, jetzt sind Butch Wilmore und Suni Williams auf die Erde zurückgekehrt. In einer Dragon-Kapsel von SpaceX landeten sie vor der Küste des US-Bundesstaates Florida auf dem Wasser.",
      "url": "https://www.spiegel.de/panorama/iss-astronauten-butch-wilmore-und-suni-williams-nach-neun-monaten-zurueck-auf-der-erde-a-d69ae748-225d-498e-93dc-385db25660bd",
      "image_title": "Im All gestrandete Astronauten sind zurück auf der Erde - Nasa Video Frame Grab / EPA"
    },
    {
      "title": "Zweifel an Lebensgeschichte von »Latife Arab« Verlag stoppt Vertrieb von Clan-Aussteiger-Buch",
      "teaser": "In einem Bestseller schilderte Latife Arab, wie sie sich angeblich aus kriminellen Familienstrukturen befreite. Doch an ihrer Darstellung gibt es Zweifel. Nun reagiert der Verlag auf SPIEGEL-Recherchen.",
      "url": "https://www.spiegel.de/panorama/justiz/zweifel-an-geschichte-von-latife-arab-verlag-stoppt-vertrieb-von-clan-aussteiger-buch-a-3aa4f856-2495-4227-8403-4f86b445324c",
      "image_title": "Verlag stoppt Vertrieb von Clan-Aussteiger-Buch - DER SPIEGEL"
    },
    {
      "title": "Kaiser, König, Kokolores »Reichsbürgertreffen« in Schwerin",
      "teaser": "Die BRD ist in Wahrheit eine GmbH. Das glauben sogenannte »Reichsbürger«, die das Grundgesetz nicht anerkennen. Am Wochenende versammelten sich die Vertreter diverser Fürstentümer und Königreiche in Schwerin, SPIEGEL TV war dabei. Ein SPIEGEL-TV-Film von Thore Brüggemann und Ottilie Wied",
      "url": "https://www.spiegel.de/panorama/reichsbuerger-schwerin-als-schauplatz-fuer-treffen-der-verfassungsgegner-spiegel-tv-a-1089cafb-585b-4c39-900b-b2c7283955d0"
    },
    {
      "title": "Deutscher in US-Abschiebehaft »Ich war wütend, traurig und ängstlich. Ich wollte zu meiner Verlobten!«",
      "teaser": "Lucas Sielaff aus Sachsen-Anhalt berichtet, er habe mit seiner Verlobten die mexikanisch-amerikanische Grenze überquert, als das Paar von Grenzpolizisten festgenommen worden sei. Hier erzählt der Deutsche von seinen zwei Wochen in Abschiebehaft. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/deutscher-lucas-sielaff-in-us-abschiebehaft-ich-war-wuetend-traurig-und-aengstlich-ich-wollte-zu-meiner-verlobten-a-5fe1b089-9f90-4969-aa41-195f08b59328",
      "image_title": "»Ich war wütend, traurig und ängstlich. Ich wollte zu meiner Verlobten!« - Privat"
    },
    {
      "title": "Umgebauter Platz in Berlin-Mitte Bausenator weist Kritik am Gendarmenmarkt zurück",
      "teaser": "Nach der Wiedereröffnung des Berliner Gendarmenmarkts hagelte es Kritik. Viele bezeichneten den Platz als Steinwüste. Bausenator Christian Gaebler hält den Umbau für gelungen und empfiehlt, ihn erst mal in Ruhe zu betrachten.",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-bausenator-christian-gaebler-verteidigt-umbau-des-gendarmenmarkts-a-43d7b3aa-dc42-4b4f-9760-ad0a28a3452d",
      "image_title": "Bausenator weist Kritik am Gendarmenmarkt zurück - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Deutsche über US-Gewahrsam »Darf ich kurz dein Handy benutzen? Ich saß gerade im Knast«",
      "teaser": "Eine Studentin aus Baden-Württemberg will New York City und Miami besuchen, doch sie darf nicht einreisen. Derzeit häufen sich Vorfälle wie dieser. Macht Trump USA-Reisen auch für Deutsche zur Gefahr? Von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/celine-flad-deutsche-studentin-berichtet-von-gewahrsam-bei-einreise-in-die-usa-a-044dcace-f80d-484a-b8ee-0547d4677b03",
      "image_title": "»Darf ich kurz dein Handy benutzen? Ich saß gerade im Knast« - Privat",
      "author": "Jonas Niesmann"
    },
    {
      "title": "John Paddy Hemingway Letzter britischer Pilot der Luftschlacht um England ist tot",
      "teaser": "John Paddy Hemingway gehörte 1940 zu den Piloten der Royal Air Force, die Großbritannien in der Luftschlacht gegen die Luftwaffe der Wehrmacht verteidigten. Jetzt starb er mit 105 Jahren. Premier und Königshaus würdigten ihn.",
      "url": "https://www.spiegel.de/panorama/leute/john-paddy-hemingway-veteran-der-luftschlacht-um-england-stirbt-mit-105-jahren-a-f0ccdf0f-495c-46a4-9c34-28f84f33dad0",
      "image_title": "Letzter britischer Pilot der Luftschlacht um England ist tot - Brian Lawless / AP / picture alliance"
    },
    {
      "title": "Nach Sturmfluten Sylt bekommt fast zwei Millionen Kubikmeter neuen Sand",
      "teaser": "Im April soll auf Sylt wieder Sand aufgeschüttet werden, um die Küste der Insel zu sichern. Die Kosten: 12,5 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/sylt-bekommt-fast-zwei-millionen-kubikmeter-neuen-sand-a-1bd04104-9912-491a-8c2f-43f4ddaeaf73",
      "image_title": "Sylt bekommt fast zwei Millionen Kubikmeter neuen Sand - Axel Heimken / dpa"
    },
    {
      "title": "Gewalttat in Gera Frau in Straßenbahn angezündet – Ehemann in Untersuchungshaft",
      "teaser": "Ein 46-Jähriger soll einen lebensgefährlichen Brandanschlag auf seine Ehefrau verübt haben. Nun ist Untersuchungshaft gegen den Mann angeordnet worden. Ihm wird versuchter Mord vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-frau-in-strassenbahn-angezuendet-ehemann-in-untersuchungshaft-a-094e7790-11a1-4256-8f12-d50b4e488494",
      "image_title": "Frau in Straßenbahn angezündet – Ehemann in Untersuchungshaft - Bodo Schackow / dpa"
    },
    {
      "title": "Nach Vorfall bei Zugfahrt Staatsanwaltschaft ermittelt gegen Linkenabgeordnete Gökay Akbulut",
      "teaser": "Im Januar berichtete die Bundestagsabgeordnete Gökay Akbulut von einem mutmaßlich rassistischen Angriff auf sie. Doch der Tatablauf war wohl anders als von ihr dargestellt. Jetzt hat die Staatsanwaltschaft Ermittlungen gegen die Politikerin aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/goekay-akbulut-staatsanwaltschaft-ermittelt-gegen-linken-abgeordnete-a-5537ccbf-5619-42a2-958a-999b0cf20e52",
      "image_title": "Staatsanwaltschaft ermittelt gegen Linkenabgeordnete Gökay Akbulut - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Medienbericht Antarktisforscher wirft Kollege Übergriff vor",
      "teaser": "Forschende aus Südafrika sollen 13 Monate gemeinsam auf einer Station in der Antarktis verbringen. Nun gibt es Vorwürfe gegen ein Teammitglied. Das zuständige Ministerium hält eine Evakuierung des Teams nicht für notwendig.",
      "url": "https://www.spiegel.de/panorama/justiz/antarktis-forscher-erhebt-vorwuerfe-gegen-kollegen-wegen-uebergriff-a-7cccd6e6-354d-47e2-add7-1fc11d8bccf7",
      "image_title": "Antarktisforscher wirft Kollege Übergriff vor - John Weller / picture alliance / dpa"
    },
    {
      "title": "Vorfall in Nordrhein-Westfalen Schüler soll Abikasse mit 18.000 Euro geklaut haben",
      "teaser": "Seit der 10. Klasse zahlten die Schüler eines Gymnasiums in Geldern in ihre Abikasse ein. Mit Sponsoren und Kuchenverkäufen kamen etwa 18.000 Euro zusammen. Jetzt ist das Geld weg. Der mutmaßliche Dieb galt als vertrauenswürdig.",
      "url": "https://www.spiegel.de/panorama/justiz/geldern-in-nordrhein-westfalen-schueler-soll-18-000-euro-aus-abikasse-gestohlen-haben-und-verschwunden-sein-a-9954bf6c-2f99-40f7-b765-a8b07a7077ad",
      "image_title": "Schüler soll Abikasse mit 18.000 Euro geklaut haben - Christian Ender / Getty Images"
    },
    {
      "title": "Sängerin fühlte sich selbst »isoliert« Kesha plädiert für schamlose Sexualität",
      "teaser": "»Man sollte einfach so sein, wie man ist« – diese Binsenweisheit gilt laut Popstar Kesha auch beim Thema Sexualität. In einem Paneltalk erzählt sie, wie sie selbst darunter gelitten hat, sich verstellt zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/kesha-plaediert-fuer-schamlose-sexualitaet-a-e61c7dfb-bc67-4936-975d-e0e280ce6379",
      "image_title": "Kesha plädiert für schamlose Sexualität - Nina Westervelt / WWD / Getty Images"
    },
    {
      "title": "Milliardärin und Philanthropin Melinda Gates sagt, was ihr bei der Scheidung geholfen hat",
      "teaser": "Nach 27 Jahren endete die Ehe von Bill und Melinda Gates mit der Scheidung – ein schwerer Lebenseinschnitt, da helfen alle Milliarden nicht. Jetzt hat die 60-Jährige erzählt, was für sie damals wichtig war.",
      "url": "https://www.spiegel.de/panorama/leute/melinda-gates-sprich-ueber-trennung-von-bill-gates-scheidungen-sind-schmerzhaft-a-c503ddd0-fd40-412c-aaaa-a0beaf7c2fdf",
      "image_title": "Melinda Gates sagt, was ihr bei der Scheidung geholfen hat - REUTERS"
    },
    {
      "title": "Werbespots für Textilunternehmen Wolfgang Grupp hat »den Trigema-Affen nie gesehen«",
      "teaser": "Hallo Fans! So grüßte ein sprechender Schimpanse in Werbespots für den Textilhersteller Trigema, mitunter im Dialog mit Seniorchef Wolfgang Grupp. Aber man sollte nicht alles glauben, was man in der Werbung sieht.",
      "url": "https://www.spiegel.de/panorama/leute/trigema-wolfgang-grupp-und-der-affe-drehten-nie-zusammen-a-154fd5c8-17d2-4a10-94d0-7aa4e16475f5",
      "image_title": "Wolfgang Grupp hat »den Trigema-Affen nie gesehen« - Patrick Seeger / dpa"
    },
    {
      "title": "Raser in Rheinland-Pfalz Mann fährt Tempo 200 statt 100 – mit zwei Kleinkindern im Auto",
      "teaser": "Ein Autofahrer hat auf der A 62 massiv die Tempobeschränkungen überschritten. Auf der Rücksitzbank des Autos saßen Kinder. Die Polizei nannte das Verhalten des Fahrers »völlig verantwortungslos«.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-mann-faehrt-auf-der-a-62-tempo-200-statt-100-und-hat-zwei-kleinkinder-im-auto-a-10fa54bb-4cce-4053-9a3f-0f3c5ea17e0d",
      "image_title": "Mann fährt Tempo 200 statt 100 – mit zwei Kleinkindern im Auto - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Jäger warnt vor bedrohter Artenvielfalt »Wir kommen nicht darum herum, Katzen zu erlegen«",
      "teaser": "Jäger haben 2024 in Schleswig-Holstein rund 2500 Katzen getötet. Der Landesobmann des Jagdverbands verteidigt den Abschuss als notwendig für die Artenvielfalt und fordert eine Art Führerschein für Katzenhalter. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/jaeger-warnen-vor-bedrohung-der-artenvielfalt-wir-kommen-nicht-darum-herum-katzen-zu-erlegen-a-7f59e756-a2c2-4963-a854-ba92e3eebf6e",
      "image_title": "»Wir kommen nicht darum herum, Katzen zu erlegen« - Julian Stratenschulte/ dpa"
    }
  ]
}