{
  "timestamp": "2025-07-10T12:20:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rinderexport in die Türkei Die Höllenfahrt der Kuh DE1406717219",
      "teaser": "Tausende Kilometer werden Nutztiere auf Lkw quer durch Europa transportiert. Wie sehr sie bei der wochenlangen Tortur leiden, zeigt das Beispiel eines Rindes aus Sachsen. Es verendete auf einer türkischen Müllhalde. Von Katrin Langhans und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/tuerkei-lkw-transporte-von-rindern-hoellenfahrt-der-kuh-de1406717219-a-9855d931-4341-43a5-92db-c080fbf3b5e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71d4a3cc-6d89-4205-b4d7-5f8b7d7918cf_w872_r1.778_fpx48_fpy47.jpg",
      "image_title": "Die Höllenfahrt der Kuh DE1406717219 - Karremann / ZDF",
      "author": "Katrin Langhans und Steffen Winter"
    },
    {
      "title": "Sudhof zur Corona-Maskenaffäre Wie frei durfte die Sonderermittlerin vor dem Haushaltsausschuss sprechen?",
      "teaser": "Ein bisher unbekanntes Schreiben des Gesundheitsministeriums legt nahe: Masken-Sonderermittlerin Margaretha Sudhof war in ihrer Kommunikation eingeschränkt. Beweise durfte sie den Abgeordneten nicht vorlegen. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-maskenaffaere-streit-ueber-aussagegenehmigung-fuer-sonderermittlerin-margaretha-sudhof-a-f1f3ef46-7130-4164-bb20-b4ad54340faf",
      "image_title": "Wie frei durfte die Sonderermittlerin vor dem Haushaltsausschuss sprechen? - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Palästina-Aktivisten gegen Kirchgänger Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam",
      "teaser": "In Langenau bei Ulm diffamieren propalästinensische Aktivisten seit Monaten einen Pfarrer und halten Menschen vom Kirchgang ab. Die Landeskirche wirft der Stadt und ihren Einwohnern vor, die Christen im Stich zu lassen. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/langenau-konflikt-zwischen-kirchgaengern-und-pro-palaestina-aktivisten-eskaliert-a-03d1cd7b-dd94-44b4-ae9a-d70a0d01829a",
      "image_title": "Wie der Nahostkonflikt in eine schwäbische Kleinstadt kam - Gerald Abele / imagebroker / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Hilfe im Schwimmbad So rettet KI Kinder vor dem Ertrinken",
      "teaser": "Ein Mädchen droht zu ertrinken, doch der Bademeister wird gewarnt – dank neuer KI-Technik. Wie Kameras und Software für mehr Sicherheit in Schwimmbädern sorgen sollen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-im-schwimmbad-wenn-ki-kinder-vor-dem-ertrinken-rettet-a-dd0e569a-be0a-48e1-9151-bce473263f18",
      "image_title": "So rettet KI Kinder vor dem Ertrinken - Jakob Schnetz / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Im Untergrund (1/2) RAF-Terroristen, die spurlos verschwinden",
      "teaser": "Die dritte Generation der RAF gibt Ermittlern bis heute Rätsel auf. Wie haben es Daniela Klette und ihre Komplizen geschafft, so wenige Spuren zu hinterlassen? Und warum konnten sie so lange untertauchen? Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-die-spurlos-verschwinden-podcast-firewall-a-c9255248-8d7e-42e9-a01a-a8fe40ba6244",
      "image_title": "RAF-Terroristen, die spurlos verschwinden"
    },
    {
      "title": "Suchaktion 26-jährige deutsche Backpackerin in Australien vermisst – Auto gefunden",
      "teaser": "Die Polizei in Australien sucht nach einer jungen Deutschen, die seit etwa anderthalb Wochen verschwunden ist. Nun wurde zumindest das Fahrzeug entdeckt, mit dem sie unterwegs war.",
      "url": "https://www.spiegel.de/panorama/australien-26-jaehrige-deutsche-vermisst-auto-gefunden-a-2b1acc66-073f-45e2-8226-de0199596bfa",
      "image_title": "26-jährige deutsche Backpackerin in Australien vermisst – Auto gefunden - Supplied / WESTERN AUSTRALIA POLICE / AAP / dpa"
    },
    {
      "title": "Klageflut wegen Coronaschutzmasken Verliert der Bund die Prozesse, droht ein Milliardenloch",
      "teaser": "Dem Bund fehlen 900 Millionen Euro, um die Risiken der Maskenprozesse abzudecken. Nun soll eine neue Prozessstrategie helfen. Doch Gesundheitsministerin Warken dämpft die Erwartungen.",
      "url": "https://www.spiegel.de/panorama/corona-maskenaffaere-gesundheitsministerin-nina-warken-raeumt-milliarden-risiko-ein-a-dd3bdf9b-782c-419c-8cd6-563599f9c6e9",
      "image_title": "Verliert der Bund die Prozesse, droht ein Milliardenloch - Carsten Koall / Getty Images"
    },
    {
      "title": "Verdacht auf Ausspähung von Militäreinrichtung Drohnen über Marinegelände – Polizei ermittelt Piloten",
      "teaser": "Mehrfach sind Drohnen über einem Gelände der Marine im niedersächsischen Wilhelmshaven gekreist. Nach SPIEGEL-Informationen konnte die Polizei nun in fünf Fällen die Piloten der ferngesteuerten Fluggeräte feststellen.",
      "url": "https://www.spiegel.de/panorama/wilhelmshaven-drohnen-ueber-marinegelaende-polizei-ermittelt-piloten-a-c237d877-e7aa-41bd-ac73-16bc8bbf1a5d",
      "image_title": "Drohnen über Marinegelände – Polizei ermittelt Piloten - Silas Stein / IMAGO"
    },
    {
      "title": "Ärger um Grundstück Paul Simons Tochter Lulu hofft, dass ihre toten Haustiere Richard Gere heimsuchen",
      "teaser": "Richard Gere hat beim Verkauf eines Anwesens offenbar Minus gemacht. Nun wünscht ihm die Tochter des prominenten Vorbesitzers auch noch paranormale Qualen.",
      "url": "https://www.spiegel.de/panorama/leute/lulu-simon-tochter-von-paul-simon-hofft-dass-ihre-toten-haustiere-richard-gere-heimsuchen-a-701b5aca-f05c-4fca-9422-f2de6248290d",
      "image_title": "Paul Simons Tochter Lulu hofft, dass ihre toten Haustiere Richard Gere heimsuchen - Amanda Edwards / SAG-AFTRA Foundation / Getty Images"
    },
    {
      "title": "Hausordnung im Bundestag Abgeordnete müssen Regenbogenfahnen von Büros entfernen",
      "teaser": "Die Verwaltung nennt es einen Routinevorgang, Abgeordnete sprechen von einer Jagd: Mehrere Parlamentarier müssen Regenbogenfahnen von ihren Bürotüren und -fenstern abhängen. Sogar die Bundestagspolizei wurde aktiv.",
      "url": "https://www.spiegel.de/panorama/bundestag-abgeordnete-muessen-regenbogenfahnen-von-bueros-entfernen-a-d6f5d79c-bd03-427c-a573-cb066e63805e",
      "image_title": "Abgeordnete müssen Regenbogenfahnen von Büros entfernen - Soeren Stache / dpa"
    },
    {
      "title": "Vermisster Surfer 19-Jähriger auf unbewohnter australischer Insel gefunden",
      "teaser": "Ein junger Mann verschwindet an einem Strand in Australien beim Surfen. Die Polizei startete daraufhin eine Suchaktion an Land und auf dem Meer – mit Erfolg. Der Vater des 19-Jährigen spricht von einem Wunder.",
      "url": "https://www.spiegel.de/panorama/australien-19-jaehriger-surfer-auf-unbewohnter-insel-north-solitary-island-gefunden-a-a26f85f4-48ee-404b-b33b-d8ec80ee0c92",
      "image_title": "19-Jähriger auf unbewohnter australischer Insel gefunden - Saeed Khan / AFP"
    },
    {
      "title": "Mordprozess in Berlin Ein Arzt, 15 Todesfälle",
      "teaser": "»Warum töten Menschen?«: Diese Frage stellte Johannes M. in seiner Doktorarbeit. Jahre später steht der Palliativarzt vor Gericht, weil er 15 Patienten ermordet haben soll. In Dutzenden weiteren Fällen wird noch ermittelt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/berlin-mordprozess-gegen-arzt-ermittlungen-in-75-weiteren-todesfaellen-a-7f7a9e57-27a9-4562-9f1f-e442bcaf5db3",
      "image_title": "Ein Arzt, 15 Todesfälle - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Konditorei in Hamburg Johanna starb bei der Flut im Ahrtal, ihre Eltern haben den Traum der Tochter verwirklicht",
      "teaser": "Johanna Orth wollte eine Patisserie eröffnen. Doch die junge Frau kam bei der Flutkatastrophe im Ahrtal ums Leben. Inzwischen ist eine Konditorei in der Hamburger HafenCity auch ein Erinnerungsort.",
      "url": "https://www.spiegel.de/panorama/hamburg-eltern-verwirklichen-traum-ihrer-verstorbenen-tochter-a-c5de4fd9-52b0-4962-a015-94f319487f78",
      "image_title": "Johanna starb bei der Flut im Ahrtal, ihre Eltern haben den Traum der Tochter verwirklicht - Jörn Hüneke / dpa"
    },
    {
      "title": "Bundesverfassungsgericht gegen Berliner Hochschulgesetz Entfristungsregel verstößt gegen Wissenschaftsfreiheit",
      "teaser": "Ein Berliner Gesetz sollte Hochschulen verpflichten, Nachwuchswissenschaftler unbefristet anzustellen. Die Humboldt-Universität hielt das für verfassungswidrig und bekam nun recht.",
      "url": "https://www.spiegel.de/panorama/bildung/bundesverfassungsgericht-entfristungsregel-im-berliner-hochschulgesetz-verfassungswidrig-a-1abc0636-25e5-4076-8fa4-b05442dd20b0",
      "image_title": "Entfristungsregel verstößt gegen Wissenschaftsfreiheit - Soeren Stache / dpa"
    },
    {
      "title": "Prozess in Hamburg Mutter mit Harpune getötet – 19-Jähriger muss in Psychiatrie",
      "teaser": "Das Landgericht Hamburg hat die Unterbringung eines jungen Mannes in einem psychiatrischen Krankenhaus angeordnet. Der 19-Jährige hatte seine schlafende Mutter getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mutter-mit-harpune-getoetet-19-jaehriger-muss-in-psychiatrie-a-3f340a9a-8b3b-4c71-8447-b10ce495b045",
      "image_title": "Mutter mit Harpune getötet – 19-Jähriger muss in Psychiatrie - Marcus Brandt / dpa"
    },
    {
      "title": "Ermittlungen wegen Geiselnahme Polizei in Thüringen befreit junge Frau aus Kiste in Scheune",
      "teaser": "Eine 19-Jährige wird im thüringischen Vogelsberg als vermisst gemeldet. Zwei Tage später findet die Polizei sie – eingesperrt in einer Kiste. Nun sitzen ein Mann und eine Frau in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/vogelsberg-in-thueringen-polizei-befreit-19-jaehrige-aus-kiste-in-scheune-a-dc393c9f-93d9-45c0-a82f-93f0f7a0519d",
      "image_title": "Polizei in Thüringen befreit junge Frau aus Kiste in Scheune - Bodo Schackow / dpa"
    },
    {
      "title": "Migration und Schulen Unselige Obergrenze Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine Migrationsquote für Schulen geht am Kern des Problems vorbei. Was wirklich gegen die Bildungsmisere helfen würde.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-migrationsquoten-verfehlen-den-kern-von-deutschlands-bildungsproblemen-a-3f4b42c4-8fc2-4143-8c66-bee15133953c",
      "image_title": "Unselige Obergrenze - Matthias Balk / picture alliance"
    },
    {
      "title": "US-Schauspielerin Rachel Brosnahan erfuhr von ihrer »Superman«-Rolle auf der Toilette",
      "teaser": "Als »Superman«-Regisseur James Gunn mit wichtigen Neuigkeiten anrief, war Schauspielerin Rachel Brosnahan gerade auf einer öffentlichen Toilette. Als sie ans Telefon ging, habe sie gebetet, sagt die 34-Jährige.",
      "url": "https://www.spiegel.de/panorama/leute/rachel-brosnahan-erfuhr-von-ihrer-superman-rolle-auf-der-toilette-a-7d43bbc8-25f1-4ba7-b382-984ba3c15664",
      "image_title": "Rachel Brosnahan erfuhr von ihrer »Superman«-Rolle auf der Toilette - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Zweithöchste Warnstufe Griechische Feuerwehr bekämpft Dutzende Wald- und Buschbrände",
      "teaser": "In Griechenland sind in kurzer Zeit mehr als 50 Wald- und Buschbrände ausgebrochen – etwa im Raum Athen und auf der Insel Thasos. Starker Wind könnte die Lage noch verschärfen.",
      "url": "https://www.spiegel.de/panorama/griechenland-feuerwehr-bekaempft-dutzende-wald-und-buschbraende-a-59aba6a4-5ebe-4238-85ba-e04541698f6f",
      "image_title": "Griechische Feuerwehr bekämpft Dutzende Wald- und Buschbrände - Giorgos Arapekos / ZUMA Press Wire / dpa"
    },
    {
      "title": "Bombenfund in Bayern Blindgänger in Cham nach etlichen Stunden entschärft",
      "teaser": "»Die Entschärfungsarbeiten waren sehr schwierig«: Wegen einer Fliegerbombe aus dem Zweiten Weltkrieg mussten 2500 Menschen in Cham für die Nacht ihr Zuhause verlassen. Auch ein Krankenhaus war betroffen.",
      "url": "https://www.spiegel.de/panorama/cham-blindgaenger-in-bayern-nach-etlichen-stunden-entschaerft-a-49811a2d-43ca-42cb-9d35-ebd275c65a50",
      "image_title": "Blindgänger in Cham nach etlichen Stunden entschärft - Lars Haubner / NEWS5 / dpa"
    },
    {
      "title": "Wegen Gesundheitszustandes Maja T. soll Herzschrittmacher eingesetzt werden",
      "teaser": "Der Gesundheitszustand der in Ungarn inhaftierten Maja T. soll sich nach SPIEGEL-Informationen massiv verschlechtert haben. Die Ärzte wollen offenbar eingreifen, weil T. Organschäden drohen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/ungarn-aerzte-planen-herzschrittmacher-fuer-inhaftierte-maja-t-a-dbc58135-1346-47d0-92be-44d1e5ec28c6",
      "image_title": "Maja T. soll Herzschrittmacher eingesetzt werden - Daniel Alfoldi / ZUMA Press Wire / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Metal-Show in Birmingham Ozzy Osbourne sammelt dreistelligen Millionenbetrag für Parkinson-Hilfe und Kinderkrankenhaus",
      "teaser": "Abgang mit einem Knall – und einer großen Geste: Die Heavy-Metal-Urgesteine Black Sabbath und ihr Frontmann Ozzy Osbourne haben die Erlöse ihres Abschiedskonzerts in Birmingham für einen guten Zweck gespendet.",
      "url": "https://www.spiegel.de/panorama/ozzy-osbourne-black-sabbath-sammelt-millionen-fuer-parkinson-hilfe-und-kinderkrankenhaus-a-550c0492-e3f3-4d1b-b225-30c8e3000ffb",
      "image_title": "Ozzy Osbourne sammelt dreistelligen Millionenbetrag für Parkinson-Hilfe und Kinderkrankenhaus - Kevin Mazur / The Rock and Roll Hall of Fame / Getty Images"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Berliner Mohrenstraße darf umbenannt werden",
      "teaser": "Anwohner klagten gegen die Umbenennung einer Straße in Berlin-Mitte. Der alte Name sei nicht rassistisch, sagten sie. Ein Gericht weist die Klage nun endgültig ab: Der neue Name verletzt nicht die Rechte der Anwohner.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mohrenstrasse-darf-zur-anton-wilhelm-amo-strasse-werden-a-10946363-58ba-4b63-92c2-3b93c971fa1f",
      "image_title": "Berliner Mohrenstraße darf umbenannt werden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Italienisches Glamourpaar Rosenkrieg um Rolex-Uhren – Ex-Fußballstar Totti teilt sich »Sorgerecht« mit Ex-Frau",
      "teaser": "Seit Jahren zanken sich der ehemalige Fußballprofi Francesco Totti und die frühere Fernsehmoderatorin Ilary Blasi um die Regelung ihrer Scheidung. Nun könnte es mit einem Urteil zu vier Luxusuhren endlich Ruhe geben.",
      "url": "https://www.spiegel.de/panorama/leute/francesco-totti-und-ex-frau-ilary-blasi-teilen-sich-sorgerecht-fuer-vier-rolex-uhren-a-1c328491-6aee-4964-9328-61ce478fd830",
      "image_title": "Rosenkrieg um Rolex-Uhren – Ex-Fußballstar Totti teilt sich »Sorgerecht« mit Ex-Frau - TONY GENTILE/ REUTERS"
    },
    {
      "title": "Österreichische Alpen Verirrte deutsche Bergwandererfamilie löst schwierige Rettungsmission aus",
      "teaser": "Sie hätten die Nacht im Freien wohl nicht überlebt: Beim Wandern in den österreichischen Alpen ist eine Familie aus Rheinland-Pfalz vom Weg abgekommen. Bergretter eilten zu Hilfe. Und warnten weitere Urlauber.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutsche-familie-verirrt-sich-beim-wandern-schwierige-rettungsmission-a-af9e17ad-697d-4290-a87f-cdb7b37f7228",
      "image_title": "Verirrte deutsche Bergwandererfamilie löst schwierige Rettungsmission aus - Roland Theny / Filmteam-Austria / apa / dpa"
    }
  ]
}