{
  "timestamp": "2025-08-09T08:13:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Evangelikale Hardliner in Pforzheim Wenn Christen ihrem Nächsten den Tod wünschen",
      "teaser": "Schmählieder, Hassreden, Tötungsaufrufe: In Pforzheim terrorisieren radikale Christen ihre Gegner, darunter einen christlichen Prediger. Der Verfassungsschutz ist alarmiert, doch »FWBC Seelengewinnen« macht weiter. Aus Pforzheim berichtet Annette Langer",
      "url": "https://www.spiegel.de/panorama/pforzheim-wenn-christen-ihrem-naechsten-den-tod-wuenschen-a-89dbe7fe-acb3-406b-ad6d-e48fa64f0102",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6576f7dd-7d4d-4c60-8bb0-7da39641accc_w872_r1.778_fpx37.5_fpy50.jpg",
      "image_title": "Wenn Christen ihrem Nächsten den Tod wünschen - SWR"
    },
    {
      "title": "Prozess wegen mutmaßlicher Kindesentführung Christina Block will sich von einem ihrer Verteidiger trennen",
      "teaser": "Wegen des Verdachts auf Kindesentführung steht die Unternehmerin Christina Block vor Gericht. Nach nur drei Prozesstagen baut sie ihr Verteidigerteam um, ein erfahrener Jurist soll gehen. Wie sie den Schritt erklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-will-sich-von-einem-ihrer-verteidiger-trennen-a-c21f5351-ba1b-4eff-8319-9714e1adbc61",
      "image_title": "Christina Block will sich von einem ihrer Verteidiger trennen - Marcus Brandt / -dpa / dpa"
    },
    {
      "title": "Klare Sprache im Kanzleramt Weimers Genderverbot ist richtig. Aber er geht nicht weit genug Ein Kommentar von Julia Kanning",
      "teaser": "Kulturstaatsminister Wolfram Weimer hat das Gendern im Kanzleramt untersagt – vorgeblich, um die »Schönheit« der deutschen Sprache zu bewahren. Nur sollte er dann mit dem Behördendeutsch ähnlich verfahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/genderverbot-im-kanzleramt-kulturstaatsminister-wolfram-weimer-geht-nicht-weit-genug-a-1601277a-eb54-435e-8701-b7d399ba0ca3",
      "image_title": "Weimers Genderverbot ist richtig. Aber er geht nicht weit genug - IPON / IMAGO"
    },
    {
      "title": "Erste Strophe des Deutschlandlieds bei den Feuerwehr-Meisterschaften »Wir haben versucht, das Abspielen sofort zu stoppen«",
      "teaser": "»Deutschland, Deutschland über alles«: Die Deutschen Feuerwehr-Meisterschaften im sächsischen Torgau begannen mit einem Eklat. Wie das passieren konnte, erklärt Hermann Schreck, Vizepräsident des Deutschen Feuerwehrverbands. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-feuerwehr-meisterschaft-in-torgau-erste-strophe-des-deutschlandlieds-abgespielt-wie-konnte-das-passieren-a-8e2a0431-388a-4c02-a3ea-8e818e39bfdb",
      "image_title": "»Wir haben versucht, das Abspielen sofort zu stoppen« - Matthias Oestreicher / DFV"
    },
    {
      "title": "Spionageprozess gegen Ex-Mitarbeiter von AfD-Politiker Krah Agent 08/15",
      "teaser": "Ein Mitarbeiter des AfD-Politikers Krah soll für Chinas Geheimdienst die Partei ausspioniert haben. Beim Prozessauftakt in Dresden stellt der Verteidiger die Sache ganz harmlos dar. Welche Rolle spielt die ebenfalls angeklagte Ex-Geliebte? Aus Dresden berichtet Steffen Winter",
      "url": "https://www.spiegel.de/panorama/spionageprozess-gegen-ex-mitarbeiter-von-afd-politiker-maximilian-krah-agent-08-15-a-942f41e5-c5ac-415e-a664-f1510341c991",
      "image_title": "Agent 08/15 - Sebastian Kahnert / dpa"
    },
    {
      "title": "Prozess wegen mutmaßlicher Kindesentführung Warum bezahlt der Staat der Millionärin Christina Block einen Anwalt?",
      "teaser": "Nach nur drei Prozesstagen hat sich Christina Block von ihrem Pflichtverteidiger Otmar Kury getrennt. Das Gericht bestellte rasch einen Nachfolger. Die wichtigsten Antworten zum Anwaltswechsel im Überblick. Von Valentin Dreher",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-warum-bezahlt-der-staat-einer-millionaerin-einen-anwalt-a-999c39aa-d37c-4a56-9b7e-8e5da98d4519",
      "image_title": "Warum bezahlt der Staat der Millionärin Christina Block einen Anwalt? - Marcus Brandt / dpa",
      "author": "Valentin Dreher"
    },
    {
      "title": "WEEKENDER Die einen verdammen sie als Antisemitin, die anderen bewundern sie als Heldin der Entrechteten",
      "teaser": "Unterwegs mit Francesca Albanese, Uno-Sonderberichterstatterin für die palästinensischen Gebiete.",
      "url": "https://www.spiegel.de/panorama/francesca-albanese-antisemitin-oder-heldin-ein-blick-auf-die-uno-beauftragte-fuer-palaestina-a-a8fbba47-c1e6-4bc1-9760-adfb91c1b664",
      "image_title": "Die einen verdammen sie als Antisemitin, die anderen bewundern sie als Heldin der Entrechteten - Claudia Gori / DER SPIEGEL"
    },
    {
      "title": "Waldbrand nahe Los Angeles Feuerwehr meldet Erfolge im Kampf gegen »Canyon Fire«",
      "teaser": "Das Feuer breitete sich rasant aus: In Südkalifornien mussten Tausende Menschen ihre Häuser wegen eines Waldbrandes verlassen. Die Einsatzkräfte gehen aus der Luft und vom Boden aus gegen die Flammen vor.",
      "url": "https://www.spiegel.de/panorama/usa-feuerwehr-meldet-erfolge-im-kampf-gegen-canyon-fire-a-6e30deb6-3316-4b9f-83c4-29d495923fe1",
      "image_title": "Feuerwehr meldet Erfolge im Kampf gegen »Canyon Fire« - Marcio Jose Sanchez / AP / dpa"
    },
    {
      "title": "Unesco-Weltkulturerbe Brand verursacht Schäden an der Kathedrale von Córdoba",
      "teaser": "Die Mezquita-Catedral ist eines der bedeutendsten Bauwerke Spaniens. Am Freitagabend musste die Feuerwehr anrücken. Im Inneren der Kathedrale war Feuer ausgebrochen – offenbar durch einen Kurzschluss an einer Kehrmaschine.",
      "url": "https://www.spiegel.de/panorama/cordoba-brand-verursacht-schaeden-an-bedeutender-kathedrale-in-spanien-a-e3ec7ab5-7e2f-4249-8534-e48329edb189",
      "image_title": "Brand verursacht Schäden an der Kathedrale von Córdoba - Madero Cubero / Europa Press / IMAGO"
    },
    {
      "title": "Dreharbeiten für »The Dead of Winter« Schauspielerin Emma Thompson musste sich an eisige Kälte gewöhnen",
      "teaser": "Emma Thompson drehte für ihren neuen Film »The Dead of Winter« viel in Schneelandschaften. Für die Dreharbeiten musste sie ihren Körper auf die Kälte vorbereiten. Und auf die Arbeit mit ihrer eigenen Tochter.",
      "url": "https://www.spiegel.de/panorama/leute/emma-thompson-schauspielerin-trotzt-eisiger-kaelte-bei-dreharbeiten-a-9bd1d468-b005-417f-990a-e551d5c35261",
      "image_title": "Schauspielerin Emma Thompson musste sich an eisige Kälte gewöhnen - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Bekannter Astronaut Apollo-13-Kommandant James Lovell ist tot",
      "teaser": "James Lovell war Teil der Mondmisson Apollo 13, die 1970 beinahe in einer Katastrophe endete. Nun ist der ehemalige Astronaut im Alter von 97 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/apollo-13-kommandant-james-lovell-im-alter-von-97-jahren-gestorben-a-764ce826-b132-4421-9152-cd065ad02cc0",
      "image_title": "Apollo-13-Kommandant James Lovell ist tot - NASA"
    },
    {
      "title": "Wilde Schweinenamen Amy Schweinhouse und Keiler Minogue logieren jetzt am Tegelsee",
      "teaser": "Schwein gehabt! Statt sie schlicht Eberhardt und Waltraud zu taufen, riefen die Berliner Forsten ihre Instagram-Community zur Namensfindung für ihre Wildschweine auf. Bache Amy sorgte direkt für eine Überraschung.",
      "url": "https://www.spiegel.de/panorama/berliner-forsten-benennen-wildschweine-nach-kylie-minogue-und-amy-winehouse-a-5668441b-2a3e-4143-ab92-0ae6a4f11bfe",
      "image_title": "Amy Schweinhouse und Keiler Minogue logieren jetzt am Tegelsee - Berliner Forsten / dpa"
    },
    {
      "title": "»Äußerst skrupellos und mit brachialer Gewalt« Waschbär entkommt seinen Dieben",
      "teaser": "Unbekannte sind in Sankt Peter-Ording in einen Tierpark eingebrochen. Sie wollten offenbar einen Waschbären klauen. Doch der war klüger und konnte fliehen.",
      "url": "https://www.spiegel.de/panorama/sankt-peter-ording-waschbaer-entkommt-dieben-bei-einbruch-in-tierpark-a-e6d4736d-e0ef-45dc-88ba-4a2738b42077",
      "image_title": "Waschbär entkommt seinen Dieben - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ein Jahr nach Konzertabsage Swifties versammeln sich nach Terroralarm in Wien",
      "teaser": "Im vergangenen Jahr musste Taylor Swift ein geplantes Konzert in Wien kurzfristig absagen. Der Grund: islamistischer Terrorverdacht. Ein Jahr später haben sich Fans der Sängerin an einem bezeichnenden Ort getroffen.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-ein-jahr-nach-terroralarm-versammeln-sich-fans-der-saengerin-in-wien-a-2cb5f97f-70a6-4eb4-a65b-af21c9f65461",
      "image_title": "Swifties versammeln sich nach Terroralarm in Wien - Georg Hochmuth / APA / dpa"
    },
    {
      "title": "Villa am Comer See wird geöffnet Tag der offenen Tür bei Amal und George Clooney",
      "teaser": "Hereinspaziert! Beim Promi-Ehepaar Clooney werden am Wochenende die Haustüren aufgesperrt. Allerdings nicht für jedermann: In die Villa am Comer See darf nur, wer Geld hat. Und bereit ist, es auszugeben.",
      "url": "https://www.spiegel.de/panorama/leute/amal-clooney-und-george-clooney-oeffnen-villa-oleandra-am-comer-see-a-a47ac180-83b9-417b-98cf-4b9016f07f9e",
      "image_title": "Tag der offenen Tür bei Amal und George Clooney - James Devaney / GC Images / Getty Images"
    },
    {
      "title": "Landesweite Aufregung Britisches Rezept für »Cacio e Pepe« schockiert Italien",
      "teaser": "Spaghetti, Butter, Parmesan, Pfeffer: Aus diesen vier Zutaten soll man laut einer britischen Kochwebsite eine Pasta »Cacio e Pepe« herstellen. Für Italiener ein Affront. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cacio-e-pepe-italiener-entsetzt-ueber-britisches-rezept-fuer-nudel-klassiker-a-9ea8bb59-d80f-48c6-96f3-4b5669a70bc1",
      "image_title": "Britisches Rezept für »Cacio e Pepe« schockiert Italien - Dirk Shadd / ZUMAPRESS.com / picture alliance",
      "author": "Miriam Khan"
    },
    {
      "title": "Vertraulicher BKA-Bericht Polizei zählt 536 verdächtige Drohnen über Deutschland – binnen drei Monaten",
      "teaser": "Immer wieder kreisen Drohnen über Militäranlagen, LNG-Terminals und Rüstungsunternehmen. Ein internes BKA-Dokument zeigt, wie machtlos die Behörden gegen diese Form von Ausspähung sind.",
      "url": "https://www.spiegel.de/panorama/justiz/vertraulicher-bka-bericht-polizei-zaehlt-536-verdaechtige-drohnen-binnen-drei-monaten-a-c420681d-6ef7-4add-85d8-fb0bb33403ef",
      "image_title": "Polizei zählt 536 verdächtige Drohnen über Deutschland – binnen drei Monaten - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Immobilienverkauf in Wyoming Eine Ranch, viermal so groß wie New York City, zum Schnäppchenpreis",
      "teaser": "Falls Sie derzeit knapp 80 Millionen US-Dollar übrig haben und nicht wissen, wohin damit: Im US-Bundesstaat Wyoming steht eine riesige Ranch zum Verkauf. Sie wird als eine der letzten ihrer Art für »den modernen Viehbaron« angepriesen.",
      "url": "https://www.spiegel.de/panorama/usa-pathfinder-ranches-in-wyoming-stehen-zum-verkauf-leben-ohne-nachbarn-a-6692520b-f0ee-4bde-838a-51454f5c0a8f",
      "image_title": "Eine Ranch, viermal so groß wie New York City, zum Schnäppchenpreis - Swan Land Company"
    },
    {
      "title": "Urteil des Arbeitsgerichts Hamm Chefarzt scheitert mit Klage gegen Abtreibungsverbot",
      "teaser": "Ein katholischer Krankenhausträger darf die Durchführung von Abtreibungen einschränken. Das hat das Arbeitsgericht in Hamm entschieden. Der klagende Gynäkologe erwägt nun, die nächste Instanz anzurufen.",
      "url": "https://www.spiegel.de/panorama/justiz/lippstadt-chefarzt-scheitert-mit-klage-gegen-abtreibungsverbot-a-f1f75cca-ec5f-4cd8-8e8f-0bbc2dae2185",
      "image_title": "Chefarzt scheitert mit Klage gegen Abtreibungsverbot - Friso Gentsch / dpa"
    },
    {
      "title": "Entscheidung in Sachsen Gericht hält tägliche S-Bahn-Fahrt für Zweitklässler für zumutbar",
      "teaser": "Ein siebenjähriger Grundschüler muss für den Schulweg jeden Tag S-Bahn fahren. Und das ist in Ordnung, hat das Verwaltungsgericht Dresden entschieden. Einen Eilantrag der Eltern des Jungen hat es abgewiesen.",
      "url": "https://www.spiegel.de/panorama/bildung/dresden-gericht-haelt-taegliche-s-bahn-fahrt-fuer-zweitklaessler-fuer-zumutbar-a-a43fe9b9-4e85-4244-8624-510f7e7dd848",
      "image_title": "Gericht hält tägliche S-Bahn-Fahrt für Zweitklässler für zumutbar - Robert Michael / dpa"
    },
    {
      "title": "Feuer in Kalifornien Neuer Waldbrand nahe Los Angeles breitet sich rasant aus",
      "teaser": "In Kalifornien ist ein weiterer Waldbrand ausgebrochen. Etwa 4000 Menschen mussten laut Medienberichten bereits ihre Häuser verlassen, weitere Anwohner sollten sich für eine Evakuierung bereithalten.",
      "url": "https://www.spiegel.de/panorama/kalifornien-neuer-waldbrand-nahe-los-angeles-breitet-sich-rasant-aus-a-8b07d7c0-996e-4a33-a4ba-7d15c72a9c23",
      "image_title": "Neuer Waldbrand nahe Los Angeles breitet sich rasant aus - Marcio Jose Sanchez / AP / dpa"
    },
    {
      "title": "Sperrung mehrerer Spielflächen Großbrand in Monheim verursacht mögliche Belastung durch Salzsäure",
      "teaser": "Ein Feuer in einem Monheimer Betrieb hat einen Großeinsatz der Feuerwehr ausgelöst. Anwohner sollen Fenster und Türen geschlossen halten, Gartenmöbel reinigen und kein angebautes Obst oder Gemüse verzehren.",
      "url": "https://www.spiegel.de/panorama/monheim-grossbrand-verursacht-moegliche-belastung-durch-salzsaeure-a-c654ef46-0d53-499f-b42c-da0e407fcafd",
      "image_title": "Großbrand in Monheim verursacht mögliche Belastung durch Salzsäure - Tim Kögler / Stadt Monheim / dpa"
    },
    {
      "title": "Geldstrafen für Eltern Unerlaubt verlängerte Ferien – in Hamburg steigt Zahl der Bußgeldverfahren",
      "teaser": "Ein paar Tage früher in die Ferien, weil dann die Flüge billiger sind? In Hamburg entdecken die Behörden immer öfter solche Fälle und verhängen empfindlich hohe Bußgelder. Nicht nur dort müssen Eltern zahlen.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-hunderte-bussgeldbescheide-wegen-unerlaubt-verlaengerter-ferien-a-d14fd188-3ef7-4c9d-87dd-e52a60bcd361",
      "image_title": "Unerlaubt verlängerte Ferien – in Hamburg steigt Zahl der Bußgeldverfahren - Moritz Frankenberg / dpa"
    },
    {
      "title": "Schauspieler Philipp Hochmair »Ohne allzu viel zu spoilern: Am Ende steht das Licht«",
      "teaser": "Der nasse Sommer plagt auch die Salzburger Festspiele. Was tun, wenn einem »Schnürlregen« den »Jedermann« versaut? Hier erklärt Hauptdarsteller Philipp Hochmair, warum Plastikmäntel keine Option sind. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/panorama/leute/philipp-hochmair-ueber-theater-im-regen-ohne-allzu-viel-zu-spoilern-am-ende-steht-das-licht-a-5ef77bcd-bbb1-4324-9a0e-5fedaa3479fc",
      "image_title": "»Ohne allzu viel zu spoilern: Am Ende steht das Licht« - Karl Schöndorfer / picture alliance"
    },
    {
      "title": "US-Sängerin Kelly Clarkson verschiebt Konzerte – Ex-Mann gestorben",
      "teaser": "Kelly Clarkson tritt seit Wochen regelmäßig in Las Vegas auf. Doch nun legt die Sängerin eine Konzertpause ein, um ganz für ihre Kinder da zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/kelly-clarkson-sagt-konzerte-nach-tod-von-ex-mann-brandon-blackstock-ab-a-3156e3b7-f60f-41f7-8e5b-2d44c11ad19b",
      "image_title": "Kelly Clarkson verschiebt Konzerte – Ex-Mann gestorben - Rodin Eckenroth / Getty Images"
    }
  ]
}