{
  "timestamp": "2025-02-07T11:07:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hunderte Autos beschädigt Deutschlandweite Sabotageserie offenbar von Russland gesteuert",
      "teaser": "Auspuffrohre mit Bauschaum verklebt, Robert-Habeck-Sticker auf Scheiben gepappt: Was wie das Werk radikaler Klimaaktivisten aussieht, soll nach SPIEGEL-Recherchen auf das Konto russischer Auftraggeber gehen. Von Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/hunderte-autos-beschaedigt-deutschlandweite-sabotageserie-offenbar-aus-russland-gesteuert-a-7625e908-2f28-4ef8-bb69-35e5bacd6125",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06d1eff7-d381-46ca-8d68-75a100e5a2bc_w872_r1.778_fpx45.9_fpy50.jpg",
      "image_title": "Deutschlandweite Sabotageserie offenbar von Russland gesteuert - Morris Pudwell",
      "author": "Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Holocaustüberlebender Weinberg und das Bundesverdienstkreuz Die Krux mit dem Kreuz",
      "teaser": "Der Holocaustüberlebende Albrecht Weinberg will sein Bundesverdienstkreuz zurückgeben, aus Protest gegen die gemeinsame Abstimmung von Union und AfD. Tut er es wirklich? Aus Leer (Ostfriesland) berichtet Jonas Breng",
      "url": "https://www.spiegel.de/panorama/gesellschaft/albrecht-weinberg-holocaust-ueberlebender-erwaegt-rueckgabe-des-bundesverdienstkreuzes-a-3a594362-803b-4ca6-90c5-d9b3a0315ace",
      "image_title": "Die Krux mit dem Kreuz - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Boykottdrohung anderer Aussteller Streit über AfD-Teilnahme an Bildungsmesse Didacta",
      "teaser": "Auf der weltgrößten Bildungsmesse Didacta in Stuttgart wird auch die AfD vertreten sein. Das sorgt für heftige Diskussionen und Boykottankündigungen. Andere sagen: Warum bestimmt diese Partei schon wieder die Debatte? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/didacta-streit-um-afd-teilnahme-an-bildungsmesse-boykottdrohung-anderer-aussteller-a-71161e2a-b6dd-4b22-a00b-417b0cb0339c",
      "image_title": "Streit über AfD-Teilnahme an Bildungsmesse Didacta - Arnulf Hettrich / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "160.000 Menschen protestieren in Berlin »Der Mann darf nicht Kanzler werden«",
      "teaser": "Es ist der bislang größte Protest: Etwa 160.000 Menschen gehen in Berlin auf die Straße, um gegen die Abstimmung von Union und AfD zu demonstrieren. Hier erzählen sieben von ihnen, wieso sie wütend auf CDU-Chef Merz sind. Von Levin Kubeth und Thomas Lobenwein (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demonstrationen-gegen-cdu-und-afd-160-000-menschen-protestieren-in-berlin-a-b0a28e1e-f4de-49ea-b7cd-f50723b9164e",
      "image_title": "»Der Mann darf nicht Kanzler werden« - Thomas Lobenwein / DER SPIEGEL",
      "author": "Levin Kubeth und Thomas Lobenwein (Fotos)"
    },
    {
      "title": "Demokratie in Deutschland Drohen in Weimar »Weimarer Verhältnisse«?",
      "teaser": "Die Klassikstadt in Thüringen steht für Goethe und Schiller, aber auch für das Scheitern der ersten deutschen Demokratie. Und heute? Ein Ortsbesuch. Aus Weimar berichtet Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weimar-und-die-bundestagswahl-engagierte-buerger-wehren-sich-gegen-weimarer-verhaeltnisse-a-9f5df4bc-2382-45c7-9cc0-31b7de8f924a",
      "image_title": "Drohen in Weimar »Weimarer Verhältnisse«? - D. Kerlekin / Snowfield / picture alliance"
    },
    {
      "title": "Suche in Alaska Flugzeug mit zehn Menschen an Bord vermisst",
      "teaser": "Eine Cessna Caravan ist in Alaska vom Radar verschwunden. Eine Suche läuft, wird aber von den Wetterbedingungen erschwert.",
      "url": "https://www.spiegel.de/panorama/alaska-flugzeug-mit-zehn-menschen-an-bord-vermisst-a-8692e538-3617-4808-8f6d-1ba47f7878ca",
      "image_title": "Flugzeug mit zehn Menschen an Bord vermisst - Loren Holmes / Anchorage Daily News / AP / dpa"
    },
    {
      "title": "Katastrophe in Washington Ortungssystem bei Unglückshelikopter soll deaktiviert gewesen sein",
      "teaser": "Wie kam es zu der Kollision von einem Militärhubschrauber und einem Flugzeug in Washington? Senator Ted Cruz berichtet, ein Ortungssystem sei ausgeschaltet gewesen, obwohl es dafür keine Notwendigkeit gegeben habe.",
      "url": "https://www.spiegel.de/panorama/washington-d-c-ortungssystem-bei-ungluecks-helikopter-soll-laut-ted-cruz-deaktiviert-gewesen-sein-a-69fdd876-7b2d-4809-8328-aa40d62fe902",
      "image_title": "Ortungssystem bei Unglückshelikopter soll deaktiviert gewesen sein - Petty Officer 1st Class Brandon Giles / U.S. Coast Guard / Getty Images"
    },
    {
      "title": "Ein Zuwanderer, mehr als 50 Delikte Den Richter nennt er »Motherfucker«",
      "teaser": "Er prellt dauernd die Zeche, schlägt eine Bäckerin und eine Polizistin: In Lüneburg fällt ein Mann aus Guinea-Bissau mit zahlreichen Straftaten auf. Der Richter verurteilt ihn jetzt. Und wendet sich an die erregte Öffentlichkeit. Aus Hannover und Lüneburg berichten Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-verurteilt-den-richter-nennt-er-motherfucker-a-084c207f-08e1-4d90-895b-0ba72a3477b3",
      "image_title": "Den Richter nennt er »Motherfucker« - Jean-Pierre Ziegler / DER SPIEGEL"
    },
    {
      "title": "Britisches Überseegebiet Schule auf St. Helena soll nicht mehr nach Prinz Andrew heißen",
      "teaser": "Er war in einen Missbrauchsskandal verstrickt: Prinz Andrew, Bruder von König Charles III., geriet mehrfach in die Schlagzeilen. Nicht unbedingt die beste Werbung, findet eine Schule in einem britischen Überseegebiet.",
      "url": "https://www.spiegel.de/panorama/bildung/prinz-andrew-schule-auf-st-helena-soll-nicht-mehr-nach-dem-royal-heissen-a-33364af2-1edf-4fac-896b-7664c260a4e5",
      "image_title": "Schule auf St. Helena soll nicht mehr nach Prinz Andrew heißen - Toby Melville / REUTERS / dpa"
    },
    {
      "title": "US-Schauspielerin Drew Barrymore schwärmt von ihrem besten Filmkuss",
      "teaser": "Worüber mit einer Schauspielerin reden, die schon seit Jahrzehnten im Geschäft ist? Ein Talkshow-Moderator setzt auf Mund-zu- Mund-Propaganda und fragt Drew Barrymore nach ihrem bestem Filmkuss.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-schauspielerin-schwaermt-von-bestem-film-kuss-mit-adam-sandler-a-88d32835-d6fd-4530-8b96-a642fe9b601d",
      "image_title": "Drew Barrymore schwärmt von ihrem besten Filmkuss - Aeon / GC Images / Getty Images"
    },
    {
      "title": "Von Netflix bekannt Britischer Hochstapler in Frankreich zu sechs Jahren Haft verurteilt",
      "teaser": "Er verletzte zwei Polizisten und flüchtete dann: Der britische Serienbetrüger Robert Hendy-Freegard ist in Frankreich zu einer mehrjährigen Freiheitsstrafe verurteilt worden. Über seine früheren Taten gibt es eine Doku.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-aus-netflix-serie-bekannter-hochstapler-robert-hendy-freegard-zu-sechs-jahren-haft-verurteilt-a-2cc2a178-560a-4153-a249-699d4342406f",
      "image_title": "Britischer Hochstapler in Frankreich zu sechs Jahren Haft verurteilt - Barlier Bruno / MAXPPP / IMAGO"
    },
    {
      "title": "Migration Deutschland will Rückkehr von Flüchtlingen nach Griechenland fördern",
      "teaser": "Zuletzt stellten deutlich mehr bereits in Griechenland anerkannte Geflüchtete in Deutschland einen Asylantrag. Nun wollen die Behörden gegensteuern: Ein Pilotprojekt soll die Migranten zur Rückreise bewegen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migration-deutschland-will-rueckkehr-von-fluechtlingen-nach-griechenland-foerdern-a-f661278a-b21e-4410-b139-73fd40b339f3",
      "image_title": "Deutschland will Rückkehr von Flüchtlingen nach Griechenland fördern - Panagiotis Balaskas / ANE Edition / IMAGO"
    },
    {
      "title": "Intercity Stuttgart–Zürich Das ist die pünktlichste Bahnstrecke Deutschlands",
      "teaser": "So verlässlich wie nirgendwo in der Republik pendeln Intercity-Züge zwischen Stuttgart und Zürich. 240 Kilometer, eine der landschaftlich schönsten Strecken des Landes. Warum hier funktioniert, was so oft schiefgeht. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-puenktlichste-fernverkehrsverbindung-deutschlands-was-ist-das-geheimnis-dahinter-a-0da61820-ae61-4110-b01b-f4e0c263e3e6",
      "image_title": "Das ist die pünktlichste Bahnstrecke Deutschlands - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Schlagersänger Roland Kaiser Der Jugendversteher",
      "teaser": "»Wir waren exakt genauso«: Schlagersänger Roland Kaiser zeigt wenig Verständnis für Menschen, die die heutige junge Generation kritisieren. Dabei spielen offenbar auch seine eigenen Kinder eine Rolle.",
      "url": "https://www.spiegel.de/panorama/leute/roland-kaiser-verteidigt-jugend-gegen-kritik-a-f949b92f-e6d9-4a80-9ae1-ac7a03a6d019",
      "image_title": "Der Jugendversteher - Hendrik Schmidt / dpa"
    },
    {
      "title": "Linksextremismusprozess vor BGH Lina E. soll keine Rädelsführerin mehr sein",
      "teaser": "Der BGH, das höchste deutsche Strafgericht, befasst sich nun mit Lina E. – und damit mit dem größten Prozess gegen eine Linksextremistin der vergangenen Jahre. Wird der Fall in Teilen neu verhandelt? Aus Karlsruhe berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/lina-e-bundesanwaltschaft-zieht-hauptvorwurf-im-bgh-prozess-zurueck-a-421fc2c4-587c-4db2-af3b-4e431c6d0204",
      "image_title": "Lina E. soll keine Rädelsführerin mehr sein - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Kroatien Ex-Bürgermeister soll 1,5 Tonnen Wurst mit Staatsgeldern gekauft haben",
      "teaser": "Davor Miličević soll als Bürgermeister gern Wurst an Ministerien und Behörden verschenkt haben. Die Ware bezahlte er Berichten zufolge aber mit Steuergeldern, es geht um Zehntausende Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/kroatien-ex-buergermeister-soll-1-5-tonnen-wurst-mit-staatsgeldern-gekauft-haben-a-4e2c8495-b416-4cba-abc8-355b1f592d87",
      "image_title": "Ex-Bürgermeister soll 1,5 Tonnen Wurst mit Staatsgeldern gekauft haben - NIKOLA SOLIC/ REUTERS"
    },
    {
      "title": "Vorwürfe gegen Topmodel Naomi Campbell wehrt sich gegen Wohltätigkeitssperre",
      "teaser": "Naomi Campbell stand einer Charity-Organisation vor, die allerdings kaum Erlöse für wohltätige Zwecke weitergegeben haben soll. Nun wehrt sich das Topmodel gegen Sanktionen, es geht auch um eine falsche Mail-Adresse.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-topmodel-wehrt-sich-gegen-wohltaetigkeitssperre-a-213bfe04-3972-45cb-b9d3-1cd039592a33",
      "image_title": "Naomi Campbell wehrt sich gegen Wohltätigkeitssperre - Louise Delmotte / AP / dpa"
    },
    {
      "title": "Gesetzesnovelle des Parlaments Australien bestraft Hitlergruß künftig mit mindestens einem Jahr Gefängnis",
      "teaser": "In Australien häuften sich zuletzt antisemitische und rechtsextreme Vorfälle. Nun reagiert das Parlament.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-kuenftig-mindestens-ein-jahr-gefaengnis-fuer-hitlergruss-a-2faad682-5850-4834-a76f-87d2907448e2",
      "image_title": "Australien bestraft Hitlergruß künftig mit mindestens einem Jahr Gefängnis - asiafoto / Getty Images"
    },
    {
      "title": "Erdbeben befürchtet Notstand für Santorini ausgerufen",
      "teaser": "Die griechische Insel Santorini ist von weiteren Erdbeben erschüttert worden. Die Behörden treffen nun neue Vorkehrungen zum Schutz der Bürger.",
      "url": "https://www.spiegel.de/panorama/santorini-notstand-fuer-insel-ausgerufen-a-50e5d2ed-b85d-48a9-9ca3-1d47c5abf11b",
      "image_title": "Notstand für Santorini ausgerufen - Petros Giannakouris / AP / dpa"
    },
    {
      "title": "Clanpopularität Kim Kardashian ist plötzlich hauptberuflich »Momager« von Tochter North West",
      "teaser": "North West singt, rappt und schauspielert – mit gerade mal 11 Jahren. Ihrer Mutter Kim Kardashian geht das alles offenbar etwas zu schnell.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-sorgt-sich-um-die-karriere-von-tochter-north-west-a-738a4cce-02ee-4f2a-825b-b3846820f3d0",
      "image_title": "Kim Kardashian ist plötzlich hauptberuflich »Momager« von Tochter North West - Kevork Djansezian / Getty Images"
    },
    {
      "title": "Jetset, Frauen und Pferde Das pompöse Leben des Karim Aga Khan",
      "teaser": "Am Tag nach dem Tod von Karim Aga Khan ist einer seiner Söhne als neuer Religionsführer der Ismailiten ernannt worden. Aga Khan selbst war Philanthrop und Teil der High Society. Bilder eines bewegten Lebens.",
      "url": "https://www.spiegel.de/panorama/leute/karim-aga-khan-ist-tot-sein-pompoeses-leben-zwischen-religion-und-luxus-a-0bd3baba-e778-4142-8481-701713519a22",
      "image_title": "Das pompöse Leben des Karim Aga Khan - Slim Aarons / Getty Images"
    },
    {
      "title": "Angaben des Bundesopferbeauftragten 86 Menschen bei Magdeburg-Anschlag schwerst verletzt",
      "teaser": "Der Bundesopferbeauftragte hat im Innenausschuss des Landtags von Sachsen-Anhalt über den Anschlag auf den Magdeburger Weihnachtsmarkt gesprochen. Bislang haben sich mehr als tausend Betroffene gemeldet.",
      "url": "https://www.spiegel.de/panorama/magdeburg-86-menschen-bei-anschlag-schwerst-verletzt-a-373f9436-1da1-4430-95b9-d3f54f21c304",
      "image_title": "86 Menschen bei Magdeburg-Anschlag schwerst verletzt - Matthias Bein / dpa"
    },
    {
      "title": "Abschied von Sabato De Sarno Gucci entlässt Kreativdirektor",
      "teaser": "Sabato De Sarno pflegte bei Gucci einen eher zurückhaltenden Stil. Die Erlöse gingen zuletzt stark zurück. Nun hat das Modehaus reagiert, ausgerechnet kurz vor der Mailänder Fashion Week.",
      "url": "https://www.spiegel.de/panorama/gucci-trennt-sich-von-kreativdirektor-sabato-de-sarno-a-9b869fe0-8f93-4ee2-a14e-e53c0473b5bc",
      "image_title": "Gucci entlässt Kreativdirektor - Luca Bruno / AP / dpa"
    },
    {
      "title": "Ermittlungen in Ludwigsburg Notfallsanitäter-Auszubildende soll Kollegen vergiftet haben",
      "teaser": "Die Polizei in Ludwigsburg wirft einer 24-Jährigen versuchten Mord an vier ihrer Kollegen vor. Dafür nutzte die Frau offenbar Getränke auf der Rettungswache.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-24-jaehrige-notfallsanitaeter-auszubildende-soll-kollegen-vergiftet-haben-a-d56cd920-e3e5-4d9a-b6e4-d277ccb5ac7b",
      "image_title": "Notfallsanitäter-Auszubildende soll Kollegen vergiftet haben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mutmaßlicher Justizskandal in Bayern Auch Anti-Folter-Kommission sieht Mängel in JVA Augsburg-Gablingen",
      "teaser": "Wegen Misshandlungsvorwürfen gegen Mitarbeitende der JVA in Augsburg-Gablingen ermittelt bereits die Staatsanwaltschaft. Nun hat auch die Anti-Folter-Kommission schwerwiegende Versäumnisse dokumentiert – und wurde behindert.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-augsburg-gablingen-auch-anti-folter-kommission-sieht-maengel-a-4ca7b84c-7924-4263-b47e-c83a083651ed",
      "image_title": "Auch Anti-Folter-Kommission sieht Mängel in JVA Augsburg-Gablingen - Frank Hoermann / Sven Simon / picture alliance"
    }
  ]
}