{
  "timestamp": "2025-08-01T13:31:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sadisten-Netzwerk um »White Tiger« Wie ein FBI-Agent an der Hamburger Polizei verzweifelte",
      "teaser": "Im Juni haben die Behörden einen Mordverdächtigen aus Hamburg verhaftet. Waren sie zu langsam? Ein US-Ermittler, der den mutmaßlichen Pädokriminellen Jahre zuvor enttarnte, erhebt im SPIEGEL Vorwürfe. Von Max Hoppenstedt, Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/sadisten-netzwerk-um-white-tiger-wie-ein-fbi-agent-an-der-hamburger-polizei-verzweifelte-a-1ccc1e82-ed3b-406f-9e6f-6bc5f3b3b150",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c426fe2-da0b-4c7d-baa6-1d69d97f945e_w872_r1.778_fpx76_fpy48.png",
      "image_title": "Wie ein FBI-Agent an der Hamburger Polizei verzweifelte - [M] DER SPIEGEL: Fotos: DER SPIEGEL; REUTERS; Polizei Hamburg; FBI",
      "author": "Max Hoppenstedt, Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Nach Zugunglück in Riedlingen Restrisiko Regen",
      "teaser": "Das Zugunglück in Oberschwaben ist nicht der erste Unfall dieser Art – und doch ein eher seltenes Ereignis. In den Alpen gibt es Systeme, die solche Unfälle verhindern sollen. Könnte man sie auch anderswo einsetzen? Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-riedlingen-warum-sich-solche-unfaelle-nicht-komplett-vermeiden-lassen-a-c8ddf3b2-dd25-485e-ac26-6228d1b47a35",
      "image_title": "Restrisiko Regen - Karl-Josef Hildenbrand / AFP",
      "author": "Serafin Reiber"
    },
    {
      "title": "Gewaltdelikte in Berliner Freibädern Hitzköpfe am Beckenrand",
      "teaser": "Ausweiskontrollen, höhere Zäune, mehr Wachpersonal: Nach den Ausschreitungen 2023 haben die Berliner Freibäder aufgerüstet. Trotzdem ist die Gewalt zuletzt wieder gestiegen. Kein Grund zur Panik, sagen die Betreiber. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-zahl-der-gewaltdelikte-in-freibaedern-trotz-sicherheitsmassnahmen-zuletzt-gestiegen-a-286a61bb-1dff-4a6f-b0ca-87abd8d55ab6",
      "image_title": "Hitzköpfe am Beckenrand - Annette Riedl / picture alliance / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Nach Abschiebung in den Irak Jesidische Familie wird nicht nach Deutschland zurückgeholt",
      "teaser": "Eine Familie aus Brandenburg wurde in den Irak abgeschoben, obwohl ein Gericht zeitgleich die Ausreisepflicht aufhob. Der Innenminister des Bundeslandes deutete an, die Familie zurückholen zu wollen. Daraus wird nun nichts. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abschiebung-in-den-irak-jesidische-familie-wird-nicht-zurueckgeholt-a-41ff3a28-7498-4211-a337-bf7be8e55886",
      "image_title": "Jesidische Familie wird nicht nach Deutschland zurückgeholt - Safin Hamid / AFP",
      "author": "Frauke Böger"
    },
    {
      "title": "Biblischer Zoo Tiger tötet Tierpfleger in Jerusalem",
      "teaser": "Im Biblischen Zoo von Jerusalem ist ein Tiger aus seinem Käfig ausgebrochen. Die Raubkatze überraschte einen Wärter, fiel ihn an und verletzte ihn tödlich.",
      "url": "https://www.spiegel.de/panorama/israel-tiger-toetet-tierpfleger-im-biblischem-zoo-von-jerusalem-a-f58c4a47-c347-4661-9080-c6852e12116e",
      "image_title": "Tiger tötet Tierpfleger in Jerusalem - Bernd Weißbrod / dpa"
    },
    {
      "title": "Unfall in Rheinland-Pfalz Klapperschlange beißt Mann ins Gesicht",
      "teaser": "In Kaiserslautern hilft ein 36-Jähriger einem Freund beim Umsetzen einer Klapperschlange. Plötzlich befreit sich das Tier und beißt zu. Der Mann erleidet daraufhin einen Kreislaufkollaps.",
      "url": "https://www.spiegel.de/panorama/kaiserslautern-klapperschlange-beisst-mann-ins-gesicht-a-7f1a179e-5f89-41e9-a510-02fc97b6641e",
      "image_title": "Klapperschlange beißt Mann ins Gesicht - Marcus Beckert / imageBROKER / picture alliance"
    },
    {
      "title": "Störungen zwischen Düsseldorf und Duisburg Zweite Brandstelle auf wichtiger Bahnstrecke entdeckt",
      "teaser": "Nach dem Brandanschlag auf die Strecke bei Düsseldorf sind Bahn-Mitarbeitende auf eine weitere Brandstelle gestoßen. Die Polizei prüft ein Bekennerschreiben, das auf einer linken Plattform veröffentlicht wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-zweite-brandstelle-auf-nord-sued-strecke-zwischen-duesseldorf-und-duisburg-entdeckt-a-272d551b-8868-4668-93e2-14cf9552d075",
      "image_title": "Zweite Brandstelle auf wichtiger Bahnstrecke entdeckt - Christoph Reichwein / dpa"
    },
    {
      "title": "Zur Silberhochzeit Manuela Schwesig heiratet zum zweiten Mal denselben Mann",
      "teaser": "Aller guten Dinge sind zwei – jedenfalls bei der Ministerpräsidentin Mecklenburg-Vorpommerns, Manuela Schwesig. Sie hat wieder geheiratet. Schon beim ersten Mal sei es »die beste Entscheidung meines Lebens« gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/manuela-schwesig-heiratet-zum-zweiten-mal-ihren-mann-stefan-a-de8986c4-75d5-4d94-b0d4-1947331f2ad6",
      "image_title": "Manuela Schwesig heiratet zum zweiten Mal denselben Mann - BildFunkMV / IMAGO"
    },
    {
      "title": "Kampf gegen Extremismus »Unsere Toleranz kann uns noch zum Verhängnis werden«",
      "teaser": "Güner Balci ist in Neukölln aufgewachsen, heute ist sie dort Integrationsbeauftragte. Hier erzählt sie, wie sich ihr Heimatbezirk durch reaktionäre Imame und Kriminelle aus arabischen Großfamilien verändert hat. Ein SPIEGEL-Gespräch von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neukoellner-integrationsbeauftragte-guener-balci-ueber-die-islamisierung-ihres-viertels-ich-habe-diese-wut-in-mir-a-7a68963d-84c2-44ff-bf4c-7c5f24fb65d1",
      "image_title": "»Unsere Toleranz kann uns noch zum Verhängnis werden« - Jesco Denzel"
    },
    {
      "title": "Schwere Kopfverletzungen Bär attackiert offenbar Frau vor Pflegeheim in Japan",
      "teaser": "Eine 73 Jahre alte Frau liegt in Japan verletzt und bewusstlos vor einem Pflegeheim. Die Art ihrer Wunden und Bilder einer Überwachungskamera legen nahe: Ein Bär hat sie angegriffen.",
      "url": "https://www.spiegel.de/panorama/japan-baer-attackiert-offenbar-frau-vor-pflegeheim-a-576f6efb-5080-4d72-b937-7483b5ee0249",
      "image_title": "Bär attackiert offenbar Frau vor Pflegeheim in Japan - Shun Kato / Jiji Press / dpa"
    },
    {
      "title": "Trotz Reform Zahl der Bafög-Empfänger sinkt auf niedrigsten Wert seit 2000",
      "teaser": "Die Ampelregierung wollte erreichen, dass deutlich mehr junge Menschen Bafög bekommen. Passiert ist das Gegenteil. Außerdem erhalten die Geförderten im Schnitt weniger Geld. Das Studierendenwerk mahnt Verbesserungen an.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-zahl-der-empfaenger-sinkt-auf-niedrigsten-stand-seit-2000-a-ee9adb7d-be64-46f5-9c41-5ed1e37a33c1",
      "image_title": "Zahl der Bafög-Empfänger sinkt auf niedrigsten Wert seit 2000 - Elisa Schu / dpa"
    },
    {
      "title": "Kranker Superfan Wie ein Taylor-Swift-Song zur Warnung wurde",
      "teaser": "Hannah-Ireland Durando liebt »Haunted« von Taylor Swift wie keinen anderen Song der Welt. Eines Tages vergaß sie den Songtext und merkte: Irgendwas stimmt nicht. Nur glaubte ihr niemand. Von Cathrin Schmiegel",
      "url": "https://www.spiegel.de/panorama/taylor-swift-wie-der-song-haunted-fuer-einen-fan-zur-warnung-wurde-a-d5462f89-5ea3-40b5-8392-45fb93ec2c4e",
      "image_title": "Wie ein Taylor-Swift-Song zur Warnung wurde - [M] DER SPIEGEL; Fotos: Andre Dias Nobre / AFP; Privat",
      "author": "Cathrin Schmiegel"
    },
    {
      "title": "Todesstrafe in den USA Verurteilter Mörder in Florida hingerichtet",
      "teaser": "Vor mehr als 30 Jahren ermordete Edward Zakrzewski seine Frau und die beiden gemeinsamen Kinder. Nun ist das Todesurteil gegen den inzwischen 60-Jährigen vollstreckt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-verurteilter-moerder-in-florida-hingerichtet-a-1b3e0af3-3435-40d5-98c7-e381414d1d25",
      "image_title": "Verurteilter Mörder in Florida hingerichtet - Sue Ogrocki/ AP"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Juli",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-juli-2025-a-ef3312c6-90ed-4507-a764-2f479fa29fa7",
      "image_title": "Die Bilder des Tages im Juli - Adam Pretty / Getty Images"
    },
    {
      "title": "US-Sänger Justin Timberlake an Borreliose erkrankt",
      "teaser": "Schmerzen und Erschöpfung: Popstar Justin Timberlake hat nach dem Ende seiner Welttournee eine Lyme-Borreliose-Diagnose öffentlich gemacht. Für ihn sei es ein Schock gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/justin-timberlake-macht-lyme-borreliose-diagnose-oeffentlich-a-823aa757-40cf-480e-8cad-61303540ff9c",
      "image_title": "Justin Timberlake an Borreliose erkrankt - Carsten Koall / dpa"
    },
    {
      "title": "Nach Ohrfeige Ordnungshaft für Rapper Fat Comedy wegen erneuter Verbreitung seines Pocher-Videos",
      "teaser": "Im Jahr 2022 ohrfeigte Rapper Fat Comedy Comedian Oliver Pocher, den Vorfall ließ er filmen. Trotz Verbots verbreitete er das Video weiter – nun muss er deswegen für zwölf Tage in Ordnungshaft.",
      "url": "https://www.spiegel.de/panorama/leute/rapper-fat-comedy-ordnungshaft-wegen-erneuter-verbreitung-seines-oliver-pocher-videos-a-4e00b895-2b42-4899-9ee5-886f00c7c9cc",
      "image_title": "Ordnungshaft für Rapper Fat Comedy wegen erneuter Verbreitung seines Pocher-Videos - Dieter Menne / dpa"
    },
    {
      "title": "Unglück in Norditalien Deutscher Tourist kommt bei Bergtour am Gardasee ums Leben",
      "teaser": "Ein 30 Jahre alter Deutscher ist bei einer Tour am Gardasee verunglückt und 200 Meter in die Tiefe gestürzt. Er hatte mit einer Gruppe den beliebten Klettersteig »Ferrata dell'Amicizia« absolviert.",
      "url": "https://www.spiegel.de/panorama/italien-deutscher-tourist-stirbt-bei-bergtour-am-gardasee-a-e4125a73-7005-4414-a325-bfa651aacbe4",
      "image_title": "Deutscher Tourist kommt bei Bergtour am Gardasee ums Leben - Mattia Bonavida / Getty Images"
    },
    {
      "title": "Extremwetter Mehr als 50 Grad in Iran – Hitzewelle verschärft Wasserkrise",
      "teaser": "Inmitten einer akuten Wasserknappheit hat eine extreme Hitzewelle Iran fest im Griff. Währenddessen sorgt in Deutschland Starkregen für Überschwemmungen und tödliche Erdrutsche.",
      "url": "https://www.spiegel.de/panorama/iran-extreme-hitze-verschaerft-wasserkrise-mehr-als-50-grad-a-a390183b-694b-4840-ae61-c6b2f4e13841",
      "image_title": "Mehr als 50 Grad in Iran – Hitzewelle verschärft Wasserkrise - Bahram / Middle East Images / IMAGO"
    },
    {
      "title": "Urteil in Bielefeld Mann hilft seinen Eltern, gemeinsam zu sterben – 18 Monate Bewährungsstrafe",
      "teaser": "Der Sohn soll das Material besorgt haben, damit seine Eltern sich gemeinsam das Leben nehmen können. Nun wurde der 60-Jährige dafür verurteilt. Der Richter zeigte aber Verständnis für die illegale Sterbehilfe.",
      "url": "https://www.spiegel.de/panorama/justiz/werther-mann-hilft-seinen-eltern-gemeinsam-zu-sterben-18-monate-bewaehrungsstrafe-a-c3fa9a7b-d030-49f3-978d-fbc4d9120d44",
      "image_title": "Mann hilft seinen Eltern, gemeinsam zu sterben – 18 Monate Bewährungsstrafe - Robert B. Fishman / ecomedia / IMAGO"
    },
    {
      "title": "Schneiderin am Verfassungsgericht Die Frau mit dem Maßband",
      "teaser": "Roter Satin, weiße Halsbinden: Kerstin Brandt näht seit mehr als 20 Jahren die Roben des Bundesverfassungsgerichts in Karlsruhe. Ein Atelierbesuch. Aus Karlsruhe berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/schneiderin-am-bundesverfassungsgericht-die-frau-mit-dem-massband-a-85a746bf-bb10-48cf-b7fb-d61c0c0d9f18",
      "image_title": "Die Frau mit dem Maßband - Chiara Bellamoli / DER SPIEGEL"
    },
    {
      "title": "Leidenschaften Ich bin süchtig nach einem brasilianischen Paartanz",
      "teaser": "Bei Forró kommt man sich ganz nah und tanzt bis zum Morgengrauen. Fast mein gesamtes Gehalt geht drauf für die Tanzfestivals. Das Konsumgeständnis von Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/forro-ein-brasilianischer-paartanz-bis-zum-morgengrauen-a-93d1fb6d-0ddd-4e52-83c4-5079bbbc5204",
      "image_title": "Ich bin süchtig nach einem brasilianischen Paartanz - Privat"
    },
    {
      "title": "Urteil gegen »Querdenken«-Gründer Ballweg Wo das Geld gelandet ist? Oft »schlicht nicht aufzuklären«",
      "teaser": "Freispruch vom Vorwurf des Betrugs: »Querdenken«-Gründer Michael Ballweg konnte nicht nachgewiesen werden, dass er Spenden für private Zwecke verwendet hat. Das Gericht tat sich lange schwer, überhaupt ein Urteil zu fällen. Aus Stuttgart berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/michael-ballweg-urteil-im-prozess-gegen-querdenken-gruender-verkuendet-a-289423bf-5ca9-46b7-bbf3-b7f2f707a741",
      "image_title": "Wo das Geld gelandet ist? Oft »schlicht nicht aufzuklären« - Thomas Kienzle / AFP"
    },
    {
      "title": "Geködert über WhatsApp-Gruppen Zwei Menschen aus Stralsund verlieren halbe Million Euro an Anlagebetrüger",
      "teaser": "Immer häufiger ködern vermeintliche Finanzexperten ihre Opfer auf Social Media. Mit Investitionen in Kryptowährungen und Aktien versprechen die Betrüger hohe Gewinne. Zwei Menschen in Stralsund haben nun viel Geld verloren.",
      "url": "https://www.spiegel.de/panorama/stralsund-zwei-menschen-verlieren-500-000-euro-bei-whatsapp-anlagebetrug-a-a9af9223-0103-4866-8da0-28dfb7dc0b24",
      "image_title": "Zwei Menschen aus Stralsund verlieren halbe Million Euro an Anlagebetrüger - Tatiana Maksimova / Getty Images"
    },
    {
      "title": "Ermittlungen in Großbritannien 76-Jähriger soll Kinder in Ferienlager vergiftet haben",
      "teaser": "Sie waren im Feriencamp, als sie plötzlich über Unwohlsein klagten: Acht Kinder in Großbritannien sind offenbar Opfer eines Giftanschlags geworden. Die Polizei spricht von einer »komplexen Untersuchung.«",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-76-jaehriger-soll-kinder-in-feriencamp-vergiftet-haben-a-a2070ca1-7f64-4617-8a51-8734496a77d1",
      "image_title": "76-Jähriger soll Kinder in Ferienlager vergiftet haben - searagen / iStockphoto / Getty Images"
    }
  ]
}