{
  "timestamp": "2025-04-24T12:19:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brisante Zitate zur deutschen Einheit Was Kanzler Kohl lieber für sich behielt",
      "teaser": "Helmut Kohl ließ 1998 interne Dokumente zur Einheit veröffentlichen. Doch Irrtümer und brisante Bemerkungen hielt er geheim. Jetzt zeigen die Akten, was damals niemand lesen sollte. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-liess-brisante-zitate-zur-deutschen-einheit-verschwinden-nun-wurden-sie-veroeffentlicht-a-ae130dd5-af23-4c7a-97e5-c95743195b00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8b374fe-2874-48bf-a8af-84260a2cdd4a_w872_r1.778_fpx51_fpy39.jpg",
      "image_title": "Was Kanzler Kohl lieber für sich behielt - Jean-Claude Francolon / Gamma-Rapho / Getty Images",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Kirchen und Aufrüstung »Jesus verbietet den Menschen nicht, sich zu verteidigen«",
      "teaser": "Kann man als Christ für Krieg sein? Muss man es unter Umständen sogar? Anne Gidion, Bevollmächtigte der Evangelischen Kirche bei der Bundesrepublik, und der katholische Militärbischof Franz-Josef Overbeck ringen um eine Antwort. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kirchen-und-aufruestung-das-ende-des-pazifismus-a-90f9fb20-8707-47cf-9aec-631e09140487",
      "image_title": "»Jesus verbietet den Menschen nicht, sich zu verteidigen« - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Deutsche Kernphysiker in Ruanda Wir bauen ein Atomkraftwerk",
      "teaser": "Einige der letzten deutschen Kernphysiker wollen in Ruanda einen kleinen Kernreaktor entwickeln, um die Energieprobleme der Zukunft zu lösen. Ihr Experiment erzählt viel über das emotionale Verhältnis der Deutschen zur Atomkraft. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/ruanda-deutsche-forscher-arbeiten-an-kernreaktor-entwicklung-a-60ff4328-374c-4338-ab7e-420ece10ff88",
      "image_title": "Wir bauen ein Atomkraftwerk - Gene Glover / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Ein Syrer in Rotenburg (Wümme) Die stille Kraft, auf die sich Kinder verlassen Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Mein Vater starb, als ich noch klein war. Vielleicht wäre ich heute ein anderer Mensch, wenn ich in meiner Kindheit einen Vater gehabt hätte.",
      "url": "https://www.spiegel.de/panorama/ein-syrer-in-rotenburg-wuemme-ueber-die-rolle-des-vaters-in-der-syrischen-gesellschaft-a-b90040ec-d6de-49b0-876b-fc977315908a",
      "image_title": "Die stille Kraft, auf die sich Kinder verlassen - xzoteva87x via -images.de / Pond5 Images / IMAGO"
    },
    {
      "title": "Schaustellerin über Start der Volksfestsaison »Hier ist es egal, ob die Besucher arm oder reich sind, unordentlich oder elegant«",
      "teaser": "Claudia Kritz betrieb schon einen Autoscooter, als es »noch nicht mal einen vernünftigen Brandschutz« gab. Hier erzählt sie, was die Faszination von Volksfesten ausmacht und wo ihr die Sicherheitsauflagen zu weit gehen. Ein Interview von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stuttgarter-fruehlingsfest-schaustellerin-claudia-kritz-ueber-faszination-und-sicherheit-von-volksfesten-a-143a5d7b-a857-49c8-b604-be246943568e",
      "image_title": "»Hier ist es egal, ob die Besucher arm oder reich sind, unordentlich oder elegant« - Eva-Maria Gebhardt / DER SPIEGEL"
    },
    {
      "title": "Studie zum Arbeitsmarkt 1,6 Millionen junge Menschen haben keinen Berufsabschluss",
      "teaser": "Während Deutschland dringend qualifizierte Fachkräfte sucht, steigt der Anteil junger Menschen ohne Berufsausbildung. Woran es liegen könnte, zeigt eine neue Auswertung aus Nürnberg.",
      "url": "https://www.spiegel.de/panorama/bildung/arbeitsmarkt-1-6-millionen-junge-menschen-haben-keinen-berufsabschluss-a-4447b2e5-9fe4-43ba-85f0-122e7383f7d1",
      "image_title": "1,6 Millionen junge Menschen haben keinen Berufsabschluss - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Hitlergrüße, Hakenkreuze, Naziparolen Immer mehr rechtsextreme Straftaten an deutschen Schulen",
      "teaser": "Straftaten mit extremistischem Hintergrund an deutschen Schulen nehmen nach Angaben der Landeskriminalämter zu. Das ergab eine Recherche des »Sterns«. Den höchsten Anstieg innerhalb eines Jahres erfasste die Polizei in einem ostdeutschen Bundesland.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-immer-mehr-rechtsextreme-straftaten-an-deutschen-schulen-a-72264622-7703-429a-9790-2858080c6b79",
      "image_title": "Immer mehr rechtsextreme Straftaten an deutschen Schulen - picture alliance / ABBfoto"
    },
    {
      "title": "Englischer Garten Surferin nach Unfall an Münchner Eisbachwelle gestorben",
      "teaser": "Eine Woche nach ihrem Unfall an der Eisbachwelle in München ist eine 33-jährige Surferin im Krankenhaus gestorben. Der genaue Unfallhergang wird nach Angaben der Polizei möglicherweise nie geklärt werden können.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-surferin-stirbt-nach-unfall-an-eisbachwelle-a-58cb0fe9-1256-47b8-a17e-13ad39d0000a",
      "image_title": "Surferin nach Unfall an Münchner Eisbachwelle gestorben - Peter Kneffel / dpa / picture alliance"
    },
    {
      "title": "Angriff auf SPD-Mitglieder in Berlin Vier mutmaßlich rechtsextreme junge Männer angeklagt",
      "teaser": "In Berlin werden im Dezember 2024 zwei SPD-Mitglieder brutal überfallen. Die nun Angeklagten sind der Staatsanwaltschaft zufolge rechtsextrem und gewaltbereit. Einer hat ein Teilgeständnis abgelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-gegen-mutmassliche-rechtsextreme-nach-angriff-auf-spd-mitglieder-a-637b500f-0fa7-448b-9a4f-b70b746695ab",
      "image_title": "Vier mutmaßlich rechtsextreme junge Männer angeklagt - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Zu viel gedreht Wiz Khalifa ist jetzt Flat-Earther",
      "teaser": "Wiz Khalifa ist überzeugt, dass wir auf einer Scheibe leben. Die Erde sei eine »riesige, flache Ebene«, sagt der US-Rapper in einem Podcast. Sind das Folgen seines Graskonsums – oder doch nur PR?",
      "url": "https://www.spiegel.de/panorama/leute/wiz-khalifa-us-rapper-ist-jetzt-flat-earther-a-80814890-af51-4d2a-b2cd-9f1df975bc99",
      "image_title": "Wiz Khalifa ist jetzt Flat-Earther - Sthanlee B. Mirador / picture alliance / Sipa USA"
    },
    {
      "title": "Hochschulen in den USA Trump setzt Unis mit neuen Methoden unter Druck",
      "teaser": "Der Kampf zwischen Donald Trump und den Hochschulen in den USA geht in eine neue Runde: Der Präsident hat mehrere Dekrete unterzeichnet, die etwa die Finanzierung betreffen. Doch er stößt zunehmend auf Widerstand.",
      "url": "https://www.spiegel.de/panorama/usa-donald-trump-setzt-woke-unis-weiter-unter-druck-mit-neuen-methoden-a-e3f6f17a-b051-4ef4-8d3c-cefd532bbed2",
      "image_title": "Trump setzt Unis mit neuen Methoden unter Druck - Alex Brandon / AP"
    },
    {
      "title": "Drogen am Hauptstadtflughafen Zollhündin erschnüffelt 68 Kilogramm Cannabis in Koffern am BER",
      "teaser": "Am Hauptstadtflughafen BER hat der Zoll bei Reisenden gleich mehrere große Cannabisfunde gemacht, auch mithilfe der Hündin Heidi. Die Fälle haben alle eine Gemeinsamkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zollhuendin-heidi-erschnueffelt-68-kilogramm-cannabis-in-koffern-am-ber-a-ab678ea5-d883-4b5d-9786-44a01bc8ab58",
      "image_title": "Zollhündin erschnüffelt 68 Kilogramm Cannabis in Koffern am BER - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "62-jährige US-Schauspielerin Demi Moore empfindet Altern als ein »enormes Geschenk«",
      "teaser": "Noch einmal 21 Jahre alt sein – für viele mag das verlockend klingen. Die US-Schauspielerin Demi Moore hingegen sieht darin nichts Wünschenswertes.",
      "url": "https://www.spiegel.de/panorama/leute/demi-moore-schauspielerin-empfindet-altern-als-ein-enormes-geschenk-a-09efbe06-157f-4d6c-91db-0fc41657e3a5",
      "image_title": "Demi Moore empfindet Altern als ein »enormes Geschenk« - Evan Agostini / Invision / dpa"
    },
    {
      "title": "Meldung des Katastrophendiensts Istanbul erlebt weitere Nachbeben",
      "teaser": "Istanbul kommt nicht zur Ruhe. Immer wieder bebt die Erde. Viele Gebäude gelten als unsicher, manche Menschen zelten im Freien.",
      "url": "https://www.spiegel.de/panorama/tuerkei-istanbul-erlebt-weitere-nachbeben-a-3aafdedb-c969-4136-954f-ff89436af041",
      "image_title": "Istanbul erlebt weitere Nachbeben - Khalil Hamra / AP / dpa"
    },
    {
      "title": "»Wir sind ausgetrocknet« Salztabletten, nichts zu trinken – was Jürgen Klopp als junger Spieler im Training erlebte",
      "teaser": "Vor allem als erfolgreicher Fußballcoach hat sich Jürgen Klopp einen Namen gemacht. Er war aber auch mal Spieler. An einige Trainingsmethoden aus dieser Zeit erinnert er sich nur ungern.",
      "url": "https://www.spiegel.de/panorama/leute/juergen-klopp-was-er-als-junger-spieler-im-training-erlebte-wir-sind-ausgetrocknet-a-a223b0a4-a5ac-42be-a3da-1c88b1035eac",
      "image_title": "Salztabletten, nichts zu trinken – was Jürgen Klopp als junger Spieler im Training erlebte - Wolverhampton Wanderers FC / Wolves / Getty Images"
    },
    {
      "title": "Todesstrafe in den USA Texas richtet verurteilten Mörder hin",
      "teaser": "Im Jahr 2004 tötete Moises Sandoval Mendoza eine junge Mutter, ihre Leiche zündete er wenig später an. Nun wurde die Todesstrafe gegen ihn vollstreckt. Es ist bereits die dritte Exekution in Texas in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/usa-texas-richtet-verurteilten-moerder-moises-sandoval-mendoza-hin-a-61f0ca54-9dcf-4e3e-8d64-82aef282558c",
      "image_title": "Texas richtet verurteilten Mörder hin - AP"
    },
    {
      "title": "Sachsen-Anhalt Unwetter flutet Orte im Harz",
      "teaser": "Schlamm flutet die Straßen, das Wasser steht kniehoch: Im Harz hat ein kräftiges Unwetter zahlreiche Ortschaften heimgesucht. Die Feuerwehren sind im Dauereinsatz, verletzt wurde niemand.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-sachsen-anhalt-ortschaften-im-harz-nach-dauerregen-ueberflutet-a-874fee66-e909-455e-b6b0-961e2121937e",
      "image_title": "Unwetter flutet Orte im Harz - Nord-West-Media TV / dpa"
    },
    {
      "title": "Minutenprotokoll zum Tod von Franziskus Vatikan ruft neuntägige Trauerzeit aus",
      "teaser": "Von Samstag an gilt die »Novendiale«, die traditionelle neuntägige Trauerzeit nach dem Tod des Papstes. Zehntausende Gläubige nehmen Abschied von Franziskus. Die Tage nach Franziskus’ Tod zum Nachlesen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-news-olaf-scholz-kommt-zur-papst-beisetzung-friedrich-merz-nicht-a-4ade81cc-7ad5-4859-bec6-81483aa56cc7",
      "image_title": "Vatikan ruft neuntägige Trauerzeit aus - Alessandro Di Meo / EPA",
      "author": "Samstag an gilt die »Novendiale«, die traditionelle neuntägige Trauerzeit nach dem Tod des Papstes. Zehntausende Gläubige nehmen Abschied von Franziskus. Die Tage nach Franziskus’ Tod zum Nachlesen."
    },
    {
      "title": "Tödliche Polizeischüsse in Oldenburg An der Klubtür fing es an",
      "teaser": "Bei einem Polizeieinsatz in Oldenburg wurde ein junger Mann von mindestens drei Kugeln getroffen und getötet. Die Zahl solcher Fälle ist zuletzt gestiegen. Warum? Und wären Taser eine Lösung? Von Hubert Gude, Bertolt Hunger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-toedliche-polizeischuesse-was-ueber-den-fall-lorenz-a-bekannt-ist-a-397cf1b4-9eed-41c2-bd8a-60f18f578cb3",
      "image_title": "An der Klubtür fing es an - Hauke-Christian Dittrich / dpa",
      "author": "Hubert Gude, Bertolt Hunger und Jean-Pierre Ziegler"
    },
    {
      "title": "Gewalttat in Landshut Enkel zündet seiner Großmutter die Haare an – 94-Jährige stirbt",
      "teaser": "In psychischem Ausnahmezustand hatte ein Mann seine Mutter bedroht und seine Großmutter schwer verletzt. Nun ist die 94-Jährige gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/landshut-enkel-zuendet-grossmutter-die-haare-an-94-jaehrige-stirbt-a-99d217ad-6a5b-4b88-ad6b-3123d6578d75",
      "image_title": "Enkel zündet seiner Großmutter die Haare an – 94-Jährige stirbt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Sachbeschädigung in Viersen Unbekannte lassen Luft aus Reifen von 47 SUV",
      "teaser": "In Viersen am Niederrhein wurde bei fast fünfzig Geländewagen die Luft aus den Reifen gelassen. An den Windschutzscheiben hinterließen die mutmaßlichen Täter Flugblätter, die auf das Motiv hindeuten.",
      "url": "https://www.spiegel.de/panorama/justiz/viersen-unbekannte-lassen-luft-aus-reifen-von-47-suvs-a-a8d3e93f-72b5-4ae6-87c7-8c1aff63fbf4",
      "image_title": "Unbekannte lassen Luft aus Reifen von 47 SUV - Georg Wendt / dpa"
    },
    {
      "title": "Prozess in Mainz Säugling sexuell missbraucht – Mutter zu dreieinhalb Jahren Haft verurteilt",
      "teaser": "Fast ein Jahr lang haben eine Mutter und ein Freund der Familie einen Säugling misshandelt. Jetzt wurden sie vom Landgericht Mainz zu mehrjährigen Haftstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-mutter-wegen-sexuellen-missbrauchs-ihres-babys-zu-haft-verurteilt-a-160952aa-336c-4e8c-a44d-d39ab1759d18",
      "image_title": "Säugling sexuell missbraucht – Mutter zu dreieinhalb Jahren Haft verurteilt - Andreas Arnold / dpa"
    },
    {
      "title": "Bei Udine Deutsche Touristin verbrennt auf einem Boot in Italien",
      "teaser": "Im Norditalien ist ein Boot in Brand geraten, ein Ehepaar aus Sachsen wurde im Schlaf überrascht. Der Mann konnte sich durch einen Sprung ins Wasser retten, für die Frau kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/italien-deutsche-touristin-verbrennt-auf-einem-boot-bei-udine-a-d71bebca-aaf7-47b8-a290-097585a6f4ec",
      "image_title": "Deutsche Touristin verbrennt auf einem Boot in Italien - Vigili Del Fuoco / dpa"
    },
    {
      "title": "Auf der Autobahn A19 Vater und Kind sterben bei schwerem Verkehrsunfall",
      "teaser": "Auf der Autobahn A19 südlich von Rostock ist eine Familie mit ihrem Auto verunglückt. Die Mutter hat den Aufprall schwer verletzt überlebt, für Vater und Sohn kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/rostock-schwerer-verkehrsunfall-auf-a19-vater-und-kind-tot-a-b1bb918a-24b6-481b-acfc-2bc8a2b6c4d9",
      "image_title": "Vater und Kind sterben bei schwerem Verkehrsunfall - Marcel Kusch / picture alliance / dpa"
    },
    {
      "title": "Anklage wegen Bestechlichkeit Herr Staatsanwalt G. vor Gericht",
      "teaser": "Ein Staatsanwalt soll Drogenbossen Tipps aus Ermittlungsakten gegeben haben, gegen Geld. Vor Gericht erklären seine Anwälte, dass die Beweise dünn seien. Der Angeklagte selbst findet deutliche Worte. Aus Hannover berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-staatsanwalt-yashar-g-wegen-bestechlichkeit-vor-gericht-a-b7167ae2-ed58-40e5-a55a-d7fe7d1615ef",
      "image_title": "Herr Staatsanwalt G. vor Gericht - [M] DER SPIEGEL; dpa"
    }
  ]
}