{
  "timestamp": "2025-02-07T22:08:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmungen Morgens halb zehn in Deutschland",
      "teaser": "Wie geht es Deutschland, zwei Wochen vor der Wahl und eine Woche nachdem Friedrich Merz an der Brandmauer rüttelte? Ein Stimmungsbild aus elf Orten der Republik, an einem Mittwoch, um 9.30 Uhr.",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-2025-morgens-halb-zehn-in-deutschland-ein-stimmungsbild-aus-elf-orten-a-7732c16a-f53c-4cc6-a447-64749d1d508c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c72a7649-e9fb-44fd-9157-fd786e7327b2_w872_r1.778_fpx52_fpy51.jpg",
      "image_title": "Morgens halb zehn in Deutschland - [M] DER SPIEGEL; Fotos: Ben Kilb / DER SPIEGEL; Max Eicke / DER SPIEGEL; Silke Fokken / DER SPIEGEL; Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Stalking, Beleidigung, Verleumdung Er wird jahrelang gemobbt. Dann wehrt er sich",
      "teaser": "Sie nennen ihn »fettes Drecksschwein«, wollen sein Leben »zerstören«: Anonyme Accounts terrorisieren Holger M. in den sozialen Netzen. Weil die Polizei nicht weiterkommt, wird er selbst aktiv – mit Detektiven und 60.000 Euro. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/cybermobbing-polizei-kam-nicht-weiter-also-setzte-holger-m-detektive-gegen-peiniger-ein-a-f1c34441-cc1e-4840-9266-3bebd5bce333",
      "image_title": "Er wird jahrelang gemobbt. Dann wehrt er sich - Niklas Grapatin / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Ein Zuwanderer, mehr als 50 Delikte Den Richter nennt er »Motherfucker«",
      "teaser": "Er prellt dauernd die Zeche, schlägt eine Bäckerin und eine Polizistin: In Lüneburg fällt ein Mann aus Guinea-Bissau mit zahlreichen Straftaten auf. Der Richter verurteilt ihn jetzt. Und wendet sich an die erregte Öffentlichkeit. Aus Hannover und Lüneburg berichten Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-verurteilt-den-richter-nennt-er-motherfucker-a-084c207f-08e1-4d90-895b-0ba72a3477b3",
      "image_title": "Den Richter nennt er »Motherfucker« - Jean-Pierre Ziegler / DER SPIEGEL"
    },
    {
      "title": "Hunderte Autos beschädigt Deutschlandweite Sabotageserie offenbar von Russland gesteuert",
      "teaser": "Auspuffrohre mit Bauschaum verklebt, Robert-Habeck-Sticker auf Scheiben gepappt: Was wie das Werk radikaler Klimaaktivisten aussieht, soll nach SPIEGEL-Recherchen auf das Konto russischer Auftraggeber gehen. Von Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/hunderte-autos-beschaedigt-deutschlandweite-sabotageserie-offenbar-aus-russland-gesteuert-a-7625e908-2f28-4ef8-bb69-35e5bacd6125",
      "image_title": "Deutschlandweite Sabotageserie offenbar von Russland gesteuert - Morris Pudwell",
      "author": "Roman Lehberger, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Schutz vor einem Krieg Bunker für alle?",
      "teaser": "Privatleute lassen sie bauen, Behörden inspizieren alte Anlagen, Wissenschaftler erforschen neue: Können uns Bunker heute schützen? Eine Reportage aus dem Untergrund. Von Alexander Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-koennen-uns-bunker-heute-schuetzen-und-haben-wir-genug-a-73321fce-02fc-402e-97e3-439d57a1ac0c",
      "image_title": "Bunker für alle? - Rafael Heygster / DER SPIEGEL",
      "author": "Alexander Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "»Pixi«-Erfinderin Kinderbuch-Illustratorin Eva Wenzel-Bürger ist tot",
      "teaser": "Die Bilderbücher über den Wichtel Pixi finden sich in vielen Kinderzimmern. Eva Wenzel-Bürger hat sie sich vor Jahrzehnten ausgedacht. Nun ist die Illustratorin gestorben. Sie wurde 93 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/eva-wenzel-buerger-illustratorin-von-pixi-und-conni-gestorben-a-b613eeaa-5a4e-4ac7-98b9-937dd3467576",
      "image_title": "Kinderbuch-Illustratorin Eva Wenzel-Bürger ist tot - Markus Scholz / dpa"
    },
    {
      "title": "Mutter wegen Mordes an ihrem Sohn verurteilt »Ein Mensch ist gestorben, der nicht sterben wollte«",
      "teaser": "Eine Mutter fasste den Plan, sich und ihrem schwerstbehinderten Sohn das Leben zu nehmen. Sie überlebte, der Sohn starb. Nun ist die Frau verurteilt worden. Der Richter spricht von einem außergewöhnlichen Verfahren. Aus Oldenburg berichtet Marlen Schubert",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-eine-mutter-toetete-ihren-schwerstbehinderten-sohn-urteil-wegen-mordes-a-6206a79e-cd17-43d3-8abc-1efc87c4e41d",
      "image_title": "»Ein Mensch ist gestorben, der nicht sterben wollte« - Sina Schuldt / dpa"
    },
    {
      "title": "Tödliche Attacke in Schweden Alle Todesopfer von Örebro identifiziert",
      "teaser": "Es war der schlimmste Schusswaffenangriff in der Geschichte Schwedens: Nach den Schüssen an einer Einrichtung für Erwachsenenbildung sind nun alle Toten identifiziert. Darunter auch der mutmaßliche Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-polizei-verdaechtigt-35-jaehrigen-als-schuetzen-von-oerebro-a-ade28d82-9215-4ab3-99ed-24793ede12bf",
      "image_title": "Alle Todesopfer von Örebro identifiziert - Sergei Grits / AP"
    },
    {
      "title": "Haftbefehl wegen sexueller Übergriffe Ex-Bundeswehrsoldat Ben R. in der Ukraine festgenommen",
      "teaser": "Mehr als zwei Jahre lang hat sich Ben R. den deutschen Strafverfolgern in der Ukraine entzogen, nun wurde der frühere Bundeswehrsoldat in der Region Sumy festgenommen. Er soll nach Deutschland ausgeliefert werden. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/ex-bundeswehrsoldat-ben-r-in-der-ukraine-festgenommen-a-0e0bdb49-a952-4224-b961-b5bee8a30bc8",
      "image_title": "Ex-Bundeswehrsoldat Ben R. in der Ukraine festgenommen - Facebook",
      "author": "Sara Wess"
    },
    {
      "title": "Touristinnen schliefen im selben Zimmer Britin und Deutsche sterben in Sri Lanka",
      "teaser": "Zwei Frauen, eine Deutsche und eine Britin, sind in Sri Lanka gestorben, nachdem sie Vergiftungssymptome gezeigt hatten. Sie wohnten im gleichen Hostel, ein dritter Mitbewohner wird noch im Krankenhaus behandelt.",
      "url": "https://www.spiegel.de/panorama/deutsche-und-britin-sterben-in-sri-lanka-verdacht-auf-vergiftung-a-56344a7d-33e7-4536-b657-afcd8091984c",
      "image_title": "Britin und Deutsche sterben in Sri Lanka - Chamila Karunarathne / EPA-EFE"
    },
    {
      "title": "Bundestagswahl 2025 Hunderttausende Wahlzettel müssen nach Vertippern neu gedruckt werden",
      "teaser": "Weil ein Sonderzeichen nicht richtig abgedruckt wurde, sind knapp 70.000 Stimmzettel in Nordrhein-Westfalen ungültig. In Niedersachsen könnte ein Buchstabendreher beim Namen der marxistischen MLPD sogar noch mehr Schaden anrichten.",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-rund-70-000-wahlzettel-muessen-nach-panne-neu-gedruckt-werden-a-46a9fb40-295e-448a-9ec4-acb126de10fa",
      "image_title": "Hunderttausende Wahlzettel müssen nach Vertippern neu gedruckt werden - Sebastian Kahnert / dpa / picture alliance"
    },
    {
      "title": "Nach Großbrand 2017 Londoner Grenfell Tower soll abgerissen werden",
      "teaser": "Die britische Regierung hat angekündigt, die Überreste des Londoner Grenfell Towers abzureißen. Angehörige und Betroffene des verheerenden Brandes in dem Gebäude, bei dem 72 Menschen starben, kritisieren die Entscheidung.",
      "url": "https://www.spiegel.de/panorama/grenfell-tower-in-london-britische-regierung-plant-abriss-des-gebaeudes-a-1f1112bd-f554-4c44-9772-639e800a46cd",
      "image_title": "Londoner Grenfell Tower soll abgerissen werden - Neil Hall / EPA"
    },
    {
      "title": "Prozess um tödliche Prügelattacke »Es war klar, hier gibt’s jetzt Stress«",
      "teaser": "Ein junger Mann wird in Bad Oeynhausen nach einem Abiball brutal angegriffen, zwei Tage später stirbt er. Im Prozess wirft der Hauptangeklagte dem Staatsanwalt Rassismus vor. Aus Bielefeld berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-prozess-um-toedliche-pruegelattacke-hauptangeklagter-sagt-aus-a-d84c8070-cd05-475e-8d86-a10a3fdc0925",
      "image_title": "»Es war klar, hier gibt’s jetzt Stress« - SPIEGEL TV"
    },
    {
      "title": "Nur jede zehnte Stelle unbefristet Für junge Forschende bleibt’s prekär",
      "teaser": "Kurzzeit-Arbeitsverträge und schlechtere Chancen für Frauen: Attraktive Arbeitsbedingungen bietet die Wissenschaft nur bedingt, zeigt ein neuer Bericht der Bundesregierung. Immerhin gibt es Fortschritte.",
      "url": "https://www.spiegel.de/panorama/bildung/junge-forscherinnen-und-forscher-nur-jeder-zehnte-hat-eine-unbefristete-stelle-a-81f09b0e-ea4b-484b-a91a-40837cb36f7d",
      "image_title": "Für junge Forschende bleibt’s prekär - Sebastian Gollnow/ DPA"
    },
    {
      "title": "Ehemalige RAF-Terroristin Waffenfund erhärtet Verdacht gegen Daniela Klette",
      "teaser": "Bevor sie aufflog, soll Ex-RAF-Frau Daniela Klette mit Komplizen zahlreiche Überfälle begangen haben. Nach SPIEGEL-Informationen fand sich in ihrer Wohnung ein Gewehr, das offenbar bei zwei Taten zum Einsatz gekommen war.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-mutmassliche-tatwaffe-in-wohnung-von-daniela-klette-entdeckt-a-007131c5-a837-435f-bf5d-8f9a5f84305b",
      "image_title": "Waffenfund erhärtet Verdacht gegen Daniela Klette - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Prozess in Oldenburg Mutter wegen Mordes an ihrem Sohn zu Freiheitsstrafe verurteilt",
      "teaser": "Eine 57-Jährige ist zu drei Jahren Haft verurteilt worden, weil sie ihren schwerstbehinderten Sohn tötete. Das Gericht sprach von einem Mord aus Heimtücke – die Staatsanwaltschaft zeigte auch Verständnis für die Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-mutter-wegen-mordes-an-ihrem-sohn-in-wilhelmshaven-zu-freiheitsstrafe-verurteilt-a-174b3cfb-5412-4274-83e7-31f1ebcd0fc2",
      "image_title": "Mutter wegen Mordes an ihrem Sohn zu Freiheitsstrafe verurteilt - Sina Schuldt / dpa"
    },
    {
      "title": "Nach tödlichem Angriff in Örebro Schweden plant strengere Waffengesetze",
      "teaser": "Schwedens Regierung möchte nach der Amoktat im schwedischen Örebro die Waffengesetze verschärfen. Der mutmaßliche Schütze hatte offenbar mehrere seiner eigenen, zugelassenen Gewehre benutzt und zehn Menschen erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-nach-toedlichem-angriff-in-oerebro-waffengesetze-sollen-strenger-werden-a-daf37e5a-9e5d-4b38-8379-12e4352c772f",
      "image_title": "Schweden plant strengere Waffengesetze - Fredrik Sandberg / TT / IMAGO"
    },
    {
      "title": "Bundesweite Sabotageserie mit Spur nach Russland Dann steigen sie in den Sportwagen und fahren davon",
      "teaser": "Sie sollen in russischem Auftrag Autos sabotiert und Grünen-Aufkleber hinterlassen haben – um es wie das Werk von Klimaaktivisten aussehen zu lassen. Das ist über die vier Verdächtigen bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/autos-sabotiert-bauschaum-im-auspuff-robert-habeck-sticker-offenbar-aus-russland-gesteuert-a-14fff2d3-e852-4839-8179-574f0bcf73bb",
      "image_title": "Dann steigen sie in den Sportwagen und fahren davon - Morris Pudwell"
    },
    {
      "title": "Suche in Alaska Flugzeug mit zehn Menschen an Bord vermisst",
      "teaser": "Eine Cessna Caravan ist in Alaska vom Radar verschwunden. Eine Suche läuft, wird aber von den Wetterbedingungen erschwert.",
      "url": "https://www.spiegel.de/panorama/alaska-flugzeug-mit-zehn-menschen-an-bord-vermisst-a-8692e538-3617-4808-8f6d-1ba47f7878ca",
      "image_title": "Flugzeug mit zehn Menschen an Bord vermisst - Loren Holmes / Anchorage Daily News / AP / dpa"
    },
    {
      "title": "Katastrophe in Washington Ortungssystem bei Unglückshelikopter soll deaktiviert gewesen sein",
      "teaser": "Wie kam es zu der Kollision von einem Militärhubschrauber und einem Flugzeug in Washington? Senator Ted Cruz berichtet, ein Ortungssystem sei ausgeschaltet gewesen, obwohl es dafür keine Notwendigkeit gegeben habe.",
      "url": "https://www.spiegel.de/panorama/washington-d-c-ortungssystem-bei-ungluecks-helikopter-soll-laut-ted-cruz-deaktiviert-gewesen-sein-a-69fdd876-7b2d-4809-8328-aa40d62fe902",
      "image_title": "Ortungssystem bei Unglückshelikopter soll deaktiviert gewesen sein - Petty Officer 1st Class Brandon Giles / U.S. Coast Guard / Getty Images"
    },
    {
      "title": "Britisches Überseegebiet Schule auf St. Helena soll nicht mehr nach Prinz Andrew heißen",
      "teaser": "Er war in einen Missbrauchsskandal verstrickt: Prinz Andrew, Bruder von König Charles III., geriet mehrfach in die Schlagzeilen. Nicht unbedingt die beste Werbung, findet eine Schule in einem britischen Überseegebiet.",
      "url": "https://www.spiegel.de/panorama/bildung/prinz-andrew-schule-auf-st-helena-soll-nicht-mehr-nach-dem-royal-heissen-a-33364af2-1edf-4fac-896b-7664c260a4e5",
      "image_title": "Schule auf St. Helena soll nicht mehr nach Prinz Andrew heißen - Toby Melville / REUTERS / dpa"
    },
    {
      "title": "US-Schauspielerin Drew Barrymore schwärmt von ihrem besten Filmkuss",
      "teaser": "Worüber mit einer Schauspielerin reden, die schon seit Jahrzehnten im Geschäft ist? Ein Talkshow-Moderator setzt auf Mund-zu-Mund-Propaganda und fragt Drew Barrymore nach ihrem bestem Filmkuss.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-schauspielerin-schwaermt-von-bestem-film-kuss-mit-adam-sandler-a-88d32835-d6fd-4530-8b96-a642fe9b601d",
      "image_title": "Drew Barrymore schwärmt von ihrem besten Filmkuss - Aeon / GC Images / Getty Images"
    },
    {
      "title": "Von Netflix bekannt Britischer Hochstapler in Frankreich zu sechs Jahren Haft verurteilt",
      "teaser": "Er verletzte zwei Polizisten und flüchtete dann: Der britische Serienbetrüger Robert Hendy-Freegard ist in Frankreich zu einer mehrjährigen Freiheitsstrafe verurteilt worden. Über seine früheren Taten gibt es eine Doku.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-aus-netflix-serie-bekannter-hochstapler-robert-hendy-freegard-zu-sechs-jahren-haft-verurteilt-a-2cc2a178-560a-4153-a249-699d4342406f",
      "image_title": "Britischer Hochstapler in Frankreich zu sechs Jahren Haft verurteilt - Barlier Bruno / MAXPPP / IMAGO"
    },
    {
      "title": "Migration Deutschland will Rückkehr von Flüchtlingen nach Griechenland fördern",
      "teaser": "Zuletzt stellten deutlich mehr bereits in Griechenland anerkannte Geflüchtete in Deutschland einen Asylantrag. Nun wollen die Behörden gegensteuern: Ein Pilotprojekt soll die Migranten zur Rückreise bewegen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migration-deutschland-will-rueckkehr-von-fluechtlingen-nach-griechenland-foerdern-a-f661278a-b21e-4410-b139-73fd40b339f3",
      "image_title": "Deutschland will Rückkehr von Flüchtlingen nach Griechenland fördern - Panagiotis Balaskas / ANE Edition / IMAGO"
    },
    {
      "title": "Intercity Stuttgart–Zürich Das ist die pünktlichste Bahnstrecke Deutschlands",
      "teaser": "So verlässlich wie nirgendwo in der Republik pendeln Intercity-Züge zwischen Stuttgart und Zürich. 240 Kilometer, eine der landschaftlich schönsten Strecken des Landes. Warum hier funktioniert, was so oft schiefgeht. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-puenktlichste-fernverkehrsverbindung-deutschlands-was-ist-das-geheimnis-dahinter-a-0da61820-ae61-4110-b01b-f4e0c263e3e6",
      "image_title": "Das ist die pünktlichste Bahnstrecke Deutschlands - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    }
  ]
}