{
  "timestamp": "2025-04-25T09:10:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Straßen, Schulen, Klimaschutz, Verteidigung So teuer wird die Sanierung Deutschlands",
      "teaser": "Die neue Koalition will die Infrastruktur des Landes erneuern. Die Grafikanalyse zeigt, wie hoch Investitionen in Bildung, Wohnen, Verkehr oder Verteidigung sein dürften. Und wofür es am meisten Geld braucht. Von Frank Kalinowski, Philipp Kollenbroich, Anna-Lena Schou und Rina Wilkin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassen-schulen-klimaschutz-verteidigung-so-teuer-wird-die-sanierung-deutschlands-a-06fc2ef4-c978-4d58-a322-d45619f3e390",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53b0bdb0-acb2-448e-a55b-247de1422770_w872_r1.778_fpx86_fpy55.png",
      "image_title": "So teuer wird die Sanierung Deutschlands - [M] DER SPIEGEL; REUTERS; IMAGO; dpa",
      "author": "Frank Kalinowski, Philipp Kollenbroich, Anna-Lena Schou und Rina Wilkin"
    },
    {
      "title": "Neue Details zum Polizeieinsatz in Oldenburg Eine Videoaufnahme zeigt, was vor den tödlichen Schüssen geschah",
      "teaser": "Nach dem Tod eines schwarzen Deutschen in der Oldenburger Innenstadt werden Rassismusvorwürfe gegen die Polizei laut. Nach SPIEGEL-Informationen liegt eine Aufnahme des Geschehens vor. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-nach-toedlichem-polizeieinsatz-videoaufnahme-zeigt-was-vor-den-schuessen-geschah-a-81cb440a-bfb9-4331-92c1-94bb58f6bc2d",
      "image_title": "Eine Videoaufnahme zeigt, was vor den tödlichen Schüssen geschah - Hauke-Christian Dittrich / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Tödlicher Unfall beim Eisbach-Surfen Gefahr unter der Welle",
      "teaser": "Gut eine Woche nach ihrem Unfall ist die 33-jährige Surferin in München gestorben. Die Surfergemeinschaft trauert – und hofft dennoch, bald wieder auf der Eisbachwelle reiten zu dürfen. Mit strengeren Sicherheitsvorkehrungen? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-eisbach-surferin-stirbt-nach-unfall-gibt-es-bald-strengere-sicherheitsvorkehrungen-a-05ac58bf-8a5c-4aa0-9e94-957cfa3ec6d3",
      "image_title": "Gefahr unter der Welle - Peter Kneffel / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Schaustellerin über Start der Volksfestsaison »Hier ist es egal, ob die Besucher arm oder reich sind, unordentlich oder elegant«",
      "teaser": "Claudia Kritz betrieb schon einen Autoscooter, als es »noch nicht mal einen vernünftigen Brandschutz« gab. Hier erzählt sie, was die Faszination von Volksfesten ausmacht und wo ihr die Sicherheitsauflagen zu weit gehen. Ein Interview von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stuttgarter-fruehlingsfest-schaustellerin-claudia-kritz-ueber-faszination-und-sicherheit-von-volksfesten-a-143a5d7b-a857-49c8-b604-be246943568e",
      "image_title": "»Hier ist es egal, ob die Besucher arm oder reich sind, unordentlich oder elegant« - Eva-Maria Gebhardt / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess in Berlin »Der Typ scheint nett, aber you don’t know that!«",
      "teaser": "Eine junge Frau geht nachts betrunken mit einem Fremden nach Hause, von dort verschickt sie Sprachnachrichten an eine Freundin. Am nächsten Tag liegt sie fast tot in seiner Wohnung. Erst drei Jahre später steht Marvin S. nun vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-wegen-mutmasslicher-vergewaltigung-auf-ihren-koerper-schrieb-er-slut-und-whore-a-b93b2d72-e132-464d-a88f-7591a8b95710",
      "image_title": "»Der Typ scheint nett, aber you don’t know that!« - [M] DER SPIEGEL; IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Mordprozess in Frankfurt am Main Rollstuhlfahrer erstochen – lebenslange Haft für 30-Jährigen",
      "teaser": "»Er wollte töten, um ins Gefängnis zu kommen«: Das Landgericht Frankfurt am Main hat einen 30-Jährigen zu einer lebenslangen Freiheitsstrafe verurteilt. Der Mann hatte auf einen Obdachlosen eingestochen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-rollstuhlfahrer-erstochen-lebenslange-haft-fuer-30-jaehrigen-a-586919ad-c5b0-4b6c-a1f0-82726a237945",
      "image_title": "Rollstuhlfahrer erstochen – lebenslange Haft für 30-Jährigen - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Früheres Supermodel Linda Evangelista mag nicht mehr in den Spiegel schauen",
      "teaser": "Linda Evangelista gehörte einst zu den erfolgreichsten Topmodels der Welt. Die Kanadierin hat eigenen Angaben zufolge noch immer mit den Folgen eines missglückten Schönheitseingriffs zu kämpfen.",
      "url": "https://www.spiegel.de/panorama/leute/linda-evangelista-mag-nicht-mehr-in-den-spiegel-schauen-a-1c94eb35-e73a-42d4-8471-19e87c253fc0",
      "image_title": "Linda Evangelista mag nicht mehr in den Spiegel schauen - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "Waldbrand in New Jersey 19-Jähriger wegen Brandstiftung festgenommen",
      "teaser": "Tausende Menschen mussten sich im US-Bundesstaat New Jersey vor den Flammen eines Waldbrandes in Sicherheit bringen. Ein Teenager soll das Feuer verursacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-waldbrand-in-new-jersey-19-jaehriger-wegen-brandstiftung-festgenommen-a-e4cf57e2-27df-4a3b-a29e-223cc6789175",
      "image_title": "19-Jähriger wegen Brandstiftung festgenommen - Matt Slocum / AP / dpa"
    },
    {
      "title": "25-jährige Sängerin Soffie sieht politische Kluft in junger Generation",
      "teaser": "Mit »Für immer Frühling« landete Soffie Anfang 2024 einen TikTok-Hit, der auch auf vielen Demonstrationen für Demokratie lief. Der Erfolg der AfD macht der Musikerin »große Angst«.",
      "url": "https://www.spiegel.de/panorama/leute/soffie-saengerin-sieht-politische-kluft-in-junger-generation-a-f28bbe58-c7e4-431c-a939-dac7f2de8f11",
      "image_title": "Soffie sieht politische Kluft in junger Generation - Boris Roessler / dpa"
    },
    {
      "title": "Neuauflage des Festivals kurzfristig abgesagt Billy McFarland will die »Fyre«-Fackel weiterreichen",
      "teaser": "Es sollte eine legendäre Party werden, am Ende gab es eine Haftstrafe für den Gründer und eine Netflix-Doku über das Fiasko. Eine Neuauflage des Fyre-Festivals scheiterte. Nun verkauft Billy McFarland die Markenrechte.",
      "url": "https://www.spiegel.de/panorama/leute/billy-mcfarland-will-die-fyre-fackel-weiterreichen-a-ac7a0ede-2dd2-46e7-848d-db9f80d8f886",
      "image_title": "Billy McFarland will die »Fyre«-Fackel weiterreichen - Mark Lennihan / AP / picture alliance"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Frankreichs Justiz schützt zu wenig vor sexueller Gewalt",
      "teaser": "Seit dem Prozess um Giselle Pelicot wird in Frankreich über den juristischen Umgang mit sexueller Gewalt diskutiert. Ein Urteil des Europäischen Gerichtshofs für Menschenrechte rückt das Thema nun erneut in den Fokus.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreichs-justiz-schuetzt-zu-wenig-vor-sexueller-gewalt-a-916181be-c91a-49b0-b99a-516e0ebe4c9a",
      "image_title": "Frankreichs Justiz schützt zu wenig vor sexueller Gewalt - Jean-Francois Badias / AP"
    },
    {
      "title": "Veruntreuung von Stiftungsgeldern »Die Basis«-Kandidat Fuellmich zu Haftstrafe verurteilt",
      "teaser": "Aus der Untersuchungshaft heraus kandidierte Reiner Fuellmich für das Kanzleramt. Daraus wurde nichts. Stattdessen muss der Rechtsanwalt nun voraussichtlich einige Zeit in Haft absitzen.",
      "url": "https://www.spiegel.de/panorama/justiz/die-basis-kandidat-fuellmich-zu-haftstrafe-verurteilt-a-1e3f2ad9-25b6-4cae-b34c-9dcde2a03282",
      "image_title": "»Die Basis«-Kandidat Fuellmich zu Haftstrafe verurteilt - Schreyer / IMAGO"
    },
    {
      "title": "Doppelmord Mutmaßlicher Schütze von Bad Nauheim stellt sich",
      "teaser": "In Bad Nauheim sind am Samstag zwei Männer erschossen worden. Nun hat sich der mutmaßliche Schütze gestellt. Die Tat soll ein Racheakt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-nauheim-mutmasslicher-schuetze-stellt-sich-a-5d777b6a-55c5-45d8-988b-baf8a2fc2504",
      "image_title": "Mutmaßlicher Schütze von Bad Nauheim stellt sich - Mona Wenisch / dpa"
    },
    {
      "title": "Berliner Flughafen Aggressiver Passagier zwingt Flugzeug zur Zwischenlandung",
      "teaser": "Betrunken und aggressiv – zwei Eigenschaften, die schnell zum Problem werden. Ein Flugzeug auf dem Weg nach Zürich musste wegen eines randalierenden Passagiers zwischenlanden. Die Strafe folgte am Boden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-aggressiver-passagier-zwingt-flugzeug-zur-zwischenlandung-a-66bb5f56-8eb2-44ac-81eb-7e8bbe257116",
      "image_title": "Aggressiver Passagier zwingt Flugzeug zur Zwischenlandung - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Gewalttat in Nantes Eine Tote und Verletzte bei Messerangriff in Schule in Frankreich",
      "teaser": "In einem Gymnasium im französischen Nantes soll ein Schüler auf Mitschüler eingestochen haben. Drei von ihnen wurden verletzt. Für eine Schülerin kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-eine-tote-und-verletzte-bei-messerangriff-in-schule-in-nantes-a-9fee5ae5-1abd-4681-9d59-9ae99fe3ec4f",
      "image_title": "Eine Tote und Verletzte bei Messerangriff in Schule in Frankreich - Stephane Mahe / REUTERS"
    },
    {
      "title": "Studie zum Arbeitsmarkt 1,6 Millionen junge Menschen haben keinen Berufsabschluss",
      "teaser": "Während Deutschland dringend qualifizierte Fachkräfte sucht, steigt der Anteil junger Menschen ohne Berufsausbildung. Woran es liegen könnte, zeigt eine neue Auswertung aus Nürnberg.",
      "url": "https://www.spiegel.de/panorama/bildung/arbeitsmarkt-in-deutschland-1-6-millionen-junge-menschen-haben-keinen-berufsabschluss-a-4447b2e5-9fe4-43ba-85f0-122e7383f7d1",
      "image_title": "1,6 Millionen junge Menschen haben keinen Berufsabschluss - Jens Büttner / dpa"
    },
    {
      "title": "Hitlergrüße, Hakenkreuze, Naziparolen Immer mehr rechtsextreme Straftaten an deutschen Schulen",
      "teaser": "Straftaten mit extremistischem Hintergrund an deutschen Schulen nehmen nach Angaben der Landeskriminalämter zu. Das ergab eine Recherche des »Sterns«. Den höchsten Anstieg innerhalb eines Jahres erfasste die Polizei in einem ostdeutschen Bundesland.",
      "url": "https://www.spiegel.de/panorama/justiz/hitlergruesse-hakenkreuze-naziparolen-immer-mehr-rechtsextreme-straftaten-an-deutschen-schulen-a-72264622-7703-429a-9790-2858080c6b79",
      "image_title": "Immer mehr rechtsextreme Straftaten an deutschen Schulen - picture alliance / ABBfoto"
    },
    {
      "title": "Englischer Garten Surferin nach Unfall an Münchner Eisbachwelle gestorben",
      "teaser": "Eine Woche nach ihrem Unfall an der Eisbachwelle in München ist eine 33-jährige Surferin im Krankenhaus gestorben. Der genaue Unfallhergang wird nach Angaben der Polizei möglicherweise nie geklärt werden können.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-surferin-nach-unfall-an-eisbachwelle-gestorben-a-58cb0fe9-1256-47b8-a17e-13ad39d0000a",
      "image_title": "Surferin nach Unfall an Münchner Eisbachwelle gestorben - Peter Kneffel / dpa / picture alliance"
    },
    {
      "title": "Angriff auf SPD-Mitglieder in Berlin Vier mutmaßlich rechtsextreme junge Männer angeklagt",
      "teaser": "In Berlin werden im Dezember 2024 zwei SPD-Mitglieder brutal überfallen. Die nun Angeklagten sind der Staatsanwaltschaft zufolge rechtsextrem und gewaltbereit. Einer hat ein Teilgeständnis abgelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-auf-spd-mitglieder-vier-mutmasslich-rechtsextreme-junge-maenner-angeklagt-a-637b500f-0fa7-448b-9a4f-b70b746695ab",
      "image_title": "Vier mutmaßlich rechtsextreme junge Männer angeklagt - Eibner-Pressefoto / Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Zu viel gedreht Wiz Khalifa ist jetzt Flat-Earther",
      "teaser": "Wiz Khalifa ist überzeugt, dass wir auf einer Scheibe leben. Die Erde sei eine »riesige, flache Ebene«, sagt der US-Rapper in einem Podcast. Sind das Folgen seines Graskonsums – oder doch nur PR?",
      "url": "https://www.spiegel.de/panorama/leute/wiz-khalifa-us-rapper-ist-jetzt-flat-earther-erde-eine-riesige-flache-ebene-a-80814890-af51-4d2a-b2cd-9f1df975bc99",
      "image_title": "Wiz Khalifa ist jetzt Flat-Earther - Sthanlee B. Mirador / picture alliance / Sipa USA"
    },
    {
      "title": "Hochschulen in den USA Trump setzt Unis mit neuen Methoden unter Druck",
      "teaser": "Der Kampf zwischen Donald Trump und den Hochschulen in den USA geht in eine neue Runde: Der Präsident hat mehrere Dekrete unterzeichnet, die etwa die Finanzierung betreffen. Doch er stößt zunehmend auf Widerstand.",
      "url": "https://www.spiegel.de/panorama/usa-donald-trump-setzt-woke-unis-weiter-unter-druck-mit-neuen-methoden-a-e3f6f17a-b051-4ef4-8d3c-cefd532bbed2",
      "image_title": "Trump setzt Unis mit neuen Methoden unter Druck - Alex Brandon / AP"
    },
    {
      "title": "Drogen am Hauptstadtflughafen Zollhündin erschnüffelt 68 Kilogramm Cannabis in Koffern am BER",
      "teaser": "Am Hauptstadtflughafen BER hat der Zoll bei Reisenden gleich mehrere große Cannabisfunde gemacht, auch mithilfe der Hündin Heidi. Die Fälle haben alle eine Gemeinsamkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zollhuendin-heidi-erschnueffelt-68-kilogramm-cannabis-in-koffern-am-ber-a-ab678ea5-d883-4b5d-9786-44a01bc8ab58",
      "image_title": "Zollhündin erschnüffelt 68 Kilogramm Cannabis in Koffern am BER - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "62-jährige US-Schauspielerin Demi Moore empfindet Altern als ein »enormes Geschenk«",
      "teaser": "Noch einmal 21 Jahre alt sein – für viele mag das verlockend klingen. Die US-Schauspielerin Demi Moore hingegen sieht darin nichts Wünschenswertes.",
      "url": "https://www.spiegel.de/panorama/leute/demi-moore-schauspielerin-empfindet-altern-als-ein-enormes-geschenk-a-09efbe06-157f-4d6c-91db-0fc41657e3a5",
      "image_title": "Demi Moore empfindet Altern als ein »enormes Geschenk« - Evan Agostini / Invision / dpa"
    },
    {
      "title": "Meldung des Katastrophendiensts Istanbul erlebt weitere Nachbeben",
      "teaser": "Istanbul kommt nicht zur Ruhe. Immer wieder bebt die Erde. Viele Gebäude gelten als unsicher, manche Menschen zelten im Freien.",
      "url": "https://www.spiegel.de/panorama/tuerkei-istanbul-erlebt-weitere-nachbeben-a-3aafdedb-c969-4136-954f-ff89436af041",
      "image_title": "Istanbul erlebt weitere Nachbeben - Khalil Hamra / AP / dpa"
    },
    {
      "title": "»Wir sind ausgetrocknet« Salztabletten, nichts zu trinken – was Jürgen Klopp als junger Spieler im Training erlebte",
      "teaser": "Vor allem als erfolgreicher Fußballcoach hat sich Jürgen Klopp einen Namen gemacht. Er war aber auch mal Spieler. An einige Trainingsmethoden aus dieser Zeit erinnert er sich nur ungern.",
      "url": "https://www.spiegel.de/panorama/leute/juergen-klopp-was-er-als-junger-spieler-im-training-erlebte-wir-sind-ausgetrocknet-a-a223b0a4-a5ac-42be-a3da-1c88b1035eac",
      "image_title": "Salztabletten, nichts zu trinken – was Jürgen Klopp als junger Spieler im Training erlebte - Wolverhampton Wanderers FC / Wolves / Getty Images"
    }
  ]
}