{
  "timestamp": "2025-09-21T03:32:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zuwanderung Hagen im Ruhrgebiet – wo gar nichts in Ordnung ist",
      "teaser": "Hagen im Ruhrgebiet hat gewählt, die AfD hat deutlich zugelegt. Das hat auch mit dem Thema Armutsmigration zu tun: Tausende Rumänen und Bulgaren leben hier, viele von Bürgergeld, in Bruchbuden. Was bedeutet es für eine arme Stadt, wenn noch ärmere Menschen hinziehen? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/kommunalwahl-in-nrw-zuwanderung-und-armut-praegen-hohenlimburg-in-hagen-a-81b9bbf9-2188-4840-bf15-e0db3f3da3e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e1629c0-42fc-4448-8dc5-c355f7643c7f_w872_r1.778_fpx61_fpy40.jpg",
      "image_title": "Hagen im Ruhrgebiet – wo gar nichts in Ordnung ist - Andy Spyra / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Untreueverdacht in Mecklenburg-Vorpommern Ermittler durchsuchen Büros von Staatssekretär und Polizeibehördenleiter",
      "teaser": "Es geht um Forderungen in Höhe von 430.000 Euro: In Schwerin laufen Ermittlungen gegen einen Staatssekretär und einen ranghohen Polizisten. Sie stehen bereits aus einem anderen Grund seit Tagen in den Schlagzeilen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-untreueverdacht-ermittler-durchsuchen-buero-von-staatssekretaer-a-a473d778-730a-47fa-a85d-a38310bcba37",
      "image_title": "Ermittler durchsuchen Büros von Staatssekretär und Polizeibehördenleiter - Marcus Brandt / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verfahren gegen Taleb Al Abdulmohsen Todesfahrer von Magdeburg wollte sich offenbar an Deutschen rächen",
      "teaser": "Das Landgericht Magdeburg sieht beim Todesfahrer von Magdeburg ein politisches Motiv. Der Generalbundesanwalt soll deshalb den Fall übernehmen. Das hätte praktische Folgen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/verfahren-gegen-mutmasslichen-amokfahrer-magdeburger-landgericht-sieht-politisches-motiv-bei-taleb-al-abdulmohsen-a-7fb9fd37-db53-4fc6-9693-3807912ee3be",
      "image_title": "Todesfahrer von Magdeburg wollte sich offenbar an Deutschen rächen - Halil Sagirkaya / Anadolu / picture alliance",
      "author": "Julia Jüttner"
    },
    {
      "title": "Entführung aus Dänemark Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll",
      "teaser": "Der Sorgerechtsstreit um die Block-Kinder zieht immer weitere Kreise: Auch der Ex-Präsident des Bundesnachrichtendienstes und ein ehemaliger Abteilungsleiter im Hamburger LKA sollen in den Fall verwickelt sein. Der Überblick. Von Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-block-wie-ex-bnd-chef-august-hanning-darin-verstrickt-sein-soll-a-8f292c89-50bf-4ad3-b624-bde2b115d2b6",
      "image_title": "Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz"
    },
    {
      "title": "Lebenslange Haft für Messerangreifer von Mannheim »Möglichst viele Todesopfer, um ins Paradies zu kommen«",
      "teaser": "Der Afghane Sulaiman Ataee hat in Mannheim einen Polizisten erstochen. Das Oberlandesgericht Stuttgart verurteilt ihn nun zu lebenslanger Haft. Der 26-Jährige habe »bewusst, absichtlich, brutal getötet«. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-mannheim-gericht-verurteilt-sulaiman-ataee-zu-lebenslanger-haft-a-4d3ad987-181e-4798-9d61-70dc38a128c2",
      "image_title": "»Möglichst viele Todesopfer, um ins Paradies zu kommen« - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Schüsse, Explosionen, Schlägereien Was ist los im Hamburger Rotlichtmilieu?",
      "teaser": "Mitten in Hamburg machen bewaffnete Tschetschenen Jagd auf niederländische Auftragsmörder. Ein Kosmetikstudio wird nachts in die Luft gesprengt. Barbetreiber durchs Toilettenfenster erschossen. Jetzt schlägt die Justiz zurück. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-explosionen-schlaegereien-was-ist-los-im-hamburger-rotlichtmilieu-spiegel-tv-a-eb60ab6e-9e8a-4db4-acbe-a1bc29aaa87d"
    },
    {
      "title": "Fragwürdiger Mental-Health-Influencer Der Tik-Doc",
      "teaser": "Viele Menschen suchen im Web nach Hilfe bei psychischen Problemen. Ein Berliner, der sich auf TikTok als Psychotherapeut ausgibt, machte daraus ein Geschäft. Von Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/social-media-berliner-tiktok-doc-verkauft-zweifelhafte-psychologische-hilfe-a-2d64d98b-0e27-449a-982b-0cbf7ef63685",
      "image_title": "Der Tik-Doc - Lucie Langston / DER SPIEGEL",
      "author": "Tobias Hausdorf"
    },
    {
      "title": "Vorfall in Irland Teil des Dubliner Flughafens evakuiert",
      "teaser": "Etliche Menschen mussten aus wohl aus Sicherheitsgründen das Terminal 2 des Flughafens Dublin verlassen. Die Hintergründe sind unklar. Die Polizei ist offenbar vor Ort.",
      "url": "https://www.spiegel.de/panorama/dublin-terminal-2-des-flughafens-wohl-aus-sicherheitsgruenden-evakuiert-a-eaef267f-2abe-4752-b44a-d8ec55fa7b18",
      "image_title": "Teil des Dubliner Flughafens evakuiert - PETER MORRISON/ AP"
    },
    {
      "title": "Vorfall in Sachsen-Anhalt Mann dringt in Bundeswehrübungsplatz ein – Polizei ermittelt",
      "teaser": "Auf einem Übungsgelände der Bundeswehr haben Soldaten einen Fremden gestellt. Der Mann gab für sein Verhalten offenbar eine harmlose Begründung an. Dennoch hat die Sache für ihn nun ein Nachspiel.",
      "url": "https://www.spiegel.de/panorama/justiz/zeitz-polizei-untersucht-vorfall-auf-bundeswehruebungsplatz-in-sachsen-anhalt-a-0522730b-9fb6-4781-aa6f-968bf4128745",
      "image_title": "Mann dringt in Bundeswehrübungsplatz ein – Polizei ermittelt - Klaus-Dietmar Gabbert / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Popmusik Nina sein",
      "teaser": "Keine andere deutsche Künstlerin trifft gerade den Nerv der Generation Z so wie Nina Chuba. Wie schwer ist das, was von außen so leicht erscheint? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/nina-chuba-keine-andere-deutsche-kuenstlerin-trifft-gerade-den-nerv-der-generation-z-so-wie-sie-a-bca7d016-a8c2-427c-8de6-eb6204b88e32",
      "image_title": "Nina sein - Jakob Marwein",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Berlin und Brüssel Cyberangriff sorgt für Verspätungen und Ausfälle an europäischen Flughäfen",
      "teaser": "Die Check-in- und Boarding-Systeme an den Flughäfen in Berlin und Brüssel sind Ziel einer Cyberattacke geworden. Fluggäste müssen mit erheblichen Einschränkungen rechnen. Es scheint noch weitere betroffene Airports zu geben.",
      "url": "https://www.spiegel.de/panorama/bruessel-cyberangriff-auf-flughafen-sorgt-fuer-verspaetungen-und-ausfaelle-a-f14bf1a1-935c-4b96-a76f-8c1b314ef7e9",
      "image_title": "Cyberangriff sorgt für Verspätungen und Ausfälle an europäischen Flughäfen - Carsten Koall / dpa"
    },
    {
      "title": "Wahnsinn in Bildern Der Ansturm auf das 190. Oktoberfest hat begonnen",
      "teaser": "Es ist wieder so weit: 16 Tage Ausnahmezustand in München. Die ersten Menschen sind bereits auf die Theresienwiese geflitzt, um sich die besten Plätze in den Bierzelten des Oktoberfests zu sichern. Na dann: O'zapft is!",
      "url": "https://www.spiegel.de/panorama/muenchen-der-ansturm-auf-das-190-oktoberfest-hat-begonnen-a-9ecfc9bf-10f1-4bad-b9e5-14dc0fa62cf0",
      "image_title": "Der Ansturm auf das 190. Oktoberfest hat begonnen - Karl-Josef Hildenbrand / dpa / picture alliance"
    },
    {
      "title": "Alles Wichtige zum Oktoberfest 2025 Wie geht Wiesn?",
      "teaser": "Am 20. September wird in München das größte Volksfest der Welt zum 190. Mal »o’zapft«. Warum es nicht Septemberfest heißt, was das Fest für die Stadt bedeutet und wie viel man für Bier, Steckerlfisch oder Hendl zahlt. Von Veronika Silberg und Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2025-in-muenchen-alles-zu-preisen-tracht-und-geschichte-der-wiesn-a-b438f56a-a4f2-4d29-94b0-2011cf3d73f7",
      "image_title": "Wie geht Wiesn? - Ulrich Wagner / IMAGO",
      "author": "Veronika Silberg und Bastian Midasch"
    },
    {
      "title": "Altersarmut Alf-Stimme Tommi Piper berichtet über enorme Geldsorgen",
      "teaser": "Tommi Piper war ein beliebter Schauspieler und Synchronsprecher. Doch mittlerweile lebt der 84-Jährige nach eigener Aussage verarmt. Dabei hat er gerade ein Buch geschrieben.",
      "url": "https://www.spiegel.de/panorama/leute/alf-stimme-tommi-piper-berichtet-ueber-enorme-geldsorgen-a-f3d3d743-d410-45d6-93b9-f3897bdf649a",
      "image_title": "Alf-Stimme Tommi Piper berichtet über enorme Geldsorgen - Stephan Jansen / dpa / picture alliance"
    },
    {
      "title": "WEEKENDER Zum Frühstück Canapés und einen Wildberry Lillet",
      "teaser": "Erkennen Sie diesen Song? Warum Nina Chuba so viel mehr ist als die Sängerin eines Megahits.",
      "url": "https://www.spiegel.de/panorama/nina-chuba-zum-fruehstueck-kanapees-und-ein-wildberry-lillet-a-09d7c51d-2043-4cc8-879f-c5e3d4e11b24",
      "image_title": "Zum Frühstück Canapés und einen Wildberry Lillet - Jakob Marwein / Sony Music"
    },
    {
      "title": "Anteil steigt nur langsam Nur wenige Ostdeutsche in Führungspositionen",
      "teaser": "20 Prozent der Deutschen sind im Osten geboren. Aber nur zwölf Prozent der Führungskräfte sind ostdeutsch. Tendenz: nur sehr langsam ansteigend. Laut Forschern birgt das Probleme.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nur-wenige-ostdeutsche-in-fuehrungspositionen-a-f2d925a9-4542-42e1-92f6-03c8e88d7290",
      "image_title": "Nur wenige Ostdeutsche in Führungspositionen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Grausiger Fund unter einer Brücke Koffer mit Leiche in Filderstadt, Tatverdächtiger festgenommen",
      "teaser": "Drei Wochen nach dem Fund einer verwesten Frauenleiche in Filderstadt hat die Polizei einen Mann festgenommen. Der Tatverdächtige verweigert die Aussage. Zur Identität der Frau macht die Polizei keine genauen Angaben.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-koffer-mit-leiche-in-filderstadt-tatverdaechtiger-festgenommen-a-310e4c20-9ba4-4e02-8905-7e3f8bc7137b",
      "image_title": "Koffer mit Leiche in Filderstadt, Tatverdächtiger festgenommen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Sonderkommission »Reifenstecher« Reifen an mehr als 260 Autos zerstört – Polizei ermittelt Verdächtigen",
      "teaser": "Autobesitzer in Bremen können hoffen: Die Sonderkommission »Reifenstecher« ist einem Täter auf der Spur. Der Mann wird aber noch gesucht. Auch der Staatsschutz hat sich an den Ermittlungen beteiligt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-reifen-an-mehr-als-260-autos-zerstoert-polizei-ermittelt-verdaechtigen-a-921df2da-2c52-4506-900b-4245d75c3c94",
      "image_title": "Reifen an mehr als 260 Autos zerstört – Polizei ermittelt Verdächtigen - Christian Ohde / IMAGO"
    },
    {
      "title": "Nach Gletscherabsturz in der Schweiz Wiederaufbau von Blatten hat begonnen",
      "teaser": "Die Bewohner sollen Ende 2028 zurückkehren, der erste Spatenstich für das neue Blatten ist getan. Das Schweizer Dorf war im Mai nach einem Bergsturz zerstört worden.",
      "url": "https://www.spiegel.de/panorama/blatten-nach-dem-gletscherabsturz-der-wiederaufbau-hat-begonnen-a-12f537c3-a05c-4268-b4bc-53c6f77c3d6c",
      "image_title": "Wiederaufbau von Blatten hat begonnen - Laurent Gillieron / EPA"
    },
    {
      "title": "Krankhaftes Sammeln von Tieren Neuer Rekordwert beim »Animal Hoarding« in Deutschland",
      "teaser": "Fast 9000 Tiere in Deutschland leben in völlig überfüllten Wohnungen. Im Schnitt haben die Besitzer mehr als 60 Tiere, am häufigsten Hunde und Katzen. Hotspot für »Animal Hoarding« ist Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/animal-hoarding-in-deutschland-neuer-rekordwert-beim-krankhaften-sammeln-von-tieren-a-75959772-910f-4dd8-8425-24ed45330bdd",
      "image_title": "Neuer Rekordwert beim »Animal Hoarding« in Deutschland - Animal Planet / Everett Collection / ddp"
    },
    {
      "title": "Bei Fahrzeugkontrolle entdeckt 81-Jähriger erhält wertvolle Uhr zurück – zehn Jahre nach Einbruch",
      "teaser": "2015 wurde bei einem älteren Mann in Oberhausen eingebrochen. Die Diebe entwendeten unter anderem eine Uhr. Diese ist nun wieder aufgetaucht. Sie hat für den Senior offenbar nicht nur einen materiellen Wert.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-senior-erhaelt-wertvolle-uhr-zurueck-zehn-jahre-nach-einbruch-a-5df4a9bf-da07-486a-9096-43038e4046c9",
      "image_title": "81-Jähriger erhält wertvolle Uhr zurück – zehn Jahre nach Einbruch - Polizei Oberhausen / dpa"
    },
    {
      "title": "Prozess in Coburg 38-Jähriger wegen Mordes an THW-Kollegin zu lebenslanger Haft verurteilt",
      "teaser": "Im Fall des gewaltsamen Tods einer 40-Jährigen ist der Angeklagte verurteilt worden. Der Mann hatte gestanden, die Frau erwürgt zu haben. Sie hatte ihn wohl wiederholt abgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-38-jaehriger-wegen-mordes-an-thw-kollegin-zu-lebenslanger-haft-verurteilt-a-15107573-c3e5-4d20-b95d-8e9625c87280",
      "image_title": "38-Jähriger wegen Mordes an THW-Kollegin zu lebenslanger Haft verurteilt - Daniel Vogl / dpa"
    },
    {
      "title": "Langsame Diebe in NRW Polizei findet geklauten Container voller Pakete – viele noch ungeöffnet",
      "teaser": "In Hagen sind Ende August so viele Pakete geklaut worden, dass die Diebe offenbar noch nicht dazu gekommen waren, alle auszupacken. Nun hat die Polizei den Großteil der Beute sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-polizei-findet-in-hagen-geklauten-container-voll-mit-paketen-viele-noch-ungeoeffnet-a-47b77cb7-7197-4292-803b-a7d03aa6ea71",
      "image_title": "Polizei findet geklauten Container voller Pakete – viele noch ungeöffnet - Polizei Hagen / dpa"
    },
    {
      "title": "Bluttat in Melbourne Sieben Teenager wegen Mordes an zwei Jugendlichen angeklagt",
      "teaser": "Zwei Jungen im Alter von 12 und 15 Jahren sind Anfang September in Melbourne auf offener Straße von mehreren Angreifern erstochen worden. Nun hat die Polizei sieben Tatverdächtige festgenommen, darunter mehrere Minderjährige.",
      "url": "https://www.spiegel.de/panorama/justiz/melbourne-autralien-sieben-teenager-wegen-mordes-an-zwei-jugendlichen-angeklagt-a-ea1b46f0-a4cf-44c7-9035-0b13771d5d8e",
      "image_title": "Sieben Teenager wegen Mordes an zwei Jugendlichen angeklagt - Joel Carrett / EPA"
    },
    {
      "title": "Vermittlung durch Katar Taliban lassen britisches Ehepaar frei",
      "teaser": "Seit Februar waren sie in der Hand der Taliban: Zwei britische Staatsangehörige konnten Afghanistan nun verlassen – nach monatelangen Verhandlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/afghanistan-taliban-lassen-britisches-ehepaar-nach-vermittlung-durch-katar-frei-a-db0b1b88-fe5b-432d-9f7c-5ac889ae55e4",
      "image_title": "Taliban lassen britisches Ehepaar frei - picture alliance / AP"
    }
  ]
}