{
  "timestamp": "2025-06-28T02:29:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextremes Magazin So begründen die Richter die Aufhebung des »Compact«-Verbots",
      "teaser": "Das »Compact«-Magazin darf weiter erscheinen. Die verfassungswidrigen Aktivitäten seien nicht »prägend«, urteilt das Gericht, viele Äußerungen »zulässige Kritik«. »Compact«-Chef Elsässer jubelt – und denkt auch an die AfD. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/compact-verbotsverfahren-so-begruendet-das-bundesverwaltungsgericht-seine-entscheidung-a-e15422ad-ee2b-4bc5-a8f5-679a28c2ce51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22b3f078-0d52-4950-b1f2-40f5721ea9ab_w872_r1.778_fpx49_fpy49_fd83.33.jpg",
      "image_title": "So begründen die Richter die Aufhebung des »Compact«-Verbots - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Compact«-Verbot gescheitert Selbst für Verfassungsfeinde gilt die Pressefreiheit Ein Kommentar von Dietmar Hipp",
      "teaser": "Nach dem Urteil von Leipzig ist der rechtsextreme Verleger Jürgen Elsässer obenauf. Dabei bezeichnet das Bundesverwaltungsgericht sein Magazin als eindeutig verfassungsfeindlich. Für die AfD ist das kein Grund zur Freude.",
      "url": "https://www.spiegel.de/panorama/justiz/compact-verbot-gescheitert-auch-verfassungsfeinde-geniessen-pressefreiheit-kommentar-a-a29c2263-31ac-4b54-8b48-a3940a84c07b",
      "image_title": "Selbst für Verfassungsfeinde gilt die Pressefreiheit - Elisa Schu / dpa"
    },
    {
      "title": "Befragung von Lehrkräften Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler",
      "teaser": "Demokratie und KI, gesellschaftspolitisch sind sie derzeit besonders wichtig. Das Deutsche Schulbarometer zeigt, dass Lehrkräfte in beiden Bereichen schlecht aufgestellt sind. Sorgen machen sie sich über andere Dinge. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-schulbarometer-warum-demokratie-und-ki-im-klassenzimmer-zu-kurz-kommen-a-33541a5a-f9f0-40d2-81ca-9c20938020fe",
      "image_title": "Die größte Herausforderung? Das Verhalten der Schülerinnen und Schüler - Patrick Pleul / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rheinland-Pfalz gegen »Friedhofszwang« Letzte Ruhe im Rhein",
      "teaser": "Die Asche des gestorbenen Partners im Garten verstreuen oder daraus einen Diamanten pressen? In Rheinland-Pfalz soll das künftig erlaubt sein. Kirchen und CDU laufen Sturm. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/rheinland-pfalz-will-den-friedhofszwang-abschaffen-letzte-ruhe-im-rhein-a-61aecbba-cd09-4704-a1a4-6a84776b9434",
      "image_title": "Letzte Ruhe im Rhein - Christian Thiel / IMAGO",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Trainsurfen Aufhören oder sterben",
      "teaser": "Sie klammern sich an Züge und rasen durch die Städte: Ein gefährliches Phänomen aus den Neunzigerjahren tritt wieder häufiger auf – das Trainsurfen. Auch Paul ist mitgefahren. Bis es geknallt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trainsurfen-toedlicher-trend-aus-den-neunzigerjahren-kehrt-zurueck-a-8d0336ca-ae0b-49ee-b9e5-128625f84165",
      "image_title": "Aufhören oder sterben - Yann Kanngiesser",
      "author": "Kristin Haug"
    },
    {
      "title": "Stadion von Schalke 04 Metallteil fällt beim Konzert von Bruce Springsteen auf Zuschauer – drei Verletzte",
      "teaser": "Ein Zwischenfall in der Veltins-Arena hat den Auftritt von US-Rockstar Bruce Springsteen überschattet: Während des Konzerts löste sich ein schweres Metallteil von einem Videowürfel. Zwei Frauen und ein Mann mussten ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/konzert-von-bruce-springsteen-in-gelsenkirchen-metallteil-verletzt-drei-zuschauer-a-702d2165-885a-4e39-b3c3-b5a969e9c358",
      "image_title": "Metallteil fällt beim Konzert von Bruce Springsteen auf Zuschauer – drei Verletzte - Markus Schreiber / AP"
    },
    {
      "title": "Oscar-Preisträger Sam Rockwell verdient immer noch an einem Film ohne Sam Rockwell",
      "teaser": "Im Streaming-Zeitalter sind die Tantiemen für Schauspieler kleiner geworden oder gleich ganz weggebrochen. In der guten alten Zeit konnte man dagegen offenbar noch von einem Set gefeuert werden und trotzdem daran verdienen.",
      "url": "https://www.spiegel.de/panorama/leute/sam-rockwell-verdient-immer-noch-an-einem-film-ohne-sam-rockwell-a-9b99af7d-1866-4e47-a9d7-36b6bbecc3f2",
      "image_title": "Sam Rockwell verdient immer noch an einem Film ohne Sam Rockwell - MARIO ANZUONI/ REUTERS"
    },
    {
      "title": "Hochzeit von Jeff Bezos und Lauren Sánchez Samtslipper und Bombenspürhunde: Das berichtet ein Mitarbeiter der Eventagentur",
      "teaser": "Jeff Bezos und Lauren Sánchez haben sich getraut. Der SPIEGEL war auch in Venedig und hat Mitarbeiter, Sicherheitsleute und ein Bezos-Double gesprochen. Das war der erste Tag des Mega-Spektakels.",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-so-laeuft-die-hochzeit-des-amazon-gruenders-mit-lauren-sanchez-in-venedig-newsblog-a-8ebab16c-f310-43d9-8e3d-c0dfbebef19b",
      "image_title": "Samtslipper und Bombenspürhunde: Das berichtet ein Mitarbeiter der Eventagentur - Yara Nardi / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut zum Fall Maja T. Von Deutschland ausgeliefert, von Orbán instrumentalisiert",
      "teaser": "Seit einem Jahr ist die linke Aktivistin Maja T. in Ungarn in Haft und klagt über menschenunwürdige Bedingungen. SPIEGEL-Korrespondent Timo Lehmann konnte mit T. sprechen und erklärt, wie Ungarns Premier den Fall politisch ausschlachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/ungarn-maja-t-drohen-bis-zu-24-jahre-haft-nach-auslieferung-a-2e40ddc5-4ab4-4684-95f7-5d21610c7fff"
    },
    {
      "title": "Auktion in Berlin Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat",
      "teaser": "Ein denkmalgeschützter DDR-Grenzwachturm an der Elbe ist in Berlin unter den Hammer gekommen. Mit 5000 Euro ging es los, für ein Vielfaches erhielt ein Resortbetreiber den Zuschlag. Er hat große Pläne. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-warum-herr-lange-einen-ddr-grenzturm-fuer-156-000-euro-ersteigert-hat-a-845beeb3-0e72-44f4-984c-4be32c045045",
      "image_title": "Warum Herr Lange einen DDR-Grenzturm für 156.000 Euro ersteigert hat - Oliver Gierens / dpa",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Münchner Eisbachwelle Die Surfer sind zurück",
      "teaser": "Auf dem Münchner Eisbach darf nach einem tödlichen Unfall wieder gesurft werden. Nach mehr als zwei Monaten hob die Stadt das Verbot auf. Doch nicht alles ist wie früher. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/eisbach-welle-in-muenchen-wiedereroeffnet-weg-von-der-leine-a-51a34499-aaeb-484a-a325-f2d5475661c5",
      "image_title": "Die Surfer sind zurück - Peter Kneffel / picture alliance",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Gewalttat in Einkaufszentrum Haftbefehl nach tödlicher Messerattacke in Hamburg",
      "teaser": "Nach dem tödlichen Messerangriff in einem Hamburger Einkaufszentrum ist gegen den mutmaßlichen Täter Haftbefehl erlassen worden. Opfer und Täter sollen zuvor in Streit geraten sein, über die Gründe herrscht noch Unklarheit.",
      "url": "https://www.spiegel.de/panorama/hamburg-haftbefehl-nach-toedlicher-messerattacke-in-einkaufszentrum-a-9658fe9f-7f6d-4d6a-a819-a69cca53f814",
      "image_title": "Haftbefehl nach tödlicher Messerattacke in Hamburg - Marcus Brandt / dpa"
    },
    {
      "title": "Verbrechen gegen Energiemanager Opfer von Säureanschlag meldet sich mit Kampfansage",
      "teaser": "Vor sieben Jahren wurde der Energiemanager Bernhard Günther beim Joggen mit Säure überschüttet. Nun widmet sich eine neue Dokumentation dem Fall. Und das Opfer wendet sich direkt an den mutmaßlich Verantwortlichen.",
      "url": "https://www.spiegel.de/panorama/bernhard-guenther-opfer-von-saeureanschlag-meldet-sich-mit-kampfansage-a-a2e350e9-c2b7-4568-904c-17e1aa1b9d60",
      "image_title": "Opfer von Säureanschlag meldet sich mit Kampfansage - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Starkregen und Sturm Unwetter sorgt in KZ-Gedenkstätte Sachsenhausen für größere Schäden",
      "teaser": "Starkregen und Sturm haben in Brandenburg für Probleme gesorgt. Auch die Gedenkstätte Sachsenhausen beklagt wegen des Unwetters Schäden in Höhe von mindestens 100.000 Euro. Viele Bereiche seien derzeit für Besucher gesperrt.",
      "url": "https://www.spiegel.de/panorama/unwetter-sorgt-in-kz-gedenkstaette-sachsenhausen-fuer-groessere-schaeden-a-76f138bb-e258-4ae4-8371-75344b3ba92d",
      "image_title": "Unwetter sorgt in KZ-Gedenkstätte Sachsenhausen für größere Schäden - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Auslieferungsverfahren gegen Musiker Jimi Blue Ochsenknecht soll übers Wochenende in Haft bleiben",
      "teaser": "Weil er die Rechnung für eine Feier über Jahre nicht bezahlte, soll Jimi Blue Ochsenknecht nach Österreich ausgeliefert werden. Die Schulden scheinen inzwischen beglichen, doch der 33-Jährige könnte noch länger hinter Gittern bleiben.",
      "url": "https://www.spiegel.de/panorama/jimi-blue-ochsenknecht-soll-ueber-wochenende-in-haft-bleiben-a-cce58ffe-fdbb-4571-9a0a-fed33e17c8b1",
      "image_title": "Jimi Blue Ochsenknecht soll übers Wochenende in Haft bleiben - Jens Kalaene / dpa"
    },
    {
      "title": "Sohn von Kronprinzessin Mette-Marit Ermittler legen Marius Borg Høiby 23 Straftaten zur Last",
      "teaser": "Die Polizei in Norwegen hat die Ermittlungen gegen Marius Borg Høiby abgeschlossen. Dem Sohn von Kronprinzessin Mette-Marit werden Vergewaltigung und zahlreiche weitere Delikte vorgeworfen. Nun könnte bald eine Anklage folgen.",
      "url": "https://www.spiegel.de/panorama/marius-borg-hoiby-ermittler-legen-sohn-von-mette-marit-23-straftaten-zur-last-a-6e4bca9c-07bc-4d09-a9a0-f1fdafaf1087",
      "image_title": "Ermittler legen Marius Borg Høiby 23 Straftaten zur Last - Hakon Mosvold Larsen / AFP"
    },
    {
      "title": "Tödlicher Unfall in Berlin Mutter und Kind überfahren – Bewährungsstrafe für 84-Jährigen",
      "teaser": "Er war viel zu schnell unterwegs und erfasste mit seinem Auto eine Mutter und ihren kleinen Sohn, beide starben: In Berlin ist ein Mann zu zwei Jahren Haft auf Bewährung verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutter-und-kind-ueberfahren-bewaehrungsstrafe-fuer-84-jaehrigen-a-7483fe5b-271d-48e5-9b82-243cba0e0f8a",
      "image_title": "Mutter und Kind überfahren – Bewährungsstrafe für 84-Jährigen - Hannes P. Albert / dpa"
    },
    {
      "title": "Promi-Hochzeitsfeier in Venedig Mit Bezos in den Hafen der Ehe schaukeln",
      "teaser": "Alles schwankt: Stege, Boote und Promis. Usher balanciert mit Drink bewaffnet ins Wassertaxi, Leonardo DiCaprio greift nach einer Hand und eine Königin zeigt sich seefest. Beobachtungen aus Venedig. Ein Video von Andreas Landberg und Miriam Khan",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-promis-balancieren-bei-hochzeitsfeier-in-venedig-a-f61f5532-6f88-4f48-8bd2-999d5954c3a6"
    },
    {
      "title": "Geld aus dem Verteidigungsetat Grüne wittern Verschiebebahnhof für Verkehrsausgaben",
      "teaser": "Im neuen Plan für den Verteidigungshaushalt finden sich plötzlich auch 1,2 Milliarden für Autobahn- und Bahnprojekte. Wofür das Geld vorgesehen ist, kann die Regierung nicht sagen.",
      "url": "https://www.spiegel.de/panorama/verteidigungsetat-die-gruenen-wittern-verschiebebahnhof-fuer-verkehrsausgaben-a-23adadde-c0ef-477c-b391-4901ad932e55",
      "image_title": "Grüne wittern Verschiebebahnhof für Verkehrsausgaben - Hendrik Schmidt / picture alliance"
    },
    {
      "title": "Bezos-Hochzeit in Venedig Promis und Proteste",
      "teaser": "Besucher in Booten, Banner auf dem Markusplatz und ein schauriges Brautpaar: Vor der Hochzeit von Jeff Bezos und Lauren Sánchez schwankt Venedig zwischen Promitourismus und Protestaktionen. Eindrücke aus der Lagunenstadt.",
      "url": "https://www.spiegel.de/panorama/leute/hochzeit-von-jeff-bezos-in-venedig-promis-und-proteste-a-cebac1b2-f166-44ea-bcd2-1afb5ade7e3e",
      "image_title": "Promis und Proteste - Poitout Florian / ABACAPRESS / IMAGO"
    },
    {
      "title": "Theorieprüfungen mit Doppelgängern Polizei geht mit Razzien gegen Führerscheinbetrüger vor",
      "teaser": "Mit viel Aufwand sollen Betrüger in mehreren Bundesländern Führerscheinprüfungen manipuliert haben. Statt der Bewerber wurden offenbar junge Männer eingesetzt, die stellvertretend die Prüfung ablegten.",
      "url": "https://www.spiegel.de/panorama/fuehrerschein-pruefungen-polizei-geht-mit-razzien-gegen-betrueger-vor-a-fb121f4d-b6c4-4250-8342-25cd9d4db14d",
      "image_title": "Polizei geht mit Razzien gegen Führerscheinbetrüger vor - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Minderjährige Dschihadistin 13-jährige Terrorverdächtige ging offenbar mit Messer auf Straßenfest",
      "teaser": "Eine junge Islamistin aus Paderborn wird rund um die Uhr überwacht – sie könnte einen Anschlag planen. Nach SPIEGEL-Informationen war die Minderjährige bereits im Frühjahr in Niedersachsen auffällig.",
      "url": "https://www.spiegel.de/panorama/paderborn-13-jaehrige-terrorverdaechtige-ging-offenbar-mit-messer-auf-strassenfest-in-niedersachsen-a-20224a07-0d0f-412d-980e-e4b91e4de372",
      "image_title": "13-jährige Terrorverdächtige ging offenbar mit Messer auf Straßenfest - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Gewalttat in Franken Getötete Frau war Ehepartnerin des Täters",
      "teaser": "Nach der Tötung zweier Frauen in Alzenau werden neue Informationen bekannt. Ein Opfer war demnach die getrennt lebende Frau des Tatverdächtigen, das andere ihre Schwester. Gegen den Mann soll Haftbefehl erlassen werden.",
      "url": "https://www.spiegel.de/panorama/alzenau-getoetete-frau-war-ehepartnerin-des-taeters-a-e509e8fb-bb46-44e1-b778-38cfcc3473aa",
      "image_title": "Getötete Frau war Ehepartnerin des Täters - Ralf Hettler / TNN / dpa"
    },
    {
      "title": "Waffenskandal in Sachsen-Anhalt Polizei schenkt Tierpark angeblich versehentlich mehrere Waffen",
      "teaser": "In Sachsen-Anhalt sind erneut Polizeiwaffen in falsche Hände geraten. In einem Karton voller Wärmelampen im Tierpark Halberstadt fanden sich auch mehrere Schreckschusspistolen. Die hätten längst vernichtet sein sollen.",
      "url": "https://www.spiegel.de/panorama/halberstadt-polizei-schenkt-tierpark-angeblich-versehentlich-mehrere-waffen-a-3a7607be-106f-49f3-abef-0b9ff147f6c2",
      "image_title": "Polizei schenkt Tierpark angeblich versehentlich mehrere Waffen - Klaus-Dietmar Gabbert / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Nach tödlichem Unfall Eisbachwelle in München wieder frei für Surfer",
      "teaser": "Im April war eine junge Frau beim Surfen auf der Eisbachwelle im Englischen Garten tödlich verunglückt. Seitdem blieb die Welle gesperrt. Nun hat Münchens Oberbürgermeister Dieter Reiter sie wieder freigegeben.",
      "url": "https://www.spiegel.de/panorama/muenchen-gibt-eisbachwelle-nach-toedlichem-unfall-wieder-frei-fuer-surfer-a-7604dcfb-aa8b-4188-8317-9d37dbe4a839",
      "image_title": "Eisbachwelle in München wieder frei für Surfer - Frank Hoermann / Sven Simon / picture alliance"
    }
  ]
}