{
  "timestamp": "2025-01-16T15:09:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.533a8aca9f03cd63813d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vertraulicher Bericht zum Magdeburg-Todesfahrer 16 Seiten Sprengstoff",
      "teaser": "Ein Bericht des BKA an den Bundestag zeigt: Behörden in mindestens sechs Bundesländern beschäftigten sich mit dem späteren Attentäter von Magdeburg. Ganze 105 Vorgänge zu ihm sind aktenkundig – gestoppt hat ihn niemand. Von Tobias Großekemper, Sara Wess und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-vertraulicher-bericht-zum-todesfahrer-taleb-al-abdulmohsen-16-seiten-sprengstoff-a-9be3cbd1-b84b-40d3-ab66-cabdf9fc047e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a989e2e-4165-4b56-be69-9dbf115c2e93_w872_r1.778_fpx43.32_fpy54.98.jpg",
      "image_title": "16 Seiten Sprengstoff - Peter Gercke / dpa-Zentralbild / dpa",
      "author": "Tobias Großekemper, Sara Wess und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Mutmaßliche Plagiatsintrige um Münchner Rechtsmediziner Die gefälschte Fälschung",
      "teaser": "Ein Rechtsmediziner soll in seiner Doktorarbeit plagiiert haben. Die Beweise scheinen erdrückend – bis klar wird: Gefälscht ist nicht die Dissertation, sondern die angebliche Vorlage. Jetzt kommt der Fall vor Gericht. Von Armin Himmelrath und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-um-rechtsmediziner-matthias-graw-die-gefaelschte-faelschung-a-b8330668-0777-4aeb-9b6d-234380516c57",
      "image_title": "Die gefälschte Fälschung - Marcus Simaitis / DER SPIEGEL",
      "author": "Armin Himmelrath und Christopher Piltz"
    },
    {
      "title": "Anklage gegen Ex-RAF-Terroristin Klette Innenansichten einer Räuberbande",
      "teaser": "Die Staatsanwaltschaft wirft der ehemaligen RAF-Frau Daniela Klette 13 Raubüberfälle vor. Doch die Anklage erzählt von mehr: Es geht um Freunde, Liebe, Eifersucht. Gab es eine Mitwisserin? Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-was-die-anklage-gegen-daniela-klette-verraet-a-a5b68afb-be4e-4cad-9ec1-3778168f13f0",
      "image_title": "Innenansichten einer Räuberbande - [M] DER SPIEGEL; Fotos: Sam Armstrong / Getty Images; Uli Deck / dpa; Tim Brakemeier / dpa; Andrew Chittock / Stocktrek Images / Getty Images (2); BKA / dpa; John Macdougall / AFP; Polizei Wolfsburg; Paul Zinken / dpa",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Angriff in der Notaufnahme »Musterbeispiel für Gewalt gegen Rettungskräfte«",
      "teaser": "In der Silvesternacht 2023 griffen drei Brüder einen Arzt und einen Pfleger in der Rettungsstelle des Sana-Klinikums in Berlin-Lichtenberg an. Nun hat der Prozess begonnen, erschienen sind nur zwei der drei Angeklagten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lichtenberg-prozessbeginn-nach-angriff-in-notaufnahme-an-silvester-2023-a-bedcee92-9376-46e8-905b-f3b62111e200",
      "image_title": "»Musterbeispiel für Gewalt gegen Rettungskräfte« - Bernd Friedel / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Geschäft mit illegalen Böllern Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok",
      "teaser": "»🔥🧨 Kaufe 2 und bezahle 1«: Auf TikTok, Snapchat, Telegram floriert der Handel mit illegaler Pyrotechnik. Das kann tödliche Folgen haben. Die Verkäufer versenden die Ware per Post, einer bot dem SPIEGEL die Abholung vor Ort an. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/kugelbomben-auf-tiktok-snapchat-telegram-floriert-der-handel-mit-illegaler-pyrotechnik-a-338607d0-35a1-4fb2-9c5e-846eae903ac7",
      "image_title": "Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok - Andreas Arnold / dpa",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Tod auf Klassenfahrt Urteil gegen Emilys Lehrerinnen ist rechtskräftig",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Warum der Bundesgerichtshof ihre Revisionen nun verworfen hat. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-urteil-gegen-lehrerinnen-im-fall-emily-rechtskraeftig-a-a78873aa-2994-49cd-a71c-47416285ad2b",
      "image_title": "Urteil gegen Emilys Lehrerinnen ist rechtskräftig - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Ermittlungsverfahren in Essen Postbote soll Briefe und EC-Karten gestohlen haben",
      "teaser": "Einem Essener Postboten wird vorgeworfen, EC-Karten und Bargeld gestohlen zu haben. In Verdacht geriet der Mann offenbar, weil er die Gebühr für ein Schließfach mit Diebesgut nicht mehr bezahlt hat.",
      "url": "https://www.spiegel.de/panorama/justiz/postbote-in-essen-unter-verdacht-ermittlungsverfahren-wegen-diebstahls-von-briefen-und-ec-karten-a-d45d0999-12fe-444a-8bf9-765eeca6fef3",
      "image_title": "Postbote soll Briefe und EC-Karten gestohlen haben - Lino Mirgeler / dpa"
    },
    {
      "title": "Ein Beamter in Untersuchungshaft Ermittlungen gegen zwei Polizisten aus Hannover wegen Korruptionsverdachts",
      "teaser": "In Niedersachen sind zwei Polizisten ins Visier der Ermittler geraten. Den Beamten wird Bestechlichkeit vorgeworfen. Einer von beiden soll mehrfach Gelder angenommen haben. Bei seinem Kollegen ist die Rolle noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zwei-polizisten-im-visier-der-ermittlungen-wegen-korruptionsverdacht-a-be9615eb-4903-41e2-bb58-2079bea82c05",
      "image_title": "Ermittlungen gegen zwei Polizisten aus Hannover wegen Korruptionsverdachts - Fotostand / Kipp / IMAGO"
    },
    {
      "title": "Alte Akten, Briefe, Anträge Nationalarchiv der USA sucht Freiwillige, die Schreibschrift lesen können",
      "teaser": "Das Nationalarchiv in den USA sucht nach Freiwilligen, die Dokumente transkribieren. Die einzige Voraussetzung: Superkräfte.",
      "url": "https://www.spiegel.de/panorama/bildung/nationalarchiv-der-usa-sucht-freiwillige-die-schreibschrift-lesen-koennen-a-6343eabd-8f43-4abe-9851-4bfb8a46749b",
      "image_title": "Nationalarchiv der USA sucht Freiwillige, die Schreibschrift lesen können - Caroline Brehman / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "Prozess in Köln Säugling zu Tode geschüttelt – Mutter zu drei Jahren Haft verurteilt",
      "teaser": "Ein Elternpaar aus Gummersbach soll sein Baby so stark geschüttelt haben, dass es kurz darauf starb. Der Vater wurde bereits schuldig gesprochen. Nun ist auch das Urteil gegen die Mutter gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-gummersbach-baby-zu-tode-geschuettelt-mutter-zu-drei-jahren-haft-verurteilt-a-ee4da63b-695f-4a3c-bce4-21efd5b3f37f",
      "image_title": "Säugling zu Tode geschüttelt – Mutter zu drei Jahren Haft verurteilt - Federico Gambarini / dpa"
    },
    {
      "title": "Auf dem E-Bike zur Filmpremiere Timothée Chalamet kommt pünktlich – und muss Strafe zahlen",
      "teaser": "Bei der Premiere des neuen Bob-Dylan-Biopics »A Complete Unknown« fuhr Timothée Chalamet mit einem Lime-Fahrrad statt der Limousine vor. Dafür muss er jetzt blechen.",
      "url": "https://www.spiegel.de/panorama/leute/timothee-chalamet-muss-strafe-wegen-lime-fahrrad-zahlen-a-7c880c69-91cb-4e0f-a950-45ec0dbe240b",
      "image_title": "Timothée Chalamet kommt pünktlich – und muss Strafe zahlen - Tim P. Whitby / The Walt Disney Company Limited / Getty Images"
    },
    {
      "title": "Nach Brandbrief der Lehrer »Zum Schutz der Schüler« – Polizei an Friedrich-Bergius-Schule in Berlin",
      "teaser": "Im November schrieb das Kollegium einen Brandbrief. Nun ist die Polizei erneut an der Berliner Friedrich-Bergius-Schule im Einsatz – ein Schüler wurde Opfer eines Angriffs.",
      "url": "https://www.spiegel.de/panorama/bildung/friedrich-bergius-schule-in-berlin-friedenau-polizei-zum-schutz-der-schueler-an-schule-a-f861c487-1252-431b-ba35-5a0c311d9eaf",
      "image_title": "»Zum Schutz der Schüler« – Polizei an Friedrich-Bergius-Schule in Berlin - Leonie Asendorpf / picture alliance / dpa"
    },
    {
      "title": "Nächtlicher Feuerwehreinsatz Zwei Tote bei Brand in Bottrop",
      "teaser": "In der Bottroper Innenstadt ist ein Feuer in einem Mehrfamilienhaus ausgebrochen. Für zwei Menschen kommt jede Hilfe zu spät. Acht weitere erleiden teils schwere Rauchgasvergiftungen.",
      "url": "https://www.spiegel.de/panorama/bottrop-zwei-tote-bei-brand-in-innenstadt-neun-verletzte-a-d66a41c2-0b80-48ca-a7b9-e338fdd29be5",
      "image_title": "Zwei Tote bei Brand in Bottrop - M. Weber / WTVnews_Bottrop / dpa"
    },
    {
      "title": "Diss-Track von Kendrick Lamar Drake verklagt sein Musiklabel wegen Verleumdung",
      "teaser": "Nächste Runde in der Hip-Hop-Fehde: Rapper Drake geht juristisch gegen die Universal Music Group vor. Anlass sind die Veröffentlichung und das Bewerben des Stücks »Not Like Us« seines Kontrahenten Kendrick Lamar.",
      "url": "https://www.spiegel.de/panorama/leute/drake-rapper-verklagt-sein-musiklabel-wegen-diss-track-von-kendrick-lamar-a-859e0911-002f-420c-a91f-77fa5103e1c5",
      "image_title": "Drake verklagt sein Musiklabel wegen Verleumdung - Amy Sussman / Getty Images"
    },
    {
      "title": "Hassnachrichten in sozialen Medien Drohungen gegen Sophia Havertz – Britische Polizei ermittelt",
      "teaser": "Nach seinem verschossenen Elfmeter und dem Pokal-Aus mit Arsenal werden Fußballnationalspieler Kai Havertz und seine Frau im Internet aufs Übelste bedroht. Die Polizei will jetzt dagegen vorgehen.",
      "url": "https://www.spiegel.de/panorama/sophia-havertz-britische-polizei-ermittelt-nach-drohungen-in-sozialen-medien-a-c7b3478f-48dc-462f-8b0e-609149568eb7",
      "image_title": "Drohungen gegen Sophia Havertz – Britische Polizei ermittelt - ActionPictures / IMAGO"
    },
    {
      "title": "Zu viele »Sex and the City«-Fans Carrie Bradshaws Haus soll ein Tor bekommen",
      "teaser": "Vor fast 27 Jahren feierte »Sex and the City« Premiere – und noch immer strömen Fans zu dem Serienhaus von Protagonistin Carrie Bradshaw. Die Besitzerin ist genervt. Und hat nun die Denkmalschutz-Kommission auf ihrer Seite.",
      "url": "https://www.spiegel.de/panorama/sex-and-the-city-serien-haus-von-carrie-bradshaw-in-new-york-city-soll-ein-tor-bekommen-a-7b412c8d-c95d-4758-b954-c02318a75af8",
      "image_title": "Carrie Bradshaws Haus soll ein Tor bekommen - Yuki Iwamura / AP"
    },
    {
      "title": "100 Euro für Ananas als Extra Britisches Lokal verlangt Wucherpreis für Pizza Hawaii",
      "teaser": "Ein Restaurant in Norwich lässt seine Gäste für eine Pizza Hawaii tief in die Taschen greifen. Sehr, sehr tief. Aber nun wollen alle wissen: warum bloß? Das Kalkül der Inhaber geht auf.",
      "url": "https://www.spiegel.de/panorama/pizza-hawaii-lokal-in-england-verlangt-wucherpreis-fuer-ananas-als-extra-a-fdce9d59-989b-4823-97ef-cd2c2595c08f",
      "image_title": "Britisches Lokal verlangt Wucherpreis für Pizza Hawaii - Thamrongpat Theerathammakorn / Zoonar / IMAGO"
    },
    {
      "title": "Streit über entlassenen Domkapellmeister Eltern der Domsingknaben fordern Aufarbeitung",
      "teaser": "Nach der Kündigung des Freiburger Domkapellmeisters werden die Domsingknaben weiterhin nicht proben oder in Gottesdiensten auftreten. Das Vorgehen des Erzbistums habe das Vertrauen zutiefst belastet, beklagen die Eltern nach einem Gespräch mit Kirchenvertretern.",
      "url": "https://www.spiegel.de/panorama/freiburg-eltern-der-domsingknaben-fordern-aufarbeitung-im-fall-des-entlassenen-domkapellmeisters-a-7c91fce4-bb58-44a2-8b96-8a6d671d9865",
      "image_title": "Eltern der Domsingknaben fordern Aufarbeitung - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Brandenburger Landtag AfD-Mann will Vorsitz im Bildungsausschuss – und scheitert",
      "teaser": "Trotz massiver Proteste wollte der AfD-Politiker Dominik Kaufner in Brandenburg Vorsitzender des Bildungsausschusses werden. Bei der Wahl am Mittwoch ist er gescheitert. Endgültig abgeräumt ist der Plan der Partei damit nicht. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/dominik-kaufner-afd-politiker-scheitert-bei-wahl-zum-vorsitzenden-im-brandenburger-bildungsausschuss-a-3ab522d0-e323-489a-96f2-83d9705f3a2d",
      "image_title": "AfD-Mann will Vorsitz im Bildungsausschuss – und scheitert - Jens Kalaene / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Tuttlingen in Baden-Württemberg Betrüger bieten fremdes Haus zum Kauf an",
      "teaser": "Eine Frau will ihr Elternhaus vermieten. Wenig später stehen Interessenten vor der Tür: Sie möchten das Haus zum Billigpreis kaufen. Die Polizei warnt mit dem Fall vor Betrügern.",
      "url": "https://www.spiegel.de/panorama/justiz/tuttlingen-in-baden-wuerttemberg-betrueger-bieten-fremdes-haus-zum-kauf-an-a-d2c6324d-2d5d-4f18-b829-48fc0e2808b8",
      "image_title": "Betrüger bieten fremdes Haus zum Kauf an - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Migrationsbericht Fast zwei Millionen Menschen wanderten 2023 nach Deutschland ein",
      "teaser": "Wie viele Menschen kamen, wie viele gingen? Das steht, wie viele andere Fakten, im neuen Migrationsbericht der Bundesregierung. Der Überblick. Von Katrin Elger und Annette Langer",
      "url": "https://www.spiegel.de/panorama/migrationsbericht-fast-zwei-millionen-menschen-wanderten-2023-nach-deutschland-ein-a-a604c5de-41af-48a7-9181-81b9c298ffa7",
      "image_title": "Fast zwei Millionen Menschen wanderten 2023 nach Deutschland ein - Patrick Pleul / dpa",
      "author": "Katrin Elger und Annette Langer"
    },
    {
      "title": "Innenausschuss eingeschaltet Kieler Polizisten trotz Gewaltvorwürfen weiter im Dienst",
      "teaser": "Eine gebrochene Nase und mehrere Schürfwunden im Gesicht: Ein 28-Jähriger wurde offenbar bei einer Polizeikontrolle verletzt. Inzwischen wird gegen zwei Beamte ermittelt – die vorerst aber weiterarbeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-polizisten-trotz-gewaltvorwuerfen-weiter-im-dienst-a-09eb195f-073e-4b06-90e0-fb754d4e9c71",
      "image_title": "Kieler Polizisten trotz Gewaltvorwürfen weiter im Dienst - Axel Heimken / dpa"
    },
    {
      "title": "Havarierter Öltanker in der Ostsee Deutsche Behörden hindern »Eventin« an Weiterfahrt",
      "teaser": "Die technischen Bedingungen des vor Rügen havarierten Tankers »Eventin« scheinen sich zu verbessern. Inzwischen soll er wieder fahrtüchtig sein. Eine Weiterfahrt ist vorerst trotzdem nicht möglich.",
      "url": "https://www.spiegel.de/panorama/ostsee-deutsche-behoerden-hindern-oeltanker-eventin-an-weiterfahrt-a-3655f947-69a7-4a5a-be89-dacb8ff9e74a",
      "image_title": "Deutsche Behörden hindern »Eventin« an Weiterfahrt - Havariekommando / dpa"
    },
    {
      "title": "US-Schauspielerin So rächte sich Drew Barrymore an ihrem untreuen Ex-Partner",
      "teaser": "Um es ihrem Verflossenen heimzuzahlen, wählte Drew Barrymore eine ungewöhnliche Methode. Sie übernahm die Kontrolle über sein Auto – und organisierte ein besonderes Treffen zu dritt.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-so-raechte-sie-sich-an-ihrem-untreuen-ex-partner-a-5755a7cf-0ba3-4595-93fc-eeb080b4ddf2",
      "image_title": "So rächte sich Drew Barrymore an ihrem untreuen Ex-Partner - Dimitrios Kambouris / TIME / Getty Images"
    },
    {
      "title": "Familienbericht Alleinerziehende Mütter sind besonders von Armut betroffen",
      "teaser": "Alleinerziehende haben es schwer. Das ist keine Überraschung. Der neue Familienbericht liefert jedoch belastbare Zahlen dazu – und Vorschläge, um das Problem zu bekämpfen.",
      "url": "https://www.spiegel.de/panorama/familie-lisa-paus-ministerin-kritisiert-bedingungen-fuer-alleinerziehende-a-bfc54fbf-72dd-4278-8529-aced6cf18e6d",
      "image_title": "Alleinerziehende Mütter sind besonders von Armut betroffen - Oleg Breslavtsev / Getty Images"
    }
  ]
}