{
  "timestamp": "2025-11-07T12:19:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habsburger-Juwelen gefunden Der Schatz der letzten Kaiserin",
      "teaser": "Mit Österreichs Monarchie verschwand auch der Familienschmuck der Habsburger, darunter der sagenhafte Riesendiamant »Florentiner«. Nun ist er auf einem anderen Kontinent wieder aufgetaucht. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/florentiner-diamant-habsburger-juwelen-nach-mehr-als-100-jahren-wieder-aufgetaucht-a-9c2bf5b5-ef38-45bb-8357-8a9d36939bfe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60da42ea-7aba-49ea-84e9-fe40dd6edd72_w872_r1.778_fpx53_fpy55.jpg",
      "image_title": "Der Schatz der letzten Kaiserin - brandstaetter images / akg-images",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Festnahme im Fall Fabian Eine allzu verdächtige Zeugin",
      "teaser": "Rund vier Wochen nach seinem Verschwinden können die Ermittler im Fall Fabian einen Erfolg verkünden. Tatverdächtig ist eine Frau, die den Jungen offenbar kannte. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/fall-fabian-aus-guestrow-eine-allzu-verdaechtige-zeugin-a-1d339c4d-b4d5-41ee-b7d2-5631f55c754e",
      "image_title": "Eine allzu verdächtige Zeugin - Philip Dulian / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Prozessauftakt gegen Beate Zschäpes Freundin Die Verwandlung der Susann E.",
      "teaser": "Sie war die engste Vertraute der NSU-Terroristin Beate Zschäpe und half ihr im Untergrund. 14 Jahre nach Auffliegen der Neonazi-Terrorzelle steht Susann E. nun in Dresden vor Gericht. Deutlich wird: Mit Tarnung kennt sie sich aus. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/beate-zschaepe-prozessauftakt-gegen-freundin-die-verwandlung-der-susann-e-a-9aa67f4c-ccc2-4899-96c1-8b97b798a17a",
      "image_title": "Die Verwandlung der Susann E. - [M] DER SPIEGEL; Foto: Rosmarie Wirz / Getty Images"
    },
    {
      "title": "Betrügerische Kreditkartenabrechnungen So zockten Onlinebetrüger weltweit Menschen ab",
      "teaser": "Ermittlern aus Koblenz ist ein schwerer Schlag gegen Abzocker im Internet gelungen, die Kunden mit unauffälligen Abbuchungen betrogen haben sollen. Auch die deutsche Zahlungsbranche sieht in dem Fall nicht gut aus. Von Sven Becker und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kreditkarten-geschaefte-so-zockten-online-betrueger-weltweit-menschen-ab-a-18e26ad7-3866-40d1-97fe-bbf78cbac72c",
      "image_title": "So zockten Onlinebetrüger weltweit Menschen ab - [M] DER SPIEGEL; Foto: Verin Makcharoen / Getty Images",
      "author": "Sven Becker und Sara Wess"
    },
    {
      "title": "Münchner Surferparadies »Wenn die Welle nicht zurückkommt, wandere ich aus«",
      "teaser": "Münchens berühmte Eisbachwelle ist nach einer Reinigungsaktion verschwunden. Die Stadt versucht fieberhaft, sie wiederherzustellen. Surfer bangen. Aus München berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/panorama/eisbachwelle-in-muenchen-vor-dem-aus-wenn-die-welle-nicht-zurueckkommt-wandere-ich-aus-a-b81057c7-4ae6-44b4-bb1f-c387cbfab4a8",
      "image_title": "»Wenn die Welle nicht zurückkommt, wandere ich aus« - Daniel Delang / DER SPIEGEL"
    },
    {
      "title": "Unglück in Sindelfingen Tonnenschweres Bauteil erschlägt Fahrer von Betonmischer",
      "teaser": "Ein Lastwagenfahrer wollte Ladung auf einer Baustelle abgeben. Ein aus einem Rohbau ragender Betonträger wurde ihm zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/sindelfingen-tonnenschweres-bauteil-erschlaegt-fahrer-von-betonmischer-a-9a2166a5-9156-47d5-9df1-8110ed188fe7",
      "image_title": "Tonnenschweres Bauteil erschlägt Fahrer von Betonmischer - Monika Skolimowska / dpa"
    },
    {
      "title": "Angriffe im Brombachsee Schüsse auf Wels waren laut Staatsanwaltschaft rechtens",
      "teaser": "Ein Wels im bayerischen Brombachsee biss im Sommer mehrere Menschen. Ein Polizist schoss auf den Fisch, ein Angler zog ihn aus dem Wasser. Die Staatsanwaltschaft erklärt nun, warum sie ihre Ermittlungen einstellt.",
      "url": "https://www.spiegel.de/panorama/justiz/wels-am-brombachsee-schuesse-auf-bissigen-fisch-waren-laut-staatsanwaltschaft-rechtens-a-3772ae68-228b-45db-a4ad-94e53e3635c4",
      "image_title": "Schüsse auf Wels waren laut Staatsanwaltschaft rechtens - Polizei Mittelfranken / dpa"
    },
    {
      "title": "Durchsuchungen in Baden-Württemberg Mutmaßliches Drogennetzwerk in Gefängnissen aufgeflogen – drei JVA-Mitarbeiter unter den Verdächtigen",
      "teaser": "Sie sollen auf unterschiedliche Art am Drogenhandel in Gefängnissen beteiligt gewesen sein: Die Justiz in Baden-Württemberg ermittelt gegen 19 Personen. Bei Durchsuchungen wurden Drogen, Waffen und Bargeld sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-mutmassliches-drogennetzwerk-in-gefaengnissen-aufgeflogen-drei-jva-mitarbeiter-unter-den-verdaechtigen-a-a419bd1b-636d-4ce4-893e-56c5b54ea2d6",
      "image_title": "Mutmaßliches Drogennetzwerk in Gefängnissen aufgeflogen – drei JVA-Mitarbeiter unter den Verdächtigen - Felix Kästle / dpa"
    },
    {
      "title": "Repräsentative Befragung Millionen Deutsche sind laut Studie von Cybermobbing betroffen",
      "teaser": "Anfeindungen, Schikane und Diskriminierung: Viele Menschen erleben einer Studie zufolge Mobbing – und leiden teils extrem darunter. Das hat auch Folgen für Arbeitgeber.",
      "url": "https://www.spiegel.de/panorama/justiz/mobbing-und-cybermobbing-millionen-deutsche-laut-studie-betroffen-a-afd67abc-25c9-4683-9151-75c4fcba49cf",
      "image_title": "Millionen Deutsche sind laut Studie von Cybermobbing betroffen - Marijan Murat / dpa"
    },
    {
      "title": "Falsches Team unterstützt Prinz Harry entschuldigt sich für Kappenwahl im Baseballstadion",
      "teaser": "Ins Baseballstadion gehen und das Heimteam unterstützen – warum nicht? Prinz Harry hat nun erleben müssen, dass das für ihn nicht so einfach ist. Das Tragen einer Kappe der Los Angeles Dodgers ging nach hinten los.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-entschuldigt-sich-fuer-kappenwahl-im-baseball-stadion-a-f87f5858-b9da-44af-9a84-8a7f0662426e",
      "image_title": "Prinz Harry entschuldigt sich für Kappenwahl im Baseballstadion - Frank Gunn / AP"
    },
    {
      "title": "Prozess in Koblenz Drogentod einer 13-Jährigen – zwei Angeklagte zu langen Freiheitsstrafen verurteilt",
      "teaser": "Gegen einen Mann und eine Frau sind mehrjährige Freiheitsstrafen verhängt worden, weil sie einem Kind Drogen gegeben hatten. Die beiden sollen nun einen Entzug machen.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-drogentod-einer-13-jaehrigen-zwei-angeklagte-zu-langen-freiheitsstrafen-verurteilt-a-58563e94-5ebe-4e51-a7ea-099a2035075a",
      "image_title": "Drogentod einer 13-Jährigen – zwei Angeklagte zu langen Freiheitsstrafen verurteilt - Thomas Frey / dpa"
    },
    {
      "title": "Nach Übergriff eines Mannes Mexikos Präsidentin Sheinbaum startet Initiative gegen sexuelle Belästigung",
      "teaser": "Ein Mann bedrängte Claudia Sheinbaum, wollte sie sogar küssen. Mexikos Präsidentin wehrte sich, erstattete Anzeige – und geht nun sogar einen Schritt weiter.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/claudia-sheinbaum-mexikos-praesidentin-startet-initiative-gegen-sexuelle-belaestigung-a-0ae6fd2c-d301-4903-9cbf-8e22527cddec",
      "image_title": "Mexikos Präsidentin Sheinbaum startet Initiative gegen sexuelle Belästigung - Luis Barron / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Vorfall in Hessen Blutige Hakenkreuzschmierereien in Hanau – Verdächtiger gefasst",
      "teaser": "Ein 31-Jähriger soll in Hanau Autos und Hauswände mit verfassungsfeindlichen Symbolen beschmiert haben. Bei seiner Festnahme war der Mann betrunken.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-blutige-hakenkreuzschmierereien-auf-autos-und-hauswaenden-verdaechtiger-gefasst-a-74968a45-e20d-4d43-b820-108d7572d94b",
      "image_title": "Blutige Hakenkreuzschmierereien in Hanau – Verdächtiger gefasst - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Ermittlungen in Thüringen Lehrer wegen Missbrauchsvorwürfen verhaftet",
      "teaser": "Während des Schulbetriebs ist in einem Gymnasium in Thüringen ein Lehrer verhaftet worden. Dem Mann wird sexueller Missbrauch von Schutzbefohlenen und Nötigung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/saale-orla-kreis-lehrer-wegen-missbrauchsvorwuerfen-verhaftet-a-486fdd8d-605a-4c3a-be42-4759672b6ec0",
      "image_title": "Lehrer wegen Missbrauchsvorwürfen verhaftet - Jan Woitas / dpa-Zentralbild / dpa"
    },
    {
      "title": "Sturm in Asien Taifun »Kalmaegi« fegt über Vietnam – mindestens fünf Menschen sterben",
      "teaser": "Beschädigte Häuser, Stromausfälle und entwurzelte Bäume: Vietnam kämpft mit den Auswirkungen des Taifuns »Kalmaegi«. Verheerend ist die Lage weiterhin auf den Philippinen. Und dort steht schon der nächste Sturm bevor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vietnam-taifun-kalmaegi-sorgt-fuer-zerstoerung-mindestens-fuenf-menschen-sterben-a-7ed63714-7740-4539-8878-56690cdc7e2e",
      "image_title": "Taifun »Kalmaegi« fegt über Vietnam – mindestens fünf Menschen sterben - Nhac Nguyen / AFP"
    },
    {
      "title": "Bob-Dylan-Darsteller Timothée Chalamet steht zu seiner Enttäuschung über verpassten Oscar",
      "teaser": "Keine falsche Bescheidenheit: Timothée Chalamet will zu den Großen gehören. Dass er den Academy Award nicht gewonnen hat, wurmt ihn offenbar. Den meisten anderen Schauspielern geht es dem 29-Jährigen zufolge ähnlich.",
      "url": "https://www.spiegel.de/panorama/leute/timothee-chalamet-steht-zu-seiner-enttaeuschung-ueber-verpassten-oscar-a-f2f08769-7a62-4f3c-b23e-99a25e703830",
      "image_title": "Timothée Chalamet steht zu seiner Enttäuschung über verpassten Oscar - Alberto Pizzoli / AFP"
    },
    {
      "title": "Wehrdienst auf Krücken Würde ich für mein Land in den Krieg ziehen? Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Nach einer Fußoperation gehe ich an Krücken. Und plötzlich sind alle so nett und bieten mir ständig Hilfe an. Ja, in Berlin! Nur eine Gewissensfrage bereitet mir zurzeit großes Kopfzerbrechen.",
      "url": "https://www.spiegel.de/panorama/wehrdienst-wie-eine-fussoperation-meine-sicht-auf-den-kriegsdienst-veraendert-a-41ccff33-127b-4dcd-aee9-1a0986e6b65d",
      "image_title": "Würde ich für mein Land in den Krieg ziehen? - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Prozess im US-Bundesstaat Virginia Grundschüler schießt auf Lehrerin – zehn Millionen US-Dollar Schadensersatz",
      "teaser": "Ein Sechsjähriger nahm die Waffe seiner Mutter mit in die Schule und schoss auf seine Lehrerin. Eine stellvertretende Schulleiterin hatte zuvor offenbar mehrere Warnungen ignoriert.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-prozess-um-schuesse-auf-lehrerin-10-millionen-dollar-schadensersatz-a-c5d6a5b7-d308-4e16-9879-1c574d863963",
      "image_title": "Grundschüler schießt auf Lehrerin – zehn Millionen US-Dollar Schadensersatz - Kendall Warner / AP"
    },
    {
      "title": "»Hoffnungsschimmer« für die Frontstadt Angelina Jolie überrascht Ukrainer mit Besuch in Cherson",
      "teaser": "Inmitten des Kriegs ist Angelina Jolie in die südukrainische Stadt Cherson gereist. Bilder zeigen den Hollywoodstar in schusssicherer Weste, die Menschen vor Ort feiern sie für ihren Mut und ihr Engagement.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-hollywood-star-ueberrascht-ukrainer-mit-besuch-in-cherson-a-5b33a6e6-5d51-4965-8c87-451776f21bb0",
      "image_title": "Angelina Jolie überrascht Ukrainer mit Besuch in Cherson - AFP"
    },
    {
      "title": "Clankriminalität vor Gericht Die Abzockerfamilie",
      "teaser": "Ob Teppichmasche, Enkeltrick, Geldwäsche oder Sozialbetrug: Teile der Großfamilie Goman geraten seit Jahren regelmäßig mit dem Gesetz in Konflikt. Aktuell laufen diverse Prozesse. Nun packt ein Insider aus. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/clan-kriminalitaet-die-gomans-vor-gericht-spiegel-tv-a-148a61ef-6add-41dd-aa40-b1eb564e50ec"
    },
    {
      "title": "Polizeieinsätze unter der Gürtellinie Stopp, Verkehr-Kontrolle!",
      "teaser": "Die Polizei stoppt ein Paar, das Sex bei Tempo 140 hat. Es ist nicht die erste schnelle Nummer, bei der die Behörden einschreiten. Ein Überblick der speziellen »Verkehrs«-Meldungen.",
      "url": "https://www.spiegel.de/panorama/justiz/kuriose-polizeieinsaetze-stopp-verkehrskontrolle-a-f6e0add6-9dfe-4a79-97ba-2b2a923a999d",
      "image_title": "Stopp, Verkehr-Kontrolle! - André Schuster / plainpicture"
    },
    {
      "title": "Legendärer Schatz Goldmünze in Zürich für umgerechnet rund zwei Millionen Euro versteigert",
      "teaser": "Bei einer Auktion in Zürich hat niemand mit einem Einsatz von 80 Euro angefangen, wie es Walter »Waldi« Lehnertz in der Kultshow »Bares für Rares« gern tut. Es ging aber auch um ein millionenschweres Dukaten-Stück.",
      "url": "https://www.spiegel.de/panorama/zuerich-goldmuenze-fuer-umgerechnet-rund-zwei-millionen-euro-versteigert-a-14c494bb-e4fd-4038-8532-c10e2ca7b6cf",
      "image_title": "Goldmünze in Zürich für umgerechnet rund zwei Millionen Euro versteigert - Nusmismatica Ars Classic / dpa"
    },
    {
      "title": "Nach Alkoholfahrt Gericht erlässt Strafbefehl in sechsstelliger Höhe gegen Katja Krasavice",
      "teaser": "Sie nahm angeblich nur ein, zwei Drinks. Dann erwischte die Polizei sie in Leipzig mit 1,4 Promille. Das kommt Rapperin Katja Krasavice teuer zu stehen. Es droht ihr aber noch mehr als der Strafbefehl.",
      "url": "https://www.spiegel.de/panorama/leute/katja-krasavice-gericht-erlaesst-strafbefehl-in-sechsstelliger-hoehe-nach-alkoholfahrt-a-d26516e0-3e46-4d40-878b-60585c257657",
      "image_title": "Gericht erlässt Strafbefehl in sechsstelliger Höhe gegen Katja Krasavice - Annegret Hilse / Reuters / dpa"
    },
    {
      "title": "Seenotrettung »In einer Notlage auf See sollte man möglichst viel Kleidung anziehen«",
      "teaser": "Zwei Tage hat ein Segler aus Deutschland auf einer Insel im Ijsselmeer ausgeharrt. Seenotrettungsexperte Christian Stipeldey erklärt, wie oft man einen modernen Robinson findet – und wie der Alltag der Helfer aussieht. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/seenot-so-oft-werden-menschen-von-einsamen-inseln-gerettet-a-05181548-5b6a-4219-8c3c-7b5c069df65a",
      "image_title": "»In einer Notlage auf See sollte man möglichst viel Kleidung anziehen« - Martin Elsen / ZB / euroluftbild.de / picture alliance"
    },
    {
      "title": "Getöteter Junge aus Güstrow Fall Fabian – Ermittler verkünden Verhaftung",
      "teaser": "Rund vier Wochen nach dem gewaltsamen Tod des achtjährigen Fabian aus Güstrow hat die Polizei eine Frau wegen Mordverdachts festgenommen. Es handelt sich nach SPIEGEL-Informationen um jene Frau, die seine Leiche fand.",
      "url": "https://www.spiegel.de/panorama/fall-fabian-ermittler-geben-festnahme-bekannt-a-75df4be3-0eb4-40ff-b1eb-d602b3b1769a",
      "image_title": "Fall Fabian – Ermittler verkünden Verhaftung - Philip Dulian / dpa"
    }
  ]
}