{
  "timestamp": "2025-09-02T20:11:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Söder-Tochter mit Panne in Quizshow »Mein Vater hat nicht mit mir geschimpft«",
      "teaser": "Gloria-Sophie Burkandt ist die Tochter von CSU-Ministerpräsident Söder. Als ihr in einer TV-Show ein Foto von Helmut Kohl gezeigt wird, erkennt sie den Ex-Kanzler nicht. Wie konnte das passieren? Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/leute/tochter-von-markus-soeder-gloria-sophie-burkandt-mein-vater-hat-nicht-mit-mir-geschimpft-a-7343ddde-4fc7-486a-b4f4-20d63e5e95f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d18e305d-f997-49bf-b732-5243cf55905f_w872_r1.778_fpx51.32_fpy44.99.jpg",
      "image_title": "»Mein Vater hat nicht mit mir geschimpft« - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Techmilliardär unterstützt erneut die AfD In Köln sieht Elon Musk das Ende von Deutschland nahe – das hat er auf X erfahren",
      "teaser": "Elon Musk, Techmilliardär und ehemaliger Trump-Buddy, mischt sich in den Kölner Kommunalwahlkampf ein. Und macht einmal mehr Wahlwerbung für die rechtsextreme AfD. Ursprung ist eine fast 30 Jahre alte »Fairness-Vereinbarung«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/elon-musk-unterstuetzt-afd-im-kommunalwahlkampf-in-koeln-a-e9c33479-f605-4ade-bcda-b397e08cd4e5",
      "image_title": "In Köln sieht Elon Musk das Ende von Deutschland nahe – das hat er auf X erfahren - Matt Rourke / AP / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "»Bewusste Spaltung im Bildungssystem« Rechtspopulisten profitieren von Analphabetismus",
      "teaser": "Millionen Erwachsene in Deutschland können kaum lesen und schreiben. Bildungsforscherin Anke Grotlüschen erklärt, warum das nicht nur für die Betroffenen ein Problem ist, sondern auch für die Demokratie. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/rechtspopulisten-profitieren-von-analphabetismus-bewusste-spaltung-im-bildungssystem-a-b8494419-13e7-4004-83ac-831605d00ea4",
      "image_title": "Rechtspopulisten profitieren von Analphabetismus - Jens Wolf/ dpa"
    },
    {
      "title": "Tödlicher Vorfall in Friedland Warum starb Liana K.?",
      "teaser": "In Friedland soll ein 31-jähriger Iraker eine 16 Jahre alte Ukrainerin gegen einen durchfahrenden Güterzug geschubst haben. Der Mann hätte allerdings schon längst abgeschoben sein sollen. Haben die Behörden versagt? Von Hubert Gude und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-der-tod-von-liana-k-haben-die-behoerden-versagt-a-d718ce59-7b69-430e-9a64-72ad25eba38b",
      "image_title": "Warum starb Liana K.? - Moritz Frankenberg / dpa",
      "author": "Hubert Gude und Kristin Haug"
    },
    {
      "title": "Umstellung auf G9 in Bayern In den Klassenräumen wird es eng",
      "teaser": "Bayern wickelt das Turbo-Abi ab. Das Gymnasium dauert wieder neun statt acht Jahre. Viele Schulen stellt das vor Probleme, es mangelt an Lehrkräften und Räumen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-umstellung-auf-g9-fuehrt-zu-platzmangel-in-klassenzimmern-a-dcac8154-0bbd-4a08-a1c2-cc4d88c32208",
      "image_title": "In den Klassenräumen wird es eng - Jana Islinger / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Vater im Block-Prozess wegen mutmaßlicher Kindesentführung »Ich hatte Todesangst«",
      "teaser": "Am neunten Verfahrenstag im Fall Block kommen Gerhard Delling und Stephan Hensel zu Wort. Und geben Einblicke in die Welten zweier Väter, die seit Jahren Teil eines erbitterten Streits sind. Aus Hamburg berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vaeter-berichten-von-todesangst-im-prozess-um-kindesentfuehrung-a-7b10f1cf-955b-457e-8937-bbe8373df420",
      "image_title": "»Ich hatte Todesangst« - Marcus Brandt / AFP"
    },
    {
      "title": "Vermächtnis der Schauspiellegende Kinder von Schauspieler Alain Delon zoffen sich um sein Millionen-Erbe",
      "teaser": "Der verstorbene Schauspieler Alain Delon überlässt seinen Kindern ein riesiges Vermögen. Doch ein Sohn will das Testament nicht akzeptieren. Es weist seiner Schwester deutlich mehr Geld zu als ihm.",
      "url": "https://www.spiegel.de/panorama/alain-delon-kinder-streiten-um-millionen-erbe-der-schauspiellegende-a-d2af3573-916a-4c7b-9c3d-b0f1710437bf",
      "image_title": "Kinder von Schauspieler Alain Delon zoffen sich um sein Millionen-Erbe - Guillaume Horcajuelo / EPA / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Friedland Warum konnte der vorbestrafte Mohammed al-D. in Deutschland bleiben?",
      "teaser": "Drängende Fragen im Todesfall der 16-jährigen Liana K.: Der mutmaßliche Täter war nach SPIEGEL-Recherchen wegen eines Sexualdelikts vorbestraft. Er hätte abgeschoben werden können. Von Jürgen Dahlkamp und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-warum-konnte-der-vorbestrafte-mohammed-al-d-in-deutschland-bleiben-a-8318efaf-80f8-4cc6-9b9e-f1ac7890d3b2",
      "image_title": "Warum konnte der vorbestrafte Mohammed al-D. in Deutschland bleiben? - Swen Pförtner / dpa",
      "author": "Jürgen Dahlkamp und Hubert Gude"
    },
    {
      "title": "Geständnis vor Gericht Ex-Kommunalpolitiker hinterzog Steuern in Höhe von fast 38 Millionen Euro",
      "teaser": "Er saß viele Jahre im Stadtrat und im Kreistag und bekam das Bundesverdienstkreuz. Vor dem Landgericht Mönchengladbach hat der Autohändler nun gestanden, mit Scheingeschäften Steuern in Millionenhöhe hinterzogen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/viersen-moenchengladbach-ex-kommunalpolitiker-hinterzog-steuern-in-hoehe-von-38-millionen-euro-a-f60ad462-e0ee-4cb4-964b-145727597e18",
      "image_title": "Ex-Kommunalpolitiker hinterzog Steuern in Höhe von fast 38 Millionen Euro - Marius Becker / dpa"
    },
    {
      "title": "Kurz vor 90. Geburtstag Sohn Johannes kritisiert Dieter Hallervorden für Sketch",
      "teaser": "Mit einem Sketch über Menschen mit dunkler Hautfarbe sowie Sinti und Roma sorgte Dieter Hallervorden im Frühjahr für Schlagzeilen. Nun gibt es daran erneut Kritik – aus der eigenen Familie.",
      "url": "https://www.spiegel.de/panorama/dieter-hallervorden-sohn-johannes-kritisiert-komiker-kurz-vor-dessen-90-geburtstag-a-b8b647af-497a-42f2-ace5-fa8cea121fc8",
      "image_title": "Sohn Johannes kritisiert Dieter Hallervorden für Sketch - Eventpress / IMAGO"
    },
    {
      "title": "Nahe Jena Zwei Autofahrer stoppen Falschfahrer auf A4",
      "teaser": "Die Polizei in Thüringen lobt zwei mutige Verkehrsteilnehmer. Sie kesselten einen Falschfahrer auf der Autobahn ein und stoppten ihn. Erst vor wenigen Wochen hatte es einen schweren Unfall gegeben.",
      "url": "https://www.spiegel.de/panorama/jena-in-thueringen-zwei-autofahrer-stoppen-falschfahrer-auf-a4-a-0f61d96a-5766-4fe0-8f13-cdc624aa0dcc",
      "image_title": "Zwei Autofahrer stoppen Falschfahrer auf A4 - Action Pictures"
    },
    {
      "title": "Tod von Liana K. Tatverdächtiger im Fall Friedland bereits 2024 wegen exhibitionistischer Handlung verurteilt",
      "teaser": "Ein Mann soll eine 16-Jährige im niedersächsischen Friedland gegen einen vorbeifahrenden Güterzug geschubst haben, das Mädchen starb. Nun gibt es neue Details, warum er eine Ersatzfreiheitsstrafe absaß.",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-tod-von-liana-k-tatverdaechtiger-bereits-2024-verurteilt-a-48573ab6-7c59-41c0-a303-d3defb8e0208",
      "image_title": "Tatverdächtiger im Fall Friedland bereits 2024 wegen exhibitionistischer Handlung verurteilt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Angaben der Taliban Zahl der Todesopfer nach Erdbeben in Afghanistan steigt auf mehr als 1400",
      "teaser": "Das Erdbeben in Afghanistan hat große Zerstörung hinterlassen: Helfer suchen fieberhaft nach Verschütteten. Es wird befürchtet, dass die Opferzahlen noch massiv ansteigen könnten.",
      "url": "https://www.spiegel.de/panorama/afghanistan-zahl-der-todesopfer-steigt-nach-erdbeben-laut-taliban-auf-mehr-als-1400-a-7e5e86f5-5b15-4b5e-9eb4-68af7389da63",
      "image_title": "Zahl der Todesopfer nach Erdbeben in Afghanistan steigt auf mehr als 1400 - Wahidullah Kakar / AP / dpa"
    },
    {
      "title": "Neue Kampagne BKA und Nachrichtendienste warnen vor Anwerbung als »Wegwerf-Agent«",
      "teaser": "Ihnen winkt schnelles Geld, etwa aus Russland. Doch am Ende droht sogenannten Low-Level-Agenten Haft. Deutsche Behörden wenden sich nun direkt an potenzielle Rekruten, um sie von Spionage- und Sabotageaktionen abzuhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/spionage-bka-und-nachrichtendienste-warnen-vor-anwerbung-als-wegwerf-agent-a-65184cc8-9002-42f5-bd26-c48c4f68b068",
      "image_title": "BKA und Nachrichtendienste warnen vor Anwerbung als »Wegwerf-Agent« - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Mitangeklagter Fernsehmoderator Gerhard Delling weist Vorwürfe in Block-Prozess zurück",
      "teaser": "Er soll Christina Block bei der Entführung ihrer Kinder geholfen haben. Gerhard Delling hat nun vor Gericht ausgesagt, er habe seine Lebensgefährtin nur getröstet.",
      "url": "https://www.spiegel.de/panorama/justiz/gerhard-delling-christina-block-partner-weist-vorwuerfe-in-entfuehrungsprozess-zurueck-a-ac8dd030-67e4-4d6a-bf9b-2069eb3a21d2",
      "image_title": "Gerhard Delling weist Vorwürfe in Block-Prozess zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Dawid Szóstak in Katowice Polnischer Politiker liebt intergeschlechtliche Frau und verlässt rechtsextreme Partei",
      "teaser": "Dawid Szóstak, Politiker der rechtsextremen Konfederacja in Polen, hat den Austritt aus seiner Partei erklärt. Grund ist seine Beziehung mit dem Model Michalina Manios. Die 36-Jährige lebte bis zu ihrem 18. Lebensjahr als Junge.",
      "url": "https://www.spiegel.de/panorama/leute/polen-politiker-liebt-intergeschlechtliche-frau-und-verlaesst-rechtsextreme-partei-a-2165c253-bb93-4e26-a517-1490bdee9e88",
      "image_title": "Polnischer Politiker liebt intergeschlechtliche Frau und verlässt rechtsextreme Partei - Gallo Images / Getty Images"
    },
    {
      "title": "Neue Statistik In Deutschland leben heute 3,8 Millionen Menschen mehr als 1990",
      "teaser": "Im Osten ist die Zahl der Einwohner zurückgegangen, im Westen ist sie dagegen gestiegen. Insgesamt ist die Bevölkerung in der Bundesrepublik laut Statistischem Bundesamt gewachsen, vor allem durch Zuwanderung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-hat-3-8-millionen-mehr-einwohner-als-1990-a-e12c0b7b-4448-4ef1-a754-11d6af054b22",
      "image_title": "In Deutschland leben heute 3,8 Millionen Menschen mehr als 1990 - Michael Nguyen / NurPhoto / IMAGO"
    },
    {
      "title": "Festival in Mecklenburg-Vorpommern Mann soll mehrfach auf Polizistin eingeschlagen haben",
      "teaser": "Ein 32-Jähriger soll bei einem Musikfestival eine Beamtin unvermittelt mit Faustschlägen angegriffen haben. Die Frau erlitt unter anderem eine Gehirnerschütterung. Andere Polizisten fassten den Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/eldena-mann-soll-bei-indian-spirit-festival-mehrfach-auf-polizistin-eingeschlagen-haben-a-f0996a4d-760f-4704-9711-f30af962dd79",
      "image_title": "Mann soll mehrfach auf Polizistin eingeschlagen haben - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Gloria-Sophie Burkandt Tochter von Markus Söder erkennt Helmut Kohl nicht",
      "teaser": "Gloria-Sophie Burkandt will in der Sendung »Deutschlands dümmster Promi« vermutlich vor allem eins: möglichst schnell rausfliegen. Doch die Tochter von CSU-Chef Markus Söder schwächelt bei der einen oder anderen Frage.",
      "url": "https://www.spiegel.de/panorama/leute/gloria-sophie-burkandt-tochter-von-markus-soeder-erkennt-helmut-kohl-nicht-a-4801fd58-6b5f-47ae-8b64-ec14e31e62eb",
      "image_title": "Tochter von Markus Söder erkennt Helmut Kohl nicht - ProSieben / obs"
    },
    {
      "title": "Zwischen Rausch und Realität Ethan Hawke spricht über seine gescheiterte Beziehung zu Uma Thurman",
      "teaser": "Ethan Hawke redet in einem Interview unverblümt über seine schwierige Ehe mit Uma Thurman. Vom Rausch am Filmset bis zur Desillusionierung im Alltag, »als würde man sich im Sommercamp verlieben«.",
      "url": "https://www.spiegel.de/panorama/leute/ethan-hawke-ueber-seine-gescheiterte-beziehung-zu-uma-thurman-zwischen-rausch-und-realitaet-a-23c38f07-0fdb-400d-834f-f2b8d1b1e510",
      "image_title": "Ethan Hawke spricht über seine gescheiterte Beziehung zu Uma Thurman - Scott Garfield/ AP"
    },
    {
      "title": "»Er war ein Vergnügen am Set« Woody Allen lobt Donald Trump. Als Schauspieler",
      "teaser": "Für Woody Allen hat Donald Trump bei den Dreharbeiten für seinen Film »Celebrity« sein Schauspieltalent bewiesen. Politisch ist der Regisseur anderer Meinung, doch auf der Leinwand habe Trump »Charisma« gezeigt.",
      "url": "https://www.spiegel.de/panorama/leute/woody-allen-lobt-donald-trump-als-schauspieler-a-8aa4b91f-b6f4-49e9-8103-267f0a34bcd9",
      "image_title": "Woody Allen lobt Donald Trump. Als Schauspieler - Ettore Ferrari / EPA"
    },
    {
      "title": "Texas Elfjähriger bei Klingelstreich in Houston erschossen",
      "teaser": "Ein harmloser Klingelstreich endete in Texas mit dem Tod eines Kindes. Der Hausbesitzer soll auf den Elfjährigen geschossen haben, die Polizei ermittelt gegen ihn.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-elfjaehriger-bei-klingelstreich-in-houston-erschossen-a-d1aa8952-8bf1-4714-ad53-bd8a2e020244",
      "image_title": "Elfjähriger bei Klingelstreich in Houston erschossen - Aaron M. Sprecher / EPA"
    },
    {
      "title": "Vier Monate Gefängnis Dänischer Ex-Minister wegen Besitzes von Darstellungen sexueller Gewalt an Kindern verurteilt",
      "teaser": "Weil er Tausende Aufnahmen sexuellen Missbrauchs von Kindern besaß, wurde ein dänischer Ex-Minister verurteilt. Er erklärte, das Material wegen eines persönlichen Traumas gesammelt zu haben – die Belege dafür fehlen jedoch.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-ex-minister-henrik-sass-larsen-wegen-besitz-von-darstellungen-sexueller-gewalt-an-kindern-verurteilt-a-631fa518-9e9d-4919-998c-0a032bfd1dd2",
      "image_title": "Dänischer Ex-Minister wegen Besitzes von Darstellungen sexueller Gewalt an Kindern verurteilt - Liselotte Sabroe / REUTERS"
    },
    {
      "title": "20 Jahre nach Debütalbum Pete Doherty geht wieder mit Babyshambles auf Tour",
      "teaser": "Die Babyshambles haben eine Tournee angekündigt, es werden ihre ersten gemeinsamen Konzerte seit elf Jahren. In einem Interview sprach Sänger Pete Doherty auch über Suchtprobleme, die er mit Gitarrist Mick Whitnall teilte.",
      "url": "https://www.spiegel.de/panorama/leute/pete-doherty-geht-wieder-mit-babyshambles-auf-tour-a-7afc7156-fa71-4d00-a908-1aa366f047a3",
      "image_title": "Pete Doherty geht wieder mit Babyshambles auf Tour - Sven Hoppe / dpa"
    },
    {
      "title": "Promis und erneuerte Eheversprechen Ja, ja und nochmals ja!",
      "teaser": "Hochzeiten gehören für viele Menschen zu den schönsten Erlebnissen im Leben. Warum also nicht mehrmals feiern? Manche Promis erneuerten ihre Schwüre sogar jedes Jahr. Eine kleine Auswahl – von Heidi Klum bis Robbie Williams.",
      "url": "https://www.spiegel.de/panorama/reinhold-messner-heiratet-frau-diane-zum-zweiten-mal-diese-promi-paare-haben-mehrfach-ja-gesagt-a-ccab3ad6-82e0-477d-928c-ccf52dc390b0",
      "image_title": "Ja, ja und nochmals ja! - Eibner Europa / IMAGO"
    }
  ]
}