{
  "timestamp": "2025-06-04T18:14:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6b7f57faf9c7a67ab758.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Neue Generation« Therapiestunde für die Demokratie",
      "teaser": "Die Aktivisten der Letzten Generation veranstalten unter neuem Namen ein »Parlament der Menschen« auf der Wiese vor dem Reichstag. Sie wollen eine Politik für eine bessere Welt entwickeln. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neue-generation-therapiestunde-fuer-die-demokratie-vor-dem-bundestag-a-e0cc9281-dff5-45ff-9ed5-49ac10498988",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e56217c4-9273-483b-a6c1-75827f1f1402_w872_r1.778_fpx47_fpy53.jpg",
      "image_title": "Therapiestunde für die Demokratie - Levin Kubeth / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Feuer im Hamburger Marienkrankenhaus Sprinkleranlagen könnten Leben retten – aber sie sind teuer",
      "teaser": "Drei Menschen sind nach einem Brand in einer Hamburger Klinik gestorben – offenbar, weil ein Patient sein Kissen angezündet hatte. Was über den Fall bekannt ist und wie sich Krankenhäuser schützen können. Von Anna Ehlebracht und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/hamburg-brand-im-marienkrankenhaus-wie-koennen-sich-kliniken-schuetzen-a-29026915-71fd-443c-a70f-71bd2cb54502",
      "image_title": "Sprinkleranlagen könnten Leben retten – aber sie sind teuer - BREUEL-BILD / IMAGO",
      "author": "Anna Ehlebracht und Jean-Pierre Ziegler"
    },
    {
      "title": "Umfrage zur Lage an den Schulen Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch",
      "teaser": "Die Mehrheit der Lehrkräfte findet Inklusion grundsätzlich richtig – allerdings nicht unter den gegenwärtigen Umständen. Das zeigt eine aktuelle Umfrage. In einigen Bereichen sind die Defizite demnach besonders groß. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-lehrerverband-spricht-wegen-mieser-bedingungen-von-demotivationsstrategie-a-fc199083-067c-47c1-8ce5-e31b368194d1",
      "image_title": "Miese Bedingungen – Lehrer sehen Inklusion in der Praxis kritisch - Uwe Anspach/ DPA",
      "author": "Silke Fokken"
    },
    {
      "title": "Seitan statt Ente Fleischfrei in Bayern",
      "teaser": "Veganer Schweinsbraten, Hackbraten aus Tofu, Kaiserschmarrn mit Kichererbsenwasser: Mit veganen Rezepten erreicht der Foodblogger Rudi Zehntausende im Netz. Doch nicht jeder im Freistaat ist begeistert. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/panorama/seitan-statt-ente-fleischfrei-in-bayern-a-fa70761f-3fd1-4c08-9602-28155137aeb1",
      "image_title": "Fleischfrei in Bayern - Florian Kappelsberger / DER SPIEGEL",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Statt zu fliehen, stoppten sie Attentäter Die vergessenen Helden",
      "teaser": "Oft sind es Migranten, die bei Anschlägen eingreifen. Auch jetzt in Hamburg stoppte ein Syrer eine Amokläuferin. Doch was den Rettungstaten folgt, ist wenig ermutigend. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mannheim-aschaffenburg-oft-sind-es-migranten-die-bei-anschlaegen-eingreifen-a-00954472-092b-4e6f-863d-26ee287ad350",
      "image_title": "Die vergessenen Helden - Andy Spyra / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Trauer im Zoo Magdeburg Sibirisches Tigerweibchen Stormi erdrückt Junges",
      "teaser": "Ende Mai hat Tigerin Stormi im Magdeburger Zoo gleich fünf Tigerbabys zur Welt gebracht. Nun gibt der Zoo bekannt: Eins der Jungen ist tot. Offenbar hat sich die Mutter auf das Jungtier gelegt.",
      "url": "https://www.spiegel.de/panorama/zoo-magdeburg-sibirisches-tigerweibchen-stormi-erdrueckt-junges-a-bad3d2ad-cc1e-4e21-89bd-65fabc6aea9d",
      "image_title": "Sibirisches Tigerweibchen Stormi erdrückt Junges - Zoo Magdeburg / dpa"
    },
    {
      "title": "Bomben in Köln entschärft Wie eine Millionenstadt mal kurz ihr Zentrum leerräumt",
      "teaser": "Bombenentschärfer haben in Köln drei Blindgänger aus dem Zweiten Weltkrieg unschädlich gemacht. Dafür hatten die Behörden zuvor 20.000 Menschen aus der City evakuiert. Unterwegs in einer Geisterstadt. Aus Köln berichtet Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bombenentschaerfung-in-koeln-wie-eine-millionenstadt-mal-kurz-ihre-city-leerraeumt-a-4280a8dd-62ec-412c-accb-a2f6667d99bc",
      "image_title": "Wie eine Millionenstadt mal kurz ihr Zentrum leerräumt - Christopher Neundorf / EPA-EFE"
    },
    {
      "title": "Verkündung aus dem Vatikan Papst Leo will fünf Männer und drei Frauen heiligsprechen",
      "teaser": "Mitte Juni will Leo XIV. fünf Männer und drei Frauen in das Verzeichnis der Heiligen aufnehmen. Damit setzt er Entscheidungen seines Vorgängers Franziskus fort. Ein Name fehlt allerdings.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-leo-xiv-will-fuenf-maenner-und-drei-frauen-heiligsprechen-a-4f7e7bc5-ffd0-4f3b-9256-0a50d2a28f7b",
      "image_title": "Papst Leo will fünf Männer und drei Frauen heiligsprechen - Lola Gomez / CNS photo / KNA"
    },
    {
      "title": "70 Wohnungen betroffen 187 Menschen nach Fassaden-Einsturz aus Hochhaus evakuiert",
      "teaser": "Dutzende Menschen leben im hessischen Babenhausen vorerst in einer Notunterkunft. Teile der Fassade ihres Wohnhochhauses stürzten in der Nacht auf Montag herunter. Behörden zufolge war die Evakuierung alternativlos.",
      "url": "https://www.spiegel.de/panorama/babenhausen-darmstadt-187-menschen-nach-fassaden-einsturz-aus-hochhaus-evakuiert-a-42f09f37-c2e7-4eaf-b4e7-0735e9090fc6",
      "image_title": "187 Menschen nach Fassaden-Einsturz aus Hochhaus evakuiert - Boris Roessler / dpa"
    },
    {
      "title": "Wegen sinkender Geburtenrate Vietnam verabschiedet sich von Zwei-Kind-Regelung",
      "teaser": "Vietnam hat seine Zweikindpolitik abgeschafft. Offiziell soll so der Geburtenrückgang bekämpft werden. Doch der Eingriff ins Privatleben der Bürgerinnen und Bürger hatte weitere schlimme Nebenwirkungen.",
      "url": "https://www.spiegel.de/panorama/vietnam-verabschiedet-sich-von-zwei-kind-regelung-a-50649729-a4dd-4169-9d62-b77cebf66c8d",
      "image_title": "Vietnam verabschiedet sich von Zwei-Kind-Regelung - Chalinee Thirasupa / EPA"
    },
    {
      "title": "Evakuierung wegen Bombenentschärfung Auf Klingelrundgang in der leeren Kölner Innenstadt",
      "teaser": "Experten bereiten sich auf die Entschärfung der drei Weltkriegsbomben am Rheinufer in Köln-Deutz vor. Die größte Evakuierung seit 1945 betrifft mehr als 20.000 Kölnerinnen und Kölner. Bilder aus einer Geisterstadt.",
      "url": "https://www.spiegel.de/panorama/koeln-bombenentschaerfung-bilder-aus-einer-geisterstadt-a-30c71f61-5d62-4869-8c47-0e04e790cc05",
      "image_title": "Auf Klingelrundgang in der leeren Kölner Innenstadt - Kadir Ilboga / Anadolu Agency / IMAGO"
    },
    {
      "title": "Ausländerrecht Onlineheirat schützt nicht vor Abschiebung",
      "teaser": "Kann ein Migrant durch eine per Videotelefonie geschlossene Ehe mit einer EU-Bürgerin seine Abschiebung verhindern? Nein, urteilte nun das Verwaltungsgericht Düsseldorf. Final geklärt ist die Sache aber nicht. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/auslaenderrecht-online-heirat-schuetzt-nicht-vor-abschiebung-a-e1a24d7b-c575-44a1-b25a-cc5ceed4cce9",
      "image_title": "Onlineheirat schützt nicht vor Abschiebung - Stanislav Belicka / imagebroker / IMAGO",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Hürth bei Köln Auto fährt in Schülergruppe – zwei Kinder verletzt",
      "teaser": "Mehrere Grundschulkinder sind in Hürth von einem Auto angefahren worden. Zwei von ihnen erlitten Verletzungen. Hinweise auf eine geplante Tat hat die Polizei nicht.",
      "url": "https://www.spiegel.de/panorama/huerth-bei-koeln-auto-faehrt-in-schuelergruppe-zwei-kinder-verletzt-a-e25c15e4-6452-4320-bd15-9a2aa1922bea",
      "image_title": "Auto fährt in Schülergruppe – zwei Kinder verletzt - Lino Mirgeler / dpa"
    },
    {
      "title": "Polizei kann nicht schlichten Streit um Salat auf Burger eskaliert in Hanauer Schnellrestaurant",
      "teaser": "Weil Mitarbeiter eines Restaurants in Hanau den »expliziten« Wunsch eines Kunden, nach einem Burger ohne Salatblatt, übergangen haben, kam es zu einer heftigen Auseinandersetzung. Der Mann rief schließlich die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-streit-um-salat-auf-burger-in-schnellrestaurant-eskaliert-a-d64be0be-7f5b-46f1-bc61-8545231fdf7a",
      "image_title": "Streit um Salat auf Burger eskaliert in Hanauer Schnellrestaurant - ZeynepKaya / Getty Images"
    },
    {
      "title": "Nach den Sommerferien Hessischer Kultusminister plant landesweites Waffenverbot an Schulen",
      "teaser": "Messer, Reizgas, Schreckschusspistolen gehören nicht an Schulen – darüber dürften sich die meisten Menschen im Bildungssystem einig sein. In Hessen soll es dafür in Zukunft ein einheitliches Verbot geben.",
      "url": "https://www.spiegel.de/panorama/bildung/hessen-kultusminister-plant-landesweites-waffenverbot-an-schulen-a-dc261aab-a7b1-4b31-bf28-0017d3ec1036",
      "image_title": "Hessischer Kultusminister plant landesweites Waffenverbot an Schulen - Oliver Berg/dpa"
    },
    {
      "title": "Erlass in Sachsen-Anhalt Schulen dürfen keine Skifahrten als Unterricht mehr machen",
      "teaser": "Sportunterricht beim Ski-Kompaktkurs in den Bergen? In Sachsen-Anhalt wird es das nicht mehr geben. Bildungsministerin Feußner will damit 200.000 Euro pro Jahr sparen – und erntet Widerspruch aus der eigenen Partei.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-schulen-duerfen-keine-skifahrten-mehr-machen-a-73652994-8f39-4f43-9ff0-4fbf1d63b87a",
      "image_title": "Schulen dürfen keine Skifahrten als Unterricht mehr machen - Patrick Seeger / dpa"
    },
    {
      "title": "Immer mehr Quereinsteiger Jeder zehnte Lehrer ohne einschlägiges Fachstudium",
      "teaser": "Die Zahl der Quer- und Seiteneinsteiger im Unterricht steigt. An allgemeinbildenden Schulen unterrichtet inzwischen rund jede zehnte Lehrkraft ohne anerkannte Lehramtsprüfung.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-zunahme-von-quereinsteigern-an-allgemeinbildenden-schulen-a-d6bc7c22-d787-4c76-9bf7-5e2a3256708c",
      "image_title": "Jeder zehnte Lehrer ohne einschlägiges Fachstudium - Patrick Seeger / dpa"
    },
    {
      "title": "Angegriffen, bedroht und beleidigt Anzahl antisemitischer Vorfälle in Deutschland drastisch gestiegen",
      "teaser": "Relativierung der Schoa, Hakenkreuze, Ausgrenzung von Jüdinnen und Juden: Im vergangenen Jahr wurden 8627 antisemitische Vorfälle in Deutschland erfasst – ein drastischer Anstieg.",
      "url": "https://www.spiegel.de/panorama/justiz/antisemitismus-anzahl-antisemitischer-vorfaelle-drastisch-angestiegen-a-196f8d86-597e-4c1b-b420-8bbcc3630bb6",
      "image_title": "Anzahl antisemitischer Vorfälle in Deutschland drastisch gestiegen - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Bombenentschärfung im Stadtteil Deutz Köln erlebt größte Evakuierung seit 1945",
      "teaser": "In Köln sollen drei Weltkriegsbomben entschärft werden. Dafür werden große Teile der Innenstadt und sogar der Luftraum gesperrt. Mehr als 20.000 Menschen müssen ihre Wohnungen verlassen.",
      "url": "https://www.spiegel.de/panorama/bombenentschaerfung-in-koeln-deutz-groesste-evakuierung-seit-1945-hat-begonnen-a-e5a57070-1012-4976-b970-bf7cc96d845a",
      "image_title": "Köln erlebt größte Evakuierung seit 1945 - Henning Kaiser / dpa"
    },
    {
      "title": "Schwere Gewitter Im Süden Deutschlands drohen Hagel und Sturmböen",
      "teaser": "In Teilen Baden-Württembergs und Bayerns wird es ungemütlich: Hier sind schwere Gewitter mit tennisballgroßen Hagelkörnern möglich.",
      "url": "https://www.spiegel.de/panorama/schwere-gewitter-im-sueden-deutschlands-drohen-hagel-und-sturmboeen-a-f445e23e-cc2a-4886-96fa-29bff637a73f",
      "image_title": "Im Süden Deutschlands drohen Hagel und Sturmböen - Jan Eifert / IMAGO"
    },
    {
      "title": "Kritik an Trump John Legend sieht USA in autoritäres Regierungssystem abgleiten",
      "teaser": "Musiker John Legend sorgt sich um die Zukunft der USA unter Donald Trump. Sollte sich die Situation weiter verschärfen, sei niemand mehr sicher. Dennoch: »Ich werde weiter meine Stimme erheben.«",
      "url": "https://www.spiegel.de/panorama/leute/john-legend-sieht-usa-in-autoritaeres-regierungssystem-abgleiten-a-2cc865fb-a10b-4b4b-b340-0781cf5c65b0",
      "image_title": "John Legend sieht USA in autoritäres Regierungssystem abgleiten - Matt Winkelmeyer / The Recording Academy / Getty Images"
    },
    {
      "title": "Sylt Mehr als 70 Lämmer gerissen – Goldschakal soll erschossen werden",
      "teaser": "Ein Goldschakal soll auf Sylt mehr als 70 Lämmer gerissen haben. Nun bereiten die Behörden den Abschuss des Raubtiers vor. Dabei sind Goldschakale in Deutschland eigentlich geschützt.",
      "url": "https://www.spiegel.de/panorama/goldschakal-reisst-laemmer-auf-sylt-behoerden-wollen-ihn-abschiessen-a-4c28b7b6-92f3-4f63-804e-39b1533484ca",
      "image_title": "Mehr als 70 Lämmer gerissen – Goldschakal soll erschossen werden - Nature in Stock / IMAGO"
    },
    {
      "title": "Messeranschlag bei Stadtfest Ermittler finden möglicherweise zweites Handy des Attentäters von Solingen",
      "teaser": "Der Attentäter von Solingen tötete drei Menschen. Wochenlang suchte die Polizei nach seinem zweiten Handy. Nun gab der geständige Angeklagte überraschend einen Hinweis. Und die Ermittler wurden offenbar fündig.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-von-solingen-ermittler-finden-weiteres-handy-a-20575fd8-d2fb-4994-81e8-e24f5ef86bd5",
      "image_title": "Ermittler finden möglicherweise zweites Handy des Attentäters von Solingen - Gianni Gattus / dpa"
    },
    {
      "title": "Museum in Amsterdam Rijksmuseum stellt 200 Jahre altes Kondom aus",
      "teaser": "Rembrandt, van Gogh – und ein Kondom: All das ist im Amsterdamer Rijksmuseum zu finden. Auf dem 200 Jahre alten Verhütungsmittel ist passenderweise auch eine (explizite) Zeichnung zu sehen.",
      "url": "https://www.spiegel.de/panorama/niederlande-rijksmuseum-in-amsterdam-stellt-200-jahre-altes-kondom-aus-a-fd41900c-9811-45d1-a3ef-c59dbfdfe13b",
      "image_title": "Rijksmuseum stellt 200 Jahre altes Kondom aus - Kelly Schenk / Rijksmuseum / AP / dpa"
    },
    {
      "title": "Untersuchung zum Eisenbahnunglück von Garmisch »Da hupft der Zug richtig«",
      "teaser": "Vor drei Jahren starben bei einem schweren Zugunglück in Oberbayern fünf Menschen, Dutzende wurden verletzt. Nun liegt der Abschlussbericht vor. Er offenbart gravierende strukturelle Mängel bei der Deutschen Bahn. Von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/justiz/eisenbahnunglueck-von-garmisch-2022-da-hupft-der-zug-richtig-a-1d644cbb-165e-4fbb-9c37-f3fec0c60616",
      "image_title": "»Da hupft der Zug richtig« - Peter Kneffel / picture alliance / dpa",
      "author": "Serafin Reiber"
    }
  ]
}