{
  "timestamp": "2025-08-19T10:11:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweit viele Stellen unbesetzt Schulleitung (m/w/d) dringend gesucht",
      "teaser": "An fast 1300 Schulen in Deutschland ist die Chefposition vakant. Die Arbeitsbedingungen schrecken offenbar ab: Wer will schon eine 70-Stunden-Woche und jede Menge Bürokratie. Was motiviert Pädagogen, die es trotzdem wagen? Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-deutschland-warum-ist-die-chefposition-so-oft-vakant-a-3d760129-4260-468b-adc8-2378eddbb826",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fdd83446-3820-46b2-9ac3-940e66535989_w872_r1.778_fpx70_fpy43.jpg",
      "image_title": "Schulleitung (m/w/d) dringend gesucht - Harald Krieg / DER SPIEGEL",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Sommercamp in Kellmünz Ferien mit der Bundeswehr",
      "teaser": "Hüpfburg und Helikopter: Im bayerischen Kellmünz ist ein Streit über ein Camp der Bundeswehr für Sechs- bis Zwölfjährige entbrannt. Die einen freuen sich über harmlosen Ferienspaß, die anderen wittern Frühmilitarisierung. Aus Kellmünz berichtet Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-sommercamp-in-kellmuenz-ferienspass-oder-fruehmilitarisierung-a-59b60759-4bd1-41a7-b886-eb7f9a90579c",
      "image_title": "Ferien mit der Bundeswehr - Louisa Marie Summer / DER SPIEGEL"
    },
    {
      "title": "13-jährige Terrorverdächtige in Paderborn Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer",
      "teaser": "Seit Monaten beschäftigt eine gewaltbereite 13-Jährige die Behörden in NRW. Nun soll sie eine Betreuerin in der Psychiatrie mit einem Messer lebensgefährlich verletzt haben, trotz Rund-um-die-Uhr-Überwachung. Von Tobias Großekemper und Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-13-jaehrige-verletzt-betreuerin-in-psychiatrie-lebensgefaehrlich-trotz-warnungen-der-polizei-a-2a2a8eef-5ea4-4387-bfa9-8892990f3002",
      "image_title": "Obwohl die Polizei davor warnte, war sie in der Küche – und griff dort offenbar zum Messer - Christian Müller / dpa",
      "author": "Tobias Großekemper und Annette Langer"
    },
    {
      "title": "Soziologe Kumkar über Streitkultur »Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen«",
      "teaser": "Werden die ideologischen Gräben in Deutschland immer tiefer? Der Soziologe Nils C. Kumkar hält das für ein Missverständnis. Und fordert, Konflikte auszutragen. Ein SPIEGEL-Gespräch von Martina Kix und Sophia Schirmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polarisierung-der-gesellschaft-es-knallt-dauernd-weil-das-auch-unterhaltsam-ist-a-0f1c6dd0-5d90-4a93-bcb5-4cbee6f958ef",
      "image_title": "»Wir sollten uns trauen zu polarisieren. Sonst tun es die anderen« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Rechte Codes auf TikTok Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt",
      "teaser": "Unter #Ostmullen posten junge ostdeutsche Frauen Lipsync-Videos mit rechten Codes auf TikTok – angeblich. Wer genau hinsieht, stößt auf eine frauenverachtende Kampagne. Und perfide Instrumentalisierung, von Männern. Von Carlotta Böttcher und Jessica Chen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostmullen-auf-tiktok-was-wirklich-hinter-dem-angeblichen-trend-steckt-a-80155fd5-a0ca-432b-9ab6-f23e622adbcf",
      "image_title": "Was wirklich hinter dem angeblichen »Ostmullen«-Trend steckt - [M] DER SPIEGEL; Getty Images; TikTok",
      "author": "Carlotta Böttcher und Jessica Chen"
    },
    {
      "title": "Rekordwert Waldbrände in Spanien zerstören weitere 30.000 Hektar",
      "teaser": "Es ist die schlimmste Waldbrandsaison in der Geschichte Spaniens: Allein seit Montag haben die Flammen eine Fläche so groß wie 42.000 Fußballfelder vernichtet. Tausende Menschen mussten evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/spanien-waldbraende-zerstoeren-weitere-30-000-hektar-land-a-f2b8d9a4-9e77-4643-b225-48c703f720c8",
      "image_title": "Waldbrände in Spanien zerstören weitere 30.000 Hektar - Pablo Garcia / AP / dpa"
    },
    {
      "title": "Transport in einem Stück Historische Kirche von Kiruna in Schweden muss umziehen",
      "teaser": "Die Kiruna Kyrka wird an einen neuen Standort bewegt, in einem Tempo von maximal 1000 Metern pro Stunde. Der Umzug soll das historische Bauwerk vor dem Einsturz schützen, der durch das nahe gelegene Eisenerzbergwerk droht.",
      "url": "https://www.spiegel.de/panorama/schweden-historische-kirche-von-kiruna-muss-umziehen-a-82c9e43a-b98f-4e74-a80f-69ec805b20a0",
      "image_title": "Historische Kirche von Kiruna in Schweden muss umziehen - Malin Haarala / AP / dpa"
    },
    {
      "title": "Hollywoodstar Sharon Stone will etwas hinterlassen, das »für immer« bleibt",
      "teaser": "Die Kinder sind aus dem Haus und Sharon Stone »zurück bei der Arbeit«. Im Action-Streifen »Nobody 2« spielt die 67-Jährige die Bösewichtin und denkt offenbar nicht ans Aufhören.",
      "url": "https://www.spiegel.de/panorama/leute/hollywoodstar-sharon-stone-will-etwas-hinterlassen-das-fuer-immer-bleibt-a-ab479e63-3205-48ac-b74b-b0fb6f5e5876",
      "image_title": "Sharon Stone will etwas hinterlassen, das »für immer« bleibt - Valerie Macon / AFP"
    },
    {
      "title": "Unfall in Berlin Senior erfasst Frau und Kind mit Auto – Zweijähriger stirbt",
      "teaser": "Ein 84-Jähriger hat auf einem Zebrastreifen eine Mutter und ihr Kind angefahren. Für den Jungen kam jede Hilfe zu spät. Zeugen berichten, dass der Mann sehr schnell unterwegs gewesen sei.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-senior-erfasst-frau-und-kind-mit-auto-zweijaehriger-stirbt-a-ec7350bf-e7b1-4f5f-aa0b-4f13c5c85576",
      "image_title": "Senior erfasst Frau und Kind mit Auto – Zweijähriger stirbt - Jens Büttner / dpa"
    },
    {
      "title": "Neue Einrichtung in Brandenburg Was das Dublin-Zentrum in Eisenhüttenstadt bringt – und wie es sich dort lebt",
      "teaser": "Seit März gibt es in Eisenhüttenstadt ein sogenanntes Dublin-Zentrum. Von dort sollten Asylbewerber einfacher in andere EU-Länder zurückgeführt werden können. Doch das funktioniert nur bedingt. Aus Eisenhüttenstadt berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/eisenhuettenstadt-was-das-dublin-zentrum-bringt-und-wie-es-sich-dort-lebt-a-e3ee74f8-5617-488e-a58d-899ac1c6a2bd",
      "image_title": "Was das Dublin-Zentrum in Eisenhüttenstadt bringt – und wie es sich dort lebt - Gordon Welters / KNA"
    },
    {
      "title": "Gewalttat von 2009 Amokläufer von Ansbach bei Ausgang aus forensischer Psychiatrie geflohen",
      "teaser": "Vor mehr als 15 Jahren griff er in Ansbach Mitschüler und Lehrkräfte an: Ein heute 34-Jähriger ist von einem genehmigten Ausgang nicht zurückgekehrt. Von dem Mann soll keine Gefahr für die Öffentlichkeit ausgehen.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-amoklaeufer-von-2009-bei-ausgang-aus-forensischer-psychiatrie-in-erlangen-geflohen-a-2084f473-287f-45e2-ac8f-336b4ad178a1",
      "image_title": "Amokläufer von Ansbach bei Ausgang aus forensischer Psychiatrie geflohen - Thomas Kienzle/ AP"
    },
    {
      "title": "Alkohol am Steuer Mann rast mit 4,2 Promille und 220 km/h über die Autobahn",
      "teaser": "Beamte hielten auf der A67 ein Auto mit auffälliger Fahrweise an. Der Grund für die Schlangenlinien wurde schnell klar: Der Fahrer war stark alkoholisiert, die Werte seines Beifahrers lagen über der Kapazität des Messgeräts.",
      "url": "https://www.spiegel.de/panorama/hessen-mann-rast-mit-4-2-promille-und-220-km-h-ueber-die-autobahn-a-2359c8c0-aaa4-4c05-bf21-a9bceda00174",
      "image_title": "Mann rast mit 4,2 Promille und 220 km/h über die Autobahn - Silas Stein / IMAGO"
    },
    {
      "title": "Toter »Friends«-Star Drogenlieferantin will im Fall Matthew Perry ihre Schuld einräumen",
      "teaser": "Sie war in Los Angeles als »Ketamin-Königin« bekannt: Offenbar verkaufte Jasveen S. die Droge auch an den verstorbenen Schauspieler Matthew Perry. Vor Gericht strebt sie nun einen Deal an.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-matthew-perry-drogenlieferantin-will-im-fall-des-friends-stars-schuld-einraeumen-a-c0d89a2c-9d73-4000-8df9-856a9f547b3a",
      "image_title": "Drogenlieferantin will im Fall Matthew Perry ihre Schuld einräumen - Evan Agostini / Invision / AP"
    },
    {
      "title": "Ausgelöst von französischem Weichkäse Listeriose-Fälle in fünf Ländern",
      "teaser": "In Frankreich sind 21 Menschen an Listeriose erkrankt, zwei sind gestorben. Nun gibt es weitere Fälle in anderen europäischen Ländern. Die Behörden warnen vor dem Verzehr bestimmter Käsesorten.",
      "url": "https://www.spiegel.de/panorama/frankreich-listeriose-offenbar-erneut-faelle-durch-verseuchten-kaese-a-3120a64c-cd6a-49c9-a7b1-7a34232396b6",
      "image_title": "Listeriose-Fälle in fünf Ländern - Guillaume Souvant / AFP"
    },
    {
      "title": "Chronische Unterleibserkrankung Model Barbara Palvin macht Endometriose-OP öffentlich",
      "teaser": "Weltweit erkrankt etwa jede zehnte Frau im gebärfähigen Alter an Endometriose. Auch Model Barbara Palvin litt unter der chronischen Unterleibserkrankung. Nun teilte sie ihren Fans mit, was sich nach ihrer Operation verändert hat.",
      "url": "https://www.spiegel.de/panorama/leute/barbara-palvin-model-unterzog-sich-endometriose-op-a-cca39eee-da65-4898-8b13-7bff80cef519",
      "image_title": "Model Barbara Palvin macht Endometriose-OP öffentlich - ETTORE FERRARI / EPA"
    },
    {
      "title": "Wegen Waldbränden Spanische Behörden warnen Pilger vor Lebensgefahr auf dem Jakobsweg",
      "teaser": "Trockenheit und hohe Temperaturen begünstigen Waldbrände – in Spanien ist die Gefahr derzeit besonders hoch. Anwohner werden evakuiert, dennoch wollen Touristen weiter nach Santiago de Compostela.",
      "url": "https://www.spiegel.de/panorama/spanien-jakobsweg-behoerden-warnen-pilger-wegen-hoher-waldbrandgefahr-a-4820b7fe-769c-4964-80aa-94cd136e2a99",
      "image_title": "Spanische Behörden warnen Pilger vor Lebensgefahr auf dem Jakobsweg - Tolo Balaguer / Zoonar / picture alliance"
    },
    {
      "title": "Auf offener Straße Erneut mehrere Gullydeckel gestohlen, diesmal in Koblenz",
      "teaser": "Im Westen Deutschlands scheint sich eine Diebstahlserie fortzusetzen. Nach mehr als 50 gestohlenen Gullydeckeln in Ingelheim sind nun auch in Koblenz Abdeckungen verschwunden. Die Polizei hat eine Theorie.",
      "url": "https://www.spiegel.de/panorama/koblenz-wieder-gullydeckel-von-strasse-geklaut-a-c406167e-3536-46ae-8432-0fe2b6f1d522",
      "image_title": "Erneut mehrere Gullydeckel gestohlen, diesmal in Koblenz - Federico Gambarini / dpa"
    },
    {
      "title": "Mette-Marits Sohn Marius Borg Høiby wegen mutmaßlicher Vergewaltigungen angeklagt",
      "teaser": "Skandale um Marius Borg Høiby erschüttern schon länger das norwegische Königshaus. Nun hat die Staatsanwaltschaft in Oslo den Sohn von Kronprinzessin Mette-Marit angeklagt.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-mette-marit-marius-borg-hoiby-wegen-vier-mutmasslichen-vergewaltigungen-angeklagt-a-3e781cc5-6c34-4701-8506-5e8538b3d4c9",
      "image_title": "Marius Borg Høiby wegen mutmaßlicher Vergewaltigungen angeklagt - Lise Aserud / NTB / dpa"
    },
    {
      "title": "Nach Einsturz im September 2024 Dresden will neue Carolabrücke bis 2031 errichten",
      "teaser": "Eine neue Carolabrücke in Dresden soll spätestens 2031 wieder über die Elbe führen. Anfang September soll die Ausschreibung starten, im kommenden Jahr will die Stadt Pläne für einen modernen Neubau vorstellen.",
      "url": "https://www.spiegel.de/panorama/dresden-carolabruecke-neubau-soll-bis-2031-stehen-a-c3b070d2-99e0-4936-aeb4-ed8ff24eda96",
      "image_title": "Dresden will neue Carolabrücke bis 2031 errichten - Robert Michael / dpa"
    },
    {
      "title": "Tiroler Berge Wanderin überlebt 150-Meter-Sturz in Österreich",
      "teaser": "In Osttirol ist eine Frau beim Wandern in den Bergen verunglückt. Die 66-Jährige stürzte und fiel danach eine steile Wiese hinab. Mit schweren Verletzungen wurde sie vom Rettungshubschrauber in eine Klinik gebracht.",
      "url": "https://www.spiegel.de/panorama/oesterreich-wanderin-ueberlebt-150-meter-sturz-in-tirol-a-b739b27c-3144-4dd6-82c8-49f819705d27",
      "image_title": "Wanderin überlebt 150-Meter-Sturz in Österreich - Uwe Kraft / IMAGO"
    },
    {
      "title": "Kanada, Spanien und zweimal New York Vier Häuser für ein Ehepaar? Für Catherine Zeta-Jones eine Frage des Komforts",
      "teaser": "Ihr Oscar und seine Statuetten stehen in verschiedenen Immobilien, klar. Falls etwas passiert, sagt Catherine Zeta-Jones, die mit Michael Douglas verheiratet ist. Und dann wäre da noch der Faktor Bequemlichkeit.",
      "url": "https://www.spiegel.de/panorama/leute/catherine-zeta-jones-michael-douglas-vier-haeuser-fuer-ein-ehepaar-a-0dad0408-aa58-4726-8bbd-11c66a240c48",
      "image_title": "Vier Häuser für ein Ehepaar? Für Catherine Zeta-Jones eine Frage des Komforts - Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Weniger Druck in Schulen Rheinland-Pfalz schafft unangekündigte Tests ab",
      "teaser": "Weg von der »Schule als Raum des Unwohlseins«: Der rheinland-pfälzische Bildungsminister Sven Teuber will die Lernkultur verbessern. Und verbietet unangekündigte Hausaufgaben-Überprüfungen mit sofortiger Wirkung.",
      "url": "https://www.spiegel.de/panorama/bildung/rheinland-pfalz-bildungminister-sven-teuber-schafft-unangekuendigte-tests-in-schulen-ab-a-2adec523-f870-4590-a603-7cc4620b8f6a",
      "image_title": "Rheinland-Pfalz schafft unangekündigte Tests ab - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "Schon 1150 Quadratkilometer Land zerstört Feuerwehrmann stirbt bei verheerenden Waldbränden in Spanien",
      "teaser": "Seit zwei Wochen wüten in Spanien heftige Brände. Nun ist ein Feuerwehrmann in seinem Löschfahrzeug gestorben. Ein Hilfskonvoi aus Deutschland ist unterwegs in die Krisenregion.",
      "url": "https://www.spiegel.de/panorama/spanien-verheerende-waldbraende-fordern-viertes-todesopfer-a-947fb8e0-e0cc-41a5-895c-2e20f4acbe87",
      "image_title": "Feuerwehrmann stirbt bei verheerenden Waldbränden in Spanien - Pedro Pascual / Anadolu Agency / IMAGO"
    },
    {
      "title": "Einfluss von Namen auf die Berufsfindung Gestatten, Lord Brain, Neurologe",
      "teaser": "Wird man, wie man heißt? Der Wissenschaftler Promothesh Chatterjee hat dazu geforscht. Sein Ergebnis ist verblüffend.",
      "url": "https://www.spiegel.de/panorama/wie-unser-name-unsere-entscheidungen-beeinflusst-erstaunliche-forschungsergebnisse-a-597ab528-bddf-4415-98a5-c4cfa9d66829",
      "image_title": "Gestatten, Lord Brain, Neurologe - Armin Weigel/ dpa"
    },
    {
      "title": "Englisches Wörterbuch Cambridge Dictionary nimmt Begriffe wie »tradwife« und »delulu« auf",
      "teaser": "Gestern noch Jugendsprache bei TikTok und Co., heute im Wörterbuch: Auch das englische Cambridge Dictionary entwickelt sich weiter. Das liegt auch daran, dass einige der Begriffe inzwischen auch von Politikern verwendet werden.",
      "url": "https://www.spiegel.de/panorama/jugendsprache-cambridge-dictionary-nimmt-woerter-wie-tradwife-und-delulu-auf-a-09715c09-a36d-4ebe-8cda-22be9f2e0a9d",
      "image_title": "Cambridge Dictionary nimmt Begriffe wie »tradwife« und »delulu« auf - Zoonar.com / Timon Schneider / Zoonar / IMAGO"
    }
  ]
}