{
  "timestamp": "2025-01-31T10:09:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c13e47904f859c73e81d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorstoß zu irregulärer Migration Dürfte Merz seine Pläne überhaupt umsetzen?",
      "teaser": "Dauerhafte Grenzkontrollen, Einreiseverbote, mehr Menschen in Abschiebehaft: Wie Fachleute die Merz-Vorschläge zur Flüchtlingspolitik bewerten. Von Jörg Diehl, Katrin Elger und Mirjam Schlossarek",
      "url": "https://www.spiegel.de/panorama/friedrich-merz-und-migration-duerfte-der-cdu-chef-seinen-fuenf-punkte-plan-ueberhaupt-umsetzen-a-6e38e778-1c13-40bf-99f9-a1793fccc9c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f821455-c2aa-4f3f-9759-12e8ba80074f_w872_r1.778_fpx63.32_fpy52.99.jpg",
      "image_title": "Dürfte Merz seine Pläne überhaupt umsetzen? - Nikita Teryoshin / DER SPIEGEL",
      "author": "Jörg Diehl, Katrin Elger und Mirjam Schlossarek"
    },
    {
      "title": "Kontroverse in Bayern Eine Klimaaktivistin darf wohl ihr Referendariat nicht antreten – und das steckt dahinter",
      "teaser": "Kapitalismuskritik, zerstörte Wahlplakate, Ermittlungsverfahren: Eine Lehramtsstudentin aus Bayern darf ihr Referendariat laut einem Medienbericht nicht antreten – wegen Zweifeln an ihrer Verfassungstreue. Ist das zulässig? Von Silke Fokken, Florian Gontek und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-eine-klimaaktivistin-darf-wohl-ihr-referendariat-nicht-antreten-und-das-steckt-dahinter-a-9efefdb8-77f2-4078-baab-0d24471bfb67",
      "image_title": "Eine Klimaaktivistin darf wohl ihr Referendariat nicht antreten – und das steckt dahinter - Robert Haas / SZ Photo / picture alliance",
      "author": "Silke Fokken, Florian Gontek und Swantje Unterberg"
    },
    {
      "title": "Initiative von Ampel und Union Warum die Antisemitismus-Resolution an Hochschulen für Kritik sorgt",
      "teaser": "Befürworter sehen in ihr ein wichtiges Signal, Kritiker einen Eingriff in die Wissenschaftsfreiheit: Am Abend debattiert der Bundestag über eine zweite Antisemitismus-Resolution, diesmal für Schulen und Hochschulen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/antisemitismus-resolution-fuer-schulen-und-hochschulen-warum-das-papier-fuer-kritik-sorgt-a-a8c912f8-e0e3-415d-8aa0-084dbbee2e88",
      "image_title": "Warum die Antisemitismus-Resolution an Hochschulen für Kritik sorgt - Annegret Hilse / REUTERS",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Cannabis aus der Apotheke »Wer sich ein Rezept erschleicht, macht sich strafbar«",
      "teaser": "Philipp Goebel, 41, ist Geschäftsführer von Demecan. Die Firma mit Sitz in Ebersbach bei Dresden stellt medizinisches Cannabis her und baut es auch selbst an, mit ebenso strengen Vorgaben wie bei anderen Medikamenten. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/cannabis-aus-der-apotheke-wer-sich-ein-rezept-erschleicht-macht-sich-strafbar-a-d7e0db77-1d70-45d0-9356-5a420f38c627",
      "image_title": "»Wer sich ein Rezept erschleicht, macht sich strafbar« - Franziska Kestel / DER SPIEGEL"
    },
    {
      "title": "Tödlicher Angriff auf Jogger in Berlin Er gab den Polizisten eine Axt und sagte: »Ihr werdet noch sehen«",
      "teaser": "Ein psychisch kranker Mann tötet in Berlin einen Jogger, den 29-jährigen Finn M. Dass der Täter eine Gefahr darstellt, war lange klar. Warum stoppte ihn niemand? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-psychisch-kranker-mann-toetet-jogger-chronik-eines-angekuendigten-todes-a-52f056b6-920c-4882-8d97-0bc3fa37f7db",
      "image_title": "Er gab den Polizisten eine Axt und sagte: »Ihr werdet noch sehen« - [M] DER SPIEGEL; Foto: Spreepicture / B.Z. / BILD",
      "author": "Julia Jüttner"
    },
    {
      "title": "Demonstrationen gegen CDU-Chef Merz Rollt die nächste große Protestwelle an?",
      "teaser": "Am Donnerstag demonstrierten Tausende vor der CDU-Parteizentrale in Berlin, weitere Kundgebungen sind angemeldet, auch in Hamburg, Zwickau, Recklinghausen. Merz-Gegner hoffen auf eine Protestwelle wie vor einem Jahr. Von Frauke Böger und Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cdu-proteste-gegen-friedrich-merz-nach-afd-unterstuetzung-fuer-migrationsantrag-a-b6aeaa1e-72db-4525-860c-c24712e31773",
      "image_title": "Rollt die nächste große Protestwelle an? - Christoph Soeder / dpa",
      "author": "Frauke Böger und Levin Kubeth"
    },
    {
      "title": "Staatsschutzermittlungen in Berlin Zwei Menschen am Holocaustmahnmal verletzt",
      "teaser": "Erst am Montag wurde an zahlreichen Orten in Deutschland der Opfer des Nationalsozialismus gedacht. Nun wurden am bekannten Mahnmal in Berlin zwei Menschen verletzt und Kränze zerstört.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-menschen-am-holocaust-mahnmal-verletzt-a-cfa11f3e-0463-4562-84e7-0b233f8853a0",
      "image_title": "Zwei Menschen am Holocaustmahnmal verletzt - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Brandkatastrophe in Kalifornien Pop-Superstars spielen in Los Angeles für »FireAid«",
      "teaser": "Billie Eilish, Green Day, Pink, Rod Stewart, Joni Mitchell und viele andere Musiker sind bei der »FireAid«-Show für Betroffene der Waldbrände in Los Angeles aufgetreten. Ein Star stand auch als Betroffener auf der Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/fireaid-nach-braenden-in-los-angeles-billie-eilish-green-day-pink-spielen-benefizkonzert-a-86a75fb9-3bb3-4671-9a52-40d63187b3ea",
      "image_title": "Pop-Superstars spielen in Los Angeles für »FireAid« - Chris Pizzello / Invision / AP / dpa"
    },
    {
      "title": "Korruptionsaffäre in Niedersachsen weitet sich aus Firma eines Kokaindealers schulte die Polizei",
      "teaser": "Die Firma eines Kokaindealers schulte die IT-Abteilungen von Polizei und Justiz in Niedersachsen. Sie könnte dort auch einen Spitzel angeworben haben. Von Hubert Gude und Dajana Kollig",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsaffaere-in-niedersachsen-firma-eines-kokaindealers-schulte-die-polizei-a-fdf9da1e-7cfc-4380-98a9-4708c972d2e3",
      "image_title": "Firma eines Kokaindealers schulte die Polizei - Ole Spata / dpa / picture alliance",
      "author": "Hubert Gude und Dajana Kollig"
    },
    {
      "title": "Von Kiel bis Freiburg Zehntausende demonstrieren gegen CDU",
      "teaser": "Von der früheren CDU-Kanzlerin Merkel kam bereits Kritik für die Entscheidung des jetzigen Parteichefs Merz, eine Mehrheit mit der AfD in Kauf zu nehmen. Auf den Straßen zeigten am Abend Zehntausende Deutsche ihren Unmut.",
      "url": "https://www.spiegel.de/panorama/cdu-und-afd-zehntausende-demonstrieren-in-ganz-deutschland-nach-abstimmung-im-bundestag-a-385abf58-f52f-47e5-81f5-73522eec8c28",
      "image_title": "Zehntausende demonstrieren gegen CDU - Christoph Soeder / dpa",
      "author": "der früheren CDU-Kanzlerin Merkel kam bereits Kritik für die Entscheidung des jetzigen Parteichefs Merz, eine Mehrheit mit der AfD in Kauf zu nehmen. Auf den Straßen zeigten am Abend Zehntausende Deutsche ihren Unmut."
    },
    {
      "title": "TikTok-Star Vom Internet geliebter Antiquar Klaus Willbrand ist tot",
      "teaser": "Zehntausende Menschen schauten auf Instagram und TikTok seine Videos zu Büchern, Schriftstellern und seinem Leben. Mit 83 Jahren ist Klaus Willbrand nun gestorben. Sein Antiquariat soll bestehen bleiben.",
      "url": "https://www.spiegel.de/panorama/leute/klaus-willbrand-ist-tot-tiktok-antiquar-mit-83-jahren-gestorben-a-69a7c3bd-f268-4567-b73f-2ff3a8bf3376",
      "image_title": "Vom Internet geliebter Antiquar Klaus Willbrand ist tot - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Reaktion auf Weihnachtsmarkt-Anschlag Sachsen-Anhalt erwägt höhere Hürden für Bewerber im Maßregelvollzug",
      "teaser": "Der Todesfahrer von Magdeburg behandelte vor dem Anschlag suchtkranke Straftäter – trotz seiner Vorgeschichte. Nun regt das zuständige Ministerium nach SPIEGEL-Informationen strengere Einstellungskriterien an.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-erwaegt-hoehere-huerden-fuer-bewerber-im-massregelvollzug-a-9cdb690b-e0f5-46af-be6f-b2718415acd8",
      "image_title": "Sachsen-Anhalt erwägt höhere Hürden für Bewerber im Maßregelvollzug - Rebsch / dpa"
    },
    {
      "title": "Schuluntersuchungen im Raum Hannover Fast jedes zehnte Vorschulkind zeigt auffälliges Verhalten",
      "teaser": "Schnell frustriert oder überängstlich: Der Anteil an verhaltensauffälligen Kindern im Vorschulalter ist gestiegen, wie eine Auswertung aus der Region Hannover zeigt. Demnach gibt es einen zentralen Risikofaktor.",
      "url": "https://www.spiegel.de/panorama/bildung/hannover-fast-jedes-zehnte-vorschulkind-zeigt-auffaelliges-verhalten-a-13f76cf9-3db9-4108-9c10-58cdabdfacce",
      "image_title": "Fast jedes zehnte Vorschulkind zeigt auffälliges Verhalten - Guido Mieth / Getty Images"
    },
    {
      "title": "Ungeklärte Vorgänge aus den Neunzigerjahren Dominique Pelicot muss zu weiteren Vergewaltigungsfällen aussagen",
      "teaser": "Kurz nach seiner Verurteilung im Vergewaltigungsprozess von Avignon muss Dominique Pelicot erneut vor Gericht. Es geht um zwei Fälle aus den Neunzigerjahren. Eine versuchte Vergewaltigung hat er bereits gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-dominique-pelicot-muss-zu-weiteren-vergewaltigungsfaellen-aussagen-a-cbddc1a0-c36d-4f9b-8635-e1b9b0b8ed04",
      "image_title": "Dominique Pelicot muss zu weiteren Vergewaltigungsfällen aussagen - Benoit Peyrucq / AFP"
    },
    {
      "title": "Schmähungen in der Champions League Celtic-Fans singen antiroyale Lieder, während Prinz William im Stadion zusieht",
      "teaser": "»If you hate the royal family, clap your hands«: Fans des FC Celtic haben beim Gastspiel gegen Aston Villa Schmähgesänge gegen die britische Königsfamilie angestimmt. Edelfan Prinz William lachte zuletzt.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-bei-champions-league-spiel-celtic-fans-singen-antiroyale-lieder-a-192e1c28-a4a0-48da-9a4f-0f7a89401b3c",
      "image_title": "Celtic-Fans singen antiroyale Lieder, während Prinz William im Stadion zusieht - Catherine Ivill - AMA / Getty Images"
    },
    {
      "title": "Verdacht auf Volksverhetzung Oberlandesgericht kassiert Bewährungsstrafe für Autor Akif Pirinçci",
      "teaser": "Wegen Volksverhetzung sollte Akif Pirinçci ursprünglich ins Gefängnis. Doch der rechtspopulistische Schriftsteller kämpfte bis zur dritten Instanz. Nun nimmt das Verfahren eine überraschende Wende. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/akif-pirincci-oberlandesgericht-koeln-kassiert-bewaehrungsstrafe-wegen-volksverhetzung-a-c07538a8-7962-42e8-9106-5d3ff3adf7e4",
      "image_title": "Oberlandesgericht kassiert Bewährungsstrafe für Autor Akif Pirinçci - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Britischer Skandalbischof Holocaustleugner Richard Williamson ist tot",
      "teaser": "Er bestritt die millionenfache Tötung von Juden durch die Nazis und stürzte die katholische Kirche unter Papst Benedikt XVI. in eine schwere Krise. Nun ist Richard Williamson im Alter von 84 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/richard-williamson-holocaust-leugner-und-skandal-bischof-ist-tot-a-e435aa6c-6161-48ad-bf92-7504a42c2a89",
      "image_title": "Holocaustleugner Richard Williamson ist tot - IMAGO"
    },
    {
      "title": "Kollision zwischen Jet und Hubschrauber Vermutlich keine Überlebenden bei Flugzeugunglück in Washington",
      "teaser": "64 Menschen saßen in dem Passagierflugzeug, drei im Militärhubschrauber: Die Kollision in Washington hat laut Feuerwehr vermutlich niemand überlebt. Knapp 30 Leichen wurden bereits geborgen.",
      "url": "https://www.spiegel.de/panorama/washington-d-c-vermutlich-keine-ueberlebenden-bei-flugzeugunglueck-a-4cbf5007-bfea-48c4-97ea-12447afca77d",
      "image_title": "Vermutlich keine Überlebenden bei Flugzeugunglück in Washington - Andrew Harnik / Getty Images"
    },
    {
      "title": "Festnahme in Pakistan Vater soll seine 15-jährige Tochter wegen TikTok-Videos erschossen haben",
      "teaser": "Ein junges Mädchen postete Videos auf TikTok, der Familie missfiel offenbar unter anderem ihre Kleidung. Ihr Vater hat sie mutmaßlich getötet. Die Polizei ermittelt nun gegen ihn und seinen Schwager.",
      "url": "https://www.spiegel.de/panorama/justiz/pakistan-vater-soll-seine-15-jaehrige-tochter-wegen-tiktok-videos-erschossen-haben-festnahme-a-c1fe801e-cdaf-41c1-9c03-89e7b8072889",
      "image_title": "Vater soll seine 15-jährige Tochter wegen TikTok-Videos erschossen haben - PPI / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Feuer in Los Angeles Meryl Streep floh mit dem Auto durch den Nachbarszaun",
      "teaser": "Rund um Los Angeles mussten etliche Menschen wegen der schweren Brände ihre Häuser evakuieren. Hollywoodstar Meryl Streep war bei der Flucht gezwungen, erfinderisch zu werden.",
      "url": "https://www.spiegel.de/panorama/leute/meryl-streep-floh-wegen-der-feuer-in-l-a-mit-dem-auto-durch-den-nachbarszaun-a-4220cd67-d1b4-4369-8437-4d660f6fe051",
      "image_title": "Meryl Streep floh mit dem Auto durch den Nachbarszaun - Samuel de Roman / Getty Images"
    },
    {
      "title": "Pilgerfest in Indien Behörden ordnen Untersuchung nach Todesfällen bei Massengedränge an",
      "teaser": "Die Sicherheitsmaßnahmen wurden verschärft, doch das Festival geht weiter: Bei der Maha Kumbh Mela in Indien starben Dutzende Menschen. Nun gibt es Vorwürfe gegen Polizei und Politik.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-behoerden-ordnen-untersuchung-nach-todesfaellen-bei-massengedraenge-an-a-ade9eb23-eeb9-4893-a715-fbdd1853eea5",
      "image_title": "Behörden ordnen Untersuchung nach Todesfällen bei Massengedränge an - Sanjay Kanojia / NurPhoto / IMAGO"
    },
    {
      "title": "Katastrophe in Washington, D.C. Passagierflugzeug und Militärhubschrauber nach Kollision in Fluss gestürzt – viele Tote befürchtet",
      "teaser": "Hunderte Einsatzkräfte sind in Washington nach einem Flugzeugunglück im Einsatz. An Bord waren offenbar auch Mitglieder des US-amerikanischen Eiskunstlaufteams. Präsident Trump äußert Unverständnis zum Hergang der Katastrophe.",
      "url": "https://www.spiegel.de/panorama/washington-d-c-in-den-usa-passagierflugzeug-und-militaerhubschrauber-nach-kollision-im-wasser-viele-tote-befuerchtet-a-87022dec-be31-4efc-8886-000413bb1aab",
      "image_title": "Passagierflugzeug und Militärhubschrauber nach Kollision in Fluss gestürzt – viele Tote befürchtet - Andrew Harnik / Getty Images"
    },
    {
      "title": "Washington, D.C. Passagierflugzeug kollidiert mit Militärhubschrauber – zahlreiche Tote befürchtet",
      "teaser": "Eine Passagiermaschine mit 64 Menschen an Bord ist beim Landeanflug auf den Reagan National Airport in Washington mit einem Helikopter des US-Militärs zusammengeprallt. Rettungskräfte sind mit einem Großaufgebot im Einsatz.",
      "url": "https://www.spiegel.de/panorama/flugzeug-ueber-washington-ronald-reagan-airport-abgestuerzt-mehrere-tote-befuerchtet-a-31d0aad8-38e5-473c-927f-68a2bfe785c3",
      "image_title": "Passagierflugzeug kollidiert mit Militärhubschrauber – zahlreiche Tote befürchtet - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Migration und Schulen Was bei der Sprachförderung zugewanderter Kinder schiefläuft – und wie es besser ginge",
      "teaser": "Zu wenig Zeit, keine systematische Strategie, kaum Evaluation: Die Ständige Wissenschaftliche Kommission bescheinigt Deutschland erhebliche Defizite bei der sprachlichen Förderung zugewanderter Kinder. Das müsste nicht sein. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/migration-und-schulen-was-bei-der-sprachfoerderung-zugewanderter-kinder-schieflaeuft-a-af04d45a-1797-4e42-ac00-347dc1b5ee93",
      "image_title": "Was bei der Sprachförderung zugewanderter Kinder schiefläuft – und wie es besser ginge - Robert Michael / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Vereinsvorsitzender über Grönland-Konflikt »Wir haben ja noch nicht mal Bodenschätze«",
      "teaser": "Grönland ist nicht nur eine Insel im Nordatlantik, sondern auch ein Ortsteil von Krefeld. Ist der zu kaufen? Heinz-Werner Knoop, Vorsitzender des »Bürgervereins Grönland«, hat eine klare Antwort. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/vorsitzender-des-buergervereins-groenland-wir-haben-ja-noch-nicht-mal-bodenschaetze-a-afd6dda6-6ef5-4f30-a5ed-a53383b19f44",
      "image_title": "»Wir haben ja noch nicht mal Bodenschätze« - Lukassek / Getty Images / iStockphoto"
    }
  ]
}