{
  "timestamp": "2025-09-17T10:11:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführung der Block-Kinder Der Ex-Spion und seine Kampfsportfreunde",
      "teaser": "Die mutmaßlichen Entführer der Kinder von Christina Block kamen aus Israel. Die meisten Verdächtigen scheinen sich dort frei zu bewegen. Warum wurden sie noch nicht ausgeliefert? Von Sven Becker, Julia Kanning und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-christina-block-der-ex-agent-und-seine-kampfsportfreunde-a-c3b7534e-23b3-488f-8a6d-ac813921580e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72346079-6398-44eb-9d27-4d198b25951d_w872_r1.778_fpx62.57_fpy49.95.jpg",
      "image_title": "Der Ex-Spion und seine Kampfsportfreunde - DER SPIEGEL",
      "author": "Sven Becker, Julia Kanning und Christopher Piltz"
    },
    {
      "title": "Demo vor dem Brandenburger Tor Eine Bühne für Sahra Wagenknecht",
      "teaser": "Ihr BSW kämpft gegen den Absturz in die Bedeutungslosigkeit, doch Sahra Wagenknecht versammelt erneut Tausende zu einer Kundgebung. An ihrer Seite beim Protest gegen den Gazakrieg: ein Rapper und ein Komiker. Von Julia Kanning, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-kundgebung-sahra-wagenknecht-kritisiert-israel-und-bundesregierung-a-de566a85-98a4-4270-b22a-c69c9b3a7924",
      "image_title": "Eine Bühne für Sahra Wagenknecht - Fabian Sommer / dpa",
      "author": "Julia Kanning, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Monheim am Rhein Diese Stadt hat kein Geld, aber baut ein Wellenbad",
      "teaser": "Monheim galt als eine der reichsten Gemeinden in Nordrhein-Westfalen, jetzt ist sie die mit der höchsten Pro-Kopf-Verschuldung. Wie konnte es so weit kommen? Aus Monheim am Rhein berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/monheim-am-rhein-und-die-folgen-teurer-bauprojekte-diese-stadt-hat-kein-geld-baut-aber-ein-wellenbad-a-5b73d889-3842-4ef2-9bf8-f77ca755957d",
      "image_title": "Diese Stadt hat kein Geld, aber baut ein Wellenbad - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Streit über Bundesjugendspiele »Ich möchte, dass jede Sekunde und jeder Zentimeter zählen«",
      "teaser": "Bei den Bundesjugendspielen an Grundschulen ist das Gewinnen seit einigen Jahren nicht mehr so wichtig. Der hessische Kultusminister Armin Schwarz will mehr Konkurrenzdenken – und prescht mit seinem Bundesland vor. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-kultusminister-armin-schwarz-aus-hessen-im-interview-ich-moechte-dass-jede-sekunde-und-jeder-zentimeter-zaehlen-a-5ccfd0dd-b30b-4b3a-b637-335ce929f44c",
      "image_title": "»Ich möchte, dass jede Sekunde und jeder Zentimeter zählen« - Hans Blossey / IMAGO"
    },
    {
      "title": "TikTok Jung, viral, gutaussehend",
      "teaser": "Auf TikTok folgen Cenkgo, Stachel und Theo Millionen Menschen. Für junge Leute sind sie Stars, älteren völlig unbekannt. Was verrät ihre Karriere über die Gegenwart? Von Julia Kopatzki und Mario Heller (Fotos)",
      "url": "https://www.spiegel.de/panorama/leute/influencer-cenkgo-stachel-und-theo-auf-tiktok-was-verraet-ihre-karriere-ueber-die-gegenwart-a-143a27e8-92d0-4732-9f93-7e49a1a5472a",
      "image_title": "Jung, viral, gutaussehend - Mario Heller / DER SPIEGEL",
      "author": "Julia Kopatzki und Mario Heller (Fotos)"
    },
    {
      "title": "Urteil in Niedersachsen Lehrer verliert nach Beziehung zu einer 14-Jährigen seinen Beamtenstatus",
      "teaser": "Er küsste immer wieder eine 14-Jährige: Ein 47-jähriger Lehrer aus Niedersachsen wird deshalb aus dem Beamtenverhältnis entfernt, entschied ein Gericht. Der Mann habe die psychische Labilität der Schülerin ausgenutzt.",
      "url": "https://www.spiegel.de/panorama/bildung/lueneburg-lehrer-verliert-nach-beziehung-zu-einer-14-jaehrigen-sein-beamtenstatus-a-9d8b7aa6-f28e-4cde-b075-566dc271eb4e",
      "image_title": "Lehrer verliert nach Beziehung zu einer 14-Jährigen seinen Beamtenstatus - Rust / IMAGO"
    },
    {
      "title": "Unglück in den Alpen Deutscher Tourist stürzt in Wasserfall in Italien und stirbt",
      "teaser": "Ein Tourist aus Deutschland ist im italienischen Noasca an einem Wasserfall verunglückt. Der 76-Jährige starb später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/noasca-deutscher-tourist-stuerzt-in-wasserfall-und-stirbt-a-c45c4bdb-a602-4f0a-9aaa-af6830b75574",
      "image_title": "Deutscher Tourist stürzt in Wasserfall in Italien und stirbt - Alberto Gandolfo / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Unterricht zur Verteidigungsfähigkeit In Litauen lernen Schüler das Fliegen von Drohnen",
      "teaser": "Angesichts der Bedrohung durch Russland wollen einige Länder die Verteidigungsfähigkeit ihrer Jugend stärken. Erste militärische Übungen fangen in Schulen an: vom Schießtraining für Achtklässler bis zum Drohnenflug.",
      "url": "https://www.spiegel.de/panorama/bildung/litauen-schueler-haben-erstmals-unterricht-zum-fliegen-von-drohnen-a-dca98498-c336-41e5-95bd-d97ed32c7771",
      "image_title": "In Litauen lernen Schüler das Fliegen von Drohnen - Ints Kalnins / REUTERS"
    },
    {
      "title": "JVA Sehnde Verdächtiger im Fall Madeleine McCann aus Haft entlassen",
      "teaser": "Christian B. wird im Fall des vermissten Mädchens Madeleine McCann verdächtigt. Nun hat er das Gefängnis in Niedersachsen verlassen. Allerdings unter Auflagen.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-aus-haft-entlassen-a-6dcd86f6-03e4-4e84-9ad9-9bf27f04caac",
      "image_title": "Verdächtiger im Fall Madeleine McCann aus Haft entlassen - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Entscheidung in Kalifornien Richter lehnt Antrag der Menendez-Brüder auf neues Verfahren ab",
      "teaser": "Wegen Mordes an ihren Eltern sitzen Erik und Lyle Menendez seit 35 Jahren in Haft. Erst kürzlich wurde ihnen Bewährung verweigert. Nun gibt es in ihren Bemühungen um Freiheit einen weiteren Rückschlag.",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-menendez-richter-in-kalifornien-lehnt-antrag-auf-neues-verfahren-ab-a-67c10d3b-e4f1-49b4-8ffb-9fc3a006174d",
      "image_title": "Richter lehnt Antrag der Menendez-Brüder auf neues Verfahren ab - California Department of Corrections and Rehabilitation / REUTERS"
    },
    {
      "title": "Diözese in Italien Sexualisierte Gewalt an Kindern – Papst entlässt Diakon aus Klerikerstand",
      "teaser": "Leo XIV. betonte jüngst: Missbrauch durch Geistliche darf nicht vertuscht werden, sondern muss umgehend geahndet werden. Nun hat er in einem Fall persönlich entschieden.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-entlaesst-diakon-wegen-missbrauchs-aus-klerikerstand-a-1f112111-ebac-4bf5-a63e-7fbbbb1ae4a2",
      "image_title": "Sexualisierte Gewalt an Kindern – Papst entlässt Diakon aus Klerikerstand - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "Freibad in Baden-Württemberg Schulkinder retten Vierjährigen vor dem Ertrinken",
      "teaser": "In einem Schwimmbad in Nordheim hat sich ein kleiner Junge beim Sprung ins Becken verschätzt. Zwei junge Badegäste wurden zu Lebensrettern. Den entscheidenden Kniff hatten sie gerade erst gelernt.",
      "url": "https://www.spiegel.de/panorama/nordheim-in-baden-wuerttemberg-schulkinder-retten-vierjaehrigen-vor-dem-ertrinken-a-416bd9e8-1256-407a-8f2a-084100242a39",
      "image_title": "Schulkinder retten Vierjährigen vor dem Ertrinken - Joaquim Ferreira / picture alliance"
    },
    {
      "title": "Soll zu Artgenossen in die Schweiz Verirrter Flamingo aus dem Schwarzwald ist wieder frei",
      "teaser": "Ein wilder Flamingo hat sich in den Schwarzwald verirrt. Nun ist er aus der Notaufnahmestation entlassen und ausgesetzt worden. Den Weg zu seinen Artgenossen muss er allerdings allein finden.",
      "url": "https://www.spiegel.de/panorama/titisee-verirrter-flamingo-aus-dem-schwarzwald-ist-wieder-frei-a-811e4a3e-3cec-4eec-97dd-1dc0e578559a",
      "image_title": "Verirrter Flamingo aus dem Schwarzwald ist wieder frei - Polizeipräsidium Freiburg / dpa"
    },
    {
      "title": "Spahns Maskendeals Ein Spendendinner und ein millionenschwerer Auftrag",
      "teaser": "5,8 Milliarden Euro hat das Gesundheitsministerium in der Coronazeit unter Führung von Jens Spahn für Schutzmasken ausgegeben. Jetzt steht er wegen eines Maskendeals in Leipzig in der Kritik. Ein SPIEGEL TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/jens-spahns-masken-deals-ein-spendendinner-und-ein-millionenschwerer-auftrag-spiegel-tv-a-9d75cb22-5361-48c3-aaf4-6b75d8a7925f"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Mit Fußfessel und ohne Reisepass aus der Haft",
      "teaser": "Bald wird er entlassen: Christian B., verdächtigt im Fall des vermissten Mädchens Madeleine McCann. Er muss nach SPIEGEL-Informationen etliche Auflagen erfüllen, seine Anwälte gehen dagegen vor. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-wird-mit-fussfessel-aus-der-haft-entlassen-a-32f2c53c-3cfe-43dc-88f2-173970818bb2",
      "image_title": "Mit Fußfessel und ohne Reisepass aus der Haft - Stephen Hird / REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Ex-Mann von Mariah Carey Nick Cannon erklärt, warum er zwölf Kinder hat",
      "teaser": "Die Scheidung von Popstar Mariah Carey hat bei Schauspieler Nick Cannon seinen Angaben nach ein Trauma hinterlassen. Das bewältigte er mit Verhalten, das er in einem aktuellen Interview »leichtsinnig, leichtfertig« nennt.",
      "url": "https://www.spiegel.de/panorama/leute/nick-cannon-schauspieler-erklaert-warum-er-zwoelf-kinder-hat-a-7b35164a-e414-4083-bce4-dd0f8a039643",
      "image_title": "Nick Cannon erklärt, warum er zwölf Kinder hat - Alberto E. Rodriguez / Getty Images"
    },
    {
      "title": "Razzia an 14 Orten Ermittler finden Waffen bei mutmaßlich rechtsradikaler Gruppe",
      "teaser": "Bei der Razzia, die am Dienstag bei einer mutmaßlich rechtsextremen Gruppe durchgeführt wurde, fanden die Ermittler unter anderem Munition. Nach SPIEGEL-Informationen sind auch Bundeswehrsoldaten unter den Beschuldigten.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-hildesheim-lippe-ermittler-finden-waffen-bei-mutmasslich-rechtsradikaler-gruppe-a-8873474a-fe29-4231-b0a9-88e37ee99d87",
      "image_title": "Ermittler finden Waffen bei mutmaßlich rechtsradikaler Gruppe - dpa"
    },
    {
      "title": "Vorhersage vom DWD Der goldene Herbst kommt vorerst nicht. Die Wetteraussichten sind trotzdem spitze",
      "teaser": "Kuschelpulli, Kürbissuppe und Kerzenschein müssen warten: Klassisches Herbstwetter ist derzeit nicht in Sicht. Was uns stattdessen erwartet, erklärt Markus Übel vom Deutschen Wetterdienst. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/wetter-aussichten-nochmal-hochsommer-statt-herbst-so-wird-das-wochenende-a-8f54b338-2faa-4bab-b858-763816752811",
      "image_title": "Der goldene Herbst kommt vorerst nicht. Die Wetteraussichten sind trotzdem spitze - Jan Eifert / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Entführung aus Dänemark Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll",
      "teaser": "Der Sorgerechtsstreit um die Block-Kinder zieht immer weitere Kreise: Auch der Ex-Präsident des Bundesnachrichtendienstes und ein ehemaliger Abteilungsleiter im Hamburger LKA sollen in den Fall verwickelt sein. Der Überblick. Von Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-block-wie-ex-bnd-chef-august-hanning-darin-verstrickt-sein-soll-a-8f292c89-50bf-4ad3-b624-bde2b115d2b6",
      "image_title": "Wie Ex-BND-Chef Hanning in das Block-Drama verstrickt sein soll - Marcus Brandt / dpa",
      "author": "Jörg Diehl, Roman Lehberger, Claas Meyer-Heuer und Christopher Piltz"
    },
    {
      "title": "Femizid in Darmstadt Mann ermordet Ex-Frau vor gemeinsamer Tochter – lebenslange Haft",
      "teaser": "Er tötete seine einstige Ehefrau mit Messerstichen in den Hals: Das Landgericht Darmstadt hat einen 35-Jährigen zu lebenslanger Haft verurteilt. Als Zeugin trat die gemeinsame Tochter auf.",
      "url": "https://www.spiegel.de/panorama/justiz/darmstadt-mann-nach-mord-an-ex-frau-vor-augen-der-tochter-zu-lebenslanger-haft-verurteilt-a-c3617a02-8bb1-4e93-a5c3-10875de02581",
      "image_title": "Mann ermordet Ex-Frau vor gemeinsamer Tochter – lebenslange Haft - Christoph Schmidt/ dpa"
    },
    {
      "title": "Ex-Wirecard-Manager und Agent So hat der SPIEGEL den flüchtigen Jan Marsalek aufgespürt",
      "teaser": "Falsche Pässe, Reisen, Bluttests – beharrlich folgte ein Rechercheteam Marsaleks Spuren in Russland. Eine neue Freundin und Überwachungskameras brachten den Durchbruch. Von Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spuerte-der-spiegel-den-ex-wirecard-manager-in-moskau-auf-a-ed9b0655-233d-4510-825b-4c952c33d6b6",
      "image_title": "So hat der SPIEGEL den flüchtigen Jan Marsalek aufgespürt - [M] Sarah Dillon / DER SPIEGEL; Fotos: ITAR-TASS / IMAGO, Bloomberg / Getty Images, DER SPIEGEL",
      "author": "Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Strecke Hannover – Berlin Ermittler suchen Zeugen nach mutmaßlicher Brandstiftung an Bahn-Schaltkasten",
      "teaser": "Unbekannte setzten vermutlich mutwillig einen Schaltkasten der Bahn in Niedersachsen in Brand. Das führte am Wochenende zu starken Beeinträchtigungen. Nun hoffen die Ermittler auf Hinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/lehrte-brandstiftung-an-bahn-schaltkasten-ermittler-suchen-zeugen-a-05a559d9-dbb4-452c-af13-51f3ab2761be",
      "image_title": "Ermittler suchen Zeugen nach mutmaßlicher Brandstiftung an Bahn-Schaltkasten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schönheitsideale Der Sommer, als Bodyshaming salonfähig wurde Eine Kolumne von Alexandra Zykunov",
      "teaser": "Er ist wieder da: der Schlankheitswahn. Doch schuld sind nicht nur Abnehmspritzen und KI-Models. Einen weiteren Grund schieben wir am liebsten ganz weit von uns weg.",
      "url": "https://www.spiegel.de/panorama/abnehmspritzen-und-tradwives-der-sommer-als-bodyshaming-salonfaehig-wurde-kolumne-a-b172e455-ff0e-402b-9ea0-c622b2f6a519",
      "image_title": "Der Sommer, als Bodyshaming salonfähig wurde - Shirlaine Forrest / WireImage / Getty Images"
    },
    {
      "title": "Millionenbetrug mit Coronatests im Saarland Hauptangeklagter zu sieben Jahren Haft verurteilt",
      "teaser": "Der Schaden geht in die Millionen: Wegen Betrügereien bei Coronatests hat das Landgericht Saarbrücken einen Mann verurteilt. Vier Mitangeklagte kamen mit Bewährungsstrafen davon.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-betrug-mit-coronatests-sieben-jahre-haft-a-9604929c-e543-4f3b-b3a4-9f03ea712dc0",
      "image_title": "Hauptangeklagter zu sieben Jahren Haft verurteilt - Oliver Dietze / dpa"
    },
    {
      "title": "Cold Case in Aschaffenburg Mann gesteht Tötung seiner Ex-Freundin – 41 Jahre nach der Tat",
      "teaser": "Der Mord an der angehenden Krankenschwester Maria Köhler war jahrzehntelang ungeklärt. Nun hat sich ihr ehemaliger Freund zu der Tat bekannt. Er lebte offenbar gut 16 Jahre unter falscher Identität in Aschaffenburg.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-mann-gesteht-toetung-seiner-ex-freundin-maria-koehler-41-jahre-nach-der-tat-a-53ec9872-365c-4c28-8894-f10c2749dec9",
      "image_title": "Mann gesteht Tötung seiner Ex-Freundin – 41 Jahre nach der Tat - Kriminalpolizei Aschaffenburg / dpa"
    }
  ]
}