{
  "timestamp": "2025-11-11T05:12:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habsburger-Juwelen gefunden Der Schatz der letzten Kaiserin",
      "teaser": "Mit Österreichs Monarchie verschwand auch der Familienschmuck der Habsburger, darunter der sagenhafte Riesendiamant »Florentiner«. Nun ist er auf einem anderen Kontinent wieder aufgetaucht. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/florentiner-diamant-habsburger-juwelen-nach-mehr-als-100-jahren-wieder-aufgetaucht-a-9c2bf5b5-ef38-45bb-8357-8a9d36939bfe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60da42ea-7aba-49ea-84e9-fe40dd6edd72_w872_r1.778_fpx52_fpy61.jpg",
      "image_title": "Der Schatz der letzten Kaiserin - brandstaetter images / akg-images",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Festnahme im Fall Fabian Eine allzu verdächtige Zeugin",
      "teaser": "Rund vier Wochen nach seinem Verschwinden können die Ermittler im Fall Fabian einen Erfolg verkünden. Tatverdächtig ist eine Frau, die den Jungen offenbar kannte. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/fall-fabian-aus-guestrow-eine-allzu-verdaechtige-zeugin-a-1d339c4d-b4d5-41ee-b7d2-5631f55c754e",
      "image_title": "Eine allzu verdächtige Zeugin - Philip Dulian / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Prozessauftakt gegen Beate Zschäpes Freundin Die Verwandlung der Susann E.",
      "teaser": "Sie war die engste Vertraute der NSU-Terroristin Beate Zschäpe und half ihr im Untergrund. 14 Jahre nach Auffliegen der Neonazi-Terrorzelle steht Susann E. nun in Dresden vor Gericht. Deutlich wird: Mit Tarnung kennt sie sich aus. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/beate-zschaepe-prozessauftakt-gegen-freundin-die-verwandlung-der-susann-e-a-9aa67f4c-ccc2-4899-96c1-8b97b798a17a",
      "image_title": "Die Verwandlung der Susann E. - [M] DER SPIEGEL; Foto: Rosmarie Wirz / Getty Images"
    },
    {
      "title": "Betrügerische Kreditkartenabrechnungen So zockten Onlinebetrüger weltweit Menschen ab",
      "teaser": "Ermittlern aus Koblenz ist ein schwerer Schlag gegen Abzocker im Internet gelungen, die Kunden mit unauffälligen Abbuchungen betrogen haben sollen. Auch die deutsche Zahlungsbranche sieht in dem Fall nicht gut aus. Von Sven Becker und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kreditkarten-geschaefte-so-zockten-online-betrueger-weltweit-menschen-ab-a-18e26ad7-3866-40d1-97fe-bbf78cbac72c",
      "image_title": "So zockten Onlinebetrüger weltweit Menschen ab - [M] DER SPIEGEL; Foto: Verin Makcharoen / Getty Images",
      "author": "Sven Becker und Sara Wess"
    },
    {
      "title": "Münchner Surferparadies »Wenn die Welle nicht zurückkommt, wandere ich aus«",
      "teaser": "Münchens berühmte Eisbachwelle ist nach einer Reinigungsaktion verschwunden. Die Stadt versucht fieberhaft, sie wiederherzustellen. Surfer bangen. Aus München berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/panorama/eisbachwelle-in-muenchen-vor-dem-aus-wenn-die-welle-nicht-zurueckkommt-wandere-ich-aus-a-b81057c7-4ae6-44b4-bb1f-c387cbfab4a8",
      "image_title": "»Wenn die Welle nicht zurückkommt, wandere ich aus« - Daniel Delang / DER SPIEGEL"
    },
    {
      "title": "Deutschlands höchster Berg Gipfelkreuz der Zugspitze muss restauriert werden – wegen zu vieler Aufkleber",
      "teaser": "Blattgold schmückt das Gipfelkreuz der Zugspitze, aber Besucher haben es mit Hunderten Stickern beklebt. Eine aufwendige und teure Aktion soll das Kreuz jetzt wieder zum Strahlen bringen.",
      "url": "https://www.spiegel.de/panorama/zugspitze-gipfelkreuz-muss-restauriert-werden-wegen-zu-vieler-aufkleber-a-31e101b6-fdc1-4ba3-a8a2-2fa80913d3af",
      "image_title": "Gipfelkreuz der Zugspitze muss restauriert werden – wegen zu vieler Aufkleber - Sven Hoppe / dpa"
    },
    {
      "title": "Acht Fahrzeuge beteiligt 13 Verletzte nach Massenkarambolage auf A3",
      "teaser": "Bei Wiesbaden-Medenbach ist es zu einem Verkehrsunfall gekommen. Zahlreiche Menschen wurden verletzt, einige schwer. Die A3 musste für mehrere Stunden voll gesperrt werden. Die Polizei sucht Zeugen.",
      "url": "https://www.spiegel.de/panorama/a3-bei-wiesbaden-medenbach-13-verletzte-bei-unfall-auf-der-autobahn-3-a-76016689-9039-4169-b4d9-dbe902a820ef",
      "image_title": "13 Verletzte nach Massenkarambolage auf A3 - 5VISION.NEWS / IMAGO"
    },
    {
      "title": "Lange Tradition Tom Cruise schenkt Dakota Fanning seit 20 Jahren das Gleiche zum Geburtstag",
      "teaser": "Im Jahr 2005 spielten Tom Cruise und Dakota Fanning ein Vater-Tochter-Gespann, das in »Krieg der Welten« mit einer Alien-Invasion zu kämpfen hatte. Seitdem hält sich eine jährliche Tradition.",
      "url": "https://www.spiegel.de/panorama/leute/tom-cruise-schenkt-dakota-fanning-seit-zwanzig-jahren-das-gleiche-zum-geburtstag-a-aecbf71b-092d-4da3-9c69-0f0ee485edee",
      "image_title": "Tom Cruise schenkt Dakota Fanning seit 20 Jahren das Gleiche zum Geburtstag - Cindy Ord / Paramount Pictures / Getty Images"
    },
    {
      "title": "Urteil gegen Marvin S. »Wir gehen davon aus, dass der Angeklagte ein Seriensexualstraftäter ist«",
      "teaser": "Marvin S. hat mehrere bewusstlose Frauen vergewaltigt und gefilmt. Das Landgericht Berlin hat ihn nun zum zweiten Mal zu langer Haft verurteilt. Der Richter nennt ihn »Seriensexualstraftäter« und spricht von weiteren Opfern. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-im-fall-marvin-s-wir-gehen-davon-aus-dass-der-angeklagte-ein-seriensexualstraftaeter-ist-a-bbf9ba5e-b95a-48f2-82f3-b45c47f4430a",
      "image_title": "»Wir gehen davon aus, dass der Angeklagte ein Seriensexualstraftäter ist« - Soeren Stache / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Unhygienisches Studio 22-Jähriger stirbt nach Tattoo – Tätowierer freigesprochen",
      "teaser": "Er ließ sich im Wohnzimmer tätowieren, kurze Zeit später hatte er eine schwere Infektion, musste an beiden Beinen amputiert werden – und starb dann. Ein Gericht sprach den Betreiber des improvisierten Tattoo-Studios nun frei.",
      "url": "https://www.spiegel.de/panorama/hessen-22-jaehriger-stirbt-nach-tattoo-taetowierer-freigesprochen-a-c764a93d-16e8-459d-be8b-e625dc605ce1",
      "image_title": "22-Jähriger stirbt nach Tattoo – Tätowierer freigesprochen - Pat Bueno / Addictive Stock / IMAGO"
    },
    {
      "title": "Attentäter von Magdeburg im Prozess »Ich bin derjenige, der das Auto gefahren ist«",
      "teaser": "Der Todesfahrer vom Magdeburger Weihnachtsmarkt nutzt den Prozess gegen ihn als Bühne. Zum Auftakt hält er wirre Botschaften in die Luft. Als er spricht, müssen die Opfer im Saal viel aushalten. Aus Magdeburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-auf-magdeburger-weihnachtsmarkt-ich-bin-derjenige-der-das-auto-gefahren-ist-a-e6016016-861c-4c77-ac5e-75c5c58b1d70",
      "image_title": "»Ich bin derjenige, der das Auto gefahren ist« - Ronny Hartmann / AFP"
    },
    {
      "title": "Vorfall am 9. November 63-Jährige in Hamburg offenbar beim Reinigen von Stolpersteinen angegriffen",
      "teaser": "Bundesweit erinnerten am Sonntag Menschen an die Judenverfolgung in der NS-Zeit. In Hamburg wurde eine Frau offenbar angegriffen, als sie Stolpersteine reinigte und Kerzen aufstellte – womöglich aus antisemitischen Motiven.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-63-jaehrige-offenbar-beim-reinigen-von-stolpersteinen-angegriffen-a-812f0f5b-5c45-4e7e-8b12-de49e31281a8",
      "image_title": "63-Jährige in Hamburg offenbar beim Reinigen von Stolpersteinen angegriffen - Benjamin Haller / dpa"
    },
    {
      "title": "Kirchenrechtler über polyamouröse Segnung in Berlin »Solche Sperenzchen sind mir aus anderen Teilen Deutschlands nicht bekannt«",
      "teaser": "In Berlin hat eine Pfarrerin vier Männer gesegnet, die in einer Viererbeziehung leben. Der evangelische Kirchenrechtler Hans Michael Heinig sagt, was er davon hält: nichts. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polyamouroese-segnung-in-berlin-die-kirche-kann-fragen-ob-ein-disziplinarverfahren-eingeleitet-werden-soll-a-d2eeb19f-674a-4603-bd4b-43307482a253",
      "image_title": "»Solche Sperenzchen sind mir aus anderen Teilen Deutschlands nicht bekannt« - Irina Chetverikova / Addictive Stock / IMAGO"
    },
    {
      "title": "Betrug in Mecklenburg-Vorpommern Mann knöpft älterer Dame über Jahre Tausende Euro für Kartoffeln ab",
      "teaser": "Ein Mann drehte einer 80-jährigen Frau Kartoffellieferungen an und berechnete ihr jedes Mal mehrere Hundert Euro. Die Polizei geht von weiteren Kartoffelbetrugsopfern in der Gegend aus und fahndet nach dem mutmaßlichen Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/neustrelitz-mann-knoepft-aelterer-dame-jahrelang-tausende-euro-fuer-kartoffeln-ab-a-79e44c01-114c-4422-82bf-5c99e919ae93",
      "image_title": "Mann knöpft älterer Dame über Jahre Tausende Euro für Kartoffeln ab - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Verpackt in Schuhkartons Polizei stoppt Fahrer mit 31 Schildkröten im Auto",
      "teaser": "Am Grenztunnel Füssen kontrollierte die Polizei ein Auto und machte einen ungewöhnlichen Fund: 31 Schildkröten in Schuhkartons. Die Erklärung des Fahrers machte die Beamten stutzig.",
      "url": "https://www.spiegel.de/panorama/justiz/fuessen-polizei-stoppt-fahrer-mit-31-schildkroeten-im-auto-a-157c39e9-4f29-40e2-b587-725dcf5e481b",
      "image_title": "Polizei stoppt Fahrer mit 31 Schildkröten im Auto - Bundespolizei / dpa"
    },
    {
      "title": "Entführtes Kind Christina Blocks Sohn will nicht vor Gericht aussagen",
      "teaser": "Der elfjährige Sohn von Christina Block wurde Silvester 2023 mit seiner Schwester aus Dänemark entführt. Der Junge verweigert im Prozess gegen seine Mutter die Aussage vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-christina-block-sohn-will-nicht-vor-gericht-aussagen-a-778c9f9c-093c-4976-9d02-1a4ea6004739",
      "image_title": "Christina Blocks Sohn will nicht vor Gericht aussagen - Marcus Brandt / AFP"
    },
    {
      "title": "Leichenfund in Essen Mann acht Jahre nach seinem Tod in der Garage entdeckt",
      "teaser": "2017 verschwand ein Familienvater in Nordrhein-Westfalen. Die Suchmaßnahmen blieben ohne Erfolg. Nun ist seine Leiche gefunden worden.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-mann-acht-jahre-nach-seinem-tod-in-der-garage-gefunden-a-0f91411f-6eb5-44ff-b075-0fb96b7e669a",
      "image_title": "Mann acht Jahre nach seinem Tod in der Garage entdeckt - Jens Kalaene / dpa"
    },
    {
      "title": "Hollywoodstar Morgan Freeman hat viel Arbeit in seine weltberühmte Stimme gesteckt",
      "teaser": "Seine tiefe und ruhige Stimme ist eines seiner prägnantesten Markenzeichen. Nun hat Morgan Freeman darüber gesprochen, wie er das geschafft hat – und warum KI ihn »ein bisschen sauer« macht.",
      "url": "https://www.spiegel.de/panorama/leute/morgan-freeman-weltberuehmte-stimme-des-schauspielers-oft-von-ki-gestohlen-a-acaf2bbc-f09d-49af-a680-3349db32aeb6",
      "image_title": "Morgan Freeman hat viel Arbeit in seine weltberühmte Stimme gesteckt - Danny Moloshok / REUTERS"
    },
    {
      "title": "Kölner Klinik Mann soll 75-jährigen Mitpatienten auf Intensivstation getötet haben",
      "teaser": "Die Polizei hat nach einem Tod auf einer Kölner Intensivstation eine Mordkommission eingerichtet. Ein 32-Jähriger wird verdächtigt, auf die Beatmungsgeräte seines Bettnachbarn eingewirkt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-mann-soll-75-jaehrigen-mitpatienten-auf-intensivstation-getoetet-haben-a-2d279818-4b7c-49d0-88c1-c2c834724b97",
      "image_title": "Mann soll 75-jährigen Mitpatienten auf Intensivstation getötet haben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Neue Prognose Zahl der Kinder an deutschen Schulen steuert auf Höchststand zu",
      "teaser": "Rund 24.000 zusätzliche Klassen oder 1200 Schulen wären nötig, damit alle Kinder und Jugendlichen in den nächsten Jahren einen Platz finden. Eine aktuelle Prognose zeigt auch immense regionale Unterschiede.",
      "url": "https://www.spiegel.de/panorama/bildung/neue-prognose-schuelerzahl-steigt-bis-2032-starke-regionale-unterschiede-a-e8f35a4f-a4cf-4c2c-9f07-0b89165e69f0",
      "image_title": "Zahl der Kinder an deutschen Schulen steuert auf Höchststand zu - Julian Stratenschulte / dpa"
    },
    {
      "title": "Lange Haftstrafen Forenbetreiber für Darstellungen des sexuellen Missbrauchs von Kindern verurteilt",
      "teaser": "Nutzer aus aller Welt tauschten in einem Darknet-Forum Fotos und Videos aus, die schweren sexuellen Missbrauch von Mädchen und Babys zeigten. Fünf Männer, die als Administratoren aktiv waren, müssen nun ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-betreiber-von-plattform-fuer-darstellungen-von-kindesmissbrauch-verurteilt-a-f9087087-93aa-48f2-848f-8a9477a4db5d",
      "image_title": "Forenbetreiber für Darstellungen des sexuellen Missbrauchs von Kindern verurteilt - Federico Gambarini / dpa"
    },
    {
      "title": "Gewalt in Küstenstadt Machala 31 tote Häftlinge in Gefängnis in Ecuador",
      "teaser": "Ecuadors Gefängnisse stecken in einer Sicherheitskrise. Immer wieder kommt es zu Gewaltausbrüchen. Nun sind in einer Haftanstalt binnen kurzer Zeit 31 Menschen gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-31-tote-haeftlinge-in-gefaengnis-in-machala-a-cecc5738-4ee5-4039-87a8-32e7cd611da3",
      "image_title": "31 tote Häftlinge in Gefängnis in Ecuador - Luis Suarez / AFP"
    },
    {
      "title": "Rund 1,5 Promille Oberbürgermeister von Baden-Baden verursacht offenbar betrunken Unfall",
      "teaser": "Dietmar Späth, Oberbürgermeister von Baden-Baden, ist seinem Anwalt zufolge unter Alkohol- und Medikamenteneinfluss Auto gefahren. Dabei prallte er gegen eine Ampel. Andere Menschen waren nicht betroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-oberbuergermeister-dietmar-spaeth-verursacht-offenbar-betrunken-unfall-a-7d4ff572-bb83-4e66-9714-40a5f7b6397e",
      "image_title": "Oberbürgermeister von Baden-Baden verursacht offenbar betrunken Unfall - Uli Deck / dpa"
    },
    {
      "title": "Raumflug-Outfit Was macht denn Rachel Matthews da im Katy-Perry-Kostüm?",
      "teaser": "Rachel Lynn Matthews hat sich offenbar bei einer Halloweenparty als Katy Perry verkleidet und ihren Raumfahrt-Look imitiert. Orlando Bloom, der Ex der Sängerin, posierte mit ihr, einige Fans finden das geschmacklos.",
      "url": "https://www.spiegel.de/panorama/leute/halloween-party-was-macht-denn-rachel-matthews-da-im-katy-perry-kostuem-a-0120d21b-f48a-4d3c-9b71-2d750e38a3f2",
      "image_title": "Was macht denn Rachel Matthews da im Katy-Perry-Kostüm? - Charles Sykes / Invision / AP"
    },
    {
      "title": "Friedensdenkschrift 2025 Evangelische Kirche spricht sich für Möglichkeit der atomaren Abschreckung aus",
      "teaser": "Die evangelische Kirche in Deutschland hat ihre Positionen zu Krieg und Frieden neu veröffentlicht. In dem Denkpapier haben sich grundsätzliche Einstellungen geändert. Sogar der christliche Pazifismus wird infrage gestellt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/friedensdenkschrift-2025-evangelische-kirche-aendert-positionen-zu-krieg-und-frieden-a-60647a54-5e04-43b3-9826-14ac77f3c054",
      "image_title": "Evangelische Kirche spricht sich für Möglichkeit der atomaren Abschreckung aus - Paul-Philipp Braun / epd / IMAGO"
    }
  ]
}