{
  "timestamp": "2025-12-06T03:37:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.175637ea95d59d899399.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2589230e3ee1fd89ac1d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.762de9e7b2c41cad5067.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschickungskinder in der BRD Immer wieder rief er um Hilfe, doch niemand kam",
      "teaser": "Drakonische Strafen, Misshandlungen, Demütigungen: Millionen Kinder litten nach dem Zweiten Weltkrieg auf »Verschickungskuren«. Drei Betroffene erzählen, warum sie bis heute nicht darüber hinwegkommen. Von Lisa Duhm und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verschickungskuren-in-der-nachkriegszeit-gequaelte-kinder-a-97275d32-747f-424a-ab76-4d2923e8cedf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02954ee1-db6b-473f-888a-f80a6b070c00_w872_r1.778_fpx49.88_fpy49.4.jpg",
      "image_title": "Immer wieder rief er um Hilfe, doch niemand kam - Mario Wezel / DER SPIEGEL",
      "author": "Lisa Duhm und Armin Himmelrath"
    },
    {
      "title": "Podcast »Im Verhör« über Organisierte Kriminalität »Eine gut geölte Tötungsmaschine«",
      "teaser": "Die sogenannte Mocro-Mafia versetzt die Niederlande seit Jahren in Angst und Schrecken. SPIEGEL-TV-Reporter Claas Meyer-Heuer berichtet, wie der Terror der Drogenbanden langsam nach Deutschland schwappt. Ein Podcast von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-ueber-organisierte-kriminalitaet-eine-gut-geoelte-toetungsmaschine-spiegel-tv-a-17922b73-7289-438f-ad1e-b0476e817ff2",
      "image_title": "»Eine gut geölte Tötungsmaschine« - SPIEGEL TV"
    },
    {
      "title": "Proteste gegen »Generation Deutschland« Widerstand und Wasserwerfer",
      "teaser": "Tausende Menschen wollen in Gießen die Gründung einer neuen AfD-Jugendorganisation verhindern. Die Polizei rückt mit Reizgas und Schlagstöcken an. Über ein Ringen um die Straße. Aus Gießen berichten Levin Kubeth und Lukas Ratius (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-jugend-in-giessen-wie-tausende-menschen-gegen-die-gruendung-der-generation-deutschland-protestieren-a-b3df8abf-845c-4e33-bbe3-8e612e4b05e6",
      "image_title": "Widerstand und Wasserwerfer - Lukas Ratius / DER SPIEGEL"
    },
    {
      "title": "Kontrollen in Frankfurt (Oder) »Sie sind nicht besonders höflich«",
      "teaser": "Die Universität Viadrina an der deutsch-polnischen Grenze steht für ein vereintes Europa. Internationale Studierende erleben nun, was das neuerdings heißt: Sie werden offenbar häufig kontrolliert. Aus Frankfurt (Oder) berichtet Patricia Friedek",
      "url": "https://www.spiegel.de/panorama/bildung/frankfurt-oder-internationale-studierende-berichten-von-diskriminierung-an-deutsch-polnischer-grenze-a-04d78b2f-5b7d-4dd3-b448-cb574dda45f4",
      "image_title": "»Sie sind nicht besonders höflich« - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "So schmückten die First Ladies das Weiße Haus Durch Geschmack lässt sich schreiten",
      "teaser": "It’s tiiiime! Wenn Mariah Carey wieder an die Spitze der Charts klettert, wird auch das Weiße Haus fürs Weihnachtsfest geschmückt. Ob demokratischer Präsident oder Republikaner, pompös ist die Deko in Washington jedes Jahr. Der Überblick. Von Ella Knigge",
      "url": "https://www.spiegel.de/panorama/melania-trump-und-weihnachten-in-washington-d-c-so-schmueckten-die-first-ladys-das-weisse-haus-a-6725abc9-8021-421f-be4e-a415552082d5",
      "image_title": "Durch Geschmack lässt sich schreiten - Melania Trump / Twitter / ZUMAPRESS.com / picture alliance",
      "author": "Ella Knigge"
    },
    {
      "title": "Prügelattacke auf Taxifahrer Deutscher Polizist entschädigt Opfer und entkommt Haft auf Mallorca",
      "teaser": "Auf Mallorca schlagen Deutsche nicht selten über die Stränge: Polizisten aus Essen brachen einem Taxifahrer mehrere Rippen und einen Arm. Einer von ihnen muss nun bezahlen, um nicht hinter Gittern zu landen.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-polizist-entschaedigt-taxifahrer-nach-pruegelattacke-a-5de9dd6c-2181-4f97-a06c-7ac1a2613a30",
      "image_title": "Deutscher Polizist entschädigt Opfer und entkommt Haft auf Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Strafzettel für zu schnelles Fahren Portugiesischer Bestatter jubelt totem Mann hohes Bußgeld unter",
      "teaser": "Um einen Strafzettel für zu schnelles Fahren nicht zahlen zu müssen, hat ein Bestatter einen Toten als Fahrer angegeben. Dabei war der junge Mann selbst bei einem Autounfall gestorben. Ihm drohen bis zu sieben Jahren Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-bestatter-jubelt-totem-mann-strafzettel-unter-a-442b5bd5-ddbe-42ec-8f4d-dfb76e838b86",
      "image_title": "Portugiesischer Bestatter jubelt totem Mann hohes Bußgeld unter - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Mord in Kaiserslautern 19-Jähriger tötet Mutter seiner Ex-Freundin",
      "teaser": "Weil er die Mutter seiner ehemaligen Freundin getötet hat, wurde ein 19-Jähriger zu einer Jugendstrafe von neun Jahren und sechs Monaten verurteilt. Davor hatte er die Familie monatelang gestalkt und bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-19-jaehriger-toetet-mutter-seiner-exfreundin-jetzt-muss-er-neun-jahre-in-haft-a-17a60f7e-fc4c-4f22-a826-1c0a0b6fef25",
      "image_title": "19-Jähriger tötet Mutter seiner Ex-Freundin - Harald Tittel / dpa"
    },
    {
      "title": "Zwischenfall in Wiesbaden Betrunkene Frauen rauben Fahrer das Taxi",
      "teaser": "Offenbar war ihnen die Beförderung zu teuer: In Wiesbaden sind vier betrunkene Frauen mit einem Taxifahrer in Streit geraten. Am Ende der Auseinandersetzung war dieser aus dem Wagen gezerrt – und das Taxi weg.",
      "url": "https://www.spiegel.de/panorama/justiz/wiesbaden-betrunkene-frauen-rauben-fahrer-das-taxi-a-aff84e7b-618d-4690-a335-4b4c91db119b",
      "image_title": "Betrunkene Frauen rauben Fahrer das Taxi - Jochen Tack / picture alliance"
    },
    {
      "title": "Initiative des Bürgermeisters Französische Kleinstadt spendiert 1000 Euro für Geburt im örtlichen Krankenhaus",
      "teaser": "In Saint-Amand-Montrond kommen immer weniger Kinder zur Welt, der Geburtsstation droht die Schließung. Verhindern will die französische Stadt das nun mit einer stattlichen Babyprämie. Die ist aber an Bedingungen geknüpft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-kleinstadt-spendiert-1000-euro-fuer-geburt-im-oertlichen-krankenhaus-a-a9ebe96c-eae5-4034-8fcf-63adf0dfc6b2",
      "image_title": "Französische Kleinstadt spendiert 1000 Euro für Geburt im örtlichen Krankenhaus - Alain Jocard / AFP"
    },
    {
      "title": "Niendorfer Gehege in Hamburg Autofahrer flieht nach Unfall – große Suchaktion",
      "teaser": "Mit Spürhund und Hubschraubern fahndet die Polizei nach einem flüchtigen Autofahrer. Die Person war im Nordwesten Hamburgs in eine Leitplanke gefahren und zu Fuß geflohen.",
      "url": "https://www.spiegel.de/panorama/justiz/a7-in-hamburg-autofahrer-flieht-nach-unfall-polizei-sucht-mit-hubschrauber-und-spuerhunden-a-928e6926-70e8-4543-a782-83a127824240",
      "image_title": "Autofahrer flieht nach Unfall – große Suchaktion - Lino Mirgeler / dpa"
    },
    {
      "title": "Tat in Schleswig-Holstein 22-Jähriger steht nach tödlichem Discostreit vor Gericht",
      "teaser": "Ein Streit in einer Disco in Trittau endete Mitte April mit dem Tod eines jungen Mannes. Ein 22-Jähriger muss sich deswegen jetzt vor Gericht verantworten. Zu Prozessbeginn versuchte sein Anwalt, die Vorwürfe zu relativieren.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-22-jaehriger-steht-nach-toedlichem-disco-streit-in-trittau-vor-gericht-a-efcdea1b-fc19-45f4-871a-1e9e5b2535b4",
      "image_title": "22-Jähriger steht nach tödlichem Discostreit vor Gericht - Markus Scholz / dpa"
    },
    {
      "title": "Bundesweite Protestaktion Tausende Jugendliche gehen gegen Wehrdienst auf die Straße",
      "teaser": "Während der Bundestag die Wehrdienstreform beschließt, schwänzen in vielen Städten junge Menschen die Schule, um zu protestieren. Mit Plakaten und Trillerpfeifen kritisieren sie das Vorhaben der Regierung.",
      "url": "https://www.spiegel.de/panorama/bildung/bundesweite-proteste-jugendliche-gehen-gegen-wehrdienst-auf-die-strasse-a-e12ef5f1-3470-45a6-9cea-6bea196df7bd",
      "image_title": "Tausende Jugendliche gehen gegen Wehrdienst auf die Straße - Marcus Golejewski / dpa"
    },
    {
      "title": "Mutmaßlicher Angriff in Dresden Anklage gegen zwei Männer aus der rechten Szene erhoben",
      "teaser": "Sie sollen einem 19-Jährigen mit einer Bierflasche ins Gesicht geschlagen, ihn verprügelt und Zeugen bedroht haben: Nach einer mutmaßlichen Attacke in Dresden müssen sich zwei Männer wohl vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-anklage-gegen-zwei-maenner-aus-der-rechten-szene-erhoben-a-addf60e6-41fe-44be-9615-b642e156acc8",
      "image_title": "Anklage gegen zwei Männer aus der rechten Szene erhoben - Robert Michael / dpa"
    },
    {
      "title": "Promibeziehung Justin Trudeau und Katy Perry zeigen sich gemeinsam bei Japans Ex-Premier",
      "teaser": "Justin Trudeau und Katy Perry haben sich gemeinsam mit Japans Ex-Premier Kishida sehen lassen. Dieser bezeichnete Perry als »Partnerin« von Kanadas früherem Regierungschef. Ist die Sache damit offiziell?",
      "url": "https://www.spiegel.de/panorama/justin-trudeau-und-katy-perry-zeigen-sich-gemeinsam-bei-japans-ex-premier-fumio-kishida-a-8b0b433d-5474-4fea-9fe8-b2838bf16b8d",
      "image_title": "Justin Trudeau und Katy Perry zeigen sich gemeinsam bei Japans Ex-Premier - kishida230 / X"
    },
    {
      "title": "Funde bei Olpe und in Monreal Getötete 32-Jährige – Leiche und Hände gehören zusammen",
      "teaser": "Die in Rheinland-Pfalz gefundene Frauenleiche gehört zu den Händen, die zuvor an der A45 gefunden worden waren, das hat eine DNA-Analyse ergeben. Keiner der beiden Fundorte ist laut Mordkommission der Tatort.",
      "url": "https://www.spiegel.de/panorama/justiz/funde-bei-olpe-und-in-monreal-getoetete-32-jaehrige-leiche-und-haende-gehoeren-zusammen-a-184b6044-8c0b-4174-9203-8ed70472f9bc",
      "image_title": "Getötete 32-Jährige – Leiche und Hände gehören zusammen - Sascha Ditscher / dpa"
    },
    {
      "title": "Wetter in Deutschland 14 Grad am zweiten Advent",
      "teaser": "Der Winter macht am zweiten Adventswochenende vielerorts Pause. Der Deutsche Wetterdienst erwartet teils Temperaturen im zweistelligen Bereich – und Regen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-der-winter-macht-am-zweiten-adventswochenende-pause-a-2baa5b1c-ee60-4121-a47e-8faf77ba2893",
      "image_title": "14 Grad am zweiten Advent - Jens Kalaene / dpa"
    },
    {
      "title": "Protest gegen die Wehrpflicht »Dafür sollen Menschen sterben und ich an die Waffe – ganz sicher nicht!«",
      "teaser": "Viele Schülerinnen und Schüler streiken an diesem Freitag gegen die Wehrdienstreform, statt in die Schule zu gehen. Der SPIEGEL hat mit jungen Menschen darüber gesprochen, warum sie mitmachen – oder warum sie nicht teilnehmen. Von Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/stimmen-zum-protest-gegen-die-wehrpflicht-das-sagen-schueler-zur-wehrdienstreform-a-19f61efd-a10e-4a56-8bb8-48575f939f2b",
      "image_title": "»Dafür sollen Menschen sterben und ich an die Waffe – ganz sicher nicht!« - Privat",
      "author": "Nadine Wolter"
    },
    {
      "title": "Von der Ballerina zur Wettanbieterin Luana Lopes Lara ist die jüngste Selfmade-Milliardärin der Welt",
      "teaser": "In Salzburg stand Lopes Lara als Ballerina auf der Bühne, dann legte sie einen Karrierewechsel hin: Wetten auf Wahlen, Promi-Verlobungen und Naturkatastrophen machen sie erfolgreicher als Taylor Swift.",
      "url": "https://www.spiegel.de/panorama/leute/luana-lopes-lara-ballerina-wird-mit-kalshi-juengste-selfmade-milliardaerin-a-b126f7b9-1060-4970-b763-17fb65e4a631",
      "image_title": "Luana Lopes Lara ist die jüngste Selfmade-Milliardärin der Welt - Richard B. Levine / Levine-Roberts / IMAGO"
    },
    {
      "title": "Unter Polizeibeobachtung in Neuseeland Von Dieb verschlucktes Fabergé-Ei ist wieder raus",
      "teaser": "Ein Dieb in Neuseeland schluckte ein diamantenbesetztes Miniatur-Fabergé-Ei herunter. Nach sechs Tagen unter polizeilicher Beobachtung kam der Anhänger nun wieder zum Vorschein, auf natürlichem Weg.",
      "url": "https://www.spiegel.de/panorama/justiz/unter-polizeibeobachtung-in-neuseeland-von-dieb-verschlucktes-faberge-ei-ist-wieder-raus-a-a71869ed-2989-4df4-91c9-79211f573e08",
      "image_title": "Von Dieb verschlucktes Fabergé-Ei ist wieder raus - AFP"
    },
    {
      "title": "Aufnahmeprogramm der Bundesregierung Afghanischer Ex-Richter erzielt Teilerfolg vor Verfassungsgericht",
      "teaser": "Das Bundesverfassungsgericht weist die Regierung an, die Visaanträge eines früheren afghanischen Richters und seiner Familie umgehend zu prüfen. Ihnen droht die Abschiebung in ihr von den Taliban regiertes Heimatland.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-afghanischer-ex-richter-erzielt-teilerfolg-a-837ecf6a-e272-403c-b6f9-19f58d31071a",
      "image_title": "Afghanischer Ex-Richter erzielt Teilerfolg vor Verfassungsgericht - Moritz Frankenberg / dpa"
    },
    {
      "title": "Sturm trifft Ägäis Überflutete Straßen und geschlossene Schulen in Griechenland",
      "teaser": "Sturmböen und Regen sorgen in mehreren Regionen Griechenlands für Überschwemmungen. Der Zivilschutz warnt vor einer »kritischen Phase«. Schulen werden geschlossen, Menschen sollen möglichst zu Hause bleiben.",
      "url": "https://www.spiegel.de/panorama/griechenland-sturm-trifft-aegaeis-und-sorgt-fuer-ueberflutete-strassen-und-geschlossene-schulen-a-53d01685-0e5a-4781-8ef6-b0c8c6fef3c6",
      "image_title": "Überflutete Straßen und geschlossene Schulen in Griechenland - One Inch Productions / IMAGO"
    },
    {
      "title": "Tritt nächste Woche in Kraft Oprah Winfrey lobt Australiens Social-Media-Verbot für Kinder und Jugendliche",
      "teaser": "Die US-Moderatorin Oprah Winfrey sieht Australien wegen des Verbots von TikTok und Co. für Jugendliche unter 16 Jahren als Vorreiter für den Rest der Welt. Das Land werde »das Leben einer ganzen Generation« verändern.",
      "url": "https://www.spiegel.de/panorama/bildung/oprah-winfrey-lobt-australiens-social-media-verbot-fuer-kinder-und-jugendliche-a-e94101c3-c827-4776-8aab-0745bb41dd5c",
      "image_title": "Oprah Winfrey lobt Australiens Social-Media-Verbot für Kinder und Jugendliche - Don Arnold / Getty Images"
    },
    {
      "title": "Klinik in Bremen Unnötige Chemotherapien bei Brustkrebspatientinnen",
      "teaser": "In Bremen wurden 34 Frauen nach falschen Befunden mit Chemotherapien und Antikörpern behandelt. Nach SPIEGEL-Recherchen gab die verantwortliche Pathologie bereits früher Anlass zu Beschwerden. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/brustkrebs-behandlung-unnoetige-chemotherapien-in-bremer-klinik-a-3e824856-6e7b-4846-9d66-72503d068889",
      "image_title": "Unnötige Chemotherapien bei Brustkrebspatientinnen - Sina Schuldt / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Medizinischer Notfall Passagier stirbt auf Eurowings-Flug von den Kanaren nach Deutschland",
      "teaser": "Auf einem Eurowings-Flug von Gran Canaria nach Hamburg ist es zu einem tragischen Zwischenfall gekommen. Trotz sofortiger Reanimation starb ein Fluggast wegen eines medizinischen Notfalls noch an Bord der Maschine.",
      "url": "https://www.spiegel.de/panorama/eurowings-passagier-stirbt-auf-flug-von-den-kanaren-nach-deutschland-a-5424f32e-3bc5-4338-b222-0002b7c54d67",
      "image_title": "Passagier stirbt auf Eurowings-Flug von den Kanaren nach Deutschland - Rüdiger Wölk / IMAGO"
    }
  ]
}