{
  "timestamp": "2025-05-16T22:09:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweifel an Dobrindts Asylwende Zurückweisung an der Grenze: Maximale Härte, minimaler Erfolg",
      "teaser": "Was bringt die schärfere Gangart von Innenminister Dobrindt an der Grenze? Die jüngsten Zahlen für Asylgesuche legen nahe, dass die umstrittene Zurückweisung von Asylbewerbern keinen nennenswerten Effekt hat. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/migration-trotz-zurueckweisung-an-der-grenze-stabile-zahl-an-asylgesuchen-a-7641dbcd-d797-4be3-aabf-a539cf57a04f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cec25ac9-2b56-403b-8b77-50368c950e9c_w872_r1.778_fpx62.37_fpy44.99.jpg",
      "image_title": "Zurückweisung an der Grenze: Maximale Härte, minimaler Erfolg - Patrick Pleul / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Verdacht auf Polizeigewalt Der rätselhafte Tod eines Randalierers",
      "teaser": "In Hamburg nimmt die Polizei einen tobenden Mann fest, wenig später lebt er nicht mehr. Erst durch eine parlamentarische Anfrage kommt heraus: Ein Beamter soll dem Mann gegen den Kopf geschlagen haben. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-raetselhafter-tod-eines-festgenommenen-randalierers-verdacht-auf-polizeigewalt-a-42cea308-943d-4126-8635-e3539b3cf1e9",
      "image_title": "Der rätselhafte Tod eines Randalierers - Marcus Brandt / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Britischer Ermittlungsbericht Darum sank die vermeintlich unsinkbare »Bayesian«",
      "teaser": "Extremer Wind, Crewversagen, Unwissen über eine Schwachstelle der Jacht: Das führte der britischen Seeunfallbehörde zufolge zum Untergang der »Bayesian«, bei dem sieben Menschen starben. Eine Rekonstruktion der Unglücksnacht. Von Olaf Kanter",
      "url": "https://www.spiegel.de/panorama/bayesian-darum-sank-die-jacht-vor-sizilien-ermittlungsbericht-a-99bb8545-c7ec-48c1-83f3-8c66b90a015e",
      "image_title": "Darum sank die vermeintlich unsinkbare »Bayesian« - Salvatore Cavalli / AP",
      "author": "Olaf Kanter"
    },
    {
      "title": "Streit um Werbung in Hamburg »Die Stadt verkauft etwas, was ihr nicht gehört: unsere Aufmerksamkeit«",
      "teaser": "Wie viel Außenwerbung vertragen die deutschen Innenstädte? In Hamburg wollte eine Volksinitiative digitale Displays weitgehend verbieten. Doch die Debatte über die bunten Aufmerksamkeitsfänger läuft auch anderswo an. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-wie-viel-werbung-vertragen-unsere-innenstaedte-initiative-will-displays-verbieten-a-63e3f32c-4087-4fb5-b4e5-82ca41fef505",
      "image_title": "»Die Stadt verkauft etwas, was ihr nicht gehört: unsere Aufmerksamkeit« - BODE / Hanno Bode / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Auswertung der Anklage So soll Christina Block die Entführung ihrer Kinder geplant haben",
      "teaser": "Sie lebten beim Vater in Dänemark: Steakhaus-Erbin Christina Block streitet ab, hinter der Entführung ihrer Kinder zu stecken. Der SPIEGEL konnte jetzt die Anklageschrift einsehen. Sie kommt zu einem deutlichen Schluss. Von Christopher Piltz und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-neue-details-aus-der-anklageschrift-plante-sie-die-entfuehrung-ihrer-kinder-a-b3d83372-736c-4cbb-8ccc-055a1d93a779",
      "image_title": "So soll Christina Block die Entführung ihrer Kinder geplant haben - ABBfoto / picture alliance",
      "author": "Christopher Piltz und Ansgar Siemens"
    },
    {
      "title": "Chemieunfall in Brasilien Tote Fische und blaue Enten",
      "teaser": "2000 Liter Farbstoff sind aus einem umgestürzten Lkw geflossen und haben einen See im botanischen Park von Jundiaí blau gefärbt – mit Folgen für Tiere und Umwelt. Die Staatsanwaltschaft hat Ermittlungen eingeleitet.",
      "url": "https://www.spiegel.de/panorama/brasilien-blaue-enten-und-tote-fische-nach-chemieunfall-a-6bc9f86d-a19e-43a9-8f9e-224e519c02df",
      "image_title": "Tote Fische und blaue Enten - Andre Penner / AP"
    },
    {
      "title": "Prozess gegen einstigen Hip-Hop-Mogul Justin Bieber zeigt sich solidarisch mit Opfern von Sean Combs",
      "teaser": "Sänger Justin Bieber äußert sich über seinen Sprecher zu den Missbrauchsvorwürfen gegen Sean »Diddy« Combs: Er zähle nicht zu den Opfern des Musikmoguls, unterstütze jedoch jene, die Gerechtigkeit fordern.",
      "url": "https://www.spiegel.de/panorama/justiz/justin-bieber-zeigt-sich-solidarisch-mit-opfern-von-sean-combs-a-c1c85be5-f17f-4386-80fc-4f4a4af51b64",
      "image_title": "Justin Bieber zeigt sich solidarisch mit Opfern von Sean Combs - DUTCH / Cover-Images / IMAGO"
    },
    {
      "title": "Fall Stefan Gelbhaar »Wir haben Verständnis dafür, dass Sie das anders sehen«",
      "teaser": "Die Berliner Grünenpolitikerin Klara Schedlich wirft ihrem Parteikollegen Stefan Gelbhaar Grenzüberschreitungen vor. Der wehrt sich gegen die Vorwürfe und zieht vor Gericht. Mit Erfolg. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stefan-gelbhaar-gruenenpolitikerin-klara-schedlich-vor-landgericht-hamburg-a-02885e58-67da-4450-92b0-6b9e9016ca62",
      "image_title": "»Wir haben Verständnis dafür, dass Sie das anders sehen« - David Hammersen / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Untergang der »Bayesian« »Die Proportionen dieses Schiffs waren absolut absurd«",
      "teaser": "Wieso ging die Luxusjacht »Bayesian« unter? Ein Ermittlungsbericht liefert erste Erklärungen. Befragt dafür wurde auch Kapitän Karsten Börner, er war in der Unglücksnacht vor Ort. Hier erklärt er die neuen Erkenntnisse. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/karsten-boerner-ueber-bayesian-die-proportionen-dieses-schiffs-waren-absolut-absurd-a-8665aa59-2b54-4e80-9c1b-d6d942528c08",
      "image_title": "»Die Proportionen dieses Schiffs waren absolut absurd« - Perini Navi Press Office / ZUMA Press / IMAGO"
    },
    {
      "title": "Attacke bei propalästinensischer Demo Tritte gegen den Rechtsstaat",
      "teaser": "Ein 36-jähriger Polizist wird bei einer israelfeindlichen Demo in Berlin schwer verletzt. Teilnehmer ziehen ihn in die Menge und brechen ihm die Hand. Inzwischen ermittelt die Generalstaatsanwaltschaft. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-polizist-bei-propalaestinensischer-demo-schwer-verletzt-a-f7bac6f3-f2a6-45de-bff5-69c62d55286f",
      "image_title": "Tritte gegen den Rechtsstaat - Christophe Gateau / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Prozess in New York Salman Rushdies Attentäter zu 25 Jahren Haft verurteilt",
      "teaser": "Er hatte mit einem Messer auf den Schriftsteller Salman Rushdie eingestochen. Für die Tat aus dem Jahr 2022 muss Hadi Matar nun ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/salman-rushdie-attentaeter-von-schriftsteller-zu-25-jahren-haft-verurteilt-a-4f5942ac-ef11-464a-9851-1e688d7c2d0a",
      "image_title": "Salman Rushdies Attentäter zu 25 Jahren Haft verurteilt - Tobias Schwarz / AFP"
    },
    {
      "title": "Gericht in Manchester Chris Brown muss in Untersuchungshaft",
      "teaser": "2023 soll Chris Brown einen Musikproduzenten schwer verletzt haben, nun kommt er für etwa einen Monat in U-Haft. In dem Zeitraum sind mehrere Konzerte des US-Sängers geplant, auch in Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/chris-brown-untersuchungshaft-gefaehrdet-geplante-konzerte-in-deutschland-a-b21bd8cd-cff1-4ca3-ab70-1d937aecef97",
      "image_title": "Chris Brown muss in Untersuchungshaft - Scott Legato / Getty Images"
    },
    {
      "title": "Analyse des Bundeskriminalamts Ausländer geraten bei Gewalttaten häufiger unter Verdacht als Deutsche",
      "teaser": "In der Kriminalstatistik tauchen Ausländer überproportional oft auf. Nach SPIEGEL-Informationen liefert das Bundeskriminalamt in einer Analyse nun mögliche Erklärungen, Armut etwa. Und die hohe Zahl junger Männer.",
      "url": "https://www.spiegel.de/panorama/bka-analyse-warum-auslaender-bei-gewaltdelikten-haeufiger-tatverdaechtig-sind-a-0cace1a9-deb1-4c2d-bdaf-41311e064daf",
      "image_title": "Ausländer geraten bei Gewalttaten häufiger unter Verdacht als Deutsche - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Belohnung für Hinweise Wem gehört die gefährliche Geierschildkröte Gabi?",
      "teaser": "Vor einer Woche fanden Arbeiter eine riesige Schildkröte in einem Kanal. Seitdem lebt Gabi in einer Auffangstation. Doch wer hat das gefährliche Tier ausgesetzt? Die Tierschutzorganisation Peta bittet um Hinweise.",
      "url": "https://www.spiegel.de/panorama/kellinghusen-besitzer-von-geierschildkroete-gabi-gesucht-belohnung-fuer-hinweise-a-a2b3e1b7-311e-40f1-adc3-e83b107de077",
      "image_title": "Wem gehört die gefährliche Geierschildkröte Gabi? - Armin Weigel/ dpa"
    },
    {
      "title": "Informationen des Innenministeriums Mehr Ausreisen von Asylbewerbern seit Start der Bezahlkarte in Bayern",
      "teaser": "Seit Juni 2024 erhalten Asylsuchende in Bayern die Bezahlkarte. Laut dem Innenministerium in München ist die Zahl der freiwilligen Ausreisen danach erheblich gestiegen. Ein Zusammenhang ist jedoch nicht statistisch belegt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayern-mehr-ausreisen-von-asylbewerbern-seit-start-der-bezahlkarte-a-f0938dcb-091c-4b7d-a1e9-42a6624d6db6",
      "image_title": "Mehr Ausreisen von Asylbewerbern seit Start der Bezahlkarte in Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Einbruch in Fürth in Hessen Unbekannte klauen fünf Katzenbabys aus Wohnung",
      "teaser": "Bei einem Einbruch in Hessen sind mehrere junge Katzen entwendet worden. Nun sucht die Polizei Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-in-hessen-unbekannte-klauen-fuenf-katzenbabys-aus-wohnung-a-df86d55e-5d9a-4a0e-a8b8-4ac55e621ae1",
      "image_title": "Unbekannte klauen fünf Katzenbabys aus Wohnung - Polizeipräsidium Südhessen"
    },
    {
      "title": "Ermittlung zu heimlichen Aufnahmen und Sexualdelikten Mutmaßlicher Serienspanner in Regensburg gefasst",
      "teaser": "Zivilbeamte ertappten ihn bei einer Wohnung: Ein 39-Jähriger sitzt in Regensburg in Untersuchungshaft, weil er heimlich in Erdgeschosswohnungen gefilmt haben soll. Ihm werden mehrere Sexualstraftaten vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-polizisten-nehmen-mutmasslichen-serienspanner-fest-a-0d0590d1-c938-480e-a774-f409810d6279",
      "image_title": "Mutmaßlicher Serienspanner in Regensburg gefasst - Daniel Karmann / dpa"
    },
    {
      "title": "Höchster Berg der Welt Zwei Tote in erster Woche der Klettersaison am Mount Everest",
      "teaser": "50 Menschen haben den Mount Everest seit dem Start der Saison vergangenen Freitag erklommen. Zwei von ihnen starben auf ihrer Tour. Vermutlich litten sie an Höhenkrankheit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mount-everest-zwei-tote-in-erster-woche-der-klettersaison-a-995715ed-0cf2-4141-b89d-fc85d369977f",
      "image_title": "Zwei Tote in erster Woche der Klettersaison am Mount Everest - Purnima Shrestha / AFP"
    },
    {
      "title": "Audienz mit Diplomaten Papst Leo XIV. spricht sich für Frieden und gegen Abtreibung aus",
      "teaser": "Kurz vor seiner feierlichen Amtseinführung hat Papst Leo XIV. sich vor Diplomaten erneut zur Ukraine und dem Nahostkonflikt geäußert. Seine Haltung zur Ehe für alle und Abtreibung machte er auch deutlich.",
      "url": "https://www.spiegel.de/panorama/papst-leo-xiv-spricht-sich-fuer-frieden-und-gegen-abtreibung-aus-a-b76f534c-79a5-4c05-8ff8-1f6cc4e82329",
      "image_title": "Papst Leo XIV. spricht sich für Frieden und gegen Abtreibung aus - ABACAPRESS / IMAGO"
    },
    {
      "title": "Gewalttat in Prag Deutscher Tourist wegen tödlichen Schlags zu sieben Jahren Haft verurteilt",
      "teaser": "Er schlug einen Briten mit einer Flasche nieder: Ein 27-Jähriger ist in Prag zu einer mehrjährigen Freiheitsstrafe verurteilt worden. Der Mann hatte sich vor Gericht schuldig bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-deutscher-tourist-wegen-toedlichen-schlags-gegen-briten-zu-sieben-jahren-haft-verurteilt-a-c51e9b9d-18a7-450c-856e-4dd8bc323a7d",
      "image_title": "Deutscher Tourist wegen tödlichen Schlags zu sieben Jahren Haft verurteilt - Peter Schickert / IMAGO"
    },
    {
      "title": "Polizei ermittelt Melania-Trump-Statue in Slowenien gestohlen",
      "teaser": "Am Knöchel abgesägt und gestohlen – die bronzene Statue der First Lady der USA ist verschwunden. Es ist nicht das erste Mal, dass ein Abbild Melania Trumps in Slowenien beschädigt wurde.",
      "url": "https://www.spiegel.de/panorama/leute/melania-trump-statue-der-us-first-lady-in-slowenien-gestohlen-a-a1a13743-7c87-4e77-8bae-58f4740f6c96",
      "image_title": "Melania-Trump-Statue in Slowenien gestohlen - Jure Makovec / AFP"
    },
    {
      "title": "Oberstufe ausgenommen Bremen verbietet Handys an Schulen",
      "teaser": "In anderen Bundesländern wird noch diskutiert, die Stadt Bremen hat sich entschieden: Ab Juni soll private Handynutzung an Schulen verboten sein. Nur in der Oberstufe sollen die Lehranstalten selbst entscheiden können.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-verbietet-handys-an-schulen-a-54562a7b-ed3a-4c73-93c4-e83c01d917e5",
      "image_title": "Bremen verbietet Handys an Schulen - Judith Michaelis / Funke Foto Services / IMAGO"
    },
    {
      "title": "Mindestens 92 Tote Baumagnat und 16 weitere Personen nach Einsturz von Hochhaus in Bangkok verhaftet",
      "teaser": "Nach dem verheerenden Einsturz eines Hochhauses in Bangkok mit mehr als 90 Toten sind die ersten Verdächtigen verhaftet worden. Einer von ihnen ist der thailändischen Justiz nicht unbekannt.",
      "url": "https://www.spiegel.de/panorama/thailand-17-haftbefehle-nach-einsturz-von-hochhaus-in-bangkok-mit-mindestens-92-toten-a-153e0d44-63a1-472e-b37d-6a60b37b6a81",
      "image_title": "Baumagnat und 16 weitere Personen nach Einsturz von Hochhaus in Bangkok verhaftet - Rungroj Yongrit / EPA"
    },
    {
      "title": "Sean Combs Ex-Freundin im Kreuzverhör Cassie Ventura muss explizite Textnachrichten vorlesen",
      "teaser": "Im Prozess gegen den einstigen Hip-Hop-Mogul Sean Combs trat Casandra Ventura in den Zeugenstand. Die Verteidiger ihres Ex-Partners haben sie dabei offenbar als willige Teilnehmerin organisierter Orgien darstellen wollen.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-cassie-ventura-muss-im-prozess-explizite-textnachrichten-vorlesen-a-547c7f01-38ca-4f70-a166-2c02f5b06961",
      "image_title": "Cassie Ventura muss explizite Textnachrichten vorlesen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Familie des US-Präsidenten Trump-Enkel Nummer elf – Tochter Tiffany verkündet Geburt ihres ersten Kindes",
      "teaser": "Donald Trump ist erneut Großvater geworden. Seine Tochter Tiffany machte die Geburt auf der Plattform X öffentlich und verriet auch den Namen des Jungen.",
      "url": "https://www.spiegel.de/panorama/leute/tiffany-trump-tochter-von-donald-trump-verkuendet-geburt-ihres-sohnes-a-32787321-fc44-42f8-b648-ceaca03b7084",
      "image_title": "Trump-Enkel Nummer elf – Tochter Tiffany verkündet Geburt ihres ersten Kindes - Paul Sancya / AP / dpa"
    }
  ]
}