{
  "timestamp": "2025-06-17T10:11:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Memoiren von Hohenzollern-Kronprinz Wilhelm Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten",
      "teaser": "Im Streit über die Hohenzollern und die Nazis spielt der ehemalige Kronprinz Wilhelm eine zentrale Rolle. Mehr als 70 Jahre nach seinem Tod erscheinen nun seine Erinnerungen. Sie zeigen ein verheerendes Bild. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-memoiren-von-ex-kronprinz-wilhelm-zeigen-ein-verheerendes-bild-a-0e983bf3-8eb2-4f8f-907f-7c41c5d146f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/029677ab-a633-4825-aa34-8f4f0bec991d_w872_r1.778_fpx54.19_fpy50.jpg",
      "image_title": "Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten - bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wie sich Polizisten gegen Messerangriffe schützen »Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin",
      "teaser": "Wie bereitet man sich auf den Moment vor, in dem der Angreifer ein Messer zückt? Besuch bei einem Training der Hamburger Polizei, wo sich der Nachwuchs auf den Ernstfall vorbereitet. Von Silke Fokken und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-so-lernen-polizisten-messerangriffe-abzuwehren-a-b5fec298-e0b4-4433-8388-21af97636f4b",
      "image_title": "»Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin - Jonas Wresch / DER SPIEGEL",
      "author": "Silke Fokken und Jean-Pierre Ziegler"
    },
    {
      "title": "Alte am Steuer Mein Vater fährt an die Ostsee, mit dem Auto. Er ist 91 Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Mein Vater will an die Ostsee. Vernünftig wäre: mit dem Zug. Er will: mit dem Auto. Natürlich will ich ihm das ausreden. Aber ich kann ihn gleichzeitig so gut verstehen.",
      "url": "https://www.spiegel.de/panorama/autofahren-im-alter-ein-bisschen-spass-muss-sein-a-cff7b143-6745-4e94-b822-ccfb5273a257",
      "image_title": "Mein Vater fährt an die Ostsee, mit dem Auto. Er ist 91 - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Mutmaßlicher »Folterarzt« aus Syrien An der Decke aufgehängt, die Hände gefesselt, stundenlang",
      "teaser": "Das Frankfurter Oberlandesgericht will nach fast dreieinhalb Jahren ein Urteil verkünden gegen Alaa M., der als Arzt in Syrien Regimegegner gefoltert haben soll. Es geht um kaum fassbare Grausamkeiten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-folterarzt-aus-syrien-was-der-prozess-in-frankfurt-am-main-fuer-die-opfer-bedeutet-a-717ce6e2-287b-4f65-ab86-0242f9cf27ea",
      "image_title": "An der Decke aufgehängt, die Hände gefesselt, stundenlang - Boris Roessler / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Amoklauf in Graz »Ich kann nicht aufhören zu weinen«",
      "teaser": "Schüler stellen Kerzen auf, Psychologen sind im Dauereinsatz, Politiker ringen um Worte: Graz ist nach dem Amoklauf mit zehn Toten in tiefer Trauer. Ermittler rekonstruieren den Ablauf der Tat. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "»Ich kann nicht aufhören zu weinen« - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "Jahresbilanz für 2024 Übergriffe und Diskriminierung gegen Muslime auf Höchststand",
      "teaser": "Beleidigungen, beschmierte Moscheen, Angriffe auf Mädchen mit Kopftuch: Muslime werden in Deutschland einer Erhebung zufolge immer häufiger Opfer von Diskriminierung. Im Schnitt wurden acht Vorfälle pro Tag registriert.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-uebergriffe-und-diskriminierung-gegen-muslime-auf-hoechststand-a-54c79875-0b64-4a65-8881-40b2c1faab44",
      "image_title": "Übergriffe und Diskriminierung gegen Muslime auf Höchststand - Christoph Hardt / Geisler-Fotopres / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "Von Polizei gestoppt 80-Jähriger brettert mit Auto Spanische Treppe in Rom hinunter",
      "teaser": "Die historische Spanische Treppe mit ihren 136 Stufen ist für alle zugänglich – außer für Autos. Ein Rentner fuhr dennoch hinunter. Auf halber Strecke kam er zum Stehen. Nun ermittelt die Polizei gegen den Senior.",
      "url": "https://www.spiegel.de/panorama/rom-80-jaehriger-faehrt-mit-auto-die-spanische-treppe-hinunter-a-de7aefbe-3e02-4863-bc3e-c1d1aeff22a6",
      "image_title": "80-Jähriger brettert mit Auto Spanische Treppe in Rom hinunter - Vigili del Fuoco / dpa"
    },
    {
      "title": "Löscheinsatz in China Mehrere Tote bei Explosion in Feuerwerksfabrik",
      "teaser": "In einer chinesischen Feuerwerksfabrik hat sich ein Unglück ereignet: Bei einer Explosion gab es mindestens neun Tote und 26 Verletzte. Die Arbeit der Einsatzkräfte gestaltet sich offenbar kompliziert.",
      "url": "https://www.spiegel.de/panorama/china-mindestens-neun-menschen-sterben-bei-explosion-in-feuerwerksfabrik-a-950b0186-ee66-4131-81a0-a857ec3e979d",
      "image_title": "Mehrere Tote bei Explosion in Feuerwerksfabrik - Johannes Neudecker / picture alliance / dpa"
    },
    {
      "title": "Polizei ermittelt Unbekannte zünden 36 Transporter in Berlin an",
      "teaser": "17 Fahrzeuge der Telekom brannten, ebenso wie 19 von Amazon: In Berlin hat es in der Nacht offenbar Brandanschläge gegeben. Die Polizei geht von einem politischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-zuenden-36-transporter-von-amazon-und-der-telekom-an-a-470c6f99-da73-4d55-8f60-414622c77b60",
      "image_title": "Unbekannte zünden 36 Transporter in Berlin an - Michael Ukas / dpa"
    },
    {
      "title": "Ahnenforschung Papst Leo XIV. ist entfernt mit Madonna verwandt",
      "teaser": "Papst Leo XIV. ist nicht nur »Papa« von einer Milliarde Katholiken, er hat auch prominente Verwandte. Experten haben weit in die Vergangenheit geschaut und Erstaunliches entdeckt: von Freiheitskämpfern bis zu kanadischen Popstars.",
      "url": "https://www.spiegel.de/panorama/leute/papst-leo-xiv-ist-entfernt-mit-madonna-verwandt-a-32c15ba2-f690-44f8-85b8-42b4e6ca3919",
      "image_title": "Papst Leo XIV. ist entfernt mit Madonna verwandt - Lola Gomez / CNS photo / KNA"
    },
    {
      "title": "Ehrung der Holocaustüberlebenden Hamburg soll Margot-Friedländer-Straße bekommen",
      "teaser": "»Ein starkes Zeichen gelebter Erinnerungskultur im öffentlichen Raum«: Eine Straße im Hamburger Bezirk Wandsbek soll nach Margot Friedländer benannt werden. Bis es so weit ist, wird es allerdings noch etwas dauern.",
      "url": "https://www.spiegel.de/panorama/justiz/margot-friedlaender-hamburg-plant-strasse-zu-ehren-der-holocaustueberlebenden-a-e58a574b-ae1b-4713-90dd-501574bdd7c3",
      "image_title": "Hamburg soll Margot-Friedländer-Straße bekommen - Kay Nietfeld / dpa"
    },
    {
      "title": "Gefahren der sozialen Medien Wir brauchen ein Social-Media-Verbot für Kinder und Jugendliche Der SPIEGEL-Leitartikel von Kristin Haug",
      "teaser": "Pornos und Horrorfilme sind für Kinder und Jugendliche verboten. Auf Social Media sehen sie oft Schlimmeres. Der Schutz vor den Gefahren sozialer Medien darf nicht länger aufgeschoben werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-deutschland-braucht-endlich-einen-jugendschutz-fuer-soziale-medien-a-742e816b-6678-4648-abcf-f3ead1ff0ab8",
      "image_title": "Wir brauchen ein Social-Media-Verbot für Kinder und Jugendliche - Viktor Cap / PantherMedia / IMAGO"
    },
    {
      "title": "Bei Kontrolle in Neapel Mehr als 100 Kilo Ketamin zwischen Mehl und Pasta entdeckt",
      "teaser": "In einem Logistikzentrum in Süditalien haben Drogenfahnder verdächtige Pakete entdeckt: Mithilfe von Spürhunden fanden sie vakuumverpackte Beutel mit Drogen. Das Ketamin war offenbar für die USA bestimmt.",
      "url": "https://www.spiegel.de/panorama/justiz/neapel-in-italien-mehr-als-100-kilo-ketamin-zwischen-mehl-und-pasta-entdeckt-a-be7f1e4a-8160-4503-9c72-04bd10132d80",
      "image_title": "Mehr als 100 Kilo Ketamin zwischen Mehl und Pasta entdeckt - Alexandra Stahl / dpa-tmn / dpa"
    },
    {
      "title": "Unfall in Limburg Drei Menschen mutmaßlich bei illegalem Autorennen schwer verletzt",
      "teaser": "Mit stark überhöhter Geschwindigkeit war ein 22-Jähriger in der Nacht in Limburg unterwegs. In einer Kurve kam er von der Fahrbahn ab. Der Mann und seine Mitfahrer kamen in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-drei-menschen-bei-illegalem-autorennen-schwer-verletzt-a-7e6d7e12-6c0d-4d73-9d08-e0a0150b835c",
      "image_title": "Drei Menschen mutmaßlich bei illegalem Autorennen schwer verletzt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Ex-Hip-Hop-Mogul Prozess gegen Sean »Diddy« Combs – Gericht zeigt Geschworenen Videos der Orgien",
      "teaser": "Clips zu den sogenannten Freak-offs standen im Mittelpunkt des Verhandlungstags gegen Sean »Diddy« Combs. Außerdem wurde ein Jurymitglied ersetzt. Der Mann soll unstimmige Aussagen zu seinem Wohnsitz gemacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-prozess-gegen-ex-hip-hop-mogul-gericht-zeigt-geschworenen-videos-der-orgien-a-0ff23504-5591-47ef-b6d3-945fe18be48f",
      "image_title": "Prozess gegen Sean »Diddy« Combs – Gericht zeigt Geschworenen Videos der Orgien - Elizabeth Williams / AP / dpa"
    },
    {
      "title": "»Economist«-Ranking Wien ist nicht mehr »lebenswerteste« Stadt der Welt",
      "teaser": "Drei Jahre in Folge erreichte Wien die Spitzenposition einer angesehenen Rangliste der lebenswertesten Städte. Jetzt erzielte eine andere Metropole die Bestnote von 100 Punkten.",
      "url": "https://www.spiegel.de/panorama/wien-ist-laut-economist-ranking-nicht-mehr-lebenswerteste-stadt-der-welt-a-fa69ade4-f05e-4595-8f06-56000115fb4b",
      "image_title": "Wien ist nicht mehr »lebenswerteste« Stadt der Welt - Steffen Trumpf / dpa / dpa-tmn"
    },
    {
      "title": "»Friends«-Schauspieler Arzt im Todesfall Matthew Perry gesteht Schuld ein",
      "teaser": "Er soll ihm Ketamin direkt gespritzt haben: Im Prozess um den Tod von Matthew Perry räumt ein Arzt eine Mitverantwortung ein. In Textnachrichten hatte er über die Drogensucht des Schauspielers gespottet.",
      "url": "https://www.spiegel.de/panorama/justiz/matthew-perry-arzt-im-todesfall-von-friends-schauspieler-gesteht-schuld-ein-a-862ba453-535e-4ad2-993c-c266d5fc0801",
      "image_title": "Arzt im Todesfall Matthew Perry gesteht Schuld ein - Dania Maxwell / Los Angeles Times / Getty Images"
    },
    {
      "title": "Brandenburger Schneiderei Polizei ermittelt offenbar wegen antisemitischen Facebook-Posts",
      "teaser": "Auf dem Facebook-Account einer Brandenburger Schneiderei hieß es kurzzeitig, Juden sei künftig der Zutritt verboten. Der Inhaber gibt an, die Seite sei gehackt worden. Berichten zufolge hat sich nun die Polizei eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/brandenburg-polizei-ermittelt-offenbar-wegen-antisemitischem-facebook-post-von-schneiderei-a-c9add6c0-1a90-4bd2-bceb-0232992e8d66",
      "image_title": "Polizei ermittelt offenbar wegen antisemitischen Facebook-Posts - Jens Büttner / dpa"
    },
    {
      "title": "Raubtierwarnung Saalekreis schlägt Alarm wegen angeblicher Sichtung von »Großkatze«",
      "teaser": "Der Alligator von Vechta hat sich als Fake entpuppt. Nun gibt es einen Raubtieralarm im Süden Sachsen-Anhalts. Die Polizei geht Hinweisen auf eine Großkatze nach, sie soll am Geiseltalsee gesichtet worden sein.",
      "url": "https://www.spiegel.de/panorama/saalekreis-schlaegt-alarm-wegen-angeblicher-sichtung-von-grosskatze-a-92f16d0a-03dc-4df9-b5d6-3744a60e8505",
      "image_title": "Saalekreis schlägt Alarm wegen angeblicher Sichtung von »Großkatze« - Ronald Wittek/ picture alliance / dpa"
    },
    {
      "title": "Mittelmeer Rochen verletzt Jungen am Strand von Mallorca",
      "teaser": "Immer mehr Rochen tauchen im Mittelmeer rund um die Balearen auf. Nun endete die Begegnung für einen jungen Badegast an einem Strand von Mallorca schmerzhaft.",
      "url": "https://www.spiegel.de/panorama/mallorca-rochen-verletzt-jungen-badegast-am-strand-in-spanien-a-6ae01ae3-bf27-45b3-98c9-ca81c2856e6f",
      "image_title": "Rochen verletzt Jungen am Strand von Mallorca - Palma Aquarium / dpa"
    },
    {
      "title": "Verletzte in Bad Freienwalde Angriff aus dem Nichts",
      "teaser": "Vermummte haben in Brandenburg ein Straßenfest für Vielfalt attackiert, mindestens zwei Menschen wurden verletzt. Augenzeugen berichten von der Brutalität der Angreifer, die Polizei spricht von einer »neuen Qualität«. Von Lisa Duhm und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bad-freienwalde-angriff-auf-strassenfest-polizei-sieht-neue-qualitaet-a-a828c7b4-ab2d-443c-bff2-8025639ca637",
      "image_title": "Angriff aus dem Nichts - Christoph Soeder / dpa",
      "author": "Lisa Duhm und Juliane Löffler"
    },
    {
      "title": "SPIEGEL Shortcut Deshalb steigt die Gewalt gegen queere Menschen",
      "teaser": "Im Pride Month feiert die LGBTQ+-Community ihre Freiheit. Doch queeres Leben ist von Gewalt und Hetze bedroht. SPIEGEL-Redakteurin Juliane Löffler erklärt, was passieren muss, um die Menschen besser zu schützen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/attacken-auf-csds-im-pride-month-deshalb-bedrohen-rechtsextreme-queere-menschen-podcast-a-db38de2b-fca5-43e3-bac2-7a96f59418d0",
      "image_title": "Deshalb steigt die Gewalt gegen queere Menschen - [M] DER SPIEGEL; Fotos: Christian Spicker / IMAGO; Sebastian Willnow / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Pride Month Deshalb steigt die Gewalt gegen queere Menschen",
      "teaser": "Im Pride Month feiert die LGBTQ+-Community ihre Freiheit. Doch queeres Leben ist von Gewalt und Hetze bedroht. SPIEGEL-Redakteurin Juliane Löffler erklärt, was passieren muss, um die Menschen besser zu schützen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/attacken-auf-csds-im-pride-month-deshalb-bedrohen-rechtsextreme-queere-menschen-a-9331d6c3-7dce-4b68-acf5-1d63decece8e"
    },
    {
      "title": "»Wünschte, das Leben wäre für Bruce leichter« Tochter und Ehefrau von Bruce Willis schreiben rührende Worte zum Vatertag",
      "teaser": "Bruce Willis prägte eine Ära als Actionheld, bis er seine Karriere 2022 krankheitsbedingt beenden musste. Zum Vatertag erinnern seine Tochter Rumer Glenn Willis und seine Frau Emma Heming Willis mit rührenden Worten an seine Rolle als Papa.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-willis-wuenschte-das-leben-waere-fuer-bruce-leichter-a-8e8acba7-2a60-4e05-be67-dcfba884d214",
      "image_title": "Tochter und Ehefrau von Bruce Willis schreiben rührende Worte zum Vatertag - Bruce Glikas / FilmMagic / Getty Images"
    },
    {
      "title": "Proteste in Barcelona Mit Böllern, Rauchbomben und Wasserpistolen gegen die Touristen",
      "teaser": "Die spanische Touristenhochburg Barcelona zählte im vergangenen Jahr rund 16 Millionen Besucher bei nur 1,6 Millionen Einwohnern. Die setzen sich jetzt wütend zur Wehr.",
      "url": "https://www.spiegel.de/panorama/massentourismus-in-barcelona-einwohner-kaempfen-mit-kreativen-mitteln-gegen-touristenflut-a-7a7b708e-8c30-449b-a86c-766aaa9ed3b9"
    }
  ]
}