{
  "timestamp": "2025-07-04T19:08:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalierter Sorgerechtsstreit 100 Seiten Lügen",
      "teaser": "Die Unternehmerin Christina Block steht bald in Hamburg vor Gericht. Sie soll die Entführung ihrer Kinder in Auftrag gegeben haben. Zudem hat sie anscheinend versucht, ihren Ex-Mann mit erfundenen Pädophilievorwürfen zu verleumden. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-kommt-vor-gericht-100-seiten-luegen-a-e32abd5f-0aa6-404a-8526-5ff1f72562fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/563c273b-5350-4a84-8b75-3089177c102e_w872_r1.778_fpx41_fpy29.jpg",
      "image_title": "100 Seiten Lügen - Marcus Golejewski / picture alliance",
      "author": "Christopher Piltz"
    },
    {
      "title": "Im Untergrund (1/2) RAF-Terroristen, die spurlos verschwinden",
      "teaser": "Die dritte Generation der RAF gibt Ermittlern bis heute Rätsel auf. Wie haben es Daniela Klette und ihre Komplizen geschafft, so wenige Spuren zu hinterlassen? Und warum konnten sie so lange untertauchen? Ein Podcast von Hubert Gude, Sandra Sperber und Katharina Wulff",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-die-spurlos-verschwinden-podcast-firewall-a-c9255248-8d7e-42e9-a01a-a8fe40ba6244",
      "image_title": "RAF-Terroristen, die spurlos verschwinden"
    },
    {
      "title": "Obdachlose in der Hitze »Inzwischen ist der Sommer ja genauso gefährlich wie der Winter«",
      "teaser": "Hitze kann tödlich sein, insbesondere für Menschen, die auf der Straße leben. In der Bahnhofsmission am Zoo in Berlin finden sie zumindest über Mittag etwas Abkühlung. Von Frauke Böger, Berlin",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlose-in-der-hitze-der-sommer-ist-inzwischen-genauso-gefaehrlich-wie-der-winter-a-1162c767-18d2-4c52-b49d-a38e096aac5d",
      "image_title": "»Inzwischen ist der Sommer ja genauso gefährlich wie der Winter« - Schoening / Schöning / IMAGO",
      "author": "Frauke Böger, Berlin"
    },
    {
      "title": "Staatsanwaltschaft prüft dubiose Zahlung Fall Madeleine McCann – Verdächtiger Christian B. könnte länger in Haft bleiben",
      "teaser": "Eine Ex-Mitarbeiterin des Bundeskriminalamts überwies 1447 Euro an die Staatsanwaltschaft. Damit wollte sie die Haft des Verdächtigen im Fall Madeleine McCann verkürzen. Nun fordert die Frau das Geld zurück. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-verdaechtiger-christian-b-koennte-laenger-in-haft-bleiben-a-17d63e50-6d1b-4117-b48d-7c9f50e7c792",
      "image_title": "Fall Madeleine McCann – Verdächtiger Christian B. könnte länger in Haft bleiben - Luis Forra / LUSA / epa / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Ein Syrer in Rotenburg (Wümme) Ein Rezept zum Abschied Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Neun Jahre lang habe ich Ihnen meine Sicht auf Deutschland geschildert. Dies ist meine letzte Kolumne. Ein Blick zurück – und ein Tipp, was Sie unbedingt beachten sollten, um ein gutes Taboulé hinzubekommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-syrer-in-rotenburg-wuemme-ein-taboule-rezept-zum-abschied-a-94f84084-e279-4a7d-a800-13eb072b7cae",
      "image_title": "Ein Rezept zum Abschied - omarpersonal@yahoo.com / Depositphotos / IMAGO"
    },
    {
      "title": "Minot Air Force Base in North Dakota Erdhörnchen bedrohen US-Raketenstützpunkt",
      "teaser": "Der US-Atomwaffenstützpunkt Minot in North Dakota ist im Verteidigungsmodus. Gefahr droht nicht von russischen Hackern oder Bombenlegern von al-Qaida, sondern von einheimischen Angreifern. Sie nagen an Leitungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/north-dakota-usa-erdhoernchen-bedrohen-us-raketenstuetzpunkt-a-787ad1fe-a62f-4ed2-8a03-614e5656cea8",
      "image_title": "Erdhörnchen bedrohen US-Raketenstützpunkt - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Wegen Angriffen in Ungarn Bundesanwaltschaft erhebt Anklage gegen sechs mutmaßliche Linksextremisten",
      "teaser": "Eine linksextreme Gruppe soll Angriffe auf Neonazis in Budapest verübt haben. Dafür müssen sich sechs mutmaßliche Mitglieder nun wahrscheinlich in Deutschland vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-anklage-gegen-sechs-mutmassliche-gewalttaeter-a-e7c6eafe-fa7d-4b10-ae1a-7f7dc6f4a7c3",
      "image_title": "Bundesanwaltschaft erhebt Anklage gegen sechs mutmaßliche Linksextremisten - Christoph Schmidt / dpa"
    },
    {
      "title": "Alle Anträge abgelehnt Volksinitiative »Schluss mit Gendersprache« scheitert vor Hamburger Verfassungsgericht",
      "teaser": "Das Hamburger Verfassungsgericht hat sämtliche Anträge einer Anti-Gender-Initiative zurückgewiesen. Auch eine beantragte einstweilige Anordnung ist damit erledigt. Die Entscheidungen fielen einstimmig.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-volksinitiative-schluss-mit-gendersprache-scheitert-vor-verfassungsgericht-a-1d9c6d69-cf60-43ec-8e6d-8ea66461acf1",
      "image_title": "Volksinitiative »Schluss mit Gendersprache« scheitert vor Hamburger Verfassungsgericht - Christian Charisius / dpa"
    },
    {
      "title": "Umstrittene Schildermaßnahme zur Inklusion »In Köln werden Spielplätze gestern, heute und auch morgen Spielplätze heißen«",
      "teaser": "Der Kölner CDU-Politiker Nils Helge Schlieben war dafür, dass die Verwaltung der Stadt ein neues Schild für Spielplätze entwickelt. Das Ergebnis, das nun ein bundesweites Echo auslöste, findet er »bekloppt«. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spielplatzschild-debatte-in-koeln-in-koeln-werden-spielplaetze-gestern-heute-und-auch-morgen-spielplaetze-heissen-a-bc88be05-cf71-4451-a269-b286c798c568",
      "image_title": "»In Köln werden Spielplätze gestern, heute und auch morgen Spielplätze heißen« - Federico Gambarini / dpa"
    },
    {
      "title": "Vorfall 2022 in Weiden in der Oberpfalz Tod durch Ecstasy in der Champagnerflasche – Anklage erhoben",
      "teaser": "Eine Gruppe Restaurantgäste bestellt Champagner, ein Mann überlebt die Feier in Bayern nicht. Dann kommt heraus: Die Flasche war mit Ecstasy vergiftet. Drei Jahre später soll nun ein mutmaßlicher Drogenhändler vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/ecstasy-in-der-champagner-flasche-anklage-nach-tod-im-restaurant-a-3ce3958c-4203-4dfd-89e8-067772c433d0",
      "image_title": "Tod durch Ecstasy in der Champagnerflasche – Anklage erhoben - Armin Weigel / dpa"
    },
    {
      "title": "Kampagne gegen Übergriffe im Schwimmbad Stadt Büren verteidigt Plakat mit grabschender Frau",
      "teaser": "Eine weiße Frau fasst einem Jungen mit dunkler Haut und Prothese an den Po: Ein Plakat gegen Übergriffe in Bädern brachte der Stadt Büren Kritik ein. Man habe Stereotype vermeiden wollen, sagt der Bürgermeister nun.",
      "url": "https://www.spiegel.de/panorama/freibad-stadt-bueren-verteidigt-plakat-mit-grapschender-frau-a-5a9fe6d4-42b7-46de-8a30-a17b47f57d2a",
      "image_title": "Stadt Büren verteidigt Plakat mit grabschender Frau - Stadt Büren"
    },
    {
      "title": "Schlagersänger mit neuem Album Wie Ross Antony Konflikte mit seinem Ehemann Paul löst",
      "teaser": "Sie streiten selten, und wenn, dann über Kleinigkeiten. Popstar Ross Antony und Ehemann Paul haben sich aber eine Strategie zugelegt für Konflikte, in denen es doch mal knallt.",
      "url": "https://www.spiegel.de/panorama/leute/ross-antony-so-loest-er-konflikte-mit-seinem-ehemann-paul-a-f5356e57-74f7-42ad-8745-24aef6220386",
      "image_title": "Wie Ross Antony Konflikte mit seinem Ehemann Paul löst - Robert Schmiegelt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Tod einer 15-Jährigen 23-Jährige nach Leichenfund bei Göttingen verhaftet",
      "teaser": "Am Montag fanden Spaziergänger die Leiche einer 15-Jährigen in einem niedersächsischen Wald. Schnell schlossen die Ermittler Fremdeinwirkung aus: Doch nun hat der Fall eine überraschende Wendung genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-23-jaehrige-nach-leichenfund-verhaftet-a-b655d02b-6651-458a-ae75-3cd0b50a8e9b",
      "image_title": "23-Jährige nach Leichenfund bei Göttingen verhaftet - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Maskengeschäfte von Jens Spahn Blind gekauft",
      "teaser": "Die Maskenaffäre ist für Ex-Gesundheitsminister Jens Spahn noch nicht vorbei. Eine bisher unbekannte Passage eines Prüfberichts zeigt, wie maßlos der CDU-Mann bei der Schweizer Minifirma Emix Ware orderte. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/jens-spahn-und-die-masken-sudhof-bericht-liefert-erkenntnisse-zu-kaeufen-bei-emix-a-66cd774d-073e-4b54-bc78-71dcf9fd91b8",
      "image_title": "Blind gekauft - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Attacke in Bayern Ermittler nennen Details zu mutmaßlichem ICE-Angreifer und möglichem Tatverlauf",
      "teaser": "Nach dem Angriff in einem ICE haben die Ermittler erste Erkenntnisse zum mutmaßlichen Täter bekannt gegeben. Der 20-jährige Syrer soll unter Drogeneinfluss gestanden haben. In Österreich war er bereits mit Gewaltdelikten aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-ermittler-nennen-details-zu-mutmasslichem-ice-angreifer-und-moeglichem-tatverlauf-a-6dca138c-beef-4b92-8f24-75c546c70f7b",
      "image_title": "Ermittler nennen Details zu mutmaßlichem ICE-Angreifer und möglichem Tatverlauf - Armin Weigel / dpa"
    },
    {
      "title": "An der deutsch-polnischen Grenze Rechte Bürgerwehr drängt Geflüchtete zurück nach Deutschland",
      "teaser": "Die polnische »Grenzverteidigungsbewegung« will die deutschen Zurückweisungen torpedieren. Nach SPIEGEL-Informationen hat die Truppe einen Afghanen über eine Brücke nach Brandenburg zurückgedrängt. Von Jürgen Dahlkamp, Jörg Diehl und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/polen-rechte-buergerwehr-draengt-gefluechtete-an-der-grenze-zurueck-nach-deutschland-a-5fbe5a88-df78-469c-ac93-35a424eb9371",
      "image_title": "Rechte Bürgerwehr drängt Geflüchtete zurück nach Deutschland - Krzysztof Cwik / EPA",
      "author": "Jürgen Dahlkamp, Jörg Diehl und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Feuerkatastrophe in Ostdeutschland Sie löschen seit vier Tagen – und kennen noch immer nicht das ganze Ausmaß der Brände",
      "teaser": "In Sachsen und Thüringen stehen riesige Flächen in Flammen, besonders unübersichtlich ist die Lage in der Gohrischheide. Ein Spruch von CDU-Ministerpräsident Kretschmer über die Feuerwehr kam gar nicht gut an. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-sachsen-brandenburg-thueringen-es-brennt-und-brennt-und-brennt-a-dd892943-110f-48b5-901b-607f11150599",
      "image_title": "Sie löschen seit vier Tagen – und kennen noch immer nicht das ganze Ausmaß der Brände - Christian Mang / REUTERS",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Baden in der Seine Alle im Fluss",
      "teaser": "Die Seine galt in Paris lange als Schmutzfluss, nun dürfen Bürger wieder darin baden – nach mehr als hundert Jahren. In einigen anderen europäischen Städten ist das Wasser dafür zu dreckig. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/paris-stadt-eroeffnet-schwimmbaeder-in-der-seine-alle-im-fluss-a-594258db-7e65-4a79-adfa-212cacc1d218",
      "image_title": "Alle im Fluss - lupengyu / Getty Images"
    },
    {
      "title": "In mehreren Veröffentlichungen Forschungsgemeinschaft wirft Ex-Präsidentin der Uni Kiel »grobe Fahrlässigkeit« vor",
      "teaser": "Die Kieler Unipräsidentin Simone Fulda trat Anfang 2024 nach Manipulationsvorwürfen zurück. Zwei Untersuchungen entlasteten sie – doch jetzt sagt die Deutsche Forschungsgemeinschaft: Fulda hat grob fahrlässig gehandelt.",
      "url": "https://www.spiegel.de/panorama/bildung/uni-kiel-forschungsgemeinschaft-wirft-ex-praesidentin-grobe-fahrlaessigkeit-vor-a-e11e1532-3dba-4f64-8ad8-dfb58a5f0782",
      "image_title": "Forschungsgemeinschaft wirft Ex-Präsidentin der Uni Kiel »grobe Fahrlässigkeit« vor - Frank Molter / dpa"
    },
    {
      "title": "Doppel mit Schwester Serena Venus Williams lag vor ihrem Wimbledon-Sieg vor Schmerzen am Boden",
      "teaser": "Elfmal hat Venus Williams im Einzel oder Doppel in Wimbledon gewonnen. Vor ihrem letzten legendären Sieg wäre sie jedoch fast nicht auf den Platz gegangen, erzählt die Tennislegende in einem Interview.",
      "url": "https://www.spiegel.de/panorama/leute/venus-williams-lag-vor-ihrem-wimbledon-sieg-vor-schmerzen-am-boden-a-ffa03346-91b0-44f9-8685-2b2b7d4e0ea9",
      "image_title": "Venus Williams lag vor ihrem Wimbledon-Sieg vor Schmerzen am Boden - Scott A Garfitt / picture alliance / Invision / AP"
    },
    {
      "title": "Russischer Spionagering Auto von Kaiser-Enkel Habsburg offenbar verwanzt",
      "teaser": "Ein Mechaniker hatte ein Mikrofon im Auto von Karl Habsburg-Lothringen gefunden. Jetzt interessieren sich österreichische Behörden für den Fall. Die Spur führt zu einem russischen Spionagering um den Ex-Wirecard-Manager Jan Marsalek. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/spionage-verdacht-in-oesterreich-auto-von-kaiser-enkel-habsburg-offenbar-verwanzt-a-5f096e11-56c8-4707-8b6c-014b74639ed2",
      "image_title": "Auto von Kaiser-Enkel Habsburg offenbar verwanzt - Manfred Siebinger / IMAGO",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Tragischer Vorfall Sechsjähriger ertrinkt beim Baden im Rhein",
      "teaser": "Eine Familie ging am Mittwoch im Rhein bei Düsseldorf schwimmen, dabei trieb ein Junge ab. Nun wurde die Leiche des Kindes in Duisburg entdeckt. In den vergangenen Wochen gab es in der Region mehrere tödliche Badeunfälle.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-sechsjaehriger-aus-duisburg-ertrinkt-beim-baden-im-rhein-a-bcaecb4e-5eb2-416a-8ad9-73c3c1aa70b9",
      "image_title": "Sechsjähriger ertrinkt beim Baden im Rhein - David Young / dpa"
    },
    {
      "title": "Mobbingvorwürfe an Berliner Grundschule Schulsenatorin kündigt mögliche Konsequenzen fürs Kollegium an",
      "teaser": "Im Streit über Mobbingvorwürfe an einer Berliner Grundschule soll geklärt werden, ob das Kollegium weiter wie gehabt zusammenarbeiten kann. Fest steht, dass eine neue Schulleitung kommen wird.",
      "url": "https://www.spiegel.de/panorama/carl-bolle-grundschule-berlin-schulsenatorin-kuendigt-moegliche-konsequenzen-fuers-kollegium-an-a-e4a08dee-db29-4ce8-b857-dda7009b40c2",
      "image_title": "Schulsenatorin kündigt mögliche Konsequenzen fürs Kollegium an - Annette Riedl / dpa"
    },
    {
      "title": "Smartphonefreie Zonen Amal und George Clooney sacken die Handys ihrer Gäste ein",
      "teaser": "Wer bei Amal und George Clooney eingeladen ist, muss eine Regel beherzigen: Das Smartphone wird abgegeben. Dahinter steckt allerdings nicht der Gedanke, dass man sich ohne digitale Ablenkung besser unterhalten könne.",
      "url": "https://www.spiegel.de/panorama/leute/amal-und-george-clooney-sacken-die-handys-ihrer-gaeste-ein-a-b2ab09a1-3a00-4895-b359-9661a251027f",
      "image_title": "Amal und George Clooney sacken die Handys ihrer Gäste ein - Evan Agostini / Invision / dpa"
    },
    {
      "title": "Feuer in Ostdeutschland Mehr als tausend Einsatzkräfte kämpfen gegen Waldbrände",
      "teaser": "Die Lage ist weiter ernst: Die Waldbrände in Thüringen und an der Grenze zwischen Sachsen und Brandenburg sind weiterhin nicht unter Kontrolle. Verstärkung kommt nun aus Bayern.",
      "url": "https://www.spiegel.de/panorama/waldbraende-mehr-als-tausend-einsatzkraefte-kaempfen-in-ostdeutschland-gegen-die-flammen-a-f905a3cb-e4c1-4f33-8207-0a5c7c504df1",
      "image_title": "Mehr als tausend Einsatzkräfte kämpfen gegen Waldbrände - Robert Michael / dpa"
    }
  ]
}