{
  "timestamp": "2025-09-23T14:10:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspsychologe Steller über Falschaussagen »Ich traue Menschen Böses zu«",
      "teaser": "Sollten Missbrauchsvorwürfe hinterfragt werden? Absolut, sagt der Rechtspsychologe Max Steller. Hier spricht er über den Irrglauben mancher #MeToo-Aktivisten und eine Zeugin, die ihn täuschte. Ein SPIEGEL-Gespräch von Christopher Piltz und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/falschaussagen-und-erinnerung-ich-traue-menschen-boeses-zu-a-1b918c09-e60d-4e4d-a73a-51bfec5920d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/672b9cf7-a004-429f-a3cc-e2c6c224bd5e_w872_r1.778_fpx51_fpy61.jpg",
      "image_title": "»Ich traue Menschen Böses zu« - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Abstimmungen in Nordrhein-Westfalen Warum wählen so viele Zuwanderer die AfD, Herr Alpan?",
      "teaser": "Ausgerechnet bei der Wahl zu Migrationsvertretungen hat die AfD teils überdurchschnittlich viele Stimmen geholt. Auch in Paderborn, wo das Gremium als »Türkenrat« geschmäht worden war. Was dessen Vorsitzender sagt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nrw-kommunalwahl-2025-afd-gewinnt-stimmen-von-zuwanderern-bei-integrationswahl-a-0ea9bcbc-5e67-483a-b9a8-e84470e549e3",
      "image_title": "Warum wählen so viele Zuwanderer die AfD, Herr Alpan? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Mental-Health-Influencer Der Tik-Doc",
      "teaser": "Viele Menschen suchen im Web nach Hilfe bei psychischen Problemen. Ein Berliner, der sich auf TikTok als Psychotherapeut ausgibt, machte daraus ein Geschäft. Von Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/social-media-berliner-tiktok-doc-verkauft-zweifelhafte-psychologische-hilfe-a-2d64d98b-0e27-449a-982b-0cbf7ef63685",
      "image_title": "Der Tik-Doc - Lucie Langston / DER SPIEGEL",
      "author": "Tobias Hausdorf"
    },
    {
      "title": "Knochen im Biologieunterricht »Wer war der Mensch hinter dem Skelett?«",
      "teaser": "Viele Schulen haben noch menschliche Überreste in ihren Sammlungen. Die Hamburger Museumsdirektorin Antje Nagel hat mit Schülern und Lehrkräften diskutiert, wie ein würdevoller Umgang damit aussehen könnte. Aufgezeichnet von Julia Kanning",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schulprojekt-zu-human-remains-wie-gehen-wir-mit-menschlichen-ueberresten-im-bio-unterricht-um-a-9ddc3e1d-ef33-4157-9a5c-a37205876e5d",
      "image_title": "»Wer war der Mensch hinter dem Skelett?« - Petra Herbert / DER SPIEGEL"
    },
    {
      "title": "Alles Wichtige zum Oktoberfest 2025 Wie geht Wiesn?",
      "teaser": "Am 20. September wird in München das größte Volksfest der Welt zum 190. Mal »o’zapft«. Warum es nicht Septemberfest heißt, was das Fest für die Stadt bedeutet und wie viel man für Bier, Steckerlfisch oder Hendl zahlt. Von Veronika Silberg und Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2025-alles-zu-preisen-reservierungen-und-geschichte-der-wiesn-a-b438f56a-a4f2-4d29-94b0-2011cf3d73f7",
      "image_title": "Wie geht Wiesn? - Ulrich Wagner / IMAGO",
      "author": "Veronika Silberg und Bastian Midasch"
    },
    {
      "title": "Studie zu Bildschirmzeiten Jugendliche wollen soziale Medien weniger nutzen – schaffen es aber nicht",
      "teaser": "Rund 70 Prozent der Jugendlichen nutzen TikTok und andere soziale Medien mehr als zwei Stunden täglich, bei knapp 30 Prozent sind es sogar mindestens fünf Stunden. Aufhören fällt schwer. Das zeigt eine aktuelle Befragung.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-mehrheit-der-jugendlichen-scheitert-am-verzicht-auf-soziale-medien-a-df6fae4d-186c-4e94-a3e5-c43cc423f8fb",
      "image_title": "Jugendliche wollen soziale Medien weniger nutzen – schaffen es aber nicht - Fiordaliso / Getty Images"
    },
    {
      "title": "1,50 Euro pro Tag Südtirol will künftig Hundetaxe auch von Urlaubern verlangen",
      "teaser": "Südtirol plant, eine Hundesteuer einzuführen. Von der neuen Regelung sollen nicht nur Einheimische betroffen sein. Ein anderes Projekt hingegen wurde gestoppt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suedtirol-will-kuenftig-hunde-taxe-auch-von-urlaubern-verlangen-a-fe60a746-b56d-45b2-8758-7e1182e0905a",
      "image_title": "Südtirol will künftig Hundetaxe auch von Urlaubern verlangen - Christoph Sator / dpa"
    },
    {
      "title": "Schulen in Bayern Söder will Handys bis zur siebten Klasse verbieten",
      "teaser": "Vor drei Jahren lockerte Bayern sein striktes Handyverbot an weiterführenden Schulen. Nun plant Ministerpräsident Markus Söder eine Kehrtwende.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-markus-soeder-will-handyverbot-bis-einschliesslich-siebte-klasse-a-bb60e606-e9c9-4129-a3a1-0b074765501e",
      "image_title": "Söder will Handys bis zur siebten Klasse verbieten - Rolf Poss / IMAGO"
    },
    {
      "title": "Prozess in Frankreich Arzt bestreitet, Patienten vergiftet zu haben",
      "teaser": "Ist er verantwortlich für den Tod von mindestens zwölf Menschen? Ein Anästhesist hat vor Gericht in Frankreich seine Unschuld beteuert. Die Staatsanwaltschaft geht davon aus, dass er Kollegen schaden wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-arzt-bestreitet-patienten-vergiftet-zu-haben-a-536486d7-7599-4630-9796-89505ec257df",
      "image_title": "Arzt bestreitet, Patienten vergiftet zu haben - Benoit Peyrucq / AFP"
    },
    {
      "title": "Riesige Echsen Sieben Komodowarane im Leipziger Zoo geschlüpft",
      "teaser": "Es kommt selten vor, dass sich Komodowarane im Zoo erfolgreich fortpflanzen. Viele Faktoren müssen stimmen. Dem Leipziger Zoo ist dies nun gelungen: Nach mehr als 180 Tagen Brutzeit begann das große Schlüpfen.",
      "url": "https://www.spiegel.de/panorama/zoo-leipzig-sieben-komodowarane-geschluepft-a-a27e16e0-bc21-4027-b67c-394ab58cef4d",
      "image_title": "Sieben Komodowarane im Leipziger Zoo geschlüpft - Zoo Leipzig / dpa"
    },
    {
      "title": "Extremwetter in Italien Helikopterbesatzung rettet Baby aus Fluten",
      "teaser": "Heftige Niederschläge in Norditalien: In verschiedenen Gemeinden strömte das Wasser durch die Straßen, betroffen war auch Mailand. Eine deutsche Urlauberin wird nach einer Flutwelle auf einem Campingplatz vermisst.",
      "url": "https://www.spiegel.de/panorama/italien-baby-per-helikopter-aus-hochwasser-gerettet-a-12723b73-458c-4386-8519-65ce789d22e2"
    },
    {
      "title": "Nebenberufliche Notare Bundesverfassungsgericht kippt Altersgrenze für Anwaltsnotare",
      "teaser": "Ein Anwaltsnotar wollte mit 70 Jahren noch nicht in den Ruhestand gehen und klagte gegen die gesetzliche Altersgrenze. Nun hat das höchste deutsche Gericht entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-kippt-altersgrenze-fuer-anwaltsnotare-a-bac5aea6-29fc-41de-ba5c-57c43f2638bf",
      "image_title": "Bundesverfassungsgericht kippt Altersgrenze für Anwaltsnotare - Uwe Anspach / dpa"
    },
    {
      "title": "Staatsanwaltschaft Stuttgart Tödlicher Unfall bei mutmaßlichem illegalen Autorennen – Anklage wegen Mordes erhoben",
      "teaser": "Ein Mann kollidierte mit seinem Auto mit dem Fahrzeug zweier junger Frauen in Baden-Württemberg. Beide kamen ums Leben. Nun hat die Staatsanwaltschaft Anklage gegen zwei Brüder sowie deren Cousin erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-toedlicher-unfall-bei-mutmasslichem-illegalen-autorennen-anklage-wegen-mordes-erhoben-a-a8c867d0-f59c-48bc-827b-4ce17c5d9783",
      "image_title": "Tödlicher Unfall bei mutmaßlichem illegalen Autorennen – Anklage wegen Mordes erhoben - Andreas Rometsch / KS-Images.de / dpa"
    },
    {
      "title": "Stärkster Sturm des Jahres Hongkong bereitet sich auf den Supertaifun »Ragasa« vor",
      "teaser": "Flüge gestrichen, Schulen und Geschäfte geschlossen, mehr als 300.000 Menschen in Sicherheit gebracht. Mit Orkanböen von bis zu 220 Kilometern pro Stunde nähert sich der Supertaifun »Ragasa« der Südküste Chinas.",
      "url": "https://www.spiegel.de/panorama/ragasa-hongkong-bereitet-sich-auf-den-supertaifun-vor-a-5e2dda9b-aa7c-4c59-837c-c66f44126d8f",
      "image_title": "Hongkong bereitet sich auf den Supertaifun »Ragasa« vor - AFP"
    },
    {
      "title": "Leichen in Koffern verwahrt Mutter in Neuseeland wegen Tötung ihrer beiden Kinder schuldig gesprochen",
      "teaser": "Der Fall hatte weltweit für Schlagzeilen gesorgt: In ersteigerten Koffern in Neuseeland wurden die sterblichen Überreste eines Jungen und eines Mädchens gefunden. Nun wurde ihre Mutter verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-leichen-in-koffern-verwahrt-mutter-wegen-toetung-ihrer-beiden-kinder-schuldig-gesprochen-a-9c774bab-4f00-4518-9c75-f379190fa24a",
      "image_title": "Mutter in Neuseeland wegen Tötung ihrer beiden Kinder schuldig gesprochen - TVNZ / REUTERS"
    },
    {
      "title": "Verbindung zu Jeffrey Epstein Wohltätigkeitsorganisationen distanzieren sich von Herzogin Fergie",
      "teaser": "Sie bezeichnete Jeffrey Epstein als ihren »größten Freund«: Eine mehr als zehn Jahre alte E-Mail holt Prinz Andrews Ex-Frau Sarah Ferguson ein. Und kostet sie nicht nur eine Schirmherrschaft.",
      "url": "https://www.spiegel.de/panorama/leute/fall-jeffrey-epstein-wohltaetigkeitsorganisationen-distanzieren-sich-von-sarah-ferguson-a-1ac5d59d-ee70-4438-adf8-dbfbcfe14281",
      "image_title": "Wohltätigkeitsorganisationen distanzieren sich von Herzogin Fergie - Toby Melville / REUTERS"
    },
    {
      "title": "Nach Reparaturen in Uelzen Bahnverkehr zwischen Berlin und Hamburg wieder angelaufen",
      "teaser": "Die Reparaturarbeiten an einer Oberleitung in Niedersachsen sind abgeschlossen. Seit der Nacht rollen wieder ICEs von Hamburg nach Berlin. Auch der Regionalverkehr läuft wieder.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-bahnverkehr-zwischen-berlin-und-hamburg-nach-oberleitungsstoerung-bei-uelzen-wieder-angelaufen-a-b8f6437b-cac1-4fc5-8342-6cc887390178",
      "image_title": "Bahnverkehr zwischen Berlin und Hamburg wieder angelaufen - Philipp Schulze / dpa"
    },
    {
      "title": "Spähattacken auf Flughäfen Dänische Polizei geht von »fähigem Akteur« aus",
      "teaser": "Die Flughäfen in Kopenhagen und Oslo waren in der Nacht gesperrt, weil dort Drohnen gesichtet wurden. Die dänische Polizei beschreibt provokante Flugmuster der Geräte.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-und-norwegen-flughaefen-kopenhagen-und-oslo-nach-drohnensichtungen-wieder-offen-a-3b1dcf7e-4661-43de-8f6b-b51c24ffe3aa",
      "image_title": "Dänische Polizei geht von »fähigem Akteur« aus - Steven Knap / AP"
    },
    {
      "title": "Campingplatz in Piemont Deutsche Urlauberin nach heftigem Unwetter in Italien vermisst",
      "teaser": "Im Norden Italiens sind nach schweren Regenfällen mehrere Flüsse über die Ufer getreten. Auf einem Campingplatz wurde eine Touristin aus Deutschland von einer Flutwelle mitgerissen. Eine stundenlange Suche blieb bisher erfolglos.",
      "url": "https://www.spiegel.de/panorama/italien-deutsche-urlauberin-nach-heftigem-unwetter-auf-campingplatz-in-piemont-vermisst-a-cf3e7790-fefa-42eb-9ac8-8d4af19def29",
      "image_title": "Deutsche Urlauberin nach heftigem Unwetter in Italien vermisst - Tino Romano / ANSA / picture alliance"
    },
    {
      "title": "Bildungseinrichtung am Niederrhein 18-Jähriger nach Drohmail gegen Schule festgenommen",
      "teaser": "Die Polizei hat einen jungen Mann aus Kleve festgenommen. Er steht im Verdacht, einer Schule eine Drohmail geschickt zu haben. Ermittler rätseln über das Motiv des Tatverdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/kleve-18-jaehriger-nach-droh-e-mail-gegen-schule-festgenommen-a-1c5f11cd-6325-45e3-aea6-5b746fe110d2",
      "image_title": "18-Jähriger nach Drohmail gegen Schule festgenommen - Soeren Stache / dpa"
    },
    {
      "title": "Vetternwirtschaft und Untreue? Ein Polizeiskandal bewegt Mecklenburg-Vorpommern",
      "teaser": "In Schwerin entfaltet sich eine Affäre, die tiefe Einblicke in eine sonst verschlossene Organisation erlaubt. Im Zentrum steht der Innenminister, dem die eigenen Leute offenbar nicht mehr trauen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-wie-der-polizeiskandal-innenminister-christian-pegel-belastet-a-4495067f-6b6e-46e6-8202-824f4307022b",
      "image_title": "Ein Polizeiskandal bewegt Mecklenburg-Vorpommern - Jens Büttner / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ex-Mann als Zeuge im Block-Prozess Schmutzige Wäsche",
      "teaser": "Im Prozess gegen Christina Block um die Entführung ihrer Kinder hat ihr Anwalt viele Fragen – an ihren Ex-Mann. Dann folgt ein Schlagabtausch auf den anderen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-entfuehrte-block-kinder-stephan-hensel-erhebt-erneut-gewaltvorwuerfe-gegen-christina-block-a-131902ca-cf50-40a8-a68c-ce960f7af53b",
      "image_title": "Schmutzige Wäsche - Georg Wendt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mitglieder einer Drogenhändlerbande Langjährige Haftstrafen für drei Männer im Kölner »Drogenkrieg«",
      "teaser": "Der Raub von 350 Kilogramm Marihuana führte 2024 zu einem brutalen Bandenkrieg in und um Köln. Nun sind drei Beteiligte verurteilt worden. Zuvor musste der Sitzungsraum kurzfristig geräumt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-langjaehrige-haftstrafen-fuer-drei-maenner-im-drogenkrieg-a-a028a53a-15c0-43d6-95ce-2deb1ff39ae4",
      "image_title": "Langjährige Haftstrafen für drei Männer im Kölner »Drogenkrieg« - Panama Pictures / IMAGO"
    },
    {
      "title": "Gerichtsvollzieherin über ihren Alltag »Wenn du den Schuldner antriffst, muss er seine Taschen leer machen«",
      "teaser": "Lilly Becker ist auf dem Oktoberfest von einem Gerichtsvollzieher überrascht worden. Wo und wann trifft man in dem Beruf sonst auf Schuldner – und was pfändet man? Gerichtsvollzieherin Daniela Merke über ihren Alltag. Ein Interview von Alix Bielefeld und Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lilly-becker-eine-gerichtvollzieherin-berichtet-wie-sie-mit-schuldnern-umgeht-a-37e75540-6ac2-48b6-b4c1-9360aae8b391",
      "image_title": "»Wenn du den Schuldner antriffst, muss er seine Taschen leer machen« - Bojan Ritan / Getty Images"
    },
    {
      "title": "Verschärfte Gemeindeordnung Pöbelnden Gemeinderäten in Bayern drohen künftig Ordnungsgelder",
      "teaser": "Immer wieder kommt es in Parlamenten und Versammlungen zu Störungen. Auch auf lokaler Ebene und immer wieder auch durch Politiker. Die bayerische Landesregierung will nun auch mit Ordnungsgeldern dagegen vorgehen.",
      "url": "https://www.spiegel.de/panorama/bayern-poebelnden-gemeinderaeten-drohen-kuenftig-ordnungsgelder-a-e6de4829-dd9c-4d51-88f3-2a337f00dc0a",
      "image_title": "Pöbelnden Gemeinderäten in Bayern drohen künftig Ordnungsgelder - Armin Weigel / dpa"
    }
  ]
}