{
  "timestamp": "2025-04-08T05:10:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "4.000 Meter hohe Aschesäule Vulkan auf den Philippinen ausgebrochen",
      "teaser": "Schulen wurden geschlossen, Piloten sollen den Luftraum meiden: Auf den Philippinen ist der Vulkan Kanlaon ausgebrochen. Zahlreiche Menschen werden wohl ihre Häuser verlassen müssen.",
      "url": "https://www.spiegel.de/panorama/philippinen-vulkan-kanlaon-ausgebrochen-a-88ef65f9-18b9-49c4-b3a6-0be65012bb22",
      "image_title": "Vulkan auf den Philippinen ausgebrochen - Chona Aplaon / AP / dpa"
    },
    {
      "title": "Ende der jahrelangen Fehde Madonna und Elton John, altersmilde",
      "teaser": "Elton John war lange kein Fan von Madonna, er bezeichnete sie schon mal als »Albtraum«. Die Sängerin schmerzte das, wie sie nun erklärt. Umso größer ist ihre Freude über die jüngste Annäherung.",
      "url": "https://www.spiegel.de/panorama/madonna-und-elton-john-vertragen-sich-wieder-a-e450e22c-c879-4672-8b41-9b00fd408d0d",
      "image_title": "Madonna und Elton John, altersmilde - Evan Agostini / AP / dpa"
    },
    {
      "title": "Branche in der Krise Mehr als 1200 Pflegeeinrichtungen offenbar insolvent oder geschlossen",
      "teaser": "Obwohl der Pflegebedarf in Deutschland zunimmt, geraten immer mehr Anbieter in wirtschaftliche Schwierigkeiten. Arbeitgeber präsentieren nun besorgniserregende Zahlen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pflege-in-der-krise-ueber-1-200-einrichtungen-offenbar-insolvent-oder-geschlossen-a-0e46be5b-f14e-4586-8953-9dcfa4419fef",
      "image_title": "Mehr als 1200 Pflegeeinrichtungen offenbar insolvent oder geschlossen - Marijan Murat / dpa"
    },
    {
      "title": "Wichtiger Filmpreis Robert De Niro erhält in Cannes die Ehren-Palme",
      "teaser": "Auszeichnung für Robert De Niro: Der zweifache ­Oscarpreisträger soll in Cannes für sein Lebenswerk geehrt werden. Der Schauspieler reagierte mit einer Andeutung zur Weltlage.",
      "url": "https://www.spiegel.de/panorama/leute/robert-de-niro-erhaelt-bei-filmfestspielen-in-cannes-die-goldene-ehren-palme-a-2ad92235-2f1d-4ba7-8c82-4600bf674cbf",
      "image_title": "Robert De Niro erhält in Cannes die Ehren-Palme - Valery Hache / AFP"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich in der Sahara Bäume pflanzte",
      "teaser": "SPIEGEL-Leser Peter Neunhäuser war als Student in der Sahara. Er sollte in einem internationalen Arbeitscamp Kängurubäume pflanzen. 20 Jahre später konnte er die Früchte seiner Arbeit bestaunen. Aufgezeichnet von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/sahara-wie-ich-in-der-wueste-baeume-pflanzte-a-3fee248f-23e7-4a76-baf7-1cf609d6f77e",
      "image_title": "Wie ich in der Sahara Bäume pflanzte - Privat"
    },
    {
      "title": "Fahrt von Kühlungsborn nach Warnemünde Fahrgastschiff »Baltica« nach Leck evakuiert",
      "teaser": "Die »Baltica« war auf der Ostsee unterwegs, als plötzlich Wasser ins Heck eindrang. Crew und Passagiere verließen das Schiff wenig später unbeschadet. Ein Feuerwehreinsatz dauert derweil an.",
      "url": "https://www.spiegel.de/panorama/kuehlungsborn-fahrgastschiff-baltica-nach-leck-evakuiert-a-453ec83c-8e98-4d67-9785-7a2d44757426",
      "image_title": "Fahrgastschiff »Baltica« nach Leck evakuiert - Bernd Wüstneck / dpa"
    },
    {
      "title": "Verfolger des mutmaßlichen Angreifers Helfer von Aschaffenburg soll offenbar doch nicht abgeschoben werden",
      "teaser": "Ahmed O. darf bis auf Weiteres in Deutschland bleiben. Berichten zufolge hatte dem Somalier die Abschiebung gedroht, trotz seines mutigen Einsatzes nach dem Messerangriff von Aschaffenburg. Nun soll er als Zeuge aussagen.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-ahmed-o-soll-in-prozess-um-messerangriff-aussagen-keine-abschiebung-a-102fd5a7-31d6-4394-ace7-ecd7a905a4db",
      "image_title": "Helfer von Aschaffenburg soll offenbar doch nicht abgeschoben werden - Daniel Karmann / dpa"
    },
    {
      "title": "Dreifachmord in Westerwald Polizei fahndet nach 61-Jährigem",
      "teaser": "Er soll drei Menschen erschossen haben und beim Eintreffen der Beamten vom Tatort in Weiterfeld geflohen sein: Die Polizei hat Haftbefehl gegen den mutmaßlichen Täter erlassen. Er stammt offenbar aus einem Nachbarort.",
      "url": "https://www.spiegel.de/panorama/justiz/weiterfeld-polizei-fahndet-nach-61-jaehrigem-alexander-meisner-nach-dreifachmord-a-4177abc3-7925-4105-ae37-caeef6f3b5a4",
      "image_title": "Polizei fahndet nach 61-Jährigem - Thomas Frey / dpa"
    },
    {
      "title": "Silvesterrakete in Berliner Wohnung geschossen Angeklagter Influencer will möglichen Schaden »nicht auf dem Schirm« gehabt haben",
      "teaser": "Ein 23-Jähriger muss sich für einen Raketenschuss in eine Berliner Wohnung vor Gericht verantworten. Sein Verteidiger betont seine angebliche Unwissenheit, die Staatsanwaltschaft wirft ihm »völlige Rücksichtslosigkeit« vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-influencer-verteidigt-sich-nach-raketenschuss-in-wohnung-a-439fce36-7e00-4756-9465-5f2cf217ae9b",
      "image_title": "Angeklagter Influencer will möglichen Schaden »nicht auf dem Schirm« gehabt haben - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Neuer Job in Lübeck Ex-Kanzleramtschef Braun wird Unipräsident",
      "teaser": "Hörsaal statt Plenarsaal: CDU-Politiker Helge Braun ist der neue Präsident der Universität Lübeck. Die laufenden Koalitionsverhandlungen nicht kommentieren zu müssen, empfindet er als »Luxus«.",
      "url": "https://www.spiegel.de/panorama/bildung/helge-braun-ex-kanzleramtschef-wird-praesident-der-universitaet-luebeck-a-ee622cd7-7bc2-488b-9c0b-39572462930d",
      "image_title": "Ex-Kanzleramtschef Braun wird Unipräsident - Marcus Brandt / dpa"
    },
    {
      "title": "Konzentrationslager Stutthof Ehemalige KZ-Sekretärin Irmgard Furchner ist tot",
      "teaser": "Die frühere KZ-Sekretärin Irmgard Furchner ist im Alter von 99 Jahren gestorben. Laut einem Sprecher der Staatsanwaltschaft Itzehoe war das Todesdatum bereits der 14. Januar 2025.",
      "url": "https://www.spiegel.de/panorama/irmgard-furchner-ehemalige-kz-sekretaerin-ist-tot-a-98271830-f21d-4aaf-87ab-5d899efd34bc",
      "image_title": "Ehemalige KZ-Sekretärin Irmgard Furchner ist tot - Christian Charisius / AP / picture alliance"
    },
    {
      "title": "Zoo in Philadelphia Galapagos-Schildkröte erstmals im Babyglück – mit fast 100 Jahren",
      "teaser": "Rund ein Jahrhundert musste Galapagos-Schildkröte Mommy darauf warten, ihrem Namen gerecht zu werden. Nun darf sie sich über vierfachen Nachwuchs freuen. Der Philadelphia Zoo spricht von einem »Meilenstein«.",
      "url": "https://www.spiegel.de/panorama/zoo-philadelphia-galapagos-schildkroete-mit-100-jahren-erstmals-mutter-a-a1c4dfda-1c66-4a2e-8071-bf9edd38d990",
      "image_title": "Galapagos-Schildkröte erstmals im Babyglück – mit fast 100 Jahren - M. DeFreitas / McPHOTO / blickwinkel / IMAGO"
    },
    {
      "title": "Gewalttat in der JVA Burg Ehemann tötete Frau offenbar mit »Gewalt gegen ihren Hals«",
      "teaser": "Eine 35-Jährige überlebte einen Besuch bei ihrem Ehemann in der JVA Burg nicht. Der Inhaftierte stand sofort unter Verdacht, den die Obduktion nun bestätigt hat: Die Frau starb keines natürlichen Todes.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-burg-ehemann-toetete-frau-offenbar-mit-gewalt-gegen-ihren-hals-a-e2bb4dcb-6883-4e8f-8732-c26d0517af00",
      "image_title": "Ehemann tötete Frau offenbar mit »Gewalt gegen ihren Hals« - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Durchsuchungen in JVA Bremervörde Suchtberaterin soll Häftlinge mit Handys und Drogen versorgt haben",
      "teaser": "Sie sollte abhängigen Häftlingen helfen – und brachte mutmaßlich Rauschgift ins Gefängnis: Gegen eine 36-jährige Suchtberaterin aus Niedersachsen wird wegen des Vorwurfs der Bestechlichkeit ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremervoerde-suchtberaterin-soll-haeftlinge-mit-handys-und-drogen-versorgt-haben-a-fe0de5c8-8ac7-47f8-9058-f174edba05e7",
      "image_title": "Suchtberaterin soll Häftlinge mit Handys und Drogen versorgt haben - Ingo Wagner / picture alliance / dpa"
    },
    {
      "title": "Nach Drohschreiben Duisburger Schulen nehmen Unterricht nach Bedrohungslage wieder auf",
      "teaser": "Knapp 18.000 Duisburger Schülerinnen und Schüler mussten am Montag zu Hause bleiben. Der Grund: Zwei anonyme Schreiben mit rechtsradikalen Äußerungen. Nun gibt die Polizei vorsichtig Entwarnung.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-schulen-oeffnen-nach-bedrohungslage-am-dienstag-wieder-a-15a6b9f9-be51-4a97-bf9e-9d624aeda69f",
      "image_title": "Duisburger Schulen nehmen Unterricht nach Bedrohungslage wieder auf - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Katastrophe in der Demokratischen Republik Kongo Mindestens 33 Menschen sterben bei Überschwemmungen in Kinshasa",
      "teaser": "Heftige Überflutungen folgten auf heftige Regenfälle: Dutzende Menschen sind in der Demokratischen Republik Kongo ums Leben gekommen. Vermutlich wurden noch nicht alle Opfer gefunden.",
      "url": "https://www.spiegel.de/panorama/demokratische-republik-kongo-mindestens-33-menschen-sterben-bei-ueberschwemmungen-in-kinshasa-a-e816b45d-4d54-47ea-b065-662bee2cb6a0",
      "image_title": "Mindestens 33 Menschen sterben bei Überschwemmungen in Kinshasa - Hardy Bope / AFP"
    },
    {
      "title": "Karriereanfänge des Hollywoodstars Rami Malek gab sich als sein eigener Manager aus",
      "teaser": "Er gewann einen Oscar und spielte einen Bond-Bösewicht: Schauspieler Rami Malek kann inzwischen große Erfolge vorweisen. Doch früher musste er mit Beharrlichkeit und Notlügen um kleine Rollen kämpfen.",
      "url": "https://www.spiegel.de/panorama/leute/rami-malek-schauspieler-gab-sich-als-sein-eigener-agent-aus-a-6b709cd5-54e6-408d-8b71-e83e1dda42f9",
      "image_title": "Rami Malek gab sich als sein eigener Manager aus - Mary Schwalm / AP / dpa"
    },
    {
      "title": "Gewalttat in Bremen 32-Jähriger auf offener Straße erschossen",
      "teaser": "Anwohner wählten den Notruf: In Bremen-Woltmershausen sind mehrere Schüsse gefallen. Ein 32-Jähriger starb noch am Tatort. Der oder die Täter sind auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-32-jaehriger-auf-offener-strasse-erschossen-a-e6f2a09c-2850-4f03-90bd-efd1d213db6f",
      "image_title": "32-Jähriger auf offener Straße erschossen - Jens Büttner / dpa"
    },
    {
      "title": "Nach Protesten und Straßenblockaden Deutsche Klimaaktivistin soll Österreich verlassen",
      "teaser": "Österreich erteilt der deutschen Aktivistin Anja Windl ein Aufenthaltsverbot. Sie sei eine »erhebliche Gefahr für die öffentliche Ordnung und Sicherheit«. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klima-shakira-anja-windl-deutsche-klima-aktivistin-soll-oesterreich-verlassen-a-55e140d1-d555-4086-85fc-543b623268f5",
      "image_title": "Deutsche Klimaaktivistin soll Österreich verlassen - Georg Hochmuth / dpa / APA / picture alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "US-Universitäten unter Trump Nur die Topforschenden aus den USA zu holen, reicht nicht Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Donald Trump greift Universitäten und Forschende in den USA an. Deutschland könnte versuchen, die Wissenschaftler gezielt anzuwerben. Doch das wird grundsätzliche Probleme nicht lösen.",
      "url": "https://www.spiegel.de/panorama/bildung/us-universitaeten-unter-donald-trump-nur-die-top-forschenden-zu-holen-reicht-nicht-a-af396e62-5848-4ebf-9a63-18b7ee83a3fe",
      "image_title": "Nur die Topforschenden aus den USA zu holen, reicht nicht - Andriy Popov / PantherMedia / IMAGO"
    }
  ]
}