{
  "timestamp": "2025-05-02T05:11:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das verrutschte Schulsystem Muss das Gymnasium weg?",
      "teaser": "Alle wollen aufs Gymnasium, fast niemand auf die Hauptschule: In Siegen zeigen sich exemplarisch die Probleme des vermurksten Bildungssystems und warum Deutschland trotzdem beharrlich daran festhält. Eine Schulrundreise von Silke Fokken und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-warum-deutschland-am-gymnasium-trotz-kritik-festhaelt-a-327034c5-a71a-4477-8f74-b9649cc00c56",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cbbf1531-a536-436a-809e-6e18c867c110_w872_r1.778_fpx70.88_fpy50.jpg",
      "image_title": "Muss das Gymnasium weg? - Sandra Stein / DER SPIEGEL"
    },
    {
      "title": "Betroffene über K.-o.-Tropfen »Ich war ausgeliefert, ohne zu wissen, woher es kommt«",
      "teaser": "Beinahe unsichtbar, nur kurz nachzuweisen: K.-o.-Tropfen machen Menschen in Minuten willenlos. Das Ausmaß des Problems ist schlecht dokumentiert. Hier berichten Dutzende Betroffene von Stigmatisierung und Scham.",
      "url": "https://www.spiegel.de/panorama/k-o-tropfen-ich-war-ausgeliefert-ohne-zu-wissen-woher-es-kommt-a-15e3ed47-fd51-4110-88e9-230595c3c943",
      "image_title": "»Ich war ausgeliefert, ohne zu wissen, woher es kommt« - [M] DER SPIEGEL; Fotos: Marlena Waldthausen / DER SPIEGEL(2); Steffanie Päffgen / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess in Berlin »Der Typ scheint nett, aber you don’t know that!«",
      "teaser": "Eine junge Frau geht nachts betrunken mit einem Fremden nach Hause, von dort verschickt sie Sprachnachrichten an eine Freundin. Am nächsten Tag liegt sie fast tot in seiner Wohnung. Erst drei Jahre später steht Marvin S. nun vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-wegen-mutmasslicher-vergewaltigung-auf-ihren-koerper-schrieb-er-slut-und-whore-a-b93b2d72-e132-464d-a88f-7591a8b95710",
      "image_title": "»Der Typ scheint nett, aber you don’t know that!« - [M] DER SPIEGEL; Foto: Gavin Watson / Avalon / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess um Attacke nach Abifeier Wer hat Schuld an Philipos’ Tod?",
      "teaser": "Ein junger Mann wird nach einer Abifeier im Kurpark von Bad Oeynhausen getötet. In dem Prozess am Landgericht Bielefeld wird gemauert und gelogen, Angeklagte und Zeugen wirken gleichgültig, der Richter ist fassungslos. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-angeklagte-im-prozess-um-abifeier-tod-zeigen-gleichgueltigkeit-a-9d0d5574-df1d-470f-8939-f91e681621d4",
      "image_title": "Wer hat Schuld an Philipos’ Tod? - SPIEGEL TV",
      "author": "Julia Jüttner"
    },
    {
      "title": "Eklat in Sachsen-Anhalt Ermittlungen wegen Hitlergrüßen am Rande des Christopher Street Day",
      "teaser": "Zum Auftakt der Christopher-Street-Day-Saison in der Nähe von Magdeburg wurden offenbar rechtsextreme Straftaten begangen. Zudem klagt der Veranstalter über die Auflagen für die Versammlung. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/csd-in-schoenebeck-ermittlungen-wegen-hitlergruessen-bei-auftakt-der-pride-saison-a-32d8967d-9f49-46ed-801a-b51cf7099d64",
      "image_title": "Ermittlungen wegen Hitlergrüßen am Rande des Christopher Street Day - CSD Schönebeck",
      "author": "Juliane Löffler"
    },
    {
      "title": "Missbrauchsprozess Sean »Diddy« Combs lehnt Vergleich ab",
      "teaser": "Am Montag soll der Prozess gegen US-Rapper Sean »Diddy« Combs beginnen. Ihm werden unter anderem Sexhandel und organisierte Kriminalität vorgeworfen. Jetzt hat er sich bei einer Anhörung geäußert.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-rapper-lehnt-vergleich-im-missbrauchsprozess-ab-a-336f22e2-5ff7-4e4c-a474-c9437c73a2dd",
      "image_title": "Sean »Diddy« Combs lehnt Vergleich ab - Lucas Jackson / REUTERS"
    },
    {
      "title": "Nach Traumwetter am 1. Mai Eben noch Frühsommer, jetzt droht Bodenfrost",
      "teaser": "Was für ein Mai-Feiertag! Fast 30 Grad wurden im Südwesten gemessen. Doch Sommer ist trotzdem noch lange nicht. Tief »Henry« bringt den Temperatursturz. Es kann sogar eisig werden.",
      "url": "https://www.spiegel.de/panorama/tief-henry-bringt-temperatursturz-eben-noch-fruehsommer-jetzt-droht-bodenfrost-a-263b30cd-6564-4279-bccf-1ab9a82e375a",
      "image_title": "Eben noch Frühsommer, jetzt droht Bodenfrost - Patrick Pleul / dpa"
    },
    {
      "title": "Lorde über Essstörungen »Ich habe meinen Körper sehr klein gemacht«",
      "teaser": "In einem neuen Interview spricht Popstar Lorde selten offen über ihren Kampf mit Essstörungen. Die Sängerin erzählt von Selbstzweifeln und Reflexion – und wie sie heute neue Kraft findet.",
      "url": "https://www.spiegel.de/panorama/leute/lorde-ich-habe-meinen-koerper-sehr-klein-gemacht-a-99184910-9b3d-4877-b3a0-40fd55548bc3",
      "image_title": "»Ich habe meinen Körper sehr klein gemacht« - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Nachwuchs-Nazis Ermittlungen gegen die neuen Schläger in der rechten Szene",
      "teaser": "Sie nennen sich »Deutsche Jugend voran« und gelten als erheblich gewaltbereit. Ihr Hass richtet sich gegen Homosexuelle und Andersdenkende. Exklusive Einblicke in die LKA-Ermittlungen gegen die rechtsradikale Schlägertruppe. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/nachwuchs-nazis-ermittlungen-gegen-die-neuen-schlaeger-in-der-rechten-szene-spiegel-tv-a-d2f1d7ce-8af4-499d-be16-664c722cd8d2"
    },
    {
      "title": "Baden-Württemberg Mann hantiert mit Spirituskocher – Haus unbewohnbar",
      "teaser": "In Baden-Württemberg ist ein Einfamilienhaus ausgebrannt. Das Technische Hilfswerk riss die Ruine ab.",
      "url": "https://www.spiegel.de/panorama/blaustein-in-baden-wuerttemberg-mann-hantiert-mit-spirituskocher-haus-unbewohnbar-a-cb9e93cd-af16-4627-a91c-7b43621097ef",
      "image_title": "Mann hantiert mit Spirituskocher – Haus unbewohnbar - Simon Zeiher / onw-images / dpa"
    },
    {
      "title": "Zum 1. Mai Grußwort von Ex-RAF-Terroristin Klette bei Demonstration in Berlin verlesen",
      "teaser": "Kapitalismuskritik aus dem Knast: Eine vermummte Person hat auf einer Kundgebung in Kreuzberg ein Statement von Daniela Klette verlesen. Die Ex-RAF-Terroristin muss sich zur Zeit wegen versuchten Mordes vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/berlin-grusswort-von-ex-raf-terroristin-daniela-klette-bei-demonstration-verlesen-a-43598867-a828-4552-abdd-885108982472",
      "image_title": "Grußwort von Ex-RAF-Terroristin Klette bei Demonstration in Berlin verlesen - Sina Schuldt / EPA"
    },
    {
      "title": "Nach Motorradunfall Drohne verhindert Start von Rettungshubschrauber",
      "teaser": "Ein Rettungshubschrauber kann die schwer verletzte Motorradfahrerin nicht ins Krankenhaus fliegen, weil eine Drohne permanent stört. Ein Krankenwagen musste aushelfen.",
      "url": "https://www.spiegel.de/panorama/justiz/westerwald-drohne-verhindert-start-von-rettungshubschrauber-a-6691e767-a224-48fd-85cc-29a535199054",
      "image_title": "Drohne verhindert Start von Rettungshubschrauber - Bernd Weißbrod / dpa"
    },
    {
      "title": "Indien Tote Schlange in Schulessen, mehr als hundert Kinder erkrankt",
      "teaser": "Der Koch soll das tote Tier aus dem Mittagessen gefischt haben: Im Norden Indiens haben mehr als hundert Schüler nach einer Mahlzeit gesundheitliche Probleme entwickelt. Die Familien gingen zum Protest auf die Straße.",
      "url": "https://www.spiegel.de/panorama/indien-tote-schlange-in-schulessen-mehr-als-hundert-kinder-erkrankt-a-ab4f2068-6631-49f2-9e71-1256cd609d70",
      "image_title": "Tote Schlange in Schulessen, mehr als hundert Kinder erkrankt - Bosse Jonsson/ dpa"
    },
    {
      "title": "Kundgebungen zum 1. Mai Die Welt sieht rot",
      "teaser": "Von Kathmandu bis Wien haben sich Menschen am 1. Mai zu Demonstrationen für Arbeiterrechte und soziale Gerechtigkeit versammelt. Das sind die besten Bilder.",
      "url": "https://www.spiegel.de/panorama/kundgebungen-zum-1-mai-die-welt-sieht-rot-a-a0a3b3a6-08ff-4d38-b556-1a0935ba062e",
      "image_title": "Die Welt sieht rot - Kike Rincon / Europa Press News / Getty Images",
      "author": "Kathmandu bis Wien haben sich Menschen am 1. Mai zu Demonstrationen für Arbeiterrechte und soziale Gerechtigkeit versammelt. Das sind die besten Bilder."
    },
    {
      "title": "Braunkohlegebiete in Nordrhein-Westfalen Die doppelten Dörfer",
      "teaser": "Fünf Orte sollten für den Braunkohleabbau abgerissen werden. Sie wurden umgesiedelt – und dann doch gerettet. Jetzt gibt es sie doppelt. Die Bewohner suchen deshalb neue Namen und streiten sich: Wer wohnt im richtigen Dorf? Aus Erkelenz berichtet Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/nrw-umbenennung-von-braunkohle-doerfern-bei-erkelenz-a-2de8928e-a7dd-47f2-87e8-d797987831e8",
      "image_title": "Die doppelten Dörfer - Federico Gambarini / dpa"
    },
    {
      "title": "Mehrere Millionen Yen in Bar Japans Kaiserpalast feuert Mitarbeiter wegen Diebstahls",
      "teaser": "Im Safe des japanischen Kaisers lagern offenbar so große Bargeldsummen, dass lange nicht auffiel, wie sich ein Mitarbeiter daraus bediente. Der zuständige Behördenchef versprach, die Disziplin beim Personal zu erhöhen.",
      "url": "https://www.spiegel.de/panorama/japan-kaiserpalast-feuert-mitarbeiter-wegen-diebstahls-a-aaccd382-329a-4e68-aa25-cfbadd698a64",
      "image_title": "Japans Kaiserpalast feuert Mitarbeiter wegen Diebstahls - Muneyuki Tomari / dpa"
    },
    {
      "title": "Wetter am langen Wochenende Sonne satt zum 1. Mai",
      "teaser": "Mai, ist das schön: Radwege und Biergärten sind am Feiertag in Deutschland voll, viele Menschen genießen die Sonnenstrahlen. Von Norden nahen jedoch Regen, Blitz und Donner, sogar Bodenfrost ist bald wieder möglich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-am-wochenende-sonne-satt-zum-1-mai-a-0da020d4-e4bd-4391-98df-c715b1743b17",
      "image_title": "Sonne satt zum 1. Mai - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Neue Regeln für Biomüll Wie verhindert man Plastik zwischen Bananenschalen?",
      "teaser": "Plastik, Keramik, Glas: Vom 1. Mai an dürfen sich höchstens drei Prozent Fremdstoffe im Biomüll befinden. Vertreter von Entsorgungsunternehmen erzählen, wie sie das prüfen. Und wann es Bußgelder gibt. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/biomuell-neue-regeln-ab-mai-wie-verhindert-man-das-plastik-zwischen-den-bananenschalen-a-446a21f9-0849-484c-9027-2938f1b966d5",
      "image_title": "Wie verhindert man Plastik zwischen Bananenschalen? - Felix Kästle / picture alliance / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Vergewaltigungsprozess Klägerin schildert sexuellen Missbrauch durch Harvey Weinstein",
      "teaser": "Im neuen Prozess gegen den Hollywoodmogul Harvey Weinstein kommt eine der drei Klägerinnen zu Wort. Die heute 48-Jährige schildert vor Gericht beklemmende Szenen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-klaegerin-schildert-sexuellen-missbrauch-durch-hollywood-produzent-a-8422fb29-b987-44ac-a9ae-11c57f8330b3",
      "image_title": "Klägerin schildert sexuellen Missbrauch durch Harvey Weinstein - Curtis Means / AFP"
    },
    {
      "title": "Einsatz in Chemnitz Polizei durchsucht Wohnungen mutmaßlicher Rechtsextremisten",
      "teaser": "Mehrere Täter griffen im Januar eine Menschengruppe vor einer Chemnitzer Bar an. Im Fokus der Ermittler stehen nun neun Verdächtige im Alter zwischen 15 und 21 Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-polizei-durchsucht-wohnungen-mutmasslicher-rechtsextremisten-a-2ae5fa4f-9439-44b9-be93-94855d1fe71c",
      "image_title": "Polizei durchsucht Wohnungen mutmaßlicher Rechtsextremisten - Silas Stein / dpa"
    },
    {
      "title": "Konklave im Vatikan Was deutsche Katholiken vom nächsten Papst erwarten",
      "teaser": "Weltretter, Friedensstifter, gerechter Alleskönner: Die Erwartungen an den kommenden Papst sind groß. Was man an der katholischen Basis in Deutschland jetzt fordert. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/konklave-im-vatikan-was-deutsche-katholiken-vom-naechsten-papst-erwarten-a-d3394537-89b3-4d6f-8471-a76d28820cb3",
      "image_title": "Was deutsche Katholiken vom nächsten Papst erwarten - Amanda Perobelli / REUTERS",
      "author": "Annette Langer"
    },
    {
      "title": "»Liebe alle meine Kinder« Robert De Niro versteht nicht, warum das Coming-out seiner Tochter eine große Sache sein sollte",
      "teaser": "Airyn De Niro outet sich als trans. Ihr berühmter Vater verspricht Liebe und Unterstützung wie eh und je. Auf seine Kontakte nach Hollywood will sie trotzdem verzichten.",
      "url": "https://www.spiegel.de/panorama/leute/robert-de-niro-versteht-nicht-warum-das-coming-out-seiner-tochter-eine-grosse-sache-sein-sollte-a-8fdc4c30-2f72-474a-9b67-be88def409fa",
      "image_title": "Robert De Niro versteht nicht, warum das Coming-out seiner Tochter eine große Sache sein sollte - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Quiz zum 1. Mai Was wissen Sie über den Tag der Arbeit?",
      "teaser": "Der Tag der Arbeit ist in Deutschland längst ein gesetzlicher Feiertag. Doch warum haben wir am 1. Mai überhaupt frei? Und wie sieht es in anderen Ländern aus? Testen Sie Ihr Wissen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/quiz-zum-1-mai-was-wissen-sie-ueber-den-tag-der-arbeit-a-55454909-d71e-4b66-8308-8e5bff3186f2",
      "image_title": "Was wissen Sie über den Tag der Arbeit? - Moritz Schlenk / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Brasilien Wohl ältester Mensch der Welt im Alter von 116 Jahren gestorben",
      "teaser": "Inah Canabarro Lucas wurde am 8. Juni 1908 im Süden Brasiliens geboren und galt seit vergangenem Dezember als der älteste Mensch der Welt. Jetzt hat ihr Orden den Tod der Nonne bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/brasilien-wohl-aeltester-mensch-der-welt-mit-116-jahren-gestorben-a-ab738a63-88a4-4a2e-931a-80f1711cf94e",
      "image_title": "Wohl ältester Mensch der Welt im Alter von 116 Jahren gestorben - Carlos Macedo / AP"
    },
    {
      "title": "Früherer SPD-Chef Franz Müntefering ist aus der katholischen Kirche ausgetreten",
      "teaser": "Der langjährige SPD-Spitzenpolitiker Franz Müntefering hat vor rund drei Jahren damit begonnen, sich Gedanken über die katholische Kirche zu machen. Zuletzt zog er Konsequenzen, wie er jetzt bei »Maischberger« berichtete.",
      "url": "https://www.spiegel.de/panorama/franz-muentefering-ist-aus-der-katholischen-kirche-ausgetreten-a-3330b4ac-5f26-48c9-9fb6-1213bad932dc",
      "image_title": "Franz Müntefering ist aus der katholischen Kirche ausgetreten - John Macdougall / AFP / dpa"
    }
  ]
}