{
  "timestamp": "2025-11-08T14:08:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habsburger-Juwelen gefunden Der Schatz der letzten Kaiserin",
      "teaser": "Mit Österreichs Monarchie verschwand auch der Familienschmuck der Habsburger, darunter der sagenhafte Riesendiamant »Florentiner«. Nun ist er auf einem anderen Kontinent wieder aufgetaucht. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/florentiner-diamant-habsburger-juwelen-nach-mehr-als-100-jahren-wieder-aufgetaucht-a-9c2bf5b5-ef38-45bb-8357-8a9d36939bfe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60da42ea-7aba-49ea-84e9-fe40dd6edd72_w872_r1.778_fpx52_fpy61.jpg",
      "image_title": "Der Schatz der letzten Kaiserin - brandstaetter images / akg-images",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Festnahme im Fall Fabian Eine allzu verdächtige Zeugin",
      "teaser": "Rund vier Wochen nach seinem Verschwinden können die Ermittler im Fall Fabian einen Erfolg verkünden. Tatverdächtig ist eine Frau, die den Jungen offenbar kannte. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/fall-fabian-aus-guestrow-eine-allzu-verdaechtige-zeugin-a-1d339c4d-b4d5-41ee-b7d2-5631f55c754e",
      "image_title": "Eine allzu verdächtige Zeugin - Philip Dulian / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Prozessauftakt gegen Beate Zschäpes Freundin Die Verwandlung der Susann E.",
      "teaser": "Sie war die engste Vertraute der NSU-Terroristin Beate Zschäpe und half ihr im Untergrund. 14 Jahre nach Auffliegen der Neonazi-Terrorzelle steht Susann E. nun in Dresden vor Gericht. Deutlich wird: Mit Tarnung kennt sie sich aus. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/beate-zschaepe-prozessauftakt-gegen-freundin-die-verwandlung-der-susann-e-a-9aa67f4c-ccc2-4899-96c1-8b97b798a17a",
      "image_title": "Die Verwandlung der Susann E. - [M] DER SPIEGEL; Foto: Rosmarie Wirz / Getty Images"
    },
    {
      "title": "Betrügerische Kreditkartenabrechnungen So zockten Onlinebetrüger weltweit Menschen ab",
      "teaser": "Ermittlern aus Koblenz ist ein schwerer Schlag gegen Abzocker im Internet gelungen, die Kunden mit unauffälligen Abbuchungen betrogen haben sollen. Auch die deutsche Zahlungsbranche sieht in dem Fall nicht gut aus. Von Sven Becker und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kreditkarten-geschaefte-so-zockten-online-betrueger-weltweit-menschen-ab-a-18e26ad7-3866-40d1-97fe-bbf78cbac72c",
      "image_title": "So zockten Onlinebetrüger weltweit Menschen ab - [M] DER SPIEGEL; Foto: Verin Makcharoen / Getty Images",
      "author": "Sven Becker und Sara Wess"
    },
    {
      "title": "Münchner Surferparadies »Wenn die Welle nicht zurückkommt, wandere ich aus«",
      "teaser": "Münchens berühmte Eisbachwelle ist nach einer Reinigungsaktion verschwunden. Die Stadt versucht fieberhaft, sie wiederherzustellen. Surfer bangen. Aus München berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/panorama/eisbachwelle-in-muenchen-vor-dem-aus-wenn-die-welle-nicht-zurueckkommt-wandere-ich-aus-a-b81057c7-4ae6-44b4-bb1f-c387cbfab4a8",
      "image_title": "»Wenn die Welle nicht zurückkommt, wandere ich aus« - Daniel Delang / DER SPIEGEL"
    },
    {
      "title": "Block-Prozess Ex-BND-Chef Hanning soll an fehlgeschlagenem Entführungsversuch beteiligt gewesen sein",
      "teaser": "Vor Gericht möchte August Hanning im Sorgerechtsstreit um die Block-Kinder nicht aussagen, dabei könnte er selbst in den Fall tiefer verstrickt sein als bislang bekannt. In einem Bericht ist die Rede von einer »Hauruck-Aktion«.",
      "url": "https://www.spiegel.de/panorama/justiz/bericht-ex-bnd-chef-hanning-soll-an-fehlgeschlagenem-entfuehrungsversuch-der-block-kinder-beteiligt-gewesen-sein-a-655693d5-858d-49d8-b6f2-01116d82921c",
      "image_title": "Ex-BND-Chef Hanning soll an fehlgeschlagenem Entführungsversuch beteiligt gewesen sein - Michael Kappeler / dpa"
    },
    {
      "title": "Altkönig von Spanien Juan Carlos erzählt, wie sein Bruder beim Spielen mit einer Pistole ums Leben kam",
      "teaser": "Spaniens Altkönig Juan Carlos schreibt in seinen neuen Memoiren, er werde sich nie vom Tod seines Bruders erholen. Nun erzählt er, was sich aus seiner Sicht 1956 im Spielzimmer in Estoril ereignete.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-juan-carlos-erzaehlt-wie-sein-bruder-beim-spielen-mit-einer-pistole-ums-leben-kam-a-2509afd6-505c-4e0c-b500-82920477370e",
      "image_title": "Juan Carlos erzählt, wie sein Bruder beim Spielen mit einer Pistole ums Leben kam - SRDJAN ZIVULOVIC/ REUTERS"
    },
    {
      "title": "Suche nach Vermisstem Reihenhaus nach »erheblicher Detonation« eingestürzt",
      "teaser": "Eine Ziegelmauer eingestürzt, ein Gebäudeteil in Flammen, ein lauter Knall: Nach dem Kollaps eines Reihenhauses im niedersächsischen Wolfenbüttel sucht die Polizei nach einem 83-jährigen Bewohner.",
      "url": "https://www.spiegel.de/panorama/wolfenbuettel-niedersachsen-reihenhaus-nach-erheblicher-detonation-eingestuerzt-a-9f116069-0818-47a3-889f-b1afb1f573e1",
      "image_title": "Reihenhaus nach »erheblicher Detonation« eingestürzt - Benjamin Müller / dpa"
    },
    {
      "title": "Lieblingssport des CSU-Chefs Markus Söder hat keinen Lauf",
      "teaser": "»Ich bin kreuz und quer durch Nürnberg gelaufen«: Markus Söder meint, er habe es wirklich probiert mit dem Joggen. Heute hat der bayerische Ministerpräsident andere Hobbys.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-hat-keinen-lauf-a-7ffecd95-e6dd-4455-bd25-ac973a77626f",
      "image_title": "Markus Söder hat keinen Lauf - Silas Stein / dpa"
    },
    {
      "title": "Extra WEEKENDER Wie kann Israel diesen Schmerz überstehen?",
      "teaser": "Die Freude war groß, als die israelischen Geiseln zurückkehrten in die Arme ihrer Familien. Jetzt arbeitet das Land am Trauma von Terror und Tod.",
      "url": "https://www.spiegel.de/panorama/gaza-krieg-wie-kann-israel-diesen-schmerz-ueberstehen-a-67573888-4cd9-4711-b135-83c05ddf3c67",
      "image_title": "Wie kann Israel diesen Schmerz überstehen? - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Kritik an deutscher Israelpolitik Sitzblockaden unter 15.000 Volt",
      "teaser": "Im Hamburger Hafen blockieren Aktivisten Bahnschienen, um auf Waffenexporte nach Israel aufmerksam zu machen. Sie bringen sich dabei in Lebensgefahr, die Polizei muss sogar zum Trennschleifer greifen. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-gaza-krieg-aktivisten-protestieren-im-hamburger-hafen-gegen-waffenlieferungen-a-2d2b7956-485c-4d2c-93d9-898f6a8b43ab",
      "image_title": "Sitzblockaden unter 15.000 Volt - Levin Kubeth / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Als vermisstes Mädchen ausgegeben Falsche Maddie McCann wegen Belästigung verurteilt",
      "teaser": "Eine 24-Jährige gab sich als die lang vermisste Madeleine McCann aus, kontaktierte und besuchte die Familie des verschwundenen Kindes immer wieder. Nun hat sie sich vor Gericht verantworten müssen.",
      "url": "https://www.spiegel.de/panorama/fall-maddie-mccann-frau-gibt-sich-als-vermisste-aus-und-wird-verurteilt-a-bf305312-5924-4ce4-92a3-998767279116",
      "image_title": "Falsche Maddie McCann wegen Belästigung verurteilt - Luis Forra / LUSA / epa / dpa"
    },
    {
      "title": "Vorfall in Nordrhein-Westfalen Schülerin in Remscheid stirbt nach Infektion mit Meningokokken",
      "teaser": "Die Erkrankung ist in Deutschland selten, aber eine Meningokokken-Infektion kann bereits nach Stunden tödlich verlaufen. Nach dem Tod einer Schülerin in Remscheid bekommen ihre Kontaktpersonen vorsorglich Antibiotika.",
      "url": "https://www.spiegel.de/panorama/remscheid-schuelerin-in-stirbt-nach-infektion-mit-meningokokken-a-415b782f-1f8e-44cd-a2d1-a5acfef1505a",
      "image_title": "Schülerin in Remscheid stirbt nach Infektion mit Meningokokken - Sebastian Kahnert / dpa-Zentralbild / dpa"
    },
    {
      "title": "Hilfssheriffs mit Haken Die Abschlepp-Abzocke",
      "teaser": "Kaum geparkt, schon wird abgeschleppt und das ohne Beteiligung von Polizei oder Ordnungsamt. In Leipzig und Halle fahren Abschlepper regelrecht Streife: auf der Suche nach Autos, die auf Privatparkplätzen stehen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/leipzig-und-halle-abschlepp-abzocke-auf-privatparkplaetzen-spiegel-tv-a-89669ce7-73f4-4ed7-a83e-f26ad119e2e4"
    },
    {
      "title": "Kontrollen in Mecklenburg-Vorpommern 22 Menschen auf der Ladefläche – Bundespolizei stoppt lebensgefährliche Schleusungen",
      "teaser": "Schleuser pferchen zahlreiche Menschen in einen Kastenwagen und fahren stundenlang Richtung Deutschland – ohne Pause. Die Bundespolizei hat in zwei Fällen nun Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-bundespolizei-stoppt-lebensgefaehrliche-schleusungen-a-eef0d9e1-650d-4292-a69a-fc80563423fe",
      "image_title": "22 Menschen auf der Ladefläche – Bundespolizei stoppt lebensgefährliche Schleusungen - Harald Tittel / dpa"
    },
    {
      "title": "Promi-Trend Haustier klonen Hunde, wollt Ihr ewig leben?",
      "teaser": "Was einmal bedrohlich klang, ist heute ein Trend: Immer mehr Prominente bekennen, dass sie ihren Hund haben klonen lassen. Wer alles dazugehört – und was sich Menschen davon versprechen: der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/hunde-klonen-wie-tom-brady-und-barbra-streisand-ihre-lieblinge-wiederbelebten-a-b32658d7-ca92-4ff2-86ec-ce4506e4d8a1",
      "image_title": "Hunde, wollt Ihr ewig leben? - Dylan Travis / ABACAPRESS / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "»Die Liebe hört nie auf« Berliner Pfarrerin feiert »Polyhochzeit« von vier Männern",
      "teaser": "Polygamie ist in Deutschland verboten. Eine Berliner Pfarrerin hat nach eigener Aussage trotzdem vier Männer vor Gott gesegnet. Die Kirche geht auf Distanz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-pfarrerin-lena-mueller-feiert-polyhochzeit-mit-vier-maennern-a-e0d09114-f016-434b-b3dd-dd23471a02e8",
      "image_title": "Berliner Pfarrerin feiert »Polyhochzeit« von vier Männern - @metablabla / Instagram"
    },
    {
      "title": "Streit über Pflegefinanzierung in Berlin Ziviler Ungehorsam mit Schlafsäcken",
      "teaser": "Seit Monaten streitet Berlin über die Pflegefinanzierung von Menschen mit Behinderung. Aus Sorge über den Verlust ihres Mitspracherechts hat eine Gruppe Aktivisten ihren Protest in der Eingangshalle des Sozialsenats eskaliert. Aus Berlin berichtet Luana Partimo",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pflegefinanzierung-wie-behinderte-menschen-fuer-24-stunden-den-senat-blockierten-a-c590bc9c-cdaf-4a41-a9c0-87052f21a03a",
      "image_title": "Ziviler Ungehorsam mit Schlafsäcken - Hannah Bär"
    },
    {
      "title": "Kein Geld für das eigene Kind Mann schickt Freund zum Vaterschaftstest, um keinen Unterhalt zahlen zu müssen",
      "teaser": "Zwei Freunde heckten einen Plan aus, um die Vaterschaft eines 37-Jährigen zu verschleiern. Aber da hatten sie die Rechnung ohne die Mutter des Kindes gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-mann-schickt-freund-zum-vaterschaftstest-um-keinen-unterhalt-zahlen-zu-muessen-a-8a2ecfd2-973f-4bf1-8cf0-5e4888d2bbbe",
      "image_title": "Mann schickt Freund zum Vaterschaftstest, um keinen Unterhalt zahlen zu müssen - Stefan Sauer / dpa"
    },
    {
      "title": "Entscheidung in Sachsen Ehemaliger Unterstützer der rechtsextremen Szene darf Jurist werden",
      "teaser": "Bis vor wenigen Monaten engagierte sich ein Mann in rechtsextremen Organisationen. Deswegen durfte er seine juristische Ausbildung nicht fortsetzen. Das Oberverwaltungsgericht in Bautzen hat dem nun widersprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-ehemaliger-unterstuetzer-der-rechtsextremen-szene-darf-jurist-werden-a-36e2877f-3371-4c0e-8143-56ba60269fca",
      "image_title": "Ehemaliger Unterstützer der rechtsextremen Szene darf Jurist werden - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Vorfall in Berlin Palästina-Aktivisten demonstrieren im Eingangsbereich des ZDF-Hauptstadtstudios",
      "teaser": "Zwölf Demonstranten und Demonstrantinnen sollen im Atrium des ZDF in Berlin Parolen skandiert haben. Auf Gesprächsangebote gingen sie laut dem Sender nicht ein. Nun wird gegen die Aktivisten ermittelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-pro-palaestina-aktivisten-demonstrieren-in-eingangsbereich-des-zdf-hauptstadtstudios-a-228ff085-659f-4e3d-9f84-ba22034d871b",
      "image_title": "Palästina-Aktivisten demonstrieren im Eingangsbereich des ZDF-Hauptstadtstudios - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Getöteter achtjähriger Fabian Mordverdächtige in Untersuchungshaft",
      "teaser": "Ein Richter hat der Mordverdächtigen im Fall des getötet aufgefundenen Fabian einen Haftbefehl verkündet. Die Frau äußerte sich nicht zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/guestrow-mutmassliche-moerderin-des-achtjaehrigen-fabians-in-untersuchungshaft-a-9bb88980-d363-4224-84e6-41411e2dc945",
      "image_title": "Mordverdächtige in Untersuchungshaft - Bernd Wüstneck / dpa"
    },
    {
      "title": "Unglück in Sindelfingen Tonnenschweres Bauteil erschlägt Fahrer von Betonmischer",
      "teaser": "Ein Lastwagenfahrer wollte Ladung auf einer Baustelle abgeben. Ein aus einem Rohbau ragender Betonträger wurde ihm zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/sindelfingen-tonnenschweres-bauteil-erschlaegt-fahrer-von-betonmischer-a-9a2166a5-9156-47d5-9df1-8110ed188fe7",
      "image_title": "Tonnenschweres Bauteil erschlägt Fahrer von Betonmischer - Monika Skolimowska / dpa"
    },
    {
      "title": "Angriffe im Brombachsee Schüsse auf Wels waren laut Staatsanwaltschaft rechtens",
      "teaser": "Ein Wels im bayerischen Brombachsee biss im Sommer mehrere Menschen. Ein Polizist schoss auf den Fisch, ein Angler zog ihn aus dem Wasser. Die Staatsanwaltschaft erklärt nun, warum sie ihre Ermittlungen einstellt.",
      "url": "https://www.spiegel.de/panorama/justiz/wels-am-brombachsee-schuesse-auf-bissigen-fisch-waren-laut-staatsanwaltschaft-rechtens-a-3772ae68-228b-45db-a4ad-94e53e3635c4",
      "image_title": "Schüsse auf Wels waren laut Staatsanwaltschaft rechtens - Polizei Mittelfranken / dpa"
    },
    {
      "title": "Durchsuchungen in Baden-Württemberg Mutmaßliches Drogennetzwerk in Gefängnissen aufgeflogen – drei JVA-Mitarbeiter unter den Verdächtigen",
      "teaser": "Sie sollen auf unterschiedliche Art am Drogenhandel in Gefängnissen beteiligt gewesen sein: Die Justiz in Baden-Württemberg ermittelt gegen 19 Personen. Bei Durchsuchungen wurden Drogen, Waffen und Bargeld sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-mutmassliches-drogennetzwerk-in-gefaengnissen-aufgeflogen-a-a419bd1b-636d-4ce4-893e-56c5b54ea2d6",
      "image_title": "Mutmaßliches Drogennetzwerk in Gefängnissen aufgeflogen – drei JVA-Mitarbeiter unter den Verdächtigen - Felix Kästle / dpa"
    }
  ]
}