{
  "timestamp": "2025-09-16T10:10:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5083235ee06740e0e43b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42e2f3009a6a3b3ab604.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführung der Block-Kinder Der Ex-Spion und seine Kampfsportfreunde",
      "teaser": "Die mutmaßlichen Entführer der Kinder von Christina Block kamen aus Israel. Die meisten Verdächtigen scheinen sich dort frei zu bewegen. Warum wurden sie noch nicht ausgeliefert? Von Sven Becker, Julia Kanning und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-christina-block-der-ex-agent-und-seine-kampfsportfreunde-a-c3b7534e-23b3-488f-8a6d-ac813921580e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72346079-6398-44eb-9d27-4d198b25951d_w872_r1.778_fpx62.57_fpy49.95.jpg",
      "image_title": "Der Ex-Spion und seine Kampfsportfreunde - DER SPIEGEL",
      "author": "Sven Becker, Julia Kanning und Christopher Piltz"
    },
    {
      "title": "Demo vor dem Brandenburger Tor Eine Bühne für Sahra Wagenknecht",
      "teaser": "Ihr BSW kämpft gegen den Absturz in die Bedeutungslosigkeit, doch Sahra Wagenknecht versammelt erneut Tausende zu einer Kundgebung. An ihrer Seite beim Protest gegen den Gazakrieg: ein Rapper und ein Komiker. Von Julia Kanning, Marc Röhlig und Linda Tutmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-kundgebung-sahra-wagenknecht-kritisiert-israel-und-bundesregierung-a-de566a85-98a4-4270-b22a-c69c9b3a7924",
      "image_title": "Eine Bühne für Sahra Wagenknecht - Fabian Sommer / dpa",
      "author": "Julia Kanning, Marc Röhlig und Linda Tutmann"
    },
    {
      "title": "Monheim am Rhein Diese Stadt hat kein Geld, aber baut ein Wellenbad",
      "teaser": "Monheim galt als eine der reichsten Gemeinden in Nordrhein-Westfalen, jetzt ist sie die mit der höchsten Pro-Kopf-Verschuldung. Wie konnte es so weit kommen? Aus Monheim am Rhein berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/monheim-am-rhein-und-die-folgen-teurer-bauprojekte-diese-stadt-hat-kein-geld-baut-aber-ein-wellenbad-a-5b73d889-3842-4ef2-9bf8-f77ca755957d",
      "image_title": "Diese Stadt hat kein Geld, aber baut ein Wellenbad - Jasper Walter Bastian / DER SPIEGEL"
    },
    {
      "title": "Streit über Bundesjugendspiele »Ich möchte, dass jede Sekunde und jeder Zentimeter zählen«",
      "teaser": "Bei den Bundesjugendspielen an Grundschulen ist das Gewinnen seit einigen Jahren nicht mehr so wichtig. Der hessische Kultusminister Armin Schwarz will mehr Konkurrenzdenken – und prescht mit seinem Bundesland vor. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-kultusminister-armin-schwarz-aus-hessen-im-interview-ich-moechte-dass-jede-sekunde-und-jeder-zentimeter-zaehlen-a-5ccfd0dd-b30b-4b3a-b637-335ce929f44c",
      "image_title": "»Ich möchte, dass jede Sekunde und jeder Zentimeter zählen« - Hans Blossey / IMAGO"
    },
    {
      "title": "TikTok Jung, viral, gutaussehend",
      "teaser": "Auf TikTok folgen Cenkgo, Stachel und Theo Millionen Menschen. Für junge Leute sind sie Stars, älteren völlig unbekannt. Was verrät ihre Karriere über die Gegenwart? Von Julia Kopatzki und Mario Heller (Fotos)",
      "url": "https://www.spiegel.de/panorama/leute/influencer-cenkgo-stachel-und-theo-auf-tiktok-was-verraet-ihre-karriere-ueber-die-gegenwart-a-143a27e8-92d0-4732-9f93-7e49a1a5472a",
      "image_title": "Jung, viral, gutaussehend - Mario Heller / DER SPIEGEL",
      "author": "Julia Kopatzki und Mario Heller (Fotos)"
    },
    {
      "title": "Ersuch von Interpol »Tinder-Schwindler« in Georgien festgenommen",
      "teaser": "Als angeblicher Erbe eines Diamanten-Imperiums erschlich sich »Tinder-Schwindler« Shimon Hayut das Vertrauen junger Frauen – und beutete sie finanziell aus. Nun ist er an einem georgischen Flughafen festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/shimon-hayut-tinder-schwindler-an-flughafen-in-georgien-festgenommen-a-0223f0e5-3027-4687-9371-0f9eda3b8ef4",
      "image_title": "»Tinder-Schwindler« in Georgien festgenommen - TORE KRISTIANSEN / VG / EPA-EFE / Shutterstock"
    },
    {
      "title": "Razzia in drei Bundesländern Ermittler gehen gegen mutmaßlich rechtsradikale Gruppe vor",
      "teaser": "Mit Spezialkräften der Polizei nehmen Ermittler acht Beschuldigte in Niedersachsen, Nordrhein-Westfalen und Baden-Württemberg unter die Lupe. Es geht um Kriegswaffen und eine wohl rechtsradikale Gesinnung.",
      "url": "https://www.spiegel.de/panorama/justiz/celle-rechtsradikale-gruppe-razzia-in-drei-bundeslaendern-a-b8d09459-f56e-4def-a1ed-9114e79e9efb",
      "image_title": "Ermittler gehen gegen mutmaßlich rechtsradikale Gruppe vor - Sina Schuldt / dpa"
    },
    {
      "title": "Lebenslange Haft für Messerangreifer von Mannheim »Möglichst viele Todesopfer, um ins Paradies zu kommen«",
      "teaser": "Der Afghane Sulaiman Ataee hat in Mannheim einen Polizisten erstochen. Das Oberlandesgericht Stuttgart verurteilt ihn nun zu lebenslanger Haft. Der 26-Jährige habe »bewusst, absichtlich, brutal getötet«. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/mord-an-polizist-rouven-laur-in-mannheim-moeglichst-viele-todesopfer-um-ins-paradies-zu-kommen-a-4d3ad987-181e-4798-9d61-70dc38a128c2",
      "image_title": "»Möglichst viele Todesopfer, um ins Paradies zu kommen« - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Entführungsfall Block Hamburger Ermittler gehen gegen Ex-BND-Chef Hanning vor",
      "teaser": "Fahnder durchsuchen nach Informationen von SPIEGEL und SPIEGEL TV Geschäftsräume einer Hamburger Sicherheitsfirma. Es geht um mögliche Verstrickungen des Ex-BND-Präsidenten August Hanning in den Fall Block.",
      "url": "https://www.spiegel.de/panorama/fall-christina-block-hamburger-ermittler-gehen-gegen-ex-bnd-chef-hanning-vor-a-86450dc8-17be-49df-ab46-4f725df1cae2",
      "image_title": "Hamburger Ermittler gehen gegen Ex-BND-Chef Hanning vor - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Niedersachsen Auto rollt in Hafenbecken – 84-Jähriger schwimmt hinterher und ertrinkt",
      "teaser": "Ein Mann bemerkt, dass sein abgestelltes Fahrzeug in den Fluss Ochtum rollt. Der Senior steigt ins Wasser und geht unter. Er kann nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/lemwerder-auto-rollt-in-hafenbecken-mann-schwimmt-hinterher-und-ertrinkt-a-0616fd14-6cf7-4cb2-a9d2-834b1852ef89",
      "image_title": "Auto rollt in Hafenbecken – 84-Jähriger schwimmt hinterher und ertrinkt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mutmaßlich islamistischer Anschlag Messerangreifer von Mannheim zu lebenslanger Haft verurteilt",
      "teaser": "Sulaiman Ataee erstach im Mai 2024 auf dem Marktplatz von Mannheim einen Polizisten und verletzte mehrere weitere Menschen. Nun hat das Oberlandesgericht Stuttgart den Afghanen des Mordes schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerangreifer-zu-lebenslanger-haft-verurteilt-a-62d102d9-9b1c-40c1-9d9a-a0f17e8a5112",
      "image_title": "Messerangreifer von Mannheim zu lebenslanger Haft verurteilt - Marijan Murat / dpa"
    },
    {
      "title": "Hollywoodstar »Jetzt schon?« – das schreibt Naomi Watts über die Wechseljahre",
      "teaser": "Wechseljahre sind »doch was für Großmütter«, dachte Naomi Watts. Doch was, wenn man gerade einmal 36 ist? Über diese Erfahrung schreibt die Schauspielerin in ihrem nun auf Deutsch erschienenen Buch.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-watts-ueber-die-wechseljahre-jetzt-schon-a-34415991-02de-4ccb-a441-410d5b03f83f",
      "image_title": "»Jetzt schon?« – das schreibt Naomi Watts über die Wechseljahre - Angela Weiss / AFP"
    },
    {
      "title": "Wetterwechsel Erster Herbststurm wirbelt Fährenfahrpläne durcheinander",
      "teaser": "Es wird Herbst, der Wind pfeift heftig. Zu den Ersten, die das merken, gehören die Fährbetreiber an Nord- und Ostsee. Vorerst soll es stürmisch bleiben.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-erster-herbststurm-wirbelt-faehrenfahrplaene-durcheinander-a-aec0eb71-549f-40a8-91a2-cdbcd46872e3",
      "image_title": "Erster Herbststurm wirbelt Fährenfahrpläne durcheinander - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Entgegen kirchlicher Anordnungen Nonnen verlassen Seniorenheim und besetzen ihr ehemaliges Kloster in Österreich",
      "teaser": "Die Ordensschwestern Bernadette, Regina und Rita sind über 80 Jahre alt – und sorgen mit ihrer Hartnäckigkeit international für Schlagzeilen. Sie halten ihr ehemaliges Kloster besetzt. Bei Instagram folgen ihnen inzwischen Tausende.",
      "url": "https://www.spiegel.de/panorama/oesterreicht-nonnen-verlassen-seniorenheim-und-besetzen-ihr-ehemaliges-kloster-goldenstein-a-8046d54c-4814-47cf-9c28-fc6be22d139c",
      "image_title": "Nonnen verlassen Seniorenheim und besetzen ihr ehemaliges Kloster in Österreich - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Reichenbach im Vogtland Betrunkener Kutscher flieht vor Polizei, bis Pferd zusammenbricht",
      "teaser": "In Sachsen hat ein betrunkener Kutscher einen Streifenwagen gerammt und ist vor der Polizei quer über Wiesen und Felder geflohen. Erst als sein Pferd vor Erschöpfung kollabierte, war die Fahrt zu Ende.",
      "url": "https://www.spiegel.de/panorama/reichenbach-im-vogtland-betrunkener-kutscher-flieht-vor-polizei-bis-pferd-zusammenbricht-a-37c2167b-50b6-4487-89e2-191b8a17a446",
      "image_title": "Betrunkener Kutscher flieht vor Polizei, bis Pferd zusammenbricht - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Versuchter Mord und gefährliche Körperverletzung Zwei Brüder in Berlin nach brutalen Angriffen zu langen Haftstrafen verurteilt",
      "teaser": "Sie attackierten Passanten mit Messer und Baseballschläger. Das Berliner Landgericht hat die beiden Brüder nun zu über 14 Jahren Haft verurteilt. Laut Richter wollten sie sich »Respekt verschaffen«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-brueder-nach-brutalen-angriffen-zu-langen-haftstrafen-verurteilt-a-41fa557e-117a-401a-ac98-c865054c286b",
      "image_title": "Zwei Brüder in Berlin nach brutalen Angriffen zu langen Haftstrafen verurteilt - Jens Kalaene / dpa"
    },
    {
      "title": "Mutmaßlicher Serienvergewaltiger Marvin S. Straftat nicht erkannt? Interne Ermittlungen gegen Berliner Polizisten",
      "teaser": "Marvin S. vergewaltigte eine bewusstlose Schülerin. Doch die Berliner Polizei leitete trotz Hinweisen auf eine schwere Straftat zunächst keine Ermittlungen ein. Das könnte jetzt Folgen für die Beamten haben. Von Gunther Latsch und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/fall-marvin-s-in-berlin-straftat-nicht-erkannt-interne-ermittlungen-gegen-polizisten-a-a8357ec8-94f1-40bd-9904-c3e3c6967fde",
      "image_title": "Straftat nicht erkannt? Interne Ermittlungen gegen Berliner Polizisten - dts Nachrichtenagentur / IMAGO",
      "author": "Gunther Latsch und Wiebke Ramm"
    },
    {
      "title": "Späte Aufarbeitung im Nordirlandkonflikt Ex-Soldat steht mehr als 50 Jahre nach »Bloody Sunday« vor Gericht",
      "teaser": "Im Nordirlandkonflikt sind Tausende Menschen getötet worden. Im Januar 1972 eskalierte die Gewalt, als britische Soldaten das Feuer auf unbewaffnete Demonstranten eröffneten. Erst jetzt muss sich einer von ihnen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/nordirland-konflikt-ex-soldat-mehr-als-50-jahre-nach-bloody-sunday-vor-gericht-a-a13e01e0-f56d-418a-8b3c-9a6bf968360a",
      "image_title": "Ex-Soldat steht mehr als 50 Jahre nach »Bloody Sunday« vor Gericht - Peter Morrison / AP"
    },
    {
      "title": "Schauspielerin mit neuem Haustier »Catwoman« Halle Berry umgibt sich mit Samtpfoten",
      "teaser": "Miau! Halle Berry hat ihre Familie um ein pelziges Mitglied erweitert. Die Adoption eines Katzenkindes löste offenbar Erinnerungen an ihren größten Karriereflop aus.",
      "url": "https://www.spiegel.de/panorama/leute/catwoman-halle-berry-umgibt-sich-mit-samtpfoten-a-08fdc092-2b0e-471e-9e3f-938e80a74f4a",
      "image_title": "»Catwoman« Halle Berry umgibt sich mit Samtpfoten - Joel C Ryan / Invision / dpa"
    },
    {
      "title": "Von Oberhausen nach Hamburg Siebenjähriger schickt Luftballons los und bekommt jetzt Post von der Bundespolizei",
      "teaser": "Ohne Briefmarke oder Poststempel: Auf ungewöhnlichem Wege erreichte die Hamburger Bundespolizei am Wochenende eine bunt bemalte Grußkarte. Die Beamten machten sich auf die Suche nach der Herkunft. Mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/hamburg-siebenjaehriger-ueberrascht-bundespolizei-mit-luftballonpost-a-dbab0456-367f-4088-90bc-3e6174e36c7f",
      "image_title": "Siebenjähriger schickt Luftballons los und bekommt jetzt Post von der Bundespolizei - Bundespolizei Hamburg / dpa"
    },
    {
      "title": "In pinkem Pkw Polizei stoppt Frau mit Pony im Kofferraum",
      "teaser": "Wie transportiert man ein Pony? Im Anhänger? Oder lässt man das Tier direkt selbst laufen? Eine Autofahrerin in Nordrhein-Westfalen hatte eine andere Idee. Und verteidigte sich auch noch vehement gegenüber der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/alsdorf-aachen-polizei-stoppt-autofahrerin-mit-weissem-pony-im-kofferraum-a-9462f7b8-c42f-45a5-8355-3849876519f8",
      "image_title": "Polizei stoppt Frau mit Pony im Kofferraum - Polizei Aachen / dpa"
    },
    {
      "title": "Verunglückter Biathlonstar Erneuter Bergungsversuch erfolglos – Dahlmeiers Leiche bleibt am Laila Peak",
      "teaser": "Knapp sieben Wochen nach dem tödlichen Unglück in Pakistan hat ein Expertenteam versucht, Laura Dahlmeiers Leiche am Laila Peak zu bergen. Womöglich war es die letzte Mission. Von Miriam Khan und Gerhard Pfeil",
      "url": "https://www.spiegel.de/panorama/laura-dahlmeier-erneuter-bergungsversuch-erfolglos-leiche-bleibt-am-laila-peak-a-1466e51b-5818-4e7e-8cfe-6de6a6a67642",
      "image_title": "Erneuter Bergungsversuch erfolglos – Dahlmeiers Leiche bleibt am Laila Peak - Martin Hoffmann / IMAGO",
      "author": "Miriam Khan und Gerhard Pfeil"
    },
    {
      "title": "Interview nach Heimatbesuch »Mein Gewissen ist rein«: Prinz Harry spricht über seinen Vater und die britischen Medien",
      "teaser": "Prinz Harry hat sich über seinen Besuch in der Ukraine und über seine Familie geäußert. Von den britischen Medien fühlt er sich falsch dargestellt. In Bezug auf seinen Vater schöpft er hingegen neue Hoffnung.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-ueber-den-ukraine-krieg-seine-familie-und-die-medien-a-575614f1-d578-4fc5-be5a-0f721b741659",
      "image_title": "»Mein Gewissen ist rein«: Prinz Harry spricht über seinen Vater und die britischen Medien - Tayfun Salci / ZUMA Press Wire / dpa"
    },
    {
      "title": "Bahnstrecke zwischen Berlin und Hannover Polizei geht von Brandstiftung aus",
      "teaser": "Ein Stellwerksbrand in der Region Hannover sorgte am Wochenende für starke Beeinträchtigungen des Bahnverkehrs. Nun gehen die Behörden von Vorsatz aus, der Staatsschutz prüft politische Motive.",
      "url": "https://www.spiegel.de/panorama/justiz/stellwerksbrand-an-bahnstrecke-hannover-berlin-polizei-geht-von-brandstiftung-aus-a-5d4c1498-c68b-4a78-81e6-04b284df7180",
      "image_title": "Polizei geht von Brandstiftung aus - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schnörkelloser Schulstart Bayern zieht Schreibschrift an Grundschulen in Zweifel",
      "teaser": "Wie sollen Kinder Schreiben lernen? Nur mit Druckbuchstaben oder auch über die Schreibschrift? Bayern hinterfragt sein jahrzehntelang erprobtes Konzept. Am Ende könnte ein Kurswechsel stehen.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-zieht-schreibschrift-an-grundschulen-in-zweifel-zu-schwierig-a-c0d48097-f127-4d55-ab6f-252111161f3c",
      "image_title": "Bayern zieht Schreibschrift an Grundschulen in Zweifel - Phynart Studio / Getty Images"
    }
  ]
}