{
  "timestamp": "2025-03-01T21:07:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsruck im Ruhrgebiet Es brennt in der Stadt der tausend Feuer",
      "teaser": "Gelsenkirchen war immer eine rote Bastion. Am Sonntag gingen die meisten Zweitstimmen an die AfD. Das hat mit Sozialdaten zu tun, mit Armutsmigration. Und mit der SPD. Aus Gelsenkirchen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-der-afd-erfolg-beendet-die-tradition-der-roten-bastion-a-96a98e55-831b-4ad1-b364-24c8a7b5484a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8e3380c-197b-452a-b99a-8003870319cb_w872_r1.778_fpx51_fpy60.jpg",
      "image_title": "Es brennt in der Stadt der tausend Feuer - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Sicherheitsvorkehrungen zu Karneval und Fasching Feiern zwischen Terrorsperren",
      "teaser": "Betonklötze, Lkw-Sperren und Hunderte Polizeikräfte: Nach den jüngsten Attentaten verschärfen viele Städte die Sicherheitsvorkehrungen für den Karneval. Mancherorts wurden Umzüge ganz abgesagt. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/karneval-und-fasching-wie-staedte-ihre-sicherheitskonzepte-verschaerft-haben-a-e141a915-7f8f-4c1a-b4f7-fd4bcd094d4c",
      "image_title": "Feiern zwischen Terrorsperren - Ying Tang / NurPhoto / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Sozialforscher über hohe Wahlbeteiligung »Ist es schlecht oder falsch, dass die AfD 20 Prozent erzielt hat? Aus funktionaler Perspektive sage ich: Nein«",
      "teaser": "So viele Menschen wie seit Jahrzehnten nicht haben am Sonntag gewählt. Raj Kollmorgen von der Hochschule Zittau beschreibt, was sie politisiert hat. Und wieso eine Wahlbeteiligung von mehr als 85 Prozent kaum drin ist. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-sozialforscher-raj-kollmorgen-erklaert-die-historisch-hohe-wahlbeteiligung-a-3fe5d4cf-68a9-4da1-8bad-78f0277575a4",
      "image_title": "»Ist es schlecht oder falsch, dass die AfD 20 Prozent erzielt hat? Aus funktionaler Perspektive sage ich: Nein« - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Islamistische Influencer Freier Radikaler",
      "teaser": "Abschiebungen von islamistischen Predigern sollen Deutschland sicherer machen. Doch in Nordrhein-Westfalen wurde ein salafistischer Influencer aus der Abschiebehaft entlassen. Warum? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamistische-influencer-schwierige-abschiebung-eines-predigers-in-nrw-a-8efb8add-6991-41da-b421-382468b493f0",
      "image_title": "Freier Radikaler - alimhamza1 / Instagram",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Umbenennung von Letzter Generation »Unsere Demokratie ist nicht der Weisheit letzter Schluss«",
      "teaser": "Die Letzte Generation gibt sich einen neuen Namen und will mit »Parlamenten der Menschen« selbst Politik machen. Und wenn Bund, Länder und Städte nicht reagieren? Aktivist Raphael Thelen sagt: Dann soll ziviler Ungehorsam folgen. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-raphael-thelen-im-interview-ueber-neuen-namen-und-neue-strategie-a-4147da8b-d85e-4854-89db-d17f8c6a5ecd",
      "image_title": "»Unsere Demokratie ist nicht der Weisheit letzter Schluss« - [M] DER SPIEGEL; Fotos: Jan Philip Welchering / DER SPIEGEL; Stefan Müller / PIC ONE / picture alliance"
    },
    {
      "title": "Wie ein Elitesoldat eine Familie auslöschte »Ich habe mich gefühlt, als wäre ich im Einsatz«",
      "teaser": "Im März 2024 erschießt der Bundeswehrsoldat Florian G. in Niedersachsen vier Menschen. Mit militärischer Präzision zieht er in den Krieg gegen die Menschen, die er für seine Feinde hält. Rekonstruktion einer kaltblütigen Tat. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-wie-ein-elitesoldat-eine-familie-ausloeschte-ich-habe-mich-gefuehlt-als-waere-ich-im-einsatz-spiegel-tv-a-414624ad-96d7-4c44-b959-ace080dd20e1"
    },
    {
      "title": "Projekt in Südthüringen Minh kommt nach Meiningen",
      "teaser": "Aus Vietnams Millionenmetropole Hanoi in eine Thüringer Kleinstadt: Der 24-jährige Tran Dang Minh beginnt eine Ausbildung als Werkzeugmechaniker in Deutschland. Denn Fachkräfte braucht das Land. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fachkraeftemangel-wie-ein-junger-vietnamese-in-thueringen-eine-neue-heimat-findet-a-7c754e47-0d5b-43b5-a6be-ba2d10b7f4c6",
      "image_title": "Minh kommt nach Meiningen - Nora Klein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Sexismus oder Brauchtum Frauenjagd an Fastnacht",
      "teaser": "Sie verpacken junge Frauen in Christbaumnetze, binden sie an Laternenpfähle oder führen sie am Holzpranger durch die Straßen. Machen rüpelhafte Hexenzünfte den Ruf der schwäbisch-alemannischen Fastnacht kaputt? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/karneval-frauenjagd-an-fastnacht-sexismus-oder-brauchtum-a-1a28bed9-24a6-407c-924c-195aaeb1969f",
      "image_title": "Frauenjagd an Fastnacht - Katrin Elger / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Verwaltungsbezirk Iwate Größter Waldbrand seit mehr als drei Jahrzehnten im Osten Japans",
      "teaser": "Mehr als 1000 Anwohner wurden evakuiert, mehr als 30 Gebäude beschädigt: In Iwate im Osten Japans wüten massive Waldbrände. Weitere Feuer kündigen sich bereits an.",
      "url": "https://www.spiegel.de/panorama/japan-groesster-waldbrand-seit-mehr-als-drei-jahrzehnten-in-praefektur-iwate-a-bb0b1f2d-26ee-4e2a-a9a8-e79a3597efbe",
      "image_title": "Größter Waldbrand seit mehr als drei Jahrzehnten im Osten Japans - Kyodo News / IMAGO"
    },
    {
      "title": "Zum 14. Mal Elon Musk ist schon wieder Vater geworden",
      "teaser": "Das riesige Konzernkonstrukt war Elon Musk offenbar nicht genug. Der Tesla-Milliardär nahm sich auch noch der radikalen Zerschlagung der US-Bürokratie an. Unklar, wie viel Zeit da noch für die zahlreichen Kinder bleibt.",
      "url": "https://www.spiegel.de/panorama/leute/elon-musk-ist-schon-wieder-vater-geworden-a-35f023b6-8e52-4b9a-a843-9c003cfaf97e",
      "image_title": "Elon Musk ist schon wieder Vater geworden - Nathan Howard / REUTERS"
    },
    {
      "title": "Verstorbener Hollywoodstar Herzschrittmacher gibt Hinweis auf Zeitpunkt des Todes von Gene Hackman",
      "teaser": "Der Tod von Oscar-Preisträger Gene Hackman und seiner Frau Betsy Arakawa gibt Ermittlern weiter Rätsel auf. Eine Kohlenmonoxidvergiftung wird endgültig ausgeschlossen. Erste Untersuchungen beantworten immerhin eine Frage.",
      "url": "https://www.spiegel.de/panorama/gene-hackman-herzschrittmacher-gibt-hinweis-auf-zeitpunkt-des-todes-a-8f974422-258c-48ec-b53e-3e1e246e4037",
      "image_title": "Herzschrittmacher gibt Hinweis auf Zeitpunkt des Todes von Gene Hackman - Andy Clark / REUTERS"
    },
    {
      "title": "Rückfall Papst Franziskus erleidet erneute »Atemkrise«",
      "teaser": "Es sah so aus, als sei der an einer Lungenentzündung erkrankte Pontifex auf dem Weg der Besserung. Nun erlitt er jedoch einen Rückschlag. Der Vatikan bleibt dennoch vorsichtig optimistisch.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-erleidet-erneute-atemkrise-a-ac4bd3ad-b77a-41f7-915e-1e130cfdad38",
      "image_title": "Papst Franziskus erleidet erneute »Atemkrise« - Mauro Ujetto / NurPhoto / IMAGO"
    },
    {
      "title": "Knochenreste bestätigen Verdacht Frau fällt in Müllcontainer und stirbt",
      "teaser": "Eine 24-Jährige wurde nach einer Partynacht auf Mallorca vermisst. An einem Container verlor sich die Spur der Argentinierin. Jetzt teilte die Polizei mit: Offenbar kam sie in der Presse eines Müllwagens ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-frau-faellt-in-muellcontainer-und-stirbt-knochenreste-bestaetigen-verdacht-a-c129e587-acb5-4246-9b65-a6b7349acd6d",
      "image_title": "Frau fällt in Müllcontainer und stirbt - Clara Margais / dpa"
    },
    {
      "title": "»Nettes kleines Ritual« Immer wenn Chris Pratt Vater wird, wird es für den Schwarzenegger-Schwiegersohn ungesund",
      "teaser": "Wenn der »Terminator« dich um etwas bittet, sagst du nicht nein: Dieser Devise folgte offenbar Schauspieler Chris Pratt nach der Geburt seiner drei Kinder. Das Resultat: drei Lungeninfektionen.",
      "url": "https://www.spiegel.de/panorama/leute/chris-pratt-hatte-nach-geburt-seiner-kinder-lungeninfekte-wegen-arnold-schwarzenegger-a-1240b6b8-443e-4a62-817a-4d90769e1e86",
      "image_title": "Immer wenn Chris Pratt Vater wird, wird es für den Schwarzenegger-Schwiegersohn ungesund - Carlos Alvarez / Netflix / Getty Images"
    },
    {
      "title": "Schifffahrt wieder unterbrochen Neuer Bruch an Dresdner Carolabrücke",
      "teaser": "Nicht einmal einzelne Schiffe können passieren: Der Verkehr auf der Elbe unter der Dresdner Carolabrücke ruht wieder. Erst am Montag könnte sich das wieder ändern, meint die Stadt – wenn keine weiteren Schäden entstehen.",
      "url": "https://www.spiegel.de/panorama/dresden-neuer-bruch-an-carolabruecke-schifffahrt-wieder-unterbrochen-a-8e65588c-f9f7-40c3-a506-749cb6f508d9",
      "image_title": "Neuer Bruch an Dresdner Carolabrücke - Sebastian Kahnert / dpa"
    },
    {
      "title": "US-Bundesstaat Connecticut Analphabetin schließt Highschool mit Auszeichnung ab",
      "teaser": "Aleysha Ortiz studiert an einem College und bekommt ein Stipendium – obwohl sie weder lesen noch schreiben kann. Doch jetzt verklagt die 19-Jährige den Bildungsausschuss ihrer Heimatstadt.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-analphabetin-schliesst-highschool-mit-auszeichnung-ab-a-9e7a7933-40a1-4c9e-bdf9-ff631195d81e",
      "image_title": "Analphabetin schließt Highschool mit Auszeichnung ab - G. Newman Lowrance/ AFP"
    },
    {
      "title": "Aufnahmeprogramme für schutzwürdige Menschen Schlechte Chancen für Afghanen",
      "teaser": "CDU-Chef Friedrich Merz nennt das Einfliegen von Afghanen, die unter den Taliban besonders gefährdet sind, »einigermaßen irre«. Neue Zahlen zeigen allerdings, dass die Programme dafür bei Weitem nicht ausgeschöpft werden.",
      "url": "https://www.spiegel.de/panorama/friedrich-merz-und-migration-programme-fuer-afghanen-nicht-ausgeschoepft-a-c845ef8c-9275-4778-9f18-48253a1a33ef",
      "image_title": "Schlechte Chancen für Afghanen - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Bundesgerichtshof in Karlsruhe Angriff im Holocaustmahnmal – Bundesrichter erlässt neuen Haftbefehl",
      "teaser": "Am Tatabend wurde er mit Blut an den Händen festgenommen: Ein 19-Jähriger soll im Berliner Holocaustmahnmal einen Touristen attackiert haben. Die Bundesanwaltschaft wirft ihm versuchten Mord vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-am-holocaustmahnmal-tatverdaechtiger-bei-ermittlungsrichter-vorgefuehrt-a-02f83e37-7b37-4234-9b95-bc8017539d01",
      "image_title": "Angriff im Holocaustmahnmal – Bundesrichter erlässt neuen Haftbefehl - Uli Deck / dpa"
    },
    {
      "title": "Geplanter Millionencoup in Bochum Vier Granaten, drei Sturmgewehre, zwei Kalaschnikows, eine Maschinenpistole, Sprengstoff und Benzinkanister",
      "teaser": "Der »Ausbrecherkönig« Antonio Ferrara soll mit mehreren Komplizen einen Millionencoup in Bochum geplant haben. Die Ermittler sprechen von Schwerkriminellen, die vor nichts zurückschrecken.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-verbrecher-um-antonio-ferrara-planten-millionencoup-zahlreiche-waffen-beschlagnahmt-a-9c12dd85-90bb-4e36-9f05-5c71637fd7d9",
      "image_title": "Vier Granaten, drei Sturmgewehre, zwei Kalaschnikows, eine Maschinenpistole, Sprengstoff und Benzinkanister - Hatim Kaghat / AFP"
    },
    {
      "title": "Mutmaßlich russische Sabotageserie Waren die Auspuff-Verstopfer auch in Frankreich aktiv?",
      "teaser": "Drei Männer sollen mehr als 270 Autos in Deutschland beschädigt haben, der Auftrag kam offenbar aus Russland. Nun gehen die Ermittler neuen Hinweisen nach: Die Verdächtigen könnten auch in Frankreich ihr Unwesen getrieben haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-sabotage-aus-russland-waren-die-auspuff-verstopfer-auch-in-frankreich-aktiv-a-55c01e10-ed9e-4513-8bdc-17fa2903adc7",
      "image_title": "Waren die Auspuff-Verstopfer auch in Frankreich aktiv? - Morris Pudwell"
    },
    {
      "title": "Ochotskisches Meer in Ostsibirien Russischer Zivilschutz rettet mehr als 170 Angler von Eisscholle",
      "teaser": "Eisfischen ist ein beliebtes Hobby in Russland. Regelmäßig geraten dabei aber Menschen in Gefahr. Der örtliche Zivilschutz konnte im Ochotskischen Meer jetzt offenbar Schlimmeres verhindern.",
      "url": "https://www.spiegel.de/panorama/russland-zivilschutz-rettet-mehr-als-170-angler-von-eisscholle-a-761d9214-5321-42ce-8e08-81466e4838d8",
      "image_title": "Russischer Zivilschutz rettet mehr als 170 Angler von Eisscholle - Dmitri Lovetsky / AP / dpa"
    },
    {
      "title": "Koalitionsgespräche Thüringens Ministerpräsident Voigt fordert mehr Ostdeutsche im Kabinett",
      "teaser": "Die Bundestagswahl war für die CDU in Ostdeutschland ein Debakel. Thüringens Ministerpräsident Mario Voigt fordert nun mehr Ostdeutsche in Führungspositionen der neuen Bundesregierung.",
      "url": "https://www.spiegel.de/panorama/thueringen-ministerpraesident-voigt-fordert-mehr-ostdeutsche-im-kabinett-a-c8e4e68a-5e3e-4e52-a1ce-8238725dd0c3",
      "image_title": "Thüringens Ministerpräsident Voigt fordert mehr Ostdeutsche im Kabinett - Michael Reichel / dpa"
    },
    {
      "title": "Analyse nach der Wahlniederlage Grünenpolitiker rechnet mit Habecks Kampagne ab",
      "teaser": "Das Ergebnis bei der Bundestagswahl fiel für die Grünen enttäuschend aus. In einem Papier wirft ein Europapolitiker der Partei schwere Fehler vor. Man sei anfangs zu sehr in der eigenen Euphorie gefangen gewesen. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/panorama/gruene-nach-der-bundestagswahl-partei-in-der-kamala-harris-falle-a-43ed08e4-c398-4696-9298-afaab281cd3b",
      "image_title": "Grünenpolitiker rechnet mit Habecks Kampagne ab - Christian Marquardt / NurPhoto / IMAGO",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Unglück in Indien Mehr als 40 Menschen nach Lawinenabgang vermisst",
      "teaser": "Im Himalaja hat eine Lawine aus Schnee und Trümmern offenbar Dutzende Menschen verschüttet. 15 Personen konnten gerettet werden. Extreme Witterungsbedingungen erschweren die Suche nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/indien-mehr-als-40-menschen-nach-lawinenabgang-vermisst-a-95bc0241-82c3-4857-8054-18883b69de9e",
      "image_title": "Mehr als 40 Menschen nach Lawinenabgang vermisst - State Disaster Response Force (SDRF) / AFP"
    },
    {
      "title": "Entscheidung am Landgericht Nürnberg-Fürth Männer prügeln sich um angeblich reservierte Saunaliege – 7900 Euro Geldstrafe",
      "teaser": "Ein Mann legte Handtuch und Bademantel auf Saunaliegen, um sie für sich zu »reservieren«. Als ein anderer Mann die Liege dann für sich beanspruchte, brach eine Schlägerei aus. Ein Gericht beurteilt den Fall nun eindeutig.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-nuernberg-fuerth-pruegelei-um-saunaliege-7900-euro-geldstrafe-a-3e19116d-2140-4415-a0d0-0ab77558a875",
      "image_title": "Männer prügeln sich um angeblich reservierte Saunaliege – 7900 Euro Geldstrafe - Peter Cade / Getty Images"
    }
  ]
}