{
  "timestamp": "2025-04-09T14:11:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Josephine R. Auf den Spuren eines deutschen Justizskandals",
      "teaser": "Sie erfand Vergewaltigungs- und Foltervorwürfe, brachte ihre Eltern ins Gefängnis. Die Geschichte der Josephine R. klang schon immer unglaublich. Und dennoch glaubten Anwälte und Richter ihr, jahrelang. Wie konnte das passieren? Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/fall-josephine-r-falsche-vergewaltigungsvorwuerfe-auf-den-spuren-eines-justizskandals-a-cae9f738-2248-4859-b104-511669292a60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/083f8098-5bc5-48fb-9a71-35a822056238_w872_r1.778_fpx33_fpy74.jpg",
      "image_title": "Auf den Spuren eines deutschen Justizskandals - Emmanuel Polanco / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kontingente versus individuelles Recht Darum geht es in der Asyldebatte",
      "teaser": "Kontingente für Geflüchtete statt individuelles Asylrecht: So hat es Bamf-Chef Hans-Eckhard Sommer gefordert. Doch was ist der Unterschied – und lässt sich das System einfach ändern? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/asyl-kontingente-versus-individuelles-asylrecht-worum-es-in-der-debatte-geht-a-8761c155-056e-4108-8a14-251a23c30c0c",
      "image_title": "Darum geht es in der Asyldebatte - Patrick Pleul / dpa"
    },
    {
      "title": "Beinahe-Landwirtschaftsminister Das fanden Kontrolleure in Günther Felßners Stall",
      "teaser": "Unangekündigt überprüften Veterinäre des Landratsamts Nürnberger Land den Hof von Bauernfunktionär Günther Felßner. Interne Dokumente der Behörde und einer Tierarztpraxis gewähren nun Einblicke in die Kontrolle vor Ort. Von Sven Becker, Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-felssner-das-fanden-kontrolleure-im-stall-des-beinahe-landwirtschaftsministers-a-5b1959d7-30e1-48d7-94f9-e8c367a466c5",
      "image_title": "Das fanden Kontrolleure in Günther Felßners Stall - Felix Hörhager / dpa",
      "author": "Sven Becker, Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Urteil gegen Jens Lehmann »Ich würge nicht, vor allem nicht nach zwei Maß«",
      "teaser": "Weil er nach einem Besuch auf dem Oktoberfest angetrunken Auto gefahren war, musste Ex-Nationaltorhüter Jens Lehmann in München vor Gericht. Dort präsentierte er seine ganz eigene Sicht der Dinge. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-der-bizarre-auftritt-vor-gericht-ich-wuerge-nicht-vor-allem-nicht-nach-zwei-mass-a-63a13155-abdd-4d22-a266-6c192f071d2b",
      "image_title": "»Ich würge nicht, vor allem nicht nach zwei Maß« - Leonie Asendorpf / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Deutschlands größte Pannenbaustelle Leichen im Keller",
      "teaser": "Nach drei abgesagten Eröffnungsterminen soll endlich das Hamburger Überseequartier aufmachen. Doch der Tod von fünf albanischen Schwarzarbeitern ist nicht der einzige Skandal auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/ueberseequartier-eroeffnung-in-hamburg-deutschlands-groesste-pannenbaustelle-a-a6968685-e06b-46a2-b98a-2a2be754c1d5",
      "image_title": "Leichen im Keller - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "800 Bundespolizisten im Einsatz Razzien in zehn Bundesländern wegen Verdachts des Menschenhandels",
      "teaser": "Bei einer Razzia in zehn Bundesländern und in Tschechien sind mehrere Verdächtige festgenommen worden. Der Vorwurf: Menschenhandel und Zwang zur Prostitution.",
      "url": "https://www.spiegel.de/panorama/justiz/menschenhandel-grossrazzia-in-zehn-bundeslaendern-und-tschechien-a-0920cd2f-882d-4073-a762-af5b94bb5821",
      "image_title": "Razzien in zehn Bundesländern wegen Verdachts des Menschenhandels - Kevin Kobs / Getty Images"
    },
    {
      "title": "»Cold Case« in Bielefeld Durchbruch bei Ermittlungen zu Mord an Kioskbesitzer vor 31 Jahren",
      "teaser": "Ein Arbeitshandschuh lieferte den entscheidenden Hinweis: Mehr als drei Jahrzehnte nach einem Raubmord an einem Kioskbesitzer in Bielefeld haben die Ermittler jetzt einen Tatverdächtigen identifiziert.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-durchbruch-bei-ermittlungen-zu-mord-an-kioskbesitzer-vor-31-jahren-a-adf13604-96c6-451e-9b7f-293b5f6ad0eb",
      "image_title": "Durchbruch bei Ermittlungen zu Mord an Kioskbesitzer vor 31 Jahren - Polizei Bielefeld / dpa"
    },
    {
      "title": "Prozess in Österreich Mann aus Bayern nach Tod von Ärztin Kellermayr freigesprochen",
      "teaser": "Eine österreichische Ärztin setzte sich während der Coronapandemie für den Impfschutz ein. Aus Sicht der Ankläger trugen Hassnachrichten eines 61-jährigen Deutschen zu ihrem Suizid bei. Das Gericht sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/lisa-maria-kellermayr-oesterreich-mann-aus-bayern-nach-tod-von-aerztin-freigesprochen-a-e4793a6c-b0af-4dd0-b106-7de5e0fd29fe",
      "image_title": "Mann aus Bayern nach Tod von Ärztin Kellermayr freigesprochen - Albert Otti / dpa"
    },
    {
      "title": "»Frag den Staat« Plattform stellt Hunderte Abituraufgaben online",
      "teaser": "Bisher hielten die meisten Bundesländer ihre alten Prüfungen unter Verschluss – und verkauften sie gegen eine Lizenzgebühr an einen Buchverlag. Nun stehen die Aufgaben für jeden zugänglich im Netz.",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-plattform-frag-den-staat-veroeffentlicht-alte-pruefungsaufgaben-online-a-407a016c-9483-463b-a2f1-4b189a980a35",
      "image_title": "Plattform stellt Hunderte Abituraufgaben online - Matthias Bein / dpa"
    },
    {
      "title": "Silvesterfeuerwerk in Berliner Wohnung geschossen Influencer nach Raketenschuss zu Bewährungsstrafe verurteilt",
      "teaser": "Ein 23-Jähriger aus dem Westjordanland musste sich für einen Raketenschuss in eine Berliner Wohnung vor Gericht verantworten. Die Aktion hat er gefilmt und auf Instagram hochgeladen. Jetzt wurde der Mann verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-influencer-nach-raketenschuss-verurteilt-a-1f96c786-320a-4282-9461-842a4c373fc0",
      "image_title": "Influencer nach Raketenschuss zu Bewährungsstrafe verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "In Frankreich gestellt Tödliche Schüsse bei Hochzeitsfeier in Fürth – Verdächtiger ausgeliefert",
      "teaser": "Ein Gast wird bei einer Hochzeitsfeier in Bayern erschossen. Der mutmaßliche Schütze stellt sich der Polizei in Frankreich. Nun sitzt er in Deutschland in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/fuerth-toedliche-schuesse-bei-hochzeitsfeier-verdaechtiger-ausgeliefert-a-e7e46395-4b26-43ad-9f57-3eeef5a32e76",
      "image_title": "Tödliche Schüsse bei Hochzeitsfeier in Fürth – Verdächtiger ausgeliefert - dpa"
    },
    {
      "title": "Scheidende Außenministerin Baerbocks Töchter sollen »Feuer und Flamme« für Umzug nach New York sein",
      "teaser": "Noch-Außenministerin Annalena Baerbock strebt ein wichtiges Uno-Amt an. Ihre Kinder scheint das zu freuen – vor allem, weil sie in den USA nicht als Töchter einer prominenten Mutter wahrgenommen würden.",
      "url": "https://www.spiegel.de/panorama/leute/annalena-baerbock-toechter-sollen-feuer-und-flamme-fuer-umzug-nach-new-york-city-sein-a-817689c9-bcdc-485d-bf5c-b194731110ad",
      "image_title": "Baerbocks Töchter sollen »Feuer und Flamme« für Umzug nach New York sein - ESDES.Pictures; Bernd Elmenthaler / Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Hamburger Drag-Künstlerin Olivia Jones stellt Beinscheiben aus",
      "teaser": "In ihrem »Fummelfundus« zeigt die Drag-Künstlerin Olivia Jones die Kostüme, mit denen sie seit Jahren über den Kiez wandelt. Nun ist ein persönliches Ausstellungsstück dazu gekommen: Teile ihrer Beinknochen in einem Gurkenglas.",
      "url": "https://www.spiegel.de/panorama/olivia-jones-drag-kuenstlerin-aus-hamburg-st-pauli-stellt-ihre-beinscheiben-aus-a-8b290b32-103e-4dd8-b9de-9a299c847684",
      "image_title": "Olivia Jones stellt Beinscheiben aus - Marcus Brandt / dpa"
    },
    {
      "title": "Autobahn in Rheinland-Pfalz Radelnder Geisterfahrer auf der A6 – Polizei stoppt Essenslieferanten",
      "teaser": "Ein Mann will per Fahrrad eine Essensbestellung in Kaiserslautern ausliefern. Doch er verirrt sich erst auf die Autobahn 6, dann landet er in einem Kleinbus der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-radelnder-geisterfahrer-auf-der-a6-polizei-stoppt-essenslieferanten-a-2b8d4a46-e01d-46a9-b493-d2789b3dcbb1",
      "image_title": "Radelnder Geisterfahrer auf der A6 – Polizei stoppt Essenslieferanten - Friso Gentsch / dpa"
    },
    {
      "title": "Provinz Hebei Mindestens 20 Tote bei Brand in chinesischem Altenheim",
      "teaser": "In einer Pflegeeinrichtung im Norden Chinas ist ein Feuer ausgebrochen. In den Flammen kamen viele Menschen ums Leben. Nun wird die Ursache des Brandes untersucht.",
      "url": "https://www.spiegel.de/panorama/china-mindestens-20-tote-bei-brand-in-altenheim-in-provinz-hebei-a-6d23d577-f722-4297-ae69-31099fd05164",
      "image_title": "Mindestens 20 Tote bei Brand in chinesischem Altenheim - Johannes Neudecker / dpa"
    },
    {
      "title": "Sterbefälle bei Schwangerschaft und Geburt Tod im Kreißsaal",
      "teaser": "Die Müttersterblichkeit in Deutschland ist offiziell niedrig. Doch es gibt Hinweise, dass längst nicht alle Fälle erfasst werden. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/tod-bei-geburt-und-schwangerschaft-viele-muetterliche-sterbefaelle-waeren-vermutlich-vermeidbar-a-e7d7bf2c-6df1-4d77-b5c1-1987c5a794f2",
      "image_title": "Tod im Kreißsaal - Jakob Studnar / Funke Foto Services / IMAGO",
      "author": "Katrin Langhans"
    },
    {
      "title": "Todesstrafe in den USA Florida richtet verurteilten Mörder hin",
      "teaser": "Michael Tanzi hat im Jahr 2000 eine Mitarbeiterin des »Miami Herald« erwürgt. Er wurde zum Tode verurteilt, seine Berufungen blieben erfolglos. Nun starb der 48-Jährige per Giftspritze.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-in-den-usa-florida-richtet-verurteilten-moerder-michael-tanzi-hin-a-1523c09f-f109-42f1-8463-25d97ad56efb",
      "image_title": "Florida richtet verurteilten Mörder hin - AFP"
    },
    {
      "title": "»Einzigartiges Juwel« Ehemalige Göring-Villa auf Sylt steht zum Verkauf",
      "teaser": "Bester Blick auf die Nordsee: Das frühere Feriendomizil von Nazigröße und Kriegsverbrecher Hermann Göring ist zu verkaufen, vermutlich für einen zweistelligen Millionenbetrag.",
      "url": "https://www.spiegel.de/panorama/sylt-ehemalige-goering-villa-steht-zum-verkauf-einzigartiges-juwel-a-ec483a39-a931-4f7a-85a4-1b549684469f",
      "image_title": "Ehemalige Göring-Villa auf Sylt steht zum Verkauf - Axel Heimken / picture alliance"
    },
    {
      "title": "Angriff auf Lahav Shapira »Und deswegen haben Sie ihm eine reingehauen?«",
      "teaser": "Vor einem Jahr wurde der jüdische Student Lahav Shapira in Berlin brutal attackiert. Nun steht der mutmaßliche Täter vor Gericht. Er bestreitet ein antisemitisches Motiv – doch ein Video auf seinem Handy belastet ihn. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-lahav-shapira-prozess-gegen-mustafa-a-hat-begonnen-a-8b23d4c4-6b7b-4341-ac20-cd04cc10dc90",
      "image_title": "»Und deswegen haben Sie ihm eine reingehauen?« - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Multiorganversagen bei Dreijähriger Mexiko meldet ersten Todesfall durch Vogelgrippe Typ H5N1",
      "teaser": "Die Vogelgrippe breitet sich in Mexiko immer weiter aus. Nun ist ein kleines Mädchen an der Seuche gestorben. Der zuständige Minister versucht, die Bevölkerung zu beruhigen.",
      "url": "https://www.spiegel.de/panorama/vogelgrippe-mexiko-meldet-ersten-todesfall-durch-typ-h5n1-a-528db912-6a64-46aa-8a4f-f27a3db2e579",
      "image_title": "Mexiko meldet ersten Todesfall durch Vogelgrippe Typ H5N1 - Andres Kudacki / AP / dpa"
    },
    {
      "title": "Dominikanische Republik Dach von Nachtklub eingestürzt, Dutzende Tote",
      "teaser": "In Santo Domingo besuchen Menschen ein Konzert, als das Dach des Nachtklubs einstürzt. Mehr als 79 Menschen sterben. Die Rettungskräfte suchen nach weiteren Verschütteten.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-mindestens-44-tote-bei-einsturz-von-nachtklub-dach-a-cf5c3d38-2298-496d-bed3-2836d7346ab4",
      "image_title": "Dach von Nachtklub eingestürzt, Dutzende Tote - Eddy Vittini / AP / dpa"
    },
    {
      "title": "Bewährungsstrafe nach gescheitertem Anschlag Linksradikale Krauth und Walter sind frei",
      "teaser": "Als »Das K.O.M.I.T.E.E.« planten sie vor 30 Jahren einen Sprengstoffangriff in Berlin. Ins Gefängnis müssen Peter Krauth und Thomas Walter dafür nicht mehr. Gefeiert wurde das mit Dosenbier.",
      "url": "https://www.spiegel.de/panorama/justiz/das-k-o-m-i-t-t-e-e-linksextremisten-peter-krauth-und-thomas-walter-erhalten-bewaehrung-a-38910a28-970f-469a-bd45-682470c6ee15",
      "image_title": "Linksradikale Krauth und Walter sind frei - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Häftling soll Partnerin in »Liebesraum« getötet haben »Sobald sich die Tür schließt, weiß man nicht, was dahinter vorgeht«",
      "teaser": "Wenige Orte sind so gut überwacht wie ein Gefängnis. Nun soll ein Häftling seine Partnerin getötet haben, als sie ihn besuchte. Wie kann das passieren? Ein Interview von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-mord-in-besuchsraum-muss-man-sich-um-die-sicherheit-deutscher-gefaengnisse-sorgen-a-308c9c12-c5e8-4919-ab04-38d7a5e90661",
      "image_title": "»Sobald sich die Tür schließt, weiß man nicht, was dahinter vorgeht« - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "In Schwedens Provinz Instagram-Paar gibt Ökoresort auf und lässt 158 Fässer mit menschlichen Exkrementen zurück",
      "teaser": "Im Internet wurde Stedsans hochgejubelt, trotzdem gaben die Betreiber das Waldhotel in Schweden auf. Zurück blieben Steuerschulden. Und Dutzende Tonnen mit menschlichen Ausscheidungen. Das Paar hat bereits neue Pläne.",
      "url": "https://www.spiegel.de/panorama/schweden-instagram-paar-gibt-oekoresort-auf-und-laesst-158-faesser-mit-menschlichen-exkrementen-zurueck-a-4159d05b-4c81-4404-89be-4a6cfcf0fddf",
      "image_title": "Instagram-Paar gibt Ökoresort auf und lässt 158 Fässer mit menschlichen Exkrementen zurück - hotelsanpedrolalaguna / Instagram"
    },
    {
      "title": "Sorge vor Langzeitschäden Bremen will Lachgas-Verkauf an Minderjährige verbieten",
      "teaser": "Jugendliche nutzen Lachgas als Partydroge, doch Experten warnen vor gesundheitlichen Risiken. Bremen zieht nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-will-lachgas-verkauf-an-minderjaehrige-verbieten-a-51b9646b-2f1d-4118-84cc-bdd29d6514e6",
      "image_title": "Bremen will Lachgas-Verkauf an Minderjährige verbieten - Marcus Brandt / dpa"
    }
  ]
}