{
  "timestamp": "2025-03-13T19:07:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trennungskinder »Bis heute ertrage ich es nicht, wenn andere Menschen schreien«",
      "teaser": "Wenn Mutter und Vater immer weiter streiten: Das vergessen Kinder nicht mehr. Hier sprechen drei erwachsene Trennungskinder darüber, wie der Krieg im Elternhaus sie prägte. Ein SPIEGEL-Gespräch von Christopher Piltz und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trennungskinder-drei-erwachsene-berichten-wie-der-krieg-im-elternhaus-sie-praegte-a-421dfa36-725f-4b44-b7b5-2493f47e83d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5278dce7-33d4-451d-bb1f-63c21250dcf6_w872_r1.778_fpx63.79_fpy52.98.jpg",
      "image_title": "»Bis heute ertrage ich es nicht, wenn andere Menschen schreien« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Wegen Spionage für Moskau Gericht verurteilt Agentenring um Jan Marsalek",
      "teaser": "Die Jury in London ist überzeugt: Ein Netzwerk um Ex-Wirecard-Vorstand Marsalek hat für Russland spioniert. Wie Recherchen von SPIEGEL und »The Insider« zeigen, arbeiteten die Agenten wohl für eine berüchtigte Geheimdienstabteilung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/jan-marsalek-gericht-verurteilt-agentenring-um-den-ex-wirecard-vorstand-a-3a34abe8-3f11-4361-a40c-8a939daf1154",
      "image_title": "Gericht verurteilt Agentenring um Jan Marsalek - Daniel Bockwoldt / dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Wissenschaftlerin über Femizide »Unsere Gesetzeslage ist ungerecht«",
      "teaser": "Die Juristin Konstanze Jarvers untersucht, wie die Tötung von Frauen in Deutschland bestraft wird – und was Spanien und Italien anders machen. Ein Interview von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/justiz/juristin-ueber-femizide-in-unserem-juristischen-system-stimmt-etwas-nicht-a-de2309f1-4817-4e86-a0ac-e68063ac668f",
      "image_title": "»Unsere Gesetzeslage ist ungerecht« - Baschi Bender"
    },
    {
      "title": "Schwerer Gedächtnisverlust Ein Mann aus einer anderen Zeit",
      "teaser": "Als der Italiener Luciano D’Adamo nach einem Unfall erwacht, wähnt er sich im Jahr 1980. Über einen, der die Erinnerung an 39 Lebensjahre verloren hat. Und sich die Zeit nun zurückerobert. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/panorama/gedaechtnisverlust-ueber-einen-mann-der-39-lebensjahre-verloren-hat-a-9a04bf36-15e4-4134-bb89-089591fbf289",
      "image_title": "Ein Mann aus einer anderen Zeit - ROPI",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Jacht »Christina O« von Aristoteles Onassis Schwimmender Partypalast, geschichtsträchtig, nicht günstig abzugeben",
      "teaser": "Barhocker, überzogen mit Walvorhautleder, Marmorbäder und ein Pool, der zur Tanzfläche wird: Die Jacht »Christina O« war über Jahrzehnte Symbol für Prunk und Glamour – und Treffpunkt des globalen Jetsets. Nun steht sie zum Verkauf. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/jacht-christina-o-von-aristoteles-onassis-die-bekannte-luxusjacht-steht-zum-verkauf-a-8f410b90-72ea-4eca-930e-7a0b40300cdf",
      "image_title": "Schwimmender Partypalast, geschichtsträchtig, nicht günstig abzugeben - AP / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Landgericht Ravensburg Vermeintlicher Elitesoldat wegen Vergewaltigung verurteilt",
      "teaser": "Ein 26-Jähriger gab sich als Elitesoldat der Spezialeinheit KSK aus. Durch ein perfides Lügenkonstrukt zwang er so zwei junge Frauen zum Sex. Ein Gericht sprach ihn nun schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/ravensburg-angeblicher-elitesoldat-wegen-vergewaltigung-verurteilt-a-c0c5bd16-4e86-4d16-affb-125cfac32cae",
      "image_title": "Vermeintlicher Elitesoldat wegen Vergewaltigung verurteilt - Felix Kästle / dpa"
    },
    {
      "title": "Drei Berliner Touristen verletzt Bauer verteidigt Schokolade mit Heugabel",
      "teaser": "In Tirol versuchen drei Urlauber Schokolade aus einem Automaten zu kaufen. Als die Schokolade nicht herauskommt, rütteln sie am Automaten. Der Besitzer vermutet einen Diebstahl und greift an.",
      "url": "https://www.spiegel.de/panorama/tirol-konflikt-um-schokolade-fuehrt-zu-verletzungen-mit-heugabel-a-3feea81e-4b85-4954-b5ab-493f504dd210",
      "image_title": "Bauer verteidigt Schokolade mit Heugabel - Albin Schuster / Daniel Scharinger / IMAGO"
    },
    {
      "title": "Oberursel im Hochtaunuskreis 81-Jähriger soll Frau und Sohn getötet haben",
      "teaser": "Als die Polizei eintraf, fand sie den 81-Jährigen und die beiden Leichen in einem Wohnhaus im hessischen Oberursel. Die Ermittlungsbehörde geht von dringendem Tatverdacht aus.",
      "url": "https://www.spiegel.de/panorama/justiz/oberursel-mann-soll-frau-und-sohn-durch-gewalt-getoetet-haben-a-c5405b2b-eb8f-4ff9-8813-e3998ef32e8c",
      "image_title": "81-Jähriger soll Frau und Sohn getötet haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Britisches Königshaus Königin Camilla schreibt Brief an Gisèle Pelicot",
      "teaser": "Der Fall der Französin Gisèle Pelicot bewegte die Welt. In einem Brief drückt Großbritanniens Königin Camilla ihre Bewunderung für Pelicots Mut aus, den Prozess um ihre vielfache Vergewaltigung öffentlich zu führen.",
      "url": "https://www.spiegel.de/panorama/leute/britische-monarchin-koenigin-camilla-schreibt-brief-an-gisele-pelicot-a-19ebe684-5a5d-4d5c-9b41-638abf8ea703",
      "image_title": "Königin Camilla schreibt Brief an Gisèle Pelicot - WPA / Getty Images"
    },
    {
      "title": "Düsseldorfer Innenstadt Mann auf Rücksitz von Uber-Auto erschossen",
      "teaser": "Ein Mann steigt in der Düsseldorfer Innenstadt in ein Uber-Taxi. An der nächsten roten Ampel treffen ihn Kugeln tödlich. Erste Ermittlungsergebnisse deuten auf einen Streit hin.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-mann-in-der-innenstadt-in-uber-fahrzeug-erschossen-a-456506f3-9275-4f9a-96f3-d6ffc011e621",
      "image_title": "Mann auf Rücksitz von Uber-Auto erschossen - 7aktuell.de / 7aktuell / IMAGO"
    },
    {
      "title": "US-Sängerin Joan Baez sieht USA »von einem Haufen wirklich inkompetenter Milliardäre regiert«",
      "teaser": "Folk-Superstar Joan Baez ist kein Fan der US-Regierung. »Unsere Demokratie geht in Flammen auf«, hat sie in einer Talkshow gesagt. Und erzählt, warum sie ihren Tesla bereits nach 45 Minuten abgeschrieben hat.",
      "url": "https://www.spiegel.de/panorama/leute/joan-baez-zur-usa-unter-trump-und-musk-wir-werden-von-einem-haufen-wirklich-inkompetenter-milliardaere-regiert-a-e5c0871b-f6a5-4798-9a98-5f840c87aa95",
      "image_title": "Joan Baez sieht USA »von einem Haufen wirklich inkompetenter Milliardäre regiert« - Jörg Carstensen / dpa"
    },
    {
      "title": "Fördergeldaffäre im Forschungsministerium Wissenschaftsfreiheit in Deutschland leidet",
      "teaser": "Forschende in Deutschland fühlen sich in ihrer Arbeit zum Teil eingeschränkt, im Academic Freedom Index ist das Land aus der Spitzengruppe herausgefallen. Dramatisch eingebrochen ist die Freiheit im Land der Elitehochschulen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/academic-freedom-index-wissenschaftsfreiheit-in-deutschland-unter-druck-a-7443775c-4a10-4164-a43d-4a509fa73cd9",
      "image_title": "Wissenschaftsfreiheit in Deutschland leidet - Ritchie B. Tongo / EPA-EFE",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "DLRG-Jahresbilanz Mehr als 400 Menschen sterben in Deutschland beim Baden",
      "teaser": "Die Zahl der Badetoten in Deutschland steigt weiter. Mindestens 411 Personen sind laut DLRG vergangenes Jahr in Gewässern ums Leben gekommen. Es ist der dritte Anstieg in Folge.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dlrg-bilanz-mehr-als-400-badetote-im-vergangenem-jahr-a-47bc013e-5d6e-4ce8-a390-6c268e1dfba8",
      "image_title": "Mehr als 400 Menschen sterben in Deutschland beim Baden - Jens Büttner / dpa"
    },
    {
      "title": "Medienberichte Offenbar weiterer Anschlag auf Synagoge in Halle verhindert",
      "teaser": "Die Staatsanwaltschaft ermittelt wegen eines möglichen Anschlagsplans auf die Synagoge in Halle (Saale). Ein Mann wurde festgenommen, die Behörden halten sich mit Hintergründen zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/synagoge-in-halle-laut-medienberichten-weiterer-anschlag-verhindert-a-b0ce4a3b-74a7-47cd-b807-ea5fa3cafad9",
      "image_title": "Offenbar weiterer Anschlag auf Synagoge in Halle verhindert - Christian Schroedter / IMAGO"
    },
    {
      "title": "Italien Erdbeben der Stärke 4,4 – unweit von Supervulkan bei Neapel",
      "teaser": "Rund um Neapel hat in der Nacht die Erde gebebt. Viele Menschen verließen verängstigt ihre Häuser. Eine Frau wurde beim Einsturz eines Dachbodens verletzt.",
      "url": "https://www.spiegel.de/panorama/neapel-erdbeben-der-staerke-4-4-unweit-von-supervulkan-a-962d912a-325a-40a7-9323-8ff9e4679c3d",
      "image_title": "Erdbeben der Stärke 4,4 – unweit von Supervulkan bei Neapel - Antonio Balasco / LPS / ZUMA Press Wire / dpa"
    },
    {
      "title": "Neue Umfrage zu regionalen Vorurteilen In Bayern ist’s am schönsten (finden die Bayern)",
      "teaser": "Eine neue Umfrage zeigt die Selbst- und Fremdwahrnehmung deutscher Regionen. Markus Söder darf sich freuen: Die Bayern kommen gut weg. Die Berliner dagegen – na ja! Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/umfrage-zu-vorurteilen-was-deutsche-ueber-ihre-regionalen-mentalitaeten-denken-a-215ca773-0fc7-4e64-918f-9ca0339d1c48",
      "image_title": "In Bayern ist’s am schönsten (finden die Bayern) - Kzenon / YAY Images / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Machtmissbrauch Junge Forscher erheben Vorwürfe gegen Max-Planck-Gesellschaft",
      "teaser": "Nachwuchsforscher berichten, sie seien an Max-Planck-Instituten beleidigt und angeschrien worden. Kaum jemand wagte, sich offiziell zu beschweren. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-max-planck-instituten-nachwuchsforscher-erheben-vorwuerfe-a-8fa639b8-8871-4ce2-9946-e61ebb3cab14",
      "image_title": "Junge Forscher erheben Vorwürfe gegen Max-Planck-Gesellschaft - Mike Beech / DW",
      "author": "Kristin Haug"
    },
    {
      "title": "Überlebenskampf in Indiana Frau wird sechs Tage nach Unfall aus Auto gerettet",
      "teaser": "Sechs Tage musste eine Frau im US-Bundesstaat Indiana auf Hilfe warten, nachdem sie mit ihrem Auto in einen Straßengraben gerutscht war. Am Leben gehalten hat sie offenbar ihr Pullover.",
      "url": "https://www.spiegel.de/panorama/usa-frau-nach-sechs-tagen-aus-strassengraben-in-indiana-gerettet-a-22a4fe44-ad3d-47de-b008-2c5bcba67a33",
      "image_title": "Frau wird sechs Tage nach Unfall aus Auto gerettet - Chloe Trofatter / AP"
    },
    {
      "title": "Familiennachzug Was zwei Kinder in Nigeria und die Sondierungen in Berlin verbindet",
      "teaser": "Subsidiär schutzberechtigt, Familiennachzug aussetzen: Für viele Menschen sind das nur sperrige Wörter. Für Sharon O. aus Nigeria hängt daran, ob sie ihre Kinder hierherholen kann. Von Roger Schneider und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/familiennachzug-aus-nigeria-wie-sharon-o-um-ihre-kinder-bangt-a-227d7f7d-fc4a-41ad-a1c1-49289596efbb",
      "image_title": "Was zwei Kinder in Nigeria und die Sondierungen in Berlin verbindet - China Hopson / DER SPIEGEL",
      "author": "Roger Schneider und Elisa Schwarze"
    },
    {
      "title": "Zugunglück nahe Karlsruhe Staatsanwaltschaft ermittelt gegen Lkw-Fahrer",
      "teaser": "Drei Menschen starben, als ein Tanklaster in Baden-Württemberg mit einer Stadtbahn kollidierte. Jetzt ermitteln die Strafverfolgungsbehörden wegen fahrlässiger Tötung gegen den Fahrer des Lkw.",
      "url": "https://www.spiegel.de/panorama/ubstadt-weiher-staatsanwaltschaft-ermittelt-nach-zusammenstoss-von-stadtbahn-und-lkw-bei-karlsruhe-a-8d2c11a8-b169-4335-ada7-2e6a62e6ce5d",
      "image_title": "Staatsanwaltschaft ermittelt gegen Lkw-Fahrer - Jason Tschepljakow / dpa"
    },
    {
      "title": "Schauspielerin über die Wechseljahre Halle Berry will ihre Menopause feiern",
      "teaser": "Für Schauspielerin Halle Berry ist das Ende ihrer Fruchtbarkeit ein besonderes Ereignis. Obwohl sie früher kaum etwas über die Wechseljahre wusste, wolle sie sie nun zelebrieren – mit einer »Shiesta«.",
      "url": "https://www.spiegel.de/panorama/halle-berry-schauspielerin-will-ihre-menopause-feiern-a-c7eb679b-f478-4fc1-849f-17eda9786bc0",
      "image_title": "Halle Berry will ihre Menopause feiern - Paul Smith / Featureflash / IMAGO"
    },
    {
      "title": "Außergewöhnliche Freundschaft Pfleger Rashid Hamid möchte die Beerdigung von Oma Lotti organisieren",
      "teaser": "Gemeinsam mit Pfleger Rashid Hamid ist Oma Lotti zur Internet-Berühmtheit geworden. Jetzt ist sie verstorben. Weil die Seniorin keine Angehörigen hat, möchte sich der Pflege-Influencer selbst um ihre Beerdigung kümmern.",
      "url": "https://www.spiegel.de/panorama/leute/oma-lotti-pfleger-rashid-hamid-moechte-die-beerdigung-seiner-freundin-organisieren-a-01b2b812-9e08-4e9f-8f9c-3b9efc6828b7",
      "image_title": "Pfleger Rashid Hamid möchte die Beerdigung von Oma Lotti organisieren - @pflege.smile / Instagram"
    },
    {
      "title": "Festnahme in Berlin Frau soll fast 200 Luxusautos nach Russland exportiert haben",
      "teaser": "Wegen des Angriffskriegs gegen die Ukraine sind Luxusexporte nach Russland verboten. Einer 46-Jährigen war es dennoch gelungen, Autos im Wert von 21 Millionen Euro dorthin zu liefern. Nun sitzt sie in U-Haft.",
      "url": "https://www.spiegel.de/panorama/russland-sanktionen-46-jaehrige-exportierte-luxusautos-im-wert-von-21-millionen-euro-a-b0ca7ae5-4bc7-4e9d-a524-da339a16917a",
      "image_title": "Frau soll fast 200 Luxusautos nach Russland exportiert haben - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Mehrtägige Durchsuchung Polizei entdeckt Waffen und Chemikalien auf Privatgrundstück in Hessen",
      "teaser": "In Hessen hat die Polizei scharfe Revolver, Gewehre und Chemikalien sichergestellt, es wird gegen einen Vater und seinen Sohn ermittelt. Der Jugendliche soll im Netz auf Seiten mit rechtem Gedankengut aktiv gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-ermittlungen-gegen-vater-und-sohn-wegen-waffenfund-a-4017ddc7-c140-41fe-b261-1a5c6f263ff4",
      "image_title": "Polizei entdeckt Waffen und Chemikalien auf Privatgrundstück in Hessen - ABBfoto / picture alliance"
    },
    {
      "title": "Messerangriff in Tokio Mann tötet Influencerin während Livestream",
      "teaser": "Vor den Augen ihrer Follower ist eine japanische Influencerin auf offener Straße erstochen worden. Ein Tatverdächtiger wurde festgenommen. Er gab an, die 22-Jährige habe ihm Geld geschuldet.",
      "url": "https://www.spiegel.de/panorama/justiz/tokio-messerangriff-waehrend-livestream-mann-toetet-influencerin-a-601adc77-99ee-4d27-8ab3-36adc6595077",
      "image_title": "Mann tötet Influencerin während Livestream - AP"
    }
  ]
}