{
  "timestamp": "2025-01-08T12:17:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.90c548b705660b6f0022.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Todestag von Oury Jalloh Der ewige Verdacht um Zelle Nr. 5",
      "teaser": "Am 7. Januar 2005 verbrannte Oury Jalloh in einer Dessauer Polizeiwache. Bis heute ist nicht abschließend geklärt, was damals geschah. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/todestag-von-oury-jalloh-die-offenen-fragen-zum-brand-in-zelle-nr-5-a-0a983530-dfdb-4d19-91f0-2285f42a4c37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e51cdc-2b94-4717-bed1-814e4819d076_w872_r1.778_fpx28_fpy51.jpg",
      "image_title": "Der ewige Verdacht um Zelle Nr. 5 - Jens Schlueter / ddp",
      "author": "Steffen Winter"
    },
    {
      "title": "Mutmaßliche Mitglieder von »Das K.o.m.i.t.e.e.« Generalbundesanwalt erhebt Anklage gegen zwei geflüchtete Linksradikale",
      "teaser": "1995 sollen sie einen Anschlag auf einen leer stehenden Gefängnisbau geplant haben, seitdem sind Peter Krauth und Thomas Walter auf der Flucht. 30 Jahre später könnte es doch noch zum Verfahren kommen. Von Sven Röbel und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-erhebt-anklage-gegen-zwei-gefluechtete-linksradikale-a-64cf9aca-8704-4c94-ab73-f680626ef228",
      "image_title": "Generalbundesanwalt erhebt Anklage gegen zwei geflüchtete Linksradikale",
      "author": "Sven Röbel und Sara Wess"
    },
    {
      "title": "Fahrer des explodierten Tesla in Las Vegas Trump-Fan, US-Elitesoldat, stationiert in Böblingen",
      "teaser": "Ein Tesla geht vor einem Trump-Hotel in Las Vegas in Flammen auf. Sieben Menschen werden verletzt, der Fahrer war zu diesem Zeitpunkt bereits tot. Wer war der Mann, der seit 2012 in Deutschland lebte? Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/las-vegas-explodierter-tesla-fahrer-des-cybertrucks-war-trump-fan-und-us-elitesoldat-a-fbc85998-d37d-4ee3-9354-7d705a05eb96",
      "image_title": "Trump-Fan, US-Elitesoldat, stationiert in Böblingen - LVMPD / REUTERS",
      "author": "Sara Wess"
    },
    {
      "title": "Von Kugelbombe getroffenes Haus »Unsere Wohnung ist jetzt ein Balkon«",
      "teaser": "In Berlin-Schöneberg sind 36 Wohnungen unbewohnbar, nachdem an Silvester wohl mindestens eine Kugelbombe explodierte. Esmé Rocks war an Silvester nicht zu Hause – sie kehrte in ein Chaos zurück. Aufgezeichnet von Arne Matzanke",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-kugelbombe-trifft-haus-unsere-wohnung-ist-jetzt-ein-balkon-a-2ab08509-e72a-4fd0-9e68-68495baaaf9e",
      "image_title": "»Unsere Wohnung ist jetzt ein Balkon« - Esme Rocks"
    },
    {
      "title": "Silvesterrakete im Schlafzimmer »Kann mal passieren«",
      "teaser": "Ein Influencer schießt an Silvester eine Rakete in eine Wohnung in Berlin-Neukölln. Die Staatsanwaltschaft ermittelt, der Mann sitzt in Untersuchungshaft. Und was sagt die Frau, in deren Wohnung die Rakete explodierte? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-influencer-schiesst-rakete-in-wohnung-kann-mal-passieren-a-30c8d759-9cdc-4054-bc9b-fe97922de5a2",
      "image_title": "»Kann mal passieren« - @gn_global / X",
      "author": "Florian Kistler"
    },
    {
      "title": "Mit Müsliriegeln und Beeren Vermisster Wanderer überlebt zwei Wochen in australischer Wildnis",
      "teaser": "Er trennte sich von zwei Gefährten, um Fotos zu machen – und kam nicht wieder: Zwei Wochen war ein 23-Jähriger in Australiens Bergen verschollen. Bei seiner Rettung präsentierte sich der Student erstaunlich gut gelaunt.",
      "url": "https://www.spiegel.de/panorama/australien-vermisster-wanderer-ueberlebt-zwei-wochen-in-der-wildnis-a-81fbfeff-f3bc-425f-b10c-4f5d4de34573",
      "image_title": "Vermisster Wanderer überlebt zwei Wochen in australischer Wildnis - imageBROKER / Chris Putnam / IMAGO"
    },
    {
      "title": "JetBlue-Maschine in Florida Zwei Tote im Fahrwerk bei Inspektion entdeckt",
      "teaser": "Bei einer Routinekontrolle an einem Flugzeug sind im Bereich des Fahrwerks zwei Menschen tot aufgefunden worden. Die Maschine war unterwegs von New York nach Florida. Jetzt untersucht die Mordkommission den Vorfall.",
      "url": "https://www.spiegel.de/panorama/zwei-tote-im-fahrwerk-bei-inspektion-entdeckt-a-91327d34-4d80-4e24-bf0c-d2c59bc74337",
      "image_title": "Zwei Tote im Fahrwerk bei Inspektion entdeckt - Wilfredo Lee / AP / dpa"
    },
    {
      "title": "Abrissarbeiten in Dresden Bombe an der Carolabrücke entdeckt",
      "teaser": "Offenbar handelt es sich um einen Blindgänger aus dem Zweiten Weltkrieg: Bei Arbeiten an der teilweise eingestürzten Carolabrücke ist eine Bombe gefunden worden. Die Polizei hat Kampfmittelexperten alarmiert.",
      "url": "https://www.spiegel.de/panorama/dresden-bombe-an-der-carolabruecke-entdeckt-a-8e96864b-902f-4ce9-a3ef-d5d6922641f2",
      "image_title": "Bombe an der Carolabrücke entdeckt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Unwürdiges NS-Gedenken Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen",
      "teaser": "Immer wieder verkauft der Bund Liegenschaften, die mal zu Konzentrationslagern gehörten. Die Behörden beteuern, dabei sehr sensibel vorzugehen, aber nach SPIEGEL-Informationen stimmt das nur bedingt. Von Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/ns-gedenken-wie-der-deutsche-staat-einstige-kz-areale-verkauft-und-an-wen-a-384041a2-52cb-4f19-8baa-69836c367c72",
      "image_title": "Wie der deutsche Staat einstige KZ-Areale verkauft – und an wen - Jens Wolf / dpa / picture alliance",
      "author": "Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Gerüchte um Schauspielerin Zendayas Vater nennt Bericht über angebliche Verlobung mit Tom Holland »einen Haufen Mist«",
      "teaser": "Bei den Golden Globes trugt Schauspielerin Zendaya einen auffälligen Ring. Seitdem behaupten Klatschportale, sie sei mit ihrem Kollegen Tom Holland verlobt. Nun hat sich ihr Vater zu dem Geraune geäußert.",
      "url": "https://www.spiegel.de/panorama/leute/zendaya-verlobt-mit-tom-holland-ihr-vater-spricht-ueber-geruechte-haufen-mist-a-c4403d2d-41f5-4c9e-863e-87afd748a648",
      "image_title": "Zendayas Vater nennt Bericht über angebliche Verlobung mit Tom Holland »einen Haufen Mist« - Mike Coppola / The Gotham Film & Media Institute / Getty Images"
    },
    {
      "title": "Tote und Verletzte an Silvester Gegen Böllergewalt hilft nur die harte Hand Der SPIEGEL-Leitartikel von Hannes Schrader",
      "teaser": "Erneut ist die Gewalt in Berlin an Silvester eskaliert. Der Senat hat schon bei Ausschreitungen in Schwimmbädern gezeigt, dass Härte hilft. Die Länder müssen endlich das Böllern verbieten können.",
      "url": "https://www.spiegel.de/panorama/silvester-in-berlin-nur-harte-strafen-und-verbote-koennen-die-eskalierende-gewalt-eindaemmen-a-ae74f5c0-3093-413a-98dd-7accd3b213bb",
      "image_title": "Gegen Böllergewalt hilft nur die harte Hand - Julius Schreiner / dpa"
    },
    {
      "title": "One-Direction-Sänger Zweiter Verdächtiger stellt sich nach Tod von Popstar Payne",
      "teaser": "Der frühere One-Direction-Star Liam Payne war vergangenes Jahr vom Balkon eines Hotels in Buenos Aires gestürzt. Nun ist ein zweiter Tatverdächtiger festgenommen worden. Er ist ein ehemaliger Mitarbeiter des Hotels.",
      "url": "https://www.spiegel.de/panorama/justiz/one-direction-zweiter-verdaechtiger-stellt-sich-nach-tod-von-popstar-payne-a-fde7d98b-b45b-407f-9098-cab917876429",
      "image_title": "Zweiter Verdächtiger stellt sich nach Tod von Popstar Payne - Jörg Carstensen / dpa"
    },
    {
      "title": "Golden Globes Timothée Chalamet und Glen Powell treffen auf ihre Doppelgänger",
      "teaser": "Vom Doppelgänger-Wettbewerb zum roten Teppich: Zwei US-Amerikaner sehen den Schauspielern Timothée Chalamet und Glen Powell zum Verwechseln ähnlich. Bei einer Preisverleihung konnten sie ihre Ebenbilder persönlich treffen.",
      "url": "https://www.spiegel.de/panorama/leute/golden-globes-timothee-chalamet-und-glen-powell-treffen-auf-ihre-doppelgaenger-a-3f30bdb7-6739-458d-a9a2-9661452cd472",
      "image_title": "Timothée Chalamet und Glen Powell treffen auf ihre Doppelgänger - Gregg Deguire / GG2025 / Penske Media / Getty Images"
    },
    {
      "title": "Australische Insel Drei Tote bei Absturz von Wasserflugzeug vor Rottnest Island",
      "teaser": "Vor der Küste von Westaustralien ist ein Wasserflugzeug abgestürzt. An Bord waren vor allem Touristen aus Europa. Drei Personen kamen bei dem Unglück ums Leben.",
      "url": "https://www.spiegel.de/panorama/australien-drei-menschen-sterben-bei-absturz-von-wasserflugzeug-vor-rottnest-island-a-aecda67e-99a3-4d43-9363-5871f0f8fdc9",
      "image_title": "Drei Tote bei Absturz von Wasserflugzeug vor Rottnest Island - AP"
    },
    {
      "title": "Waldbrände in Kalifornien Feuersturm bei Los Angeles schlägt Tausende in die Flucht",
      "teaser": "Extreme Winde treiben einen Wald- und Buschbrand am Rand von Los Angeles an. Menschen müssen unter dramatischen Umständen flüchten, Häuser gehen in Flammen auf. Und das Schlimmste steht wohl noch bevor. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-pacific-palisades-feuersturm-bei-los-angeles-schlaegt-tausende-in-die-flucht-a-f9b26ce8-b5df-419d-aa17-6819c2ff83e7",
      "image_title": "Feuersturm bei Los Angeles schlägt Tausende in die Flucht - David Swanson / AFP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Belgien Lebensmittelbehörde stellt klar: Weihnachtsbäume sind nicht zum Verzehr geeignet",
      "teaser": "Weihnachten ist vorbei, nur wohin mit dem Baum? Essen Sie ihn, riet die belgische Stadt Gent ihren Bewohnern. Jetzt sah sich die Behörde für Lebensmittelsicherheit genötigt, einzuschreiten.",
      "url": "https://www.spiegel.de/panorama/belgien-lebensmittelbehoerde-warnt-vor-verzehr-von-weihnachtsbaeumen-a-e5147210-6761-490c-b99e-3966a7e65bd8",
      "image_title": "Lebensmittelbehörde stellt klar: Weihnachtsbäume sind nicht zum Verzehr geeignet - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Großbrand bei Los Angeles Ausnahmezustand in Pacific Palisades",
      "teaser": "Zehntausende Menschen müssen sich bei Los Angeles vor einem Großbrand in Sicherheit bringen, zahlreiche Feuerwehrleute kämpfen gegen die Flammen in Pacific Palisades. Bilder aus dem Einsatzgebiet.",
      "url": "https://www.spiegel.de/panorama/kalifornien-grossbrand-bei-los-angeles-ausnahmezustand-in-pacific-palisades-a-b42c901f-f0c6-4b31-b245-b6903a46fd3f",
      "image_title": "Ausnahmezustand in Pacific Palisades - David Swanson / AFP"
    },
    {
      "title": "Bluttat nahe Heilbronn Zwei Tote und ein Verletzter nach Schüssen in Baden-Württemberg",
      "teaser": "In Bad Friedrichshall hat ein maskierter Mensch zwei Männer erschossen und einen weiteren lebensgefährlich verletzt. Die Polizei hat den Täter gefasst.",
      "url": "https://www.spiegel.de/panorama/bad-friedrichshall-in-baden-wuerttemberg-maskierter-erschiesst-zwei-maenner-ein-verletzter-a-dc47b51d-27bd-4703-b2fe-372cf106848e",
      "image_title": "Zwei Tote und ein Verletzter nach Schüssen in Baden-Württemberg - Fabian Koss / onw-images / dpa"
    },
    {
      "title": "Früherer Wrestlingstar Hulk Hogan bei Überraschungsauftritt ausgebuht",
      "teaser": "Im Sommer machte er Schlagzeilen mit einer bizarren Show im Dienste Donald Trumps. Nun wurde Hulk Hogan in einer Wrestlingarena niedergebrüllt. Warum war das Publikum so missmutig?",
      "url": "https://www.spiegel.de/panorama/leute/hulk-hogan-bei-ueberraschungsauftritt-ausgebuht-a-8f7e00fb-67a2-496e-a9ee-6f44e52f8e3f",
      "image_title": "Hulk Hogan bei Überraschungsauftritt ausgebuht - Andrew Kelly / REUTERS"
    },
    {
      "title": "Antiisraelische Proteste Hochschulpräsidentin nennt Polizei »bedrohlich« – Ermittlungen nach Hörsaalbesetzung in Berlin",
      "teaser": "Ein besetztes Audimax, demonstrierende propalästinensische Aktivisten: Vor der Berliner Alice-Salomon-Hochschule kam es am Montag zu Ausschreitungen. Jetzt ermittelt die Polizei, die Rektorin steht in der Kritik.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-polizei-ermittelt-nach-antiisraelischer-hoersaalbesetzung-a-9310f598-d1c8-4e9c-ac23-661f2ebcce25",
      "image_title": "Hochschulpräsidentin nennt Polizei »bedrohlich« – Ermittlungen nach Hörsaalbesetzung in Berlin - Annette Riedl / dpa"
    },
    {
      "title": "Zahl der Opfer steigt Mindestens 126 Tote bei Erdbeben in Tibet",
      "teaser": "Ein Erdbeben erschütterte am Morgen Tibet. Dabei sind mehr als 120 Menschen ums Leben gekommen. China hat Tausende Rettungskräfte entsandt, die unter schwierigsten Bedingungen nach Opfern suchen.",
      "url": "https://www.spiegel.de/panorama/tibet-mindestens-126-tote-bei-schwerem-erdbeben-a-8b05a4cf-df8f-44ef-8382-04d93b1de5a2",
      "image_title": "Mindestens 126 Tote bei Erdbeben in Tibet - Liu Yousheng / XINHUA / EPA"
    },
    {
      "title": "Tennis-Superstar Naomi Osaka gibt Trennung von Freund Cordae bekannt",
      "teaser": "Im Juli 2023 hatte das Paar eine gemeinsame Tochter bekommen, nun ist Schluss: Tennisprofi Naomi Osaka und Rapper Cordae haben sich getrennt. Laut der 27-Jährigen habe es »kein böses Blut« gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-osaka-tennis-star-gibt-trennung-von-freund-cordae-bekannt-a-6621ad7e-97b7-4169-bd18-1875df40ea12",
      "image_title": "Naomi Osaka gibt Trennung von Freund Cordae bekannt - Mark J. Terrill / AP / picture alliance"
    },
    {
      "title": "Wintereinbruch in den USA Geschlossene Schulen, gestrichene Flüge – und eine Massen-Schneeballschlacht",
      "teaser": "Ein heftiger Wintersturm hüllt den Osten der USA seit Montag in Schnee und Eis. Betroffen ist auch die Hauptstadt Washington. Und die nächste Kaltfront ist bereits im Anmarsch.",
      "url": "https://www.spiegel.de/panorama/usa-wintersturm-bringt-schnee-und-eis-nach-washington-massen-schneeballschlacht-entfacht-a-c30b0adf-9eed-48c1-8079-33eec418865d"
    },
    {
      "title": "Brandenburg Polizist bei Fahrzeugkontrolle überfahren und tödlich verletzt",
      "teaser": "Die Jagd nach Autodieben hat für einen Beamten in Brandenburg ein tödliches Ende genommen: Als der 32-Jährige ein Fahrzeug kontrollieren wollte, erfasste ihn dieses. Der Polizist starb noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/justiz/lauchhammer-in-brandenburg-polizist-bei-fahrzeugkontrolle-ueberfahren-und-toedlich-verletzt-a-38404aa0-d377-4b29-bbd1-5bc51eb96702",
      "image_title": "Polizist bei Fahrzeugkontrolle überfahren und tödlich verletzt - Soeren Stache / dpa"
    },
    {
      "title": "Polizeieinsatz in Rheinland-Pfalz Frau wird beim Schlafen im Wald offenbar von Wildschweinen umringt",
      "teaser": "Weil sie von Wildschweinen überrascht wurde, wählte eine 24-Jährige in Rheinland-Pfalz den Notruf. Die Tiere zogen zwar ab, ohne die Frau zu verletzen. Die Nacht endete für die junge Hessin dennoch im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinbrohl-frau-wird-beim-schlafen-im-wald-offenbar-von-wildschweinen-umringt-a-62b673e9-fde9-4888-9fa4-b57a01c90b16",
      "image_title": "Frau wird beim Schlafen im Wald offenbar von Wildschweinen umringt - Lino Mirgeler / dpa"
    }
  ]
}