{
  "timestamp": "2025-03-27T15:10:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politische Bildung »Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen«",
      "teaser": "Martina Weyrauch hat 25 Jahre lang die Landeszentrale für politische Bildung geleitet. Warum ist in Brandenburg eine Partei so erfolgreich, die undemokratische Ziele verfolgt? Ein Gespräch zum Abschied. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/politische-bildung-in-brandenburg-martina-weyrauch-zieht-bilanz-ihrer-amtszeit-a-0bee7828-99ee-471e-8c0f-98a748eb4229",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1570ac70-db51-4327-81f6-42dc71ba6ea9_w872_r1.778_fpx37.12_fpy49.99.jpg",
      "image_title": "»Zehn Millionen AfD-Wähler: Die kann man nicht ausgrenzen« - HC Plambeck / DER SPIEGEL",
      "author": "Frauke Böger"
    },
    {
      "title": "Mutmaßliche RAF-Terroristin Klette vor Gericht Endlich eine Bühne",
      "teaser": "Die mutmaßliche RAF-Terroristin Daniela Klette tritt vor Gericht ruhig und gut gelaunt auf. Der Mordversuch und die Raubüberfälle, die man ihr vorwirft, sind für sie kein Thema. Sie sieht den Prozess als »Inszenierung«. Aus Celle berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-frueheres-raf-mitglied-fordert-einstellung-der-fahndung-von-burkhard-garweg-und-volker-staub-a-ad2f68c8-f222-418a-b34d-de8024440c21",
      "image_title": "Endlich eine Bühne - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Geständnis des Messerattentäters von Mannheim »Ich habe gedacht: Heute muss jemand sterben«",
      "teaser": "Der Afghane Sulaiman Ataee hat bei einem Messerangriff in Mannheim einen Polizisten getötet und weitere Menschen verletzt. Vor Gericht gestand er nun: Auslöser für seine Radikalisierung sei auch der Krieg in Gaza. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerangreifer-nennt-gaza-krieg-als-radikalisierungsgrund-a-b1d29b9e-4c00-45c3-a380-89c8ce75db25",
      "image_title": "»Ich habe gedacht: Heute muss jemand sterben« - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Straffälliger Zuwanderer So gelang die schnelle Abschiebung von Sadjo S.F.",
      "teaser": "Er prellte die Zeche, schlug eine Verkäuferin und eine Polizistin: In Lüneburg fiel ein Migrant in kurzer Zeit mit Dutzenden Delikten auf. Nun wurde er abgeschoben. Warum gelang in diesem Fall, was sonst oft scheitert? Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-straftaeter-aus-guinea-bissau-so-gelang-die-abschiebung-von-sadjo-s-f-a-df20f766-4fba-4e12-ae77-d9bce0747ad7",
      "image_title": "So gelang die schnelle Abschiebung von Sadjo S.F. - Marcus Golejewski / dpa",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Nachts in Berlin Eine Stadt singt ihre Lieder",
      "teaser": "Während die Welt in Aufruhr ist, singen Berlinerinnen und Berliner im Humboldt Forum und nennen ihr Projekt »Berlin schläft ein«. Wie bitte? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-warum-buergerinnen-und-buerger-im-humboldt-forum-wiegenlieder-singen-a-d524b1c6-7f59-4831-8dfa-ec377c157caa",
      "image_title": "Eine Stadt singt ihre Lieder - E+ / Getty Images",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Prozess in Zwickau 28-Jähriger für Dreifachmord an Angehörigen verurteilt",
      "teaser": "Weil er Familienmitglieder mit einer Axt ermordete, muss ein 28-Jähriger lebenslang ins Gefängnis. Nach der Tat soll er keine Reue gezeigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/zwickau-familie-mit-axt-erschlagen-lebenslang-fuer-28-jaehrigen-a-73056b71-8218-453a-bdfa-cf1023ee38a5",
      "image_title": "28-Jähriger für Dreifachmord an Angehörigen verurteilt - Elisa Schu / dpa"
    },
    {
      "title": "Hunderttausende Kirchenaustritte Zahl der Katholiken in Deutschland sinkt unter 20-Millionen-Marke",
      "teaser": "Hunderttausende Mitglieder haben im vergangenen Jahr den beiden großen Kirchen in Deutschland den Rücken gekehrt. Das geht aus vorläufigen Zahlen der katholischen Bischofskonferenz und der EKD hervor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirchen-zahl-der-katholiken-in-deutschland-sinkt-unter-20-millionen-marke-a-b940dd09-7085-4cda-9107-00920b67da61",
      "image_title": "Zahl der Katholiken in Deutschland sinkt unter 20-Millionen-Marke - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prozess in Paris Staatsanwaltschaft fordert für Gérard Depardieu Bewährungsstrafe",
      "teaser": "Zwei Frauen werfen dem Schauspieler Gérard Depardieu sexuelle Übergriffe vor. Die Staatsanwaltschaft fordert nun eine Bewährungsstrafe von 18 Monaten. Depardieu weist jede Schuld von sich.",
      "url": "https://www.spiegel.de/panorama/justiz/gerard-depardieu-staatsanwaltschaft-fordert-18-monatige-bewaehrungsstrafe-a-d542f91f-4ec0-48c0-8228-7bbba63809fe",
      "image_title": "Staatsanwaltschaft fordert für Gérard Depardieu Bewährungsstrafe - Abdul Saboor / REUTERS"
    },
    {
      "title": "Verdacht auf Geheimnisverrat Durchsuchungen bei vier Polizisten in Thüringen",
      "teaser": "Zwei Polizisten sollen Informationen aus laufenden Ermittlungen weitergegeben haben – beide sind Mitglieder des Personalrats. Bei zwei weiteren ging es um Verstöße gegen das Waffengesetz und Diebstahl.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-durchsuchungen-bei-polizisten-verdacht-auf-geheimnisverrat-a-b898530c-a6eb-480c-85b8-d09797b979a6",
      "image_title": "Durchsuchungen bei vier Polizisten in Thüringen - Hannes P Albert / dpa"
    },
    {
      "title": "Deal in Mordprozess Deutscher auf Mallorca zu 18 Jahren Haft verurteilt",
      "teaser": "Ein Berliner ist auf Mallorca zu einer langen Freiheitsstrafe und einer hohen Entschädigung für die Familie seines Opfers verurteilt worden. Er hatte gestanden, einen anderen Deutschen erstochen zu haben.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-in-mordprozess-zu-18-jahren-haft-verurteilt-a-ca3d1ef5-3bb8-4b5e-9b8b-8ac896b996e2",
      "image_title": "Deutscher auf Mallorca zu 18 Jahren Haft verurteilt - Clara Margais / dpa"
    },
    {
      "title": "Vermisstenfall in Frankreich Zweijähriger Émile starb offenbar nicht bei einem Unfall",
      "teaser": "Émile war zwei Jahre alt, als er im Sommer 2023 aus dem Dorf Le Vernet in Frankreich verschwand. Später fanden Spaziergänger Knochen des Kindes. Nun gibt es neue Hinweise auf ein Verbrechen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zweijaehriger-emile-starb-offenbar-nicht-bei-einem-unfall-a-89b020e5-9931-4dd3-9963-c6fa4a49a322",
      "image_title": "Zweijähriger Émile starb offenbar nicht bei einem Unfall - Christophe Simon / AFP"
    },
    {
      "title": "Zwei Wochen nach der Tat Festnahmen nach tödlichen Schüssen auf Uber-Fahrgast in Düsseldorf",
      "teaser": "Spezialeinheiten der Polizei haben den mutmaßlichen Todesschützen von Düsseldorf festgenommen. Der Zugriff erfolgte in Hessen. Dort wurde gegen den Tatverdächtigen bereits in anderer Sache ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-toedliche-schuesse-auf-uber-fahrgast-festnahmen-in-hessen-a-26e61045-6518-444b-b9c2-7b32c6ae685e",
      "image_title": "Festnahmen nach tödlichen Schüssen auf Uber-Fahrgast in Düsseldorf - Christoph Reichwein / dpa"
    },
    {
      "title": "Unglück am Roten Meer Touristenboot sinkt vor ägyptischer Küste – mindestens sechs Tote",
      "teaser": "Vor Hurghada hat sich Medienberichten zufolge ein Bootsunglück ereignet. Mindestens sechs Menschen sollen dabei ums Leben gekommen sein. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/touristenboot-sinkt-vor-aegyptischer-kueste-offenbar-viele-tote-a-2701033f-c7b9-4d63-9e0d-e45989f9134a",
      "image_title": "Touristenboot sinkt vor ägyptischer Küste – mindestens sechs Tote - xTunaturax via -images.de / Pond5 Images / IMAGO"
    },
    {
      "title": "Waffenskandal in Sachsen-Anhalt Haben Sie zufällig drei Granatwerfer gesehen?",
      "teaser": "In Sachsen-Anhalt sind Dutzende Waffen aus Polizeibeständen unauffindbar. Pistolen, Abschussvorrichtungen für Panzerabwehrgranaten und ein Schreckschussrevolver-Schlüsselanhänger: spurlos verschwunden. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-granatwerfer-teile-und-andere-waffen-verschwunden-a-59bde8cc-fa3b-4e4b-a9c2-dc32afba2dd1",
      "image_title": "Haben Sie zufällig drei Granatwerfer gesehen? - Alexander Polegenko / ITAR-TASS / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "Wenn sich Touristen danebenbenehmen Wärt ihr doch zu Hause geblieben",
      "teaser": "Sie ritzen ihren Namen ins Kolosseum, posieren ohne Hose auf der Chinesischen Mauer: Im Urlaub kommen Menschen auf unpassende Ideen – und manchmal stellen sie sich auch einfach dämlich an. Eine Auswahl.",
      "url": "https://www.spiegel.de/panorama/touristen-fails-tourist-auf-pyramide-in-mexiko-geklauter-wombat-ohne-hose-auf-chinesischer-mauer-a-c128c809-2a59-4cf7-a598-33914bad00b8",
      "image_title": "Wärt ihr doch zu Hause geblieben - Manan Vatsyayana / AFP"
    },
    {
      "title": "Vermisster Pawlos in Hessen Was die Suche nach autistischen Kindern erschwert",
      "teaser": "Seit drei Tagen wird der sechsjährige Pawlos gesucht. Der Fall erinnert an Arian, der im vergangenen Sommer verschwunden war. Eine Ergotherapeutin erklärt, was in diesen Fällen besonders ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vermisster-pawlos-in-hessen-was-die-suche-nach-autistischen-kindern-erschwert-a-bcd33784-196b-4bba-b9b9-bd71774804a3",
      "image_title": "Was die Suche nach autistischen Kindern erschwert - Christian Lademann / dpa"
    },
    {
      "title": "LKA Niedersachsen Polizei fahndet mit neuen Fotos nach Ex-RAF-Terrorist Ernst-Volker Staub",
      "teaser": "Für die Ermittler ist er ein Phantom: Nun hat das LKA Niedersachsen neue Informationen zum untergetauchten Ernst-Volker Staub veröffentlicht, sowie zwei bislang unbekannte Bilder.",
      "url": "https://www.spiegel.de/panorama/justiz/ernst-volker-staub-lka-niedersachsen-fahndet-mit-neuen-fotos-nach-ex-raf-terrorist-a-47c03e7f-bdde-4a26-af9a-c008df6f1ffc",
      "image_title": "Polizei fahndet mit neuen Fotos nach Ex-RAF-Terrorist Ernst-Volker Staub - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Kugelbomben-Explosion an Silvester – 150 Polizisten bei Durchsuchungen im Einsatz",
      "teaser": "Eine Kugelbombe machte Dutzende Wohnungen in Berlin-Schöneberg an Silvester unbewohnbar. Nun geht die Polizei mit etlichen Einsatzkräften gegen mehrere Tatverdächtige vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schoeneberg-kugelbomben-explosion-an-silvester-150-polizisten-bei-durchsuchungen-im-einsatz-a-8fa6556e-5b3f-497a-9d4e-a8c858a05284",
      "image_title": "Kugelbomben-Explosion an Silvester – 150 Polizisten bei Durchsuchungen im Einsatz - Jörg Carstensen / dpa"
    },
    {
      "title": "Hollywoodstar über Altersdiskriminierung Cate Blanchett hätte nicht mit einer langen Karriere gerechnet",
      "teaser": "Karrieren von Schauspielerinnen dauerten in den Neunzigern nur fünf Jahre, meint Cate Blanchett. Umso bemerkenswerter ist ihr konstanter Erfolg. Nun sieht sie auch Verbesserungen in Hollywood.",
      "url": "https://www.spiegel.de/panorama/leute/cate-blanchett-hollywoodstar-haette-nicht-mit-einer-langen-karriere-gerechnet-a-a41b98bb-2709-42a2-8ef1-7fb760a1835b",
      "image_title": "Cate Blanchett hätte nicht mit einer langen Karriere gerechnet - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Europaweite Aktion Elf Festnahmen bei Razzia gegen Drogenkriminalität",
      "teaser": "Der Polizei ist offenbar ein Schlag gegen die organisierte Kriminalität gelungen. Ermittler rückten am frühen Morgen in mehreren europäischen Ländern aus und durchsuchten mehr als 30 Objekte.",
      "url": "https://www.spiegel.de/panorama/justiz/europaweite-razzia-gegen-drogenkriminalitaet-elf-festnahmen-a-955c5595-404f-455f-9222-b0d4c9d9fab4",
      "image_title": "Elf Festnahmen bei Razzia gegen Drogenkriminalität - David Young / dpa"
    },
    {
      "title": "Kontrolle in Berlin 17-jähriger Autofahrer verletzt mehrere Menschen bei Flucht vor Polizei",
      "teaser": "Die Flucht endete an einer Hauswand: In Berlin hat ein Jugendlicher ein Auto gesteuert und eine Fußgängerin lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gesundbrunnen-17-jaehriger-autofahrer-verletzt-mehrere-menschen-bei-flucht-vor-polizei-a-b28fede3-0294-4da4-a37c-92895e66b8fd",
      "image_title": "17-jähriger Autofahrer verletzt mehrere Menschen bei Flucht vor Polizei - Sven Kaeuler / dpa"
    },
    {
      "title": "Vorwurf der Hamas-Unterstützung Festnahme türkischer Studentin schockiert US-Universität",
      "teaser": "Dunkel gekleidete Personen in Zivil nähern sich ihr, umringen sie auf der Straße und führen sie ab: Die Bilder der Festnahme einer türkischen Doktorandin im US-Bundesstaat Massachusetts sorgen für Empörung.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-festnahme-tuerkischer-studentin-schockiert-uni-vorwurf-der-hamas-unterstuetzung-a-35441977-5796-426b-8319-a05aa5f1c117",
      "image_title": "Festnahme türkischer Studentin schockiert US-Universität - Michael Casey / AP / dpa"
    },
    {
      "title": "Ankündigung auf Social Media Panne bei US-Visum – FKA Twigs verschiebt Konzerte",
      "teaser": "Die britische Musikerin FKA Twigs ist derzeit mit ihrem neuen Album »Eusexua« auf Tour. Doch mehrere Konzerte müssen verschoben werden – in einem Video verrät sie den Grund.",
      "url": "https://www.spiegel.de/panorama/leute/fka-twigs-britische-musikerin-verschiebt-konzerte-panne-bei-us-visum-a-67a42fce-cc2e-4230-8473-ec3b97a3ca11",
      "image_title": "Panne bei US-Visum – FKA Twigs verschiebt Konzerte - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "NS-Ausstellung in Potsdam Günther Jauch pflegt Kontakt zu Holocaust-Überlebender",
      "teaser": "In Potsdam beleuchtet eine Ausstellung die Ergreifung des NS-Verbrechers Adolf Eichmann. Als Schirmherr unterstützt Moderator Günther Jauch das Projekt – und gibt dabei einen bewegenden Einblick in seine besondere Freundschaft mit der Holocaust-Überlebenden Eva Erben.",
      "url": "https://www.spiegel.de/panorama/guenther-jauch-pflegt-kontakt-zu-holocaust-ueberlebender-eva-erben-a-06986b04-d879-4aa6-ac81-eb8e858d3d12",
      "image_title": "Günther Jauch pflegt Kontakt zu Holocaust-Überlebender - Jens Kalaene / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Was eine Reform des §218 StGB bedeuten würde",
      "teaser": "In den Koalitionsverhandlungen fordern SPD-Politikerinnen die Reform des Abtreibungsparagrafen. SPIEGEL-Reporterin Juliane Löffler erklärt, was das für Betroffene und Ärzteschaft verändern könnte – und was Papayas damit zu tun haben. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/schwangerschaftsabbrueche-darum-spielt-das-abtreibungsgesetz-jetzt-eine-rolle-podcast-a-7a1c23c5-9abd-44cf-a21a-292c83702ee8",
      "image_title": "Was eine Reform des §218 StGB bedeuten würde - Christian Ditsch; Jenny Dettrick; Maryna Terletska / [M] DER SPIEGEL; Fotos: Christian Ditsch / epd; Jenny Dettrick / Getty Images; Maryna Terletska / Getty Images;"
    }
  ]
}