{
  "timestamp": "2025-05-27T22:09:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeuge des Messerangriffs in Hamburg »Ich habe mich entschieden, die Frau zu stoppen«",
      "teaser": "Der Syrer Muhammad Al Muhammad stand am Hamburger Hauptbahnhof am Gleis, als eine Frau mit einem Messer mehrere Menschen verletzte. Er entschied sich, sie aufzuhalten. Hier erzählt der 19-Jährige, wie er die Momente erlebt hat. Von Mohannad Alkhalil Alnajjar, Asia Haidar und Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-am-hamburger-hauptbahnhof-ich-habe-mich-entschieden-die-frau-zu-stoppen-a-277d8024-ae39-4365-b2b5-5a02e9d93c1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/14039341-a33b-486c-b4b4-238e638182ce_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "»Ich habe mich entschieden, die Frau zu stoppen« - Privat",
      "author": "Mohannad Alkhalil Alnajjar, Asia Haidar und Levin Kubeth"
    },
    {
      "title": "Steuergeld für Kliniken während der Pandemie Bundesrechnungshof rügt Spahn für Milliardenverschwendung",
      "teaser": "In der Pandemie stützte das Bundesgesundheitsministerium die Krankenhäuser mit Milliarden. Der Bundesrechnungshof fällte dazu nun ein vernichtendes Urteil. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/corona-bundesrechnungshof-ruegt-spahns-milliarden-subventionen-fuer-kliniken-in-der-corona-zeit-a-069067ec-954f-49ef-b132-f23ba41e7a41",
      "image_title": "Bundesrechnungshof rügt Spahn für Milliardenverschwendung - Michael Kappeler / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Unerwünscht in Hamburg-Hochkamp Villenviertel gegen Geflüchtete",
      "teaser": "Weltoffen, hanseatisch und hilfsbereit, so sehen sich die Hamburger. Nur im Villenviertel Hochkamp ist das etwas anders – dort soll keine Flüchtlingsunterkunft entstehen. Warum die Stadt in der Nobelkolonie machtlos ist. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unerwuenscht-in-hamburg-hochkamp-villenviertel-gegen-gefluechtete-spiegel-tv-a-68ac4faa-34c7-4a54-88cf-3a5f1a7649f7"
    },
    {
      "title": "Aufarbeitung der Todesfahrt von Magdeburg »Ich empfinde das als Missachtung der Opfer«",
      "teaser": "Der Anschlag auf den Magdeburger Weihnachtsmarkt kommt bald vor Gericht. Schon jetzt streitet Opfervertreter Thomas Klaus mit der Staatsanwaltschaft über Grundsatzfragen. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/todesfahrt-von-magdeburg-vor-gericht-ich-empfinde-das-als-missachtung-der-opfer-a-fb5df3fa-cf71-4a8d-b152-8f4e8e991e89",
      "image_title": "»Ich empfinde das als Missachtung der Opfer« - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Entscheidung für umstrittene Privatschule Was Eltern von Waldorfschulen erwarten – und was sie bekommen",
      "teaser": "Trotz Kritik an der Waldorfpädagogik entscheiden sich immer mehr Eltern für die von Rudolf Steiner begründete Privatschule. Warum? Überzeugte und enttäuschte Waldorfeltern berichten. Von Lukas Hildebrand und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/waldorfschule-was-eltern-von-rudolf-steiner-schulen-erwarten-und-was-sie-bekommen-a-da0a0d99-3198-4d34-9502-67c83383fc0c",
      "image_title": "Was Eltern von Waldorfschulen erwarten – und was sie bekommen - [M] DER SPIEGEL; Fotos: Anna-Kristina Bauer",
      "author": "Lukas Hildebrand und Swantje Unterberg"
    },
    {
      "title": "Gespräch mit »Elle« Lindsay Lohans Schönheitsgeheimnis? Saft und ein paar Seren",
      "teaser": "In einem Interview wird Lindsay Lohan auf ihre beachtliche äußere Verwandlung angesprochen. Die Schauspielerin antwortet – und dann greift eine dritte Person in das Gespräch ein.",
      "url": "https://www.spiegel.de/panorama/lindsay-lohans-schoenheitsgeheimnis-saft-und-ein-paar-seren-a-6f19cef2-bc4a-4a16-809a-1d5b2d0d3900",
      "image_title": "Lindsay Lohans Schönheitsgeheimnis? Saft und ein paar Seren - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "Nachzug für Geflüchtete Nicht ohne meine Familie",
      "teaser": "Am Mittwoch will das Bundeskabinett beschließen, den Familiennachzug für subsidiär Schutzberechtigte auszusetzen. Betroffene sorgen sich um ihre Angehörigen. In ihrer Verzweiflung hoffen sie auf die deutsche Bürokratie. Von Roger Schneider und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/aussetzung-des-familiennachzugs-nicht-ohne-meine-familie-a-678a98bd-853f-4720-ac0c-7ae4046a813e",
      "image_title": "Nicht ohne meine Familie - Patrick Pleul / dpa",
      "author": "Roger Schneider und Elisa Schwarze"
    },
    {
      "title": "Eine Staffel je Buch Hauptdarsteller für neue Harry Potter-Serie gefunden",
      "teaser": "32.000 Kinder hatten sich beworben, drei haben es geschafft. Sie spielen Harry, Hermine und Ron in der neuen HBO-Serie. 2026 soll die Produktion ausgestrahlt werden.",
      "url": "https://www.spiegel.de/panorama/leute/harry-potter-serie-hauptdarsteller-fuer-neue-hbo-adaption-bekanntgegeben-a-aeb2e9c6-162e-43d6-be30-c10b214263b5",
      "image_title": "Hauptdarsteller für neue Harry Potter-Serie gefunden - Aidan Monaghan / HBO / AP / dpa"
    },
    {
      "title": "Fahndung in den Ozark-Bergen von Arkansas Ex-Polizeichef flieht offenbar als Polizist verkleidet aus Gefängnis",
      "teaser": "Wegen Mordes und Vergewaltigung sitzt in Arkansas ein ehemaliger Polizist eine lebenslange Haftstrafe ab. Eigentlich. Nun ist er getürmt – wohl in Uniform.",
      "url": "https://www.spiegel.de/panorama/justiz/arkansas-ex-polizist-bricht-aus-haft-aus-als-polizist-verkleidet-a-e2e9b879-8ab5-4151-bfb5-b3b04fca18cc",
      "image_title": "Ex-Polizeichef flieht offenbar als Polizist verkleidet aus Gefängnis - Jay Reeves / AP"
    },
    {
      "title": "Opfer eingesperrt und verbrannt Schweden klagt Dschihadist wegen bestialischem IS-Mord in Syrien an",
      "teaser": "IS-Kämpfer sperrten vor fast zehn Jahren einen jordanischen Kampfjetpiloten in einen Käfig und verbrannten ihn bei lebendigem Leib. Nun erhebt Schweden deshalb Anklage gegen einen Dschihadisten.",
      "url": "https://www.spiegel.de/panorama/justiz/islamischer-staat-schweden-erhebt-anklage-gegen-verurteilten-is-terroristen-a-ce00b2cb-5c0c-44a7-980f-618433a1ff3d",
      "image_title": "Schweden klagt Dschihadist wegen bestialischem IS-Mord in Syrien an - Jonas Ekstroemer / TT / EPA"
    },
    {
      "title": "Bombendrohungen gegen Schulen »Das ist eine Straftat, auf die bis zu drei Jahre Gefängnis steht«",
      "teaser": "Hunderte Schulen erhielten in den vergangenen Tagen Mails mit Bombendrohungen; Ermittler sprechen von einer bundesweiten Drohwelle. Der rheinland-pfälzische Bildungsminister Sven Teuber findet deutliche Worte. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bombendrohungen-gegen-schulen-abscheuliche-angriffe-a-4b83904f-997a-4f5c-9a18-c44add54fa02",
      "image_title": "»Das ist eine Straftat, auf die bis zu drei Jahre Gefängnis steht« - Jan Woitas / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Prozess gegen P. Diddy Der Sturz des »Kingmakers« P.Diddy",
      "teaser": "Sean Combs galt als schillernder Strippenzieher in der Musikindustrie, nun wird ihm der Prozess gemacht, unter anderem wegen Sexhandel. SPIEGEL-Kulturredakteur Matern von Boeselager schildert seine Eindrücke aus dem Gerichtssaal in New York. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/missbrauchsvorwuerfe-gegen-sean-diddy-combs-bericht-aus-dem-gerichtssaal-in-new-york-a-8ccbab83-9724-4a5d-b58d-b1e1a6c14884"
    },
    {
      "title": "SPIEGEL Shortcut Der Sturz des »Kingmakers« P.Diddy",
      "teaser": "Sean Combs galt als schillernder Strippenzieher in der Musikindustrie, nun wird ihm der Prozess gemacht, unter anderem wegen Sexhandel. SPIEGEL-Kulturredakteur Matern von Boeselager schildert seine Eindrücke aus dem Gerichtssaal in New York. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/missbrauchsvorwuerfe-gegen-sean-diddy-combs-bericht-aus-dem-gerichtssaal-in-new-york-podcast-a-e2df3aef-86fc-4ed4-ad21-0d6a0cc7e1c0",
      "image_title": "Der Sturz des »Kingmakers« P.Diddy - [M] DER SPIEGEL; Fotos: Jordan Strauss / Invision / AP / dpa; Jane Rosenberg / REUTERS; Getty Images"
    },
    {
      "title": "Terrorprozess in Nordrhein-Westfalen Die zweifelhafte Reue des Attentäters von Solingen",
      "teaser": "Im Sommer 2024 hat Issa Al Hassan in Solingen drei Menschen getötet und mehrere schwer verletzt. Vor Gericht räumt der Syrer am ersten Prozesstag die Taten ein. Zugleich sieht er sich als Opfer des IS. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/terrorprozess-in-solingen-gestaendnis-und-opferrolle-des-angeklagten-a-df213182-fcc4-47fd-bfac-2480e674121a",
      "image_title": "Die zweifelhafte Reue des Attentäters von Solingen - Leon Kuegeler / REUTERS"
    },
    {
      "title": "»Harry Potter«-Star Miriam Margolyes glaubt, nicht mehr lange zu leben",
      "teaser": "Schauspielerin Miriam Margolyes blickt dem Ende ihres Lebens entgegen. In einem Interview prognostiziert sie, dass sie nur noch ein paar Jahre hat. Bereits im Jahr 2023 musste sie sich einer Herzoperation unterziehen.",
      "url": "https://www.spiegel.de/panorama/leute/miriam-margolyes-harry-potter-star-glaubt-nicht-mehr-lange-zu-leben-a-9277f53a-6e22-4c00-b676-3bbb5d2717ac",
      "image_title": "Miriam Margolyes glaubt, nicht mehr lange zu leben - picture alliance / Photoshot"
    },
    {
      "title": "Wegen Verbrechen gegen die Menschlichkeit Mutmaßlicher Wärter eines syrischen Geheimdienstgefängnisses in Pirmasens festgenommen",
      "teaser": "Er soll Gefangene in Syrien misshandelt haben – als Wärter in der Al-Khatib-Abteilung. In der Folge sollen mehr als 70 Gefangene gestorben sein. Nun könnte Fahad A. in Deutschland vor Gericht kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/pirmasens-festnahme-eines-mutmasslichen-waerters-in-der-syrischen-al-khatib-abteilung-a-648d65c0-58de-4e81-9710-96fdeafa8a28",
      "image_title": "Mutmaßlicher Wärter eines syrischen Geheimdienstgefängnisses in Pirmasens festgenommen - Matthias Balk / picture alliance"
    },
    {
      "title": "Graue Rauchwolke, zerstörte Fenster Heftige Explosion in Chemiefabrik in China",
      "teaser": "In einer Chemiefabrik 450 Kilometer südöstlich von Peking ist es zu einer Explosion gekommen. Rund 200 Einsatzkräfte sind vor Ort. Zeugen berichten von einem lauten Knall.",
      "url": "https://www.spiegel.de/panorama/china-explosion-in-chemiefabrik-suedoestlich-von-peking-a-fa9f8237-42fc-4cef-b521-e87751e26c74",
      "image_title": "Heftige Explosion in Chemiefabrik in China - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "»Kira-kira-Namen« Japan führt strengere Regeln für Kindernamen ein",
      "teaser": "Pikachu, Naike, Kitty: Japan will Eltern bei den seit Jahren beliebten »Kira-kira-Namen« für ihre Babys Einhalt gebieten. Nicht jede Namensidee wird zukünftig möglich sein.",
      "url": "https://www.spiegel.de/panorama/japan-strengere-regeln-fuer-kreative-kindernamen-pikachu-naike-und-kitty-a-adf5adcb-1bd9-427d-a74a-dae02dce95e4",
      "image_title": "Japan führt strengere Regeln für Kindernamen ein - AFLO / IMAGO"
    },
    {
      "title": "Bildungsnewsletter Allein unter Frauen: Wie ein Grundschullehrer den Alltag erlebt",
      "teaser": "Ein Grundschullehrer erzählt von Vorurteilen, die ihn als Mann treffen. Eine Abiturientin ärgert sich, dass ihre Schule jetzt »die mit dem Nazimotto« ist. Und 27 Jugendliche klären über Demokratie und Extremismus auf. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/allein-unter-frauen-wie-ein-grundschullehrer-den-alltag-erlebt-a-ebc07321-597f-4dab-ad6b-f6311b8e187f",
      "image_title": "Allein unter Frauen: Wie ein Grundschullehrer den Alltag erlebt - Marijan Murat / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "»DiscoverEU« EU-Kommission schenkt 36.000 Jugendlichen Europareise",
      "teaser": "Einen Monat lang kostenlos mit dem Zug durch Europa: Die EU ermöglicht mit ihrem Programm »DiscoverEU« Zehntausenden Jugendlichen eine Europareise. Vor allem aus einem Land kamen viele Bewerbungen.",
      "url": "https://www.spiegel.de/panorama/discovereu-eu-kommission-verschenkt-36-000-zugreisen-an-jugendliche-a-91a2985a-1b0c-4a4b-9898-1b3c3b198187",
      "image_title": "EU-Kommission schenkt 36.000 Jugendlichen Europareise - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Pilotprojekt ab Sommer 2026 Bremen führt als erstes Bundesland Arbeitszeiterfassung für Lehrkräfte ein",
      "teaser": "Wie viel arbeiten Lehrkräfte wirklich? In Bremen sollen einige Pädagoginnen und Pädagogen künftig Über- und Unterstunden mit einer App erfassen. Die Kultusminister haben sich lange gegen diesen Schritt gewehrt.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-fuehrt-als-erstes-bundesland-arbeitszeiterfassung-fuer-lehrkraefte-ein-a-3973e8b2-018e-4453-a72e-d05e305fddfa",
      "image_title": "Bremen führt als erstes Bundesland Arbeitszeiterfassung für Lehrkräfte ein - Ronny Hartmann / picture alliance / dpa"
    },
    {
      "title": "Unglück in Hamburg Radfahrer bei Unfall mit Lkw schwer verletzt",
      "teaser": "Ein Lkw hat in Hamburg-Hammerbrook beim Abbiegen einen Radfahrer erfasst. Der 53-Jährige verlor ein Bein und wurde schwer verletzt ins Krankenhaus gebracht. Ein Gutachter soll nun bei der Unfallrekonstruktion helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-radfahrer-verliert-bein-bei-lkw-unfall-a-1722c7bc-0da0-488d-bb01-0238bc8d57b1",
      "image_title": "Radfahrer bei Unfall mit Lkw schwer verletzt - Lino Mirgeler / dpa"
    },
    {
      "title": "Unter Leitung des Generalbundesanwalts Polizeieinsatz wegen Terrorverdachts in Königs Wusterhausen",
      "teaser": "Wegen des Verdachts der Terrorunterstützung haben Einsatzkräfte Durchsuchungen im brandenburgischen Königs Wusterhausen durchgeführt. Ein Verein soll Hilfsgüter in die sogenannten Volksrepubliken Luhansk und Donezk geschickt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koenigs-wusterhausen-polizeieinsatz-wegen-terrorverdacht-a-1a9356ef-12c7-4850-85d4-c69b151934b2",
      "image_title": "Polizeieinsatz wegen Terrorverdachts in Königs Wusterhausen - Patrick Pleul / dpa"
    },
    {
      "title": "Anschlag mit drei Toten Angeklagter im Solingen-Prozess gesteht Messerangriff",
      "teaser": "Im Prozess zum Terroranschlag von Solingen hat der Angeklagte Issa Al Hasan die tödliche Messerattacke zugegeben. In einer Erklärung zeigte er Reue: »Ich habe schwere Schuld auf mich geladen.«",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-angeklagter-gesteht-messerangriff-im-prozess-a-7ff95449-e5e5-4a22-a697-10fa7666a588",
      "image_title": "Angeklagter im Solingen-Prozess gesteht Messerangriff - Federico Gambarini / dpa"
    },
    {
      "title": "Film- und Fernsehbranche Tina Ruland beklagt Gagen »teilweise deutlich unter Mindestlohn«",
      "teaser": "TV-Darsteller wohnen in Villen und leben im Luxus? Von wegen, sagt die Schauspielerin Tina Ruland. Die Gagen in ihrer Branche würden immer weiter sinken. Ein Kollege aus Hollywood bestätigt ihre Einschätzung.",
      "url": "https://www.spiegel.de/panorama/leute/tina-ruland-manta-manta-schauspielerin-beklagt-gagen-teilweise-deutlich-unter-mindestlohn-a-2c2a563b-24ee-4532-b5c3-3a86c206308c",
      "image_title": "Tina Ruland beklagt Gagen »teilweise deutlich unter Mindestlohn« - Adam Berry / Getty Images"
    }
  ]
}