{
  "timestamp": "2025-05-11T08:12:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klaus Barbie in Bolivien Auf diesen Schlächter konnten sich Adolf Hitler und Pablo Escobar verlassen",
      "teaser": "Von der Gestapo zur Neonazi-Söldnertruppe: Klaus Barbie stieg nach dem Zweiten Weltkrieg in Bolivien zum Sicherheitschef eines Drogenbarons auf. Der SPIEGEL zeigt nun, wie tief der Kriegsverbrecher in den internationalen Kokainhandel verstrickt war.",
      "url": "https://www.spiegel.de/panorama/justiz/klaus-barbie-wie-der-nazi-schlaechter-zum-koks-kartell-in-bolivien-gelangte-a-9092099d-59e1-4a62-afb5-ae31012adfcc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7bbf81e6-4b09-4ce6-80cc-a4b6185d21bc_w872_r1.778_fpx50_fpy51.jpg",
      "image_title": "Auf diesen Schlächter konnten sich Adolf Hitler und Pablo Escobar verlassen - [M] DER SPIEGEL; Foto: Gerd Heidemann Collection / Hoover Institution Library & Archives / Stanford University",
      "author": "der Gestapo zur Neonazi-Söldnertruppe: Klaus Barbie stieg nach dem Zweiten Weltkrieg in Bolivien zum Sicherheitschef eines Drogenbarons auf. Der SPIEGEL zeigt nun, wie tief der Kriegsverbrecher in den internationalen Kokainhandel verstrickt war."
    },
    {
      "title": "Vierfachmord von Solingen Warum zündelte Daniel S.?",
      "teaser": "Bei einem Brand in Solingen starben im vergangenen Jahr ein Ehepaar aus Bulgarien und seine beiden kleinen Töchter. Ein Mann gesteht vor Gericht, er habe das Feuer gelegt. Hatte er ein rassistisches Motiv? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-vierfachmord-bei-brandanschlag-zuendelte-daniel-s-aus-rassismus-a-b51f04e4-06aa-41ff-9f13-54e977c9524c",
      "image_title": "Warum zündelte Daniel S.? - [M] DER SPIEGEL; Foto: Gianni Gattus / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Auf den Spuren der Alliierten »Wir hörten Schüsse, Einschläge, Schreie«",
      "teaser": "Leon Ziegler, 29, ist den Wegen der US-Soldaten im Zweiten Weltkrieg gefolgt. Mit Videos will der Content-Creator Jüngeren erklären, was vor 80 Jahren geschehen ist. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zweiter-weltkrieg-content-creator-leon-ziegler-zeigt-mit-videos-was-vor-80-jahren-geschah-a-655278b2-c5fe-4786-80b7-13b98076bbe6",
      "image_title": "»Wir hörten Schüsse, Einschläge, Schreie« - Alex Müller-Perlefein"
    },
    {
      "title": "Zwei Kinder verschleppt Steakhouse-Erbin Christina Block beschuldigt ihre Mutter als Drahtzieherin der Entführung",
      "teaser": "Christina Block behauptet laut Anklageschrift, nicht sie, sondern ihre Mutter habe die Entführung ihrer beiden jüngsten Kinder in Auftrag gegeben. Wie die Ermittler die überraschende Version einschätzen. Von Gunther Latsch und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/christina-block-beschuldigt-ihre-mutter-als-drahtzieherin-der-entfuehrung-a-073ab7de-c83a-4c56-9bc0-8a8a3ecff24d",
      "image_title": "Steakhouse-Erbin Christina Block beschuldigt ihre Mutter als Drahtzieherin der Entführung - gbrci / Future Image / IMAGO",
      "author": "Gunther Latsch und Christopher Piltz"
    },
    {
      "title": "Psychische Betreuung von Flüchtlingen Willkommen in Deutschland, wie fühlen Sie sich?",
      "teaser": "Sie wurden versklavt, prostituiert, gefoltert: Nach der Flucht leiden viele Migranten unter psychischen Problemen, einzelne werden zu Gewalttätern. Ein Hilfsprojekt will das verhindern. Ein Modell für ganz Deutschland? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-projekt-fuer-psychische-betreuung-ein-modell-fuer-ganz-deutschland-a-078bceef-9baa-4c0e-b530-92572332d7e8",
      "image_title": "Willkommen in Deutschland, wie fühlen Sie sich? - Ines Janas / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Lebensgefährliche Aktion Mann klettert auf Hochhaus in Frankfurt",
      "teaser": "Ein 25-Jähriger ist an einem Hochhaus in Frankfurt bis aufs Dach geklettert. Oben angekommen, trifft er auf die Polizei, die bereits auf ihn wartet. Es ist nicht seine erste Aktion.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-mann-klettert-auf-hochhausdach-und-trifft-auf-polizei-a-62f9dc26-0786-4a97-8538-d4aeac886f6c",
      "image_title": "Mann klettert auf Hochhaus in Frankfurt - Arne Dedert / dpa"
    },
    {
      "title": "Nach Gewalttat in Menden 17-jähriger mutmaßlicher Täter festgenommen",
      "teaser": "Auf einem Spielplatz in Menden ist in der Nacht zum Samstag ein 14-Jähriger tödlich verletzt worden. Nun hat die Polizei den mutmaßlichen Täter gefasst. Er war zunächst geflohen und hatte sich versteckt.",
      "url": "https://www.spiegel.de/panorama/justiz/menden-im-sauerland-17-jaehriger-nach-toedlicher-attacke-auf-spielplatz-festgenommen-a-4132af66-2592-416e-a21f-219907779242",
      "image_title": "17-jähriger mutmaßlicher Täter festgenommen - Bernd Thissen / dpa"
    },
    {
      "title": "Zum 75. Geburtstag Thomas Gottschalk verlässt das Samstagabendprogramm",
      "teaser": "Mehr als 30 Jahre lang stand er zu dieser Zeit vor der Kamera, jetzt ist Schluss: Den Samstagabend überlässt Thomas Gottschalk künftig anderen. Das verkündete er, wie es sich für einen Showmaster gehört: im Live-TV.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-entertainer-verlaesst-das-samstagabendprogramm-a-68661880-3fb7-4acf-bcec-5cbe3a915b39",
      "image_title": "Thomas Gottschalk verlässt das Samstagabendprogramm - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "Vor den Galápagos-Inseln Fünf Fischer nach 55 Tagen auf hoher See gerettet",
      "teaser": "Eine Gruppe kolumbianischer und peruanischer Fischer geriet im März in Seenot. Ihr Boot trieb Tausende Kilometer ziellos auf dem Ozean, bevor andere Fischer es entdeckten. Die Rettung dauerte mehrere Tage.",
      "url": "https://www.spiegel.de/panorama/galapagos-inseln-fuenf-fischer-nach-55-tagen-auf-hoher-see-gerettet-a-c30339af-0198-4281-9823-ca554cd2ce5b",
      "image_title": "Fünf Fischer nach 55 Tagen auf hoher See gerettet - RODRIGO BUENDIA/ AFP"
    },
    {
      "title": "Zehn Meter langes Tier Toter Buckelwal bei Sankt Peter-Ording angespült",
      "teaser": "In Nordfriesland ist ein Buckelwal verendet. Das Tier musste mit schwerem Gerät vom Strand geborgen werden. Es ist bereits der zweite Walkadaver an der deutschen Küste in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/sankt-peter-ording-toter-buckelwal-an-strand-gespuelt-a-d146f88a-de7b-4bf5-8ce1-435f8c41d2e4",
      "image_title": "Toter Buckelwal bei Sankt Peter-Ording angespült - LUIS ROBAYO/ AFP"
    },
    {
      "title": "Besuch beim Vorgänger Einer seiner ersten Wege führt Papst Leo ans Grab von Franziskus",
      "teaser": "Robert Francis Prevost hat erstmals als Papst den Vatikan verlassen. Sein Weg führte ihn ins Zentrum Roms, wo er für seinen Amtsvorgänger betete. Es ist nicht sein erster Besuch am Grab des Argentiniers.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-leo-xiv-einer-seiner-ersten-wege-fuehrt-ihn-ans-grab-von-franziskus-a-450f9101-6cf2-41bd-9a06-5fe5971c2d8e",
      "image_title": "Einer seiner ersten Wege führt Papst Leo ans Grab von Franziskus - Vatican media / AP / dpa"
    },
    {
      "title": "Sox- oder Cubs-Anhänger? Papst Leo XIV. im Stadion: Archivvideo könnte Fan-Frage lösen",
      "teaser": "Zwei Chicagoer Baseballklubs streiten sich darum, wem der in der Stadt geborene Papst die Treue hält. Alte Bilder aus dem Stadion geben einen deutlichen Hinweis. Auch ein Bruder von Robert Prevost hat sich geäußert.",
      "url": "https://www.spiegel.de/panorama/leute/ist-papst-leo-xiv-sox-oder-cubs-anhaenger-archivvideo-koennte-fan-frage-loesen-a-36a19ce7-ee78-4776-9556-1975d0eaf182",
      "image_title": "Papst Leo XIV. im Stadion: Archivvideo könnte Fan-Frage lösen - Carlos Osorio / REUTERS"
    },
    {
      "title": "Klinik für psychisch kranke Straftäter Patienten randalieren in forensischer Klinik in Nordrhein-Westfalen",
      "teaser": "Ein Mann schloss sich ein, weitere Patienten solidarisierten sich: In einer forensischen Klinik am Niederrhein hat eine Gruppe von Patienten einen Einsatz von Spezialkräften ausgelöst.",
      "url": "https://www.spiegel.de/panorama/niederrhein-patientenrandale-in-forensischer-klinik-loest-polizeieinsatz-aus-a-cc9357de-b1ae-4ac2-8fc1-b6b22fe6568f",
      "image_title": "Patienten randalieren in forensischer Klinik in Nordrhein-Westfalen - Christoph Reichwein / dpa"
    },
    {
      "title": "Angebliche Belästigung am Filmset Taylor Swift wehrt sich gegen Vorladung im Lively-Baldoni-Streit",
      "teaser": "Was passierte am Set von »Nur noch ein einziges Mal« zwischen Blake Lively und Justin Baldoni? Taylor Swift soll bei der Aufklärung helfen. Ihr Management sagt jedoch, sie sei nie dort gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-wehrt-sich-gegen-vorladung-im-lively-baldoni-streit-a-554a7933-d400-412a-b326-e99fc0cf4049",
      "image_title": "Taylor Swift wehrt sich gegen Vorladung im Lively-Baldoni-Streit - Evan Agostini / Invision / AP"
    },
    {
      "title": "Zwischen Käfern und Kadavern Unterwegs mit Berlins härtestem Kammerjäger",
      "teaser": "Adam Tesmer ist Berlins Bettwanzen-König und muss Extreme meistern: blutdurstige Plagegeister, tragische Schicksale oder vermüllte Messie-Wohnungen. Der Schädlingsbekämpfer sieht, was andere nie zu Gesicht bekommen.",
      "url": "https://www.spiegel.de/panorama/leute/unterwegs-mit-berlins-haertestem-kammerjaeger-wo-keiner-mehr-rein-will-spiegel-tv-a-39c1b5da-99a5-4370-a0e4-f9eb6859ada0"
    },
    {
      "title": "Das bewegte Leben von Margot Friedländer Sie erzählte gegen das Vergessen an",
      "teaser": "Mit 103 Jahren war sie eine der letzten Holocaustüberlebenden: Margot Friedländer setzte sich stets für Menschlichkeit ein. Woher nahm sie die Kraft für ein Leben, das sich früh von Glück in Schrecken wandelte? Ein Nachruf von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/margot-friedlaender-ihr-bewegtes-leben-im-video-a-b1a3957b-2ba5-47ca-b684-a3b3b41f9729"
    },
    {
      "title": "Gesunkene Superjacht Bergung der »Bayesian« wird ausgesetzt",
      "teaser": "Die komplizierten Bergungsarbeiten an der vor Sizilien gesunkenen Superjacht sind unterbrochen. Zuvor war ein Taucher unter noch ungeklärten Umständen gestorben.",
      "url": "https://www.spiegel.de/panorama/bayesian-bergung-der-superjacht-nach-tod-eines-tauchers-ausgesetzt-a-60f93b78-e4aa-48a0-8857-5f09961a3814",
      "image_title": "Bergung der »Bayesian« wird ausgesetzt - Giovanni Isolino / AFP"
    },
    {
      "title": "Menden im Sauerland 17-Jähriger soll 14-Jährigen erstochen haben",
      "teaser": "Auf einem Spielplatz in Menden soll in der Nacht ein 17-Jähriger einen 14-Jährigen erstochen haben. Wie es zu der Auseinandersetzung kam, ist unklar. Die Polizei hat den Verdächtigen inzwischen festgenommen.",
      "url": "https://www.spiegel.de/panorama/menden-17-jaehriger-wegen-toedlichem-angriff-auf-14-jaehrigen-verdaechtigt-a-1a4f16ef-aec0-49b7-866b-0437bcfe8350",
      "image_title": "17-Jähriger soll 14-Jährigen erstochen haben - Alex Talash / dpa"
    },
    {
      "title": "Rekordgewinne des Rüstungskonzerns Linkenchef kritisiert Profit mit Rheinmetall-Aktie",
      "teaser": "Dass Menschen mit dem Leid anderer Menschen Millionengewinne machten, findet der Linkenchef Jan van Aken »widerlich« und fordert eine Übergewinnsteuer für Rüstungskonzerne. Warum sein Team trotzdem zwei Aktien hält.",
      "url": "https://www.spiegel.de/panorama/rheinmetall-jan-van-aken-kritisiert-profite-aus-ruestungsaktien-a-129b3233-bcbd-4356-a33e-9145b5e4acb7",
      "image_title": "Linkenchef kritisiert Profit mit Rheinmetall-Aktie - Jens Schlueter / AFP"
    },
    {
      "title": "Suche mit Hunden und Hubschrauber Mann lässt nach Unfall Sportwagen auf Autobahn stehen und flüchtet",
      "teaser": "Vermutlich übersah er einen Rückstau und fuhr zwischen zwei anderen Autos hindurch: Ein 35-jähriger hat auf der Autobahn 81 bei Ditzingen einen Unfall mit einem Luxussportwagen verursacht. Zunächst gelang ihm die Flucht.",
      "url": "https://www.spiegel.de/panorama/a81-bei-ditzingen-fahrer-fluechtet-nach-unfall-mit-luxus-sportwagen-a-06463386-6b38-4688-926d-2c0a792088e0",
      "image_title": "Mann lässt nach Unfall Sportwagen auf Autobahn stehen und flüchtet - Stefan Puchner / dpa"
    },
    {
      "title": "Riesige hellgraue Wolke 150.000 Spanier durften nach Brand in Chlorlager nicht ins Freie",
      "teaser": "Am frühen Samstagmorgen brach ein Feuer in einer Lagerhalle südwestlich von Barcelona aus, Zehntausende wurden durch den Zivilschutzalarm aus dem Schlaf gerissen. Stunden später kam die Entwarnung.",
      "url": "https://www.spiegel.de/panorama/spanien-brand-in-chlorlager-150-000-menschen-muessen-drinnen-bleiben-a-4c1b064e-1bfc-4c0a-a256-6b0e2119f5f7",
      "image_title": "150.000 Spanier durften nach Brand in Chlorlager nicht ins Freie - Kike Rincón / EUROPA PRESS / dpa"
    },
    {
      "title": "Wegen Fehler bei Zugriffsrechten Bremer Meldeportal für Hafenkriminalität jahrelang defekt – und keiner merkt es",
      "teaser": "Über ein Onlineportal kann man anonym Hinweise zum Drogenschmuggel im Bremer Hafen abgeben. Jahrelang dachte die Justiz, es gebe keine Meldungen. Nun ist klar: Es gibt einige – aber sie wurden nicht weitergeleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-meldeportal-fuer-hafenkriminalitaet-jahrelang-defekt-und-keiner-merkt-es-a-7e923c61-8fe8-4c99-a27c-fa6883299761",
      "image_title": "Bremer Meldeportal für Hafenkriminalität jahrelang defekt – und keiner merkt es - Friedemann Kohler / dpa"
    },
    {
      "title": "Rund 200 Paar Schuhe Jan Delay sammelt seit rund 30 Jahren all seine Turnschuhe",
      "teaser": "Alte Schuhe und neue Töne: Im NDR sprach Musiker Jan Delay am Freitagabend über Mode, einen Einbruch und musikalische Freiheit zu Hause.",
      "url": "https://www.spiegel.de/panorama/leute/jan-delay-sammelt-seit-rund-30-jahren-all-seine-turnschuhe-a-5e6dce53-9309-491c-a45f-ff681bdfea67",
      "image_title": "Jan Delay sammelt seit rund 30 Jahren all seine Turnschuhe - Marcus Brandt / dpa"
    },
    {
      "title": "Besondere Geburt Warum dieser Esel zwei Mütter hat",
      "teaser": "Zwei trächtige Stuten, aber nur einmal Nachwuchs: Auf einer schottischen Farm gibt es dafür eine ungewöhnliche Lösung. Fohlen Solomon hat nun zwei Kuschelplätze – und mehr als genug Milch.",
      "url": "https://www.spiegel.de/panorama/schottland-warum-dieser-esel-zwei-muetter-hat-a-088fdd05-f014-4f8d-8bc0-e5ce431ada55",
      "image_title": "Warum dieser Esel zwei Mütter hat - dalsconefarmfun / Instagram"
    },
    {
      "title": "Unterwegs mit einer Verfahrensbeiständin »Viele Eltern erreiche ich nicht mehr«",
      "teaser": "Ziehen Eltern im Kampf um ihr Kind vor Gericht, wird Katja Degenhardt gerufen. Sie vertritt als Verfahrensbeiständin die Interessen der Kinder und erlebt, wie der Streit um sie immer brutaler wird. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/scheidung-kampf-ums-kind-bei-eltern-viele-eltern-erreiche-ich-nicht-mehr-a-fb9fd411-ef3b-4ecb-86b7-9487876e5610",
      "image_title": "»Viele Eltern erreiche ich nicht mehr« - Anna Aicher / DER SPIEGEL",
      "author": "Christopher Piltz"
    }
  ]
}