{
  "timestamp": "2025-11-25T06:17:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess wegen Angriffen auf Rechtsextreme Der Mann mit dem »Hate Cops«-Tattoo",
      "teaser": "In Dresden kommt Johann G. vor Gericht, einer der bekanntesten Linksextremen Deutschlands. Die Ermittler halten ihn für eine führende Figur der »Hammerbande«, sie soll jahrelang Neonazis gejagt haben. Wie wurde G. zum Radikalen? Von Wiebke Ramm und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/hammerbande-johann-g-kommt-in-dresden-vor-gericht-der-mann-mit-dem-hate-cops-tattoo-a-1c7cf451-0320-4bd8-ad69-2592b7c6e769",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0760e2e4-b6b0-41b5-9071-58c16aa4b73a_w872_r1.778_fpx59_fpy52.jpg",
      "image_title": "Der Mann mit dem »Hate Cops«-Tattoo - [M] DER SPIEGEL; Fotos: Jannis Große / SZ Photo / picture alliance, BKA",
      "author": "Wiebke Ramm und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gewalt gegen Frauen »Gibt es Angriffe gegen den Hals, potenziell lebensbedrohliche Verletzungen?«",
      "teaser": "Die Rechtsanwältin Christina Clemm vertritt Frauen, die Opfer von Gewalt geworden sind. Sie fordert eine speziell geschulte Polizei, die weiß, welche Fragen sie in solchen Fällen stellen muss. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gewalt-gegen-frauen-anwaeltin-christina-clemm-fordert-bessere-ausstattung-der-behoerden-a-6118516f-7a39-4296-be86-9fd5ceac75f3",
      "image_title": "»Gibt es Angriffe gegen den Hals, potenziell lebensbedrohliche Verletzungen?« - Fabian Sommer / dpa"
    },
    {
      "title": "CIA-Menschenversuche Mit LSD gegen Stalin",
      "teaser": "Der US-Geheimdienst probierte im Kalten Krieg Drogen an ahnungslosen Opfern aus – auch in der Bundesrepublik. Jetzt wurden Aussagen des Projektleiters veröffentlicht. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-veroeffentlicht-wie-die-cia-drogen-an-ahnungslosen-opfern-ausprobierte-a-e0097e6e-05a6-4264-88e1-31d773134de4",
      "image_title": "Mit LSD gegen Stalin - Bridgeman Images",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Lehrer aus Köln Er steht auf der Bühne und singt. An seiner Schule ist er krankgemeldet",
      "teaser": "Obwohl er seit April krankgeschrieben ist, hat ein Kölner Lehrer mehrere Auftritte als Sänger und Musiker absolviert. Hier erfahren Sie, wie Kollegen, die Dienstaufsicht und das Bildungsministerium reagieren. Von Armin Himmelrath, Miriam Olbrisch und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/bildung/koelner-lehrer-er-steht-auf-der-buehne-und-singt-an-seiner-schule-ist-er-krankgemeldet-a-246c5a52-35a3-4a1a-9338-b648af059a92",
      "image_title": "Er steht auf der Bühne und singt. An seiner Schule ist er krankgemeldet - Matthias Balk / picture alliance",
      "author": "Armin Himmelrath, Miriam Olbrisch und Jean-Pierre Ziegler"
    },
    {
      "title": "Ärztin über Blutspende bei Tieren »Mein Husky Boris hat schon mehreren Hunden das Leben gerettet«",
      "teaser": "Tierärztin Katja Kalenyak kümmert sich an der Klinik für Kleintiere der Universität Leipzig um Blutspenden. Welche Voraussetzungen die Tiere dafür erfüllen müssen und warum im Herbst besonders viele Spenden gebraucht werden. Aufgezeichnet von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blutspende-bei-tieren-tieraerztin-ueber-blutspenden-bei-hunden-a-a723faad-fc7c-4bf4-a3ca-35f8b52b0901",
      "image_title": "»Mein Husky Boris hat schon mehreren Hunden das Leben gerettet« - Dominik Wolf / DER SPIEGEL"
    },
    {
      "title": "Unterstützung bei psychischen Problemen Jeder Zweite sucht im Internet nach Infos zu Depressionen",
      "teaser": "Hinweise aus dem Netz können helfen, doch eine professionelle Behandlung ersetzen sie nicht: Rund jeder zweite Erwachsene in Deutschland hat sich bereits online über Depressionen informiert. Befragt wurden mehr als 5000 Personen.",
      "url": "https://www.spiegel.de/panorama/depressionen-jeder-zweite-sucht-im-netz-nach-infos-zu-depressionen-a-aa1800f8-2c36-475f-8eb9-c843a270ad71",
      "image_title": "Jeder Zweite sucht im Internet nach Infos zu Depressionen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Belastende Aussage Gab Christina Block doch den Auftrag für das Entführungskommando?",
      "teaser": "Einer der Hauptbeschuldigten im Block-Prozess hat gegenüber Ermittlern ausgesagt. Das Protokoll liegt dem SPIEGEL vor: Darin geht es um 220.000 Euro in bar – und um Schock-Momente bei der Entführung der Kinder. Von Sven Becker, Claas Meyer-Heuer und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/aussage-von-david-barkay-gab-christina-block-doch-den-auftrag-fuer-das-entfuehrungskommando-a-c18d48f4-77c7-4c13-ab9b-f37086b5154f",
      "image_title": "Gab Christina Block doch den Auftrag für das Entführungskommando? - Marcus Brandt / dpa",
      "author": "Sven Becker, Claas Meyer-Heuer und Christopher Piltz"
    },
    {
      "title": "Identifikation mit Influencern aus der »Manosphere« Diakonie warnt vor wachsendem Antifeminismus unter jungen Männern",
      "teaser": "Immer mehr junge Männer folgen problematischen Influencern und verharmlosen Gewalt gegen Frauen. Mitarbeiter der Diakonie berichten, dass sich dies in vielen Beratungsgesprächen zeigt. Aktuelle Zahlen bestätigen diese Tendenz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/diakonie-warnt-vor-wachsendem-antifeminismus-unter-jungen-maennern-a-fb750329-09a2-47e0-932b-53462bfc7ce8",
      "image_title": "Diakonie warnt vor wachsendem Antifeminismus unter jungen Männern - Sebastian Gollnow / dpa"
    },
    {
      "title": "Fall in Bayern Stadtmitarbeiter soll eine Million Euro aus Parkautomaten gestohlen haben",
      "teaser": "Ein Mitarbeiter der Verwaltung in Kempten hat sich in seiner Arbeitszeit offenbar zum Millionär gemacht – indem er Münzen aus Parkautomaten entwendete. Die Masche flog auf, weil sich die Bank des Mannes über die Einzahlungen wunderte.",
      "url": "https://www.spiegel.de/panorama/kempten-stadtmitarbeiter-soll-eine-million-euro-aus-parkautomaten-gestohlen-haben-a-4d94c641-6ce2-4a69-8741-6121a079a526",
      "image_title": "Stadtmitarbeiter soll eine Million Euro aus Parkautomaten gestohlen haben - Alessandra Schellnegger / SZ Photo / picture alliance"
    },
    {
      "title": "Nach Manövern im Atlantik Deutsches Marineschiff kehrt nach Krankheitsfällen zurück in die Heimat",
      "teaser": "Wegen einer Infektionserkrankung an Bord musste die »Berlin« bereits zuletzt einen Stopp einlegen. Nun kehrt sie nach Deutschland zurück. Laut einem Bericht sind Teile der Besatzung an Windpocken erkrankt.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-deutsches-marineschiff-berlin-faehrt-nach-krankheitsfaellen-zurueck-a-475fb947-3077-453a-b1ed-62ea63fce372",
      "image_title": "Deutsches Marineschiff kehrt nach Krankheitsfällen zurück in die Heimat - Christian Klindt Soelbeck / Ritzau Scanpix / picture alliance"
    },
    {
      "title": "Ermittlungen im Fall Block Hauptberuf Model, Nebenjob Entführer?",
      "teaser": "Im Kriminalfall um zwei Kinder der Block-Familie ist ein weiterer mutmaßlicher Täter identifiziert. Nach SPIEGEL-Recherchen handelt es sich um einen Mann, der schon mehrfach im Fernsehen zu sehen war. Von Christopher Piltz und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-model-jonathan-c-soll-teil-des-entfuehrer-teams-sein-a-72d31805-d4fc-4c21-8227-e6543de8aabd",
      "image_title": "Hauptberuf Model, Nebenjob Entführer? - DER SPIEGEL",
      "author": "Christopher Piltz und Jean-Pierre Ziegler"
    },
    {
      "title": "»Temptation Island VIP« Aleks Petrović demonstriert nach sexistischem Verhalten Reue",
      "teaser": "Er spuckte Frauen ins Gesicht und demütigte seine Verlobte Vanessa Nwattu vor laufender Kamera. Von der ist Aleks Petrović inzwischen offenbar getrennt. Jetzt ist die Rede von Therapie – und einem neuen Format.",
      "url": "https://www.spiegel.de/panorama/temptation-island-vip-aleks-petrovic-entschuldigt-sich-fuer-verhalten-gegenueber-seiner-verlobten-vanessa-nwattu-a-d3a0f16d-9ccc-4adc-b56f-b68b21e1512d",
      "image_title": "Aleks Petrović demonstriert nach sexistischem Verhalten Reue - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nach Tod von Hamburger Familie Womöglich weitere Vergiftungsfälle in Istanbul",
      "teaser": "Der Tod einer Hamburger Familie in der Türkei sorgte erst für Entsetzen, dann für wachsende Kritik. Nun gibt es Berichte über weitere Vergiftungsfälle mit tödlichem Ausgang.",
      "url": "https://www.spiegel.de/panorama/nach-tod-von-familie-in-istanbul-womoeglich-weiterer-vergiftungsfall-a-45905639-b07c-439f-8412-e1ca365ecff8",
      "image_title": "Womöglich weitere Vergiftungsfälle in Istanbul - Emrah Gurel / AP"
    },
    {
      "title": "Buddhistischer Tempel in Thailand Frau in Sarg gibt plötzlich Lebenszeichen",
      "teaser": "Ihr Bruder hielt sie nach langer Krankheit bereits für tot. Doch kurz nachdem er sie im Sarg zur Verbrennung im Tempel gebracht hatte, gab eine 65-Jährige Klopfzeichen von sich – und konnte so gerettet werden.",
      "url": "https://www.spiegel.de/panorama/thailand-frau-in-sarg-fuer-verbrennung-gibt-ploetzlich-lebenszeichen-a-436c4cea-c3b4-4afc-9feb-da10fc154d9b",
      "image_title": "Frau in Sarg gibt plötzlich Lebenszeichen - Wat Rat Prakhong Tham / AP"
    },
    {
      "title": "Betrugsmasche am Telefon Falsche Polizisten in Frankfurt am Main festgenommen",
      "teaser": "Drei Männer sollen sich als Polizisten und Bankangestellte ausgegeben haben, um an Schmuck und Geld zu gelangen. Nun sitzen sie in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-falsche-polizisten-in-untersuchungshaft-genommen-a-7741cefb-7612-4c52-9f9b-448c5fc63d27",
      "image_title": "Falsche Polizisten in Frankfurt am Main festgenommen - Boris Roessler / dpa"
    },
    {
      "title": "Unfall mit Streifenwagen Helfer chauffiert Polizeibeamte zum SEK-Einsatz",
      "teaser": "Zwei Polizisten sind auf dem Weg zu einem SEK-Einsatz in Niedersachsen mit ihrem Streifenwagen stecken geblieben. Dann hielt ein Mann an der Unfallstelle an.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-helfer-faehrt-polizeibeamte-zum-sek-einsatz-a-54ffb44c-f7a4-4e3c-a825-90957feaf8e3",
      "image_title": "Helfer chauffiert Polizeibeamte zum SEK-Einsatz - dpa"
    },
    {
      "title": "Gutachten zur Kita-Misere Wie die Politik die hohen Krankenstände in Kitas bekämpfen soll",
      "teaser": "Erzieherinnen und Erzieher melden sich deutlich häufiger krank als andere Arbeitnehmer. Die Politik soll sich mehr um ihre Gesundheit kümmern, fordert ein Expertengremium. Sinkende Geburtenraten eröffnen demnach neue Spielräume.",
      "url": "https://www.spiegel.de/panorama/bildung/swk-gutachten-was-gegen-die-hohen-krankenstaende-bei-erzieherinnen-helfen-soll-a-ea3d66f4-de72-4ae6-b91b-b748a1f79860",
      "image_title": "Wie die Politik die hohen Krankenstände in Kitas bekämpfen soll - Jens Kalaene / dpa"
    },
    {
      "title": "60-Jähriger aus Polen Transport in Baden-Württemberg – Mann war offenbar tagelang in Container gesperrt",
      "teaser": "In Baden-Württemberg ist ein Mann in einen Container geraten und dann wohl mit diesem durch die Gegend gefahren worden. Erst nach Tagen gelang ihm ein Notruf. Mehr Glück hatte er bei der Essensversorgung.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-mann-offenbar-tagelang-in-container-gesperrt-a-d140ac2c-039e-473f-bb63-1772e55d5aeb",
      "image_title": "Transport in Baden-Württemberg – Mann war offenbar tagelang in Container gesperrt - ABBfoto / picture alliance"
    },
    {
      "title": "Fund in Nordrhein-Westfalen Riesenschlange tot neben Altkleidercontainer entdeckt",
      "teaser": "Die Schlange war rund drei Meter lang und 35 Kilogramm schwer: In NRW haben Zeugen den Fund eines leblosen Netzpythons gemeldet. Nicht der erste Fall dieser Art in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/netzpython-in-welver-riesenschlange-tot-neben-altkleidercontainer-in-nrw-entdeckt-a-82511b13-01ef-4f4a-8e4c-2d108870ca88",
      "image_title": "Riesenschlange tot neben Altkleidercontainer entdeckt - Kreispolizeibehörde Soest"
    },
    {
      "title": "Kirchturm in München Feuerwehr seilt verletzte Frau vom Alten Peter ab – aus 60 Meter Höhe",
      "teaser": "Eine Frau stürzte auf einem Kirchturm in München. Durch das enge Treppenhaus konnte sie nicht gerettet werden. Deshalb kamen Spezialisten der Feuerwehr zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/muenchen-feuerwehr-rettet-verletzte-frau-aus-60-meter-hoehe-am-alten-peter-a-f72c1b62-d22a-4a41-92ab-d455e41b1635",
      "image_title": "Feuerwehr seilt verletzte Frau vom Alten Peter ab – aus 60 Meter Höhe - Berufsfeuerwehr München / dpa"
    },
    {
      "title": "Für unbekannte Summe Barbra Streisand bereut den Verkauf ihres Klimt-Gemäldes",
      "teaser": "»Man sollte niemals Kunst verkaufen, die man liebt«: An diesen Leitspruch ihrer Assistentin hat sich Barbra Streisand offenbar nicht gehalten.",
      "url": "https://www.spiegel.de/panorama/leute/barbra-streisand-us-star-bereut-den-verkauf-ihres-klimt-gemaeldes-a-3be35230-e7b9-4549-8549-793f2aa0b04c",
      "image_title": "Barbra Streisand bereut den Verkauf ihres Klimt-Gemäldes - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Mutmaßlicher Missbrauch von Kindern Erzieherin in Gelsenkirchen festgenommen",
      "teaser": "Eine 32-jährige Frau sitzt in Gelsenkirchen in Untersuchungshaft. Sie steht im Verdacht, Missbrauchsdarstellungen von Kindern erstellt und verbreitet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-32-jaehrige-in-untersuchungshaft-wegen-verdacht-auf-kindesmissbrauch-a-31ff2c14-ed12-4399-a1e1-ef89db8b2edd",
      "image_title": "Erzieherin in Gelsenkirchen festgenommen - Daniel Vogl / dpa"
    },
    {
      "title": "Schauspielerin über Rollenangebote Lupita Nyong’o sollte nach ihrem Oscar nur Sklavinnen spielen",
      "teaser": "Ihre erste Kino-Rolle in »12 Years a Slave« brachte Lupita Nyong’o sofort einen Academy Award ein. Und dann wurde es schwierig.",
      "url": "https://www.spiegel.de/panorama/leute/lupita-nyongo-schauspielerin-sollte-nach-ihrem-oscar-nur-sklavinnen-spielen-a-71e7018b-ff27-40fd-b90e-88695396b346",
      "image_title": "Lupita Nyong’o sollte nach ihrem Oscar nur Sklavinnen spielen - AMPAS / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Flughafen Köln/Bonn Boarding verpasst – Passagiere laufen auf Vorfeld",
      "teaser": "Sie waren zu spät dran und wollten trotzdem noch ihre Maschine erwischen: Zwei Männer sind am Flughafen Köln/Bonn über eine gesicherte Nottür aufs Vorfeld gelangt. Dann wurden sie gestoppt.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-koeln-bonn-boarding-verpasst-passagiere-laufen-auf-vorfeld-a-90311fe4-20fe-4c32-a2c5-9f76cf840add",
      "image_title": "Boarding verpasst – Passagiere laufen auf Vorfeld - Sascha Thelen / dpa"
    },
    {
      "title": "Nach tödlichem Unfall an Brooklyn Bridge Segelschiff »Cuauhtémoc« zurück in Mexiko",
      "teaser": "Sechs Monate nach dem Unglück in New York ist der Dreimaster »Cuauhtémoc« nach Mexiko zurückgekehrt. Präsidentin Sheinbaum ehrte zwei Matrosen, die bei der Kollision mit der Brooklyn Bridge ums Leben kamen.",
      "url": "https://www.spiegel.de/panorama/mexiko-segelschiff-cuauhtemoc-nach-toedlichem-unfall-zurueck-in-veracruz-a-e6a3a262-b11d-407d-96f1-0006ef1931be",
      "image_title": "Segelschiff »Cuauhtémoc« zurück in Mexiko - Marco Antonio Martinez / AFP"
    }
  ]
}