{
  "timestamp": "2025-04-17T18:13:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextreme Chatgruppen bei Telegram »Großartig, ich wünsche ihm gute Jagd«",
      "teaser": "Eine militante Neonazi-Subkultur im Netz propagiert Gewalt. Neue Zahlen zeigen: In dieser Parallelwelt »Terrorgram« sind Hunderte Rechtsextreme aus Deutschland aktiv. Viele sind noch Jugendliche. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextreme-gruppen-bei-telegram-teenager-im-terrornetz-a-99fbde3e-bc15-4f04-8b67-52c4d31b3f92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f67cfa97-1822-4e01-8bb3-58edba99f77a_w872_r1.778_fpx53_fpy45.png",
      "image_title": "»Großartig, ich wünsche ihm gute Jagd« - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Aussage im Klette-Prozess »Ich habe in den Lauf geschaut. Dann hat er abgedrückt«",
      "teaser": "Die Ex-RAF-Terroristin Daniela Klette steht auch wegen versuchten Mordes vor Gericht. Im Prozess hat nun erstmals ein womöglich entscheidender Zeuge ausgesagt: der Fahrer eines Geldtransporters. Aus Celle berichtet Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/daniela-klette-fahrer-eines-geldtransporters-tritt-als-zeuge-auf-a-0743b3aa-740c-4e64-b05d-9fd6b52a5c28",
      "image_title": "»Ich habe in den Lauf geschaut. Dann hat er abgedrückt« - [M] DER SPIEGEL; Uli Deck / dpa"
    },
    {
      "title": "Umstrittener Vorstoß Mindestlohn in Behindertenwerkstätten? Sozialverband weist Linken-Idee zurück",
      "teaser": "Der Mindestlohn soll auch für Menschen gelten, die in Behindertenwerkstätten arbeiten: Das hatte Linkenchef Jan van Aken gefordert. Aus Sicht von Sozialverbänden spricht einiges dagegen. Von Deike Diening",
      "url": "https://www.spiegel.de/panorama/sozialverband-vdk-mindestlohn-in-behindertenwerkstaetten-nicht-die-beste-idee-a-1b563667-0d9e-481c-b587-b9893a00d4ee",
      "image_title": "Mindestlohn in Behindertenwerkstätten? Sozialverband weist Linken-Idee zurück - Katja Sponholz / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Zukunft des Cannabisgesetzes Aufatmen und weiterkiffen",
      "teaser": "Die Cannabis-Teillegalisierung bleibt erst mal bestehen. Im Herbst wollen die Koalitionäre von Union und SPD wieder darüber sprechen – es scheint wie ein Kompromiss mit Ablaufdatum. Was sagen Anbauvereine und Konsumenten dazu? Von Roger Schneider",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-gesetz-aufatmen-und-weiterkiffen-a-454eba66-5692-445c-8749-992fe00a5e17",
      "image_title": "Aufatmen und weiterkiffen - Farnia Azadi",
      "author": "Roger Schneider"
    },
    {
      "title": "Was Schüler vom geplanten Wehrdienst halten »Ich wäre nicht bereit, für mein Land zu sterben«",
      "teaser": "Nach der Schule zum Bund: Schwarz-Rot plant einen neuen Wehrdienst. Doch wollen genügend junge Menschen zum Militär? Der SPIEGEL hat einige von ihnen gefragt. Hier sprechen sie über ihre Erwartungen und Ängste.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-was-junge-menschen-vom-geplanten-wehrdienstmodell-halten-a-11f3e1e1-deee-435c-8236-d4e649693dec",
      "image_title": "»Ich wäre nicht bereit, für mein Land zu sterben« - [M] DER SPIEGEL; Fotos: privat (5x); Kristin Haug / DER SPIEGEL"
    },
    {
      "title": "Unglück bei Neapel Seilbahn stürzt ab, vier Menschen sterben",
      "teaser": "Nach dem Riss eines Seiles ist die Kabine einer Bergbahn nahe der süditalienischen Stadt Neapel in die Tiefe gestürzt. Vier Menschen kamen ums Leben, eine weitere Person wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/monte-faito-bei-neapel-vier-tote-bei-seilbahn-unglueck-in-sueditalien-a-27190d27-cfbc-49ca-b288-82a94599f804",
      "image_title": "Seilbahn stürzt ab, vier Menschen sterben - Soccorso Alpino e Speleologico / AP"
    },
    {
      "title": "Magnetangler in Leipzig Und plötzlich hängt ein Sprengkopf am Seil",
      "teaser": "Alte Fahrräder, Verkehrsschilder oder auch mal Weltkriegsmunition: Zwei Entrümpler fischen mit einem Magnethaken Schrott aus Leipzigs Gewässern. Bis die Polizei kommt. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/leipzig-wie-magnetangler-weltkriegsmunition-aus-dem-wasser-fischen-spiegel-tv-a-300cb898-42ca-46ab-b14e-a15b4a95fecf"
    },
    {
      "title": "Ministerium zieht Notbremse Vorerst kein Kunstpreis für mutmaßlich linksextreme Studentin",
      "teaser": "Alle zwei Jahre lobt das Bildungsministerium einen Kunstpreis für Studierende aus. Eine der diesjährigen Preisträgerinnen steht wegen versuchten Mordes vor Gericht – jetzt wurde die Sache gestoppt. Von Swantje Unterberg und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/forschungsministerium-kunstpreis-fuer-mutmasslich-linksextreme-studentin-hanna-s-ausgesetzt-a-6995c121-860a-467c-8786-2c6e19ebecd9",
      "image_title": "Vorerst kein Kunstpreis für mutmaßlich linksextreme Studentin - Alf Meier / picture alliance / dpa",
      "author": "Swantje Unterberg und Armin Himmelrath"
    },
    {
      "title": "Auseinandersetzung mit Kendrick Lamar Drake weitet Verleumdungsklage gegen Universal Music aus",
      "teaser": "Der Streit zwischen den beiden Rappern hat längst auch ihr gemeinsames Label erreicht. Nun wirft Drake Universal Music vor, mit dem Superbowl-Auftritt von Kendrick Lamar für neue Anfeindungen gesorgt zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/drake-vs-kendrick-lamar-rapper-weitet-verleumdungsklage-gegen-universal-music-aus-a-c94bd0b3-7743-4dad-927c-574c2d33e6ed",
      "image_title": "Drake weitet Verleumdungsklage gegen Universal Music aus - Cole Burston / Getty Images"
    },
    {
      "title": "Flug nach Leipzig/Halle Bundespolizei ermittelt gegen eingereiste Afghanen",
      "teaser": "138 Menschen aus Afghanistan sind in Deutschland gelandet. Bei einigen gibt es offenbar Probleme mit den Dokumenten. Gegen sie laufen nun Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/panorama/leipzig-halle-bundespolizei-ermittelt-gegen-eingereiste-afghanen-a-786c7293-1116-4397-bc6f-a80e3d90f5c8",
      "image_title": "Bundespolizei ermittelt gegen eingereiste Afghanen - Matthias Wehnert / action press"
    },
    {
      "title": "Antisemitisches Motiv Hassattacke in Berlin – Angreifer von Lahav Shapira muss drei Jahre in Haft",
      "teaser": "Vor einer Bar in Berlin hatte er seinem jüdischen Kommilitonen ins Gesicht geschlagen und war auf ihn getreten. Nun ist Mustafa A. zu drei Jahren Gefängnis verurteilt worden. Das Amtsgericht geht von einem antisemitischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/berlin-angreifer-von-lahav-shapira-muss-drei-jahre-in-haft-a-2a6089bb-8ca3-4fdf-aa16-43b27ccc6b0c",
      "image_title": "Hassattacke in Berlin – Angreifer von Lahav Shapira muss drei Jahre in Haft - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wohnung im achten Stock Drei weitere Festnahmen nach Balkonsturz eines 15-Jährigen in Hamburg",
      "teaser": "Er wollte offenbar über den Balkon fliehen, dann stürzte er in den Tod: Im Fall eines 15-jährigen Hamburgers hat die Polizei drei weitere Personen festgenommen. Sie sollen mit Gewalt in die Wohnung des Jugendlichen eingedrungen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-wilstorf-drei-weitere-festnahmen-nach-balkonsturz-eines-15-jaehrigen-a-fd42e834-6a81-4a69-9c80-c41d6dfaebc7",
      "image_title": "Drei weitere Festnahmen nach Balkonsturz eines 15-Jährigen in Hamburg - Jonas Walzberg / dpa"
    },
    {
      "title": "Juden und Schwarze als Lehrlinge unerwünscht Rassistische Anzeige in Sachsen sorgt für Empörung",
      "teaser": "Ein Dachdecker sucht per Anzeige im Amtsblatt der sächsischen Stadt Sebnitz einen Auszubildenden. Seine Wortwahl dabei ist beleidigend und rassistisch. Die Staatsanwaltschaft Dresden prüft den Vorgang. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sebnitz-sachsen-juden-und-schwarze-als-lehrlinge-unerwuenscht-rassistische-anzeige-sorgt-fuer-empoerung-a-86b15457-5b56-4075-999e-45148129825e",
      "image_title": "Rassistische Anzeige in Sachsen sorgt für Empörung - GKD-Journalisten",
      "author": "Frauke Böger"
    },
    {
      "title": "Beschwerde über Lärm Mann schießt in Weimar mit Softairwaffe auf spielendes Kind",
      "teaser": "Weil er ihm zu laut war, hat ein Unbekannter eine Softairwaffe auf einen Elfjährigen gerichtet. Der Junge wurde im Gesicht getroffen, blieb aber offenbar unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/weimar-mann-schiesst-mit-softairwaffe-auf-spielenden-elfjaehrigen-a-23b94cc7-6cd2-4a00-8c9c-6fb76df6c934",
      "image_title": "Mann schießt in Weimar mit Softairwaffe auf spielendes Kind - Christian Ohde / IMAGO"
    },
    {
      "title": "Englischer Garten in München Surferin auf berühmter Eisbachwelle verunglückt",
      "teaser": "Beim Surfen auf der Eisbachwelle in München hat sich das Brett einer 33-Jährigen vermutlich verhakt. Mitsurfer konnten ihr nicht helfen, auch Strömungsretter der Feuerwehr taten sich schwer. Der Zustand der Frau ist kritisch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-surferin-auf-eisbachwelle-verunglueckt-a-05cba404-a637-42ac-b5c7-3ee34dd91194",
      "image_title": "Surferin auf berühmter Eisbachwelle verunglückt - Peter Kneffel / dpa"
    },
    {
      "title": "Propalästinensischer Protest Hörsaal der Humboldt-Universität nach Besetzung für Wochen nicht nutzbar",
      "teaser": "Propalästinensische Aktivisten sollen Sitze zerstört und Wände beschmiert haben: Nach der Räumung eines Hörsaals an der Berliner Humboldt-Universität zeigt sich das Ausmaß der Schäden. Lehrveranstaltungen müssen vorerst verlegt werden.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-hoersaal-der-humboldt-universitaet-nach-besetzung-fuer-wochen-nicht-nutzbar-a-85a7589b-e1f6-4f49-965b-c03512632980",
      "image_title": "Hörsaal der Humboldt-Universität nach Besetzung für Wochen nicht nutzbar - Christophe Gateau / dpa"
    },
    {
      "title": "Zentralstelle Cybercrime Bayern Ermittlungen nach Betrugsversuch bei Arbeitsagentur",
      "teaser": "Nach einem Angriff auf die Konten mehrerer Kunden der Bundesagentur für Arbeit ermittelt nun die Generalstaatsanwaltschaft Bamberg. Die Arbeitsagentur beschränkt derweil ihre Onlinefunktionen.",
      "url": "https://www.spiegel.de/panorama/justiz/cyberkriminalitaet-ermittlungen-nach-betrugsversuch-bei-arbeitsagentur-a-4ae340d0-60ee-4715-91aa-f384df6a2a2f",
      "image_title": "Ermittlungen nach Betrugsversuch bei Arbeitsagentur - Rolf Poss / IMAGO"
    },
    {
      "title": "Urlaubsregionen betroffen Heftiger Regen im Norden Italiens",
      "teaser": "Piemont, Südtirol und die Toskana haben mit schweren Unwettern zu kämpfen. In mehr als hundert Gemeinden wurde die höchste Warnstufe verhängt. Zahlreiche Züge in Richtung Schweiz stehen still.",
      "url": "https://www.spiegel.de/panorama/italien-piemont-suedtirol-toskana-heftige-unwetter-in-urlaubsregionen-a-468a2645-a94d-4f53-8e2b-1804e7f92b09",
      "image_title": "Heftiger Regen im Norden Italiens - Jason Tschepljakow / dpa"
    },
    {
      "title": "Zeithain in Sachsen Razzia bei 16-Jährigem wegen hochgiftigen Gemischs",
      "teaser": "Ermittler haben die Wohnung eines Jugendlichen in Sachsen durchsucht. Er soll ein tödliches Gift hergestellt und aufbewahrt haben. Es bestehe der Verdacht eines Verstoßes gegen das Kriegswaffenkontrollgesetz.",
      "url": "https://www.spiegel.de/panorama/justiz/zeithain-in-sachsen-razzia-bei-16-jaehrigem-wegen-hochgiftigem-gemisch-a-1cdf7c92-713c-4511-9683-de27e3fef225",
      "image_title": "Razzia bei 16-Jährigem wegen hochgiftigen Gemischs - Sebastian Kahnert / dpa"
    },
    {
      "title": "US-Bundesstaat New York Zehn Gefängniswärter nach Tod von Häftling angeklagt",
      "teaser": "Tritte, Kopftraumata und innere Verletzungen: Zehn Justizvollzugsbeamte sind nach dem Tod eines Häftlings angeklagt. Die Gouverneurin von New York spricht von einem »grausamen Verbrechen«.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-zehn-gefaengniswaerter-nach-tod-von-haeftling-angeklagt-a-6f636d6e-ea97-4f3d-8b79-b3ccd5837365",
      "image_title": "Zehn Gefängniswärter nach Tod von Häftling angeklagt - Michael Hill / AP"
    },
    {
      "title": "Verschnaufpause für CDU-Vorsitzenden Merz will über Ostern ausschlafen",
      "teaser": "Die Koalitionsverhandlungen waren belastend, nun nähern sich die Feiertage: CDU-Chef Friedrich Merz sucht über die Ostertage Schlaf und will seine Gedanken sortieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/friedrich-merz-cdu-chef-will-ueber-ostern-ausschlafen-a-a116edfc-c8cb-421f-95b2-54d1f9259ccf",
      "image_title": "Merz will über Ostern ausschlafen - Michael Kappeler / dpa"
    },
    {
      "title": "Tod mit 39 Jahren Schauspielerin Michelle Trachtenberg starb an Komplikationen mit Diabetes",
      "teaser": "Ihre Rollen in »Buffy« und »Gossip Girl« machten sie zum Star: Im Februar wurde Michelle Trachtenberg tot in ihrer New Yorker Wohnung gefunden. Nun liegt das Laborergebnis vor.",
      "url": "https://www.spiegel.de/panorama/leute/michelle-trachtenberg-buffy-schauspielerin-starb-an-komplikationen-mit-diabetes-a-82cdfaca-d82e-4bdd-b0a6-76ff0ddd683c",
      "image_title": "Schauspielerin Michelle Trachtenberg starb an Komplikationen mit Diabetes - Matt Sayles / AP"
    },
    {
      "title": "Blackout aller Kraftwerke Massiver Stromausfall auf Puerto Rico",
      "teaser": "Ein weitreichender Stromausfall hat auf Puerto Rico für chaotische Zustände gesorgt. Offenbar sind alle Kraftwerke der Karibikinsel betroffen. Bis die Stromversorgung wieder hergestellt ist, kann es dauern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karibik-massiver-stromausfall-auf-puerto-rico-a-47398e27-bf03-4182-babc-11c84ba6adaf",
      "image_title": "Massiver Stromausfall auf Puerto Rico - Ricardo Arduengo / REUTERS"
    },
    {
      "title": "Berichterstattung zu Nahost »taz«-Journalist wird bedroht",
      "teaser": "In Berlin sind diffamierende Plakate mit dem Gesicht eines »taz«-Journalisten aufgetaucht. Darauf wird er wegen seiner Nahostberichterstattung angefeindet. Die Zeitung sieht in der Kampagne eine Morddrohung.",
      "url": "https://www.spiegel.de/panorama/berlin-taz-journalist-nicholas-potter-wird-mit-dem-tode-bedroht-a-56ebd67e-1fe5-4d7f-bfcd-030efca255e3",
      "image_title": "»taz«-Journalist wird bedroht - Jens Kalaene / dpa"
    },
    {
      "title": "Wegen Verfahrensfehlern Bundesgerichtshof hebt Urteil im Mordfall Hanna auf",
      "teaser": "Eine 23-Jährige ertrank auf dem Heimweg von einer Party. Ein Gericht sprach einen Mann schuldig, sie angegriffen und in einen Bach geworfen zu haben. Der Bundesgerichtshof hat nun schwere Verfahrensfehler festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-bundesgerichtshof-hebt-urteil-im-mordfall-hanna-auf-a-d5324ee9-9f80-479a-8046-e6abfe1ae06e",
      "image_title": "Bundesgerichtshof hebt Urteil im Mordfall Hanna auf - Uwe Lein / dpa"
    }
  ]
}