{
  "timestamp": "2025-04-17T04:12:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.60af7dad6e78d13cc7b2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Historiker an der Uni Würzburg Braucht die Wissenschaft eine Brandmauer?",
      "teaser": "Ein Historiker publizierte früher unter Pseudonym Texte in einer neurechten Publikation. Studierende sind alarmiert – und ernten ihrerseits »Cancel«-Vorwürfe: Wie ein Streit an der Uni Würzburg außer Kontrolle geriet. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/uni-wuerzburg-streit-um-rechtspopulistische-publikationen-von-historiker-eskaliert-a-fb62702f-e247-49a4-a07a-0775da3a146e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4cc9c01c-d32a-4534-b952-1312ec2776f1_w872_r1.778_fpx49_fpy76.jpg",
      "image_title": "Braucht die Wissenschaft eine Brandmauer? - Daniel Peter / Universität Würzburg",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Jugendlicher stürzt aus achtem Stock in den Tod Ein Nachbar berichtet von Lärm – und von einem Schrei kurz darauf: »Was hast du getan?«",
      "teaser": "Ein 15-Jähriger ist vom Balkon eines Hamburger Mehrfamilienhauses in den Tod gestürzt, wohl weil er gestoßen wurde. Vor Ort rätseln Nachbarn, was da passiert ist in ihrem Haus. Und wer der Tote überhaupt war. Von Birte Bredow und Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-15-jaehriger-stuerzt-aus-hochhaus-in-den-tod-was-zu-dem-fall-bekannt-ist-a-0201af72-4100-438b-a646-d307cd674e90",
      "image_title": "Ein Nachbar berichtet von Lärm – und von einem Schrei kurz darauf: »Was hast du getan?« - Jonas Walzberg / dpa",
      "author": "Birte Bredow und Jonas Niesmann"
    },
    {
      "title": "Handyverbot an Schulen »Herumwischen kann auch ein Affe«",
      "teaser": "Der Pädagogikprofessor Klaus Zierer fordert: Private Handys raus aus den Schulen, denn sie verhindern das Lernen. Schulen hätten sich zu lange als »Reparaturbetriebe« definiert, auch damit müsse Schluss sein. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-professor-fordert-verbot-an-schulen-herumwischen-kann-auch-ein-affe-a-19c1f5d1-1d97-4b2a-98b5-c74e589f2fd0",
      "image_title": "»Herumwischen kann auch ein Affe« - allOver-MEV / IMAGO"
    },
    {
      "title": "Familienmord im Westerwald Die gruselige Stille von Weitefeld",
      "teaser": "Eine Woche nach dem Mord an einer Familie im Westerwald ist der mutmaßliche Täter noch immer auf der Flucht. Womöglich versteckt er sich irgendwo im Wald. Gerüchte gehen um, die Angst auch. Wie reagieren die Menschen in der Region? Aus Weitefeld berichtet Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/weitefeld-familienmord-im-westerwald-wie-geht-es-den-menschen-in-der-region-a-70db3b35-d714-4b36-9714-b9d1be86afe0",
      "image_title": "Die gruselige Stille von Weitefeld - Andreas Winkler / dpa"
    },
    {
      "title": "Organhandel Wie sich Deutsche in Afrika neue Nieren kaufen",
      "teaser": "Deutsche lassen sich gegen Geld in Kenia Nieren einpflanzen, die Organspender sind oft bitterarm. Hinter dem illegalen Geschäft steckt ein Israeli, den die Behörden seit Jahren suchen. Eine SPIEGEL-Recherche. Von Jürgen Dahlkamp, Roman Höfner, Heiner Hoffmann und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/organhandel-deutsche-lassen-sich-in-kenia-illegal-nieren-transplantieren-a-59080029-cd20-443c-a531-0d908c53ea96",
      "image_title": "Wie sich Deutsche in Afrika neue Nieren kaufen - [M] DER SPIEGEL; Foto: Maria Bayer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Roman Höfner, Heiner Hoffmann und Gunther Latsch"
    },
    {
      "title": "Tod mit 39 Jahren Schauspielerin Michelle Trachtenberg starb an Komplikationen mit Diabetes",
      "teaser": "Ihre Rollen in »Buffy« und »Gossip Girl« machten sie zum Star: Im Februar wurde Michelle Trachtenberg tot in ihrer New Yorker Wohnung gefunden. Nun liegt das Laborergebnis vor.",
      "url": "https://www.spiegel.de/panorama/leute/michelle-trachtenberg-schauspielerin-starb-an-komplikationen-mit-diabetes-a-82cdfaca-d82e-4bdd-b0a6-76ff0ddd683c",
      "image_title": "Schauspielerin Michelle Trachtenberg starb an Komplikationen mit Diabetes - Matt Sayles / AP"
    },
    {
      "title": "Blackout aller Kraftwerke Massiver Stromausfall auf Puerto Rico",
      "teaser": "Ein weitreichender Stromausfall hat auf Puerto Rico für chaotische Zustände gesorgt. Offenbar sind alle Kraftwerke der Karibikinsel betroffen. Bis die Stromversorgung wieder hergestellt ist, kann es dauern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karibik-massiver-stromausfall-auf-puerto-rico-a-47398e27-bf03-4182-babc-11c84ba6adaf",
      "image_title": "Massiver Stromausfall auf Puerto Rico - Ricardo Arduengo / REUTERS"
    },
    {
      "title": "Berichterstattung zu Nahost »taz«-Journalist wird bedroht",
      "teaser": "In Berlin sind diffamierende Plakate mit dem Gesicht eines »taz«-Journalisten aufgetaucht. Darauf wird er wegen seiner Nahost-Berichterstattung angefeindet. Die Zeitung sieht in der Kampagne eine Morddrohung.",
      "url": "https://www.spiegel.de/panorama/berlin-taz-journalist-nicholas-potter-wird-mit-dem-tode-bedroht-a-56ebd67e-1fe5-4d7f-bfcd-030efca255e3",
      "image_title": "»taz«-Journalist wird bedroht - Jens Kalaene / dpa"
    },
    {
      "title": "Wegen Verfahrensfehlern Bundesgerichtshof hebt Urteil im Mordfall Hanna auf",
      "teaser": "Eine 23-Jährige ertrank auf dem Heimweg von einer Party. Ein Gericht sprach einen Mann schuldig, sie angegriffen und in einen Bach geworfen zu haben. Der Bundesgerichtshof hat nun schwere Verfahrensfehler festgestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/aschau-fall-hanna-bundesgerichtshof-hebt-urteil-auf-a-d5324ee9-9f80-479a-8046-e6abfe1ae06e",
      "image_title": "Bundesgerichtshof hebt Urteil im Mordfall Hanna auf - Uwe Lein / dpa"
    },
    {
      "title": "Einsatz im Landkreis Konstanz Polizei erschießt Mann nach Axt-Angriff",
      "teaser": "Im Kreis Konstanz hat die Polizei bei einem Einsatz einen Mann erschossen. Dieser hatte zuvor mit einer Axt auf ein Auto eingeschlagen, in dem ein Mädchen saß.",
      "url": "https://www.spiegel.de/panorama/justiz/konstanz-polizei-erschiesst-mensch-hintergruende-unklar-a-d870ebca-87bd-41b8-8498-65d636517a99",
      "image_title": "Polizei erschießt Mann nach Axt-Angriff - Förster / swd-medien / dpa"
    },
    {
      "title": "Berliner Humboldt-Universität Polizei räumt Hörsaal nach propalästinensischem Protest",
      "teaser": "Sie sollen Wände beschmiert und Möbel beschädigt haben: Propalästinensische Aktivisten haben sich in einem Hörsaal der Berliner Humboldt-Uni verbarrikadiert. Die Polizei beendete die Besetzung.",
      "url": "https://www.spiegel.de/panorama/berlin-hoersaal-der-humboldt-universitaet-nach-palaestina-protest-geraeumt-a-ebe20baf-0495-4506-859f-eae60813e869",
      "image_title": "Polizei räumt Hörsaal nach propalästinensischem Protest - Christophe Gateau / dpa"
    },
    {
      "title": "Umstrittener Vorstoß Mindestlohn in Behindertenwerkstätten? Sozialverband weist Linken-Idee zurück",
      "teaser": "Der Mindestlohn soll auch für Menschen gelten, die in Behindertenwerkstätten arbeiten: Das hatte Linkenchef Jan van Aken gefordert. Aus Sicht von Sozialverbänden spricht einiges dagegen. Von Deike Diening",
      "url": "https://www.spiegel.de/panorama/sozialverband-vdk-mindestlohn-in-behindertenwerkstaetten-nicht-die-beste-idee-a-1b563667-0d9e-481c-b587-b9893a00d4ee",
      "image_title": "Mindestlohn in Behindertenwerkstätten? Sozialverband weist Linken-Idee zurück - Katja Sponholz / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Mögliche Stickstoffvergiftung Frau stirbt in Kältekammer eines Pariser Fitnessstudios",
      "teaser": "Eine Frau buchte in einem Gym in Paris eine Kältetherapie. Die Temperaturen von bis zu minus 110 Grad sollen die Leistung steigern. Doch etwas ging schief. Die Kundin überlebte verletzt, eine Angestellte starb.",
      "url": "https://www.spiegel.de/panorama/paris-eine-tote-und-eine-verletzte-in-kaeltekammer-von-fitnessstudio-a-301e9a23-5bf4-4705-9332-8294fa4625b0",
      "image_title": "Frau stirbt in Kältekammer eines Pariser Fitnessstudios - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Umgang mit der extremen Rechten AfD beharrt auf Vorsitz in wichtigem Ausschuss",
      "teaser": "In der vergangenen Legislaturperiode erhielt die AfD keinen Ausschussvorsitz. Nun halten Unionspolitiker einen Kurswechsel für möglich – unter Bedingungen. Die AfD zielt vor allem auf den Haushaltsausschuss. Von Severin Weiland",
      "url": "https://www.spiegel.de/panorama/bundestag-afd-beharrt-auf-vorsitz-im-haushaltsausschuss-a-548fd242-677e-4d80-8bd5-cbbf7f63be2e",
      "image_title": "AfD beharrt auf Vorsitz in wichtigem Ausschuss - Kay Nietfeld / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Neue Memoiren Melinda Gates berichtet über das Ende ihrer Ehe",
      "teaser": "Nach 27 Jahren endete die vermeintliche Bilderbuchehe von Microsoft-Gründer Bill Gates und seiner Frau Melinda. In ihren Memoiren beschreibt sie, wie ihr Mann sich ihr zuvor entfremdet hatte, zum Beispiel durch seinen Kontakt zu Jeffrey Epstein.",
      "url": "https://www.spiegel.de/panorama/leute/melinda-gates-berichtet-in-ihren-memoiren-ueber-das-ende-ihrer-ehe-a-b70281d8-7cfe-4d6e-b11c-90e71178dcb2",
      "image_title": "Melinda Gates berichtet über das Ende ihrer Ehe - Frederic Stevens / Getty Images"
    },
    {
      "title": "Todesfahrt von Magdeburg Hunderte Nebenkläger bei Weihnachtsmarkt-Prozess befürchtet",
      "teaser": "Schon jetzt haben sich für den Prozess gegen den Attentäter von Magdeburg etwa 80 Nebenkläger gemeldet. Die Justiz fürchtet, an ihre Grenzen zu kommen. Sie übt Kritik am Opferschutz.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-hunderte-nebenklaeger-bei-weihnachtsmarkt-prozess-befuerchtet-a-44c1c7a5-2ced-4ec3-95b5-f51a5b6f9235",
      "image_title": "Hunderte Nebenkläger bei Weihnachtsmarkt-Prozess befürchtet - Jan Woitas / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Berlin-Charlottenburg Messerangreifer war vorbestraft",
      "teaser": "Am Wochenende gab es einen tödlichen Messerangriff in Berlin-Charlottenburg. Jetzt wird bekannt: Der mutmaßliche Angreifer hatte bereits 2023 Justizvollzugsbeamte bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-charlottenburg-messerangreifer-war-vorbestraft-und-nicht-erreichbar-a-dd6155cc-e11c-4b6b-a23f-525db11db103",
      "image_title": "Messerangreifer war vorbestraft - Fabian Sommer / dpa"
    },
    {
      "title": "Festnahme wegen Schmuggels Zwei Teenager aus Belgien in Kenia mit 5000 Ameisen erwischt",
      "teaser": "Sie sammelten die Ameisen eigenen Angaben zufolge aus Spaß. Nun stehen zwei 19 Jahre alte Belgier in Kenia vor Gericht. Der Schmuggel kleinerer und seltener Arten wird vermehrt zum Problem.",
      "url": "https://www.spiegel.de/panorama/justiz/kenia-zwei-teenager-aus-belgien-mit-5000-ameisen-erwischt-a-41e5fe50-f138-445f-b53c-3a083a579782",
      "image_title": "Zwei Teenager aus Belgien in Kenia mit 5000 Ameisen erwischt - Brian Inganga / AP"
    },
    {
      "title": "Was Schüler vom geplanten Wehrdienst halten »Ich wäre nicht bereit, für mein Land zu sterben«",
      "teaser": "Nach der Schule zum Bund: Schwarz-Rot plant einen neuen Wehrdienst. Doch wollen genügend junge Menschen zum Militär? Der SPIEGEL hat einige von ihnen gefragt. Hier sprechen sie über ihre Erwartungen und Ängste.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-was-junge-menschen-vom-geplanten-wehrdienstmodell-halten-a-11f3e1e1-deee-435c-8236-d4e649693dec",
      "image_title": "»Ich wäre nicht bereit, für mein Land zu sterben« - [M] DER SPIEGEL; Fotos: privat (5x); Kristin Haug / DER SPIEGEL"
    },
    {
      "title": "Landesverband von Björn Höcke Flinten, Pistolen, Sprengsätze – so bewaffnet sich das Umfeld der Thüringer AfD",
      "teaser": "Wie gefährlich ist die Höcke-AfD? Etliche Personen, die dem Thüringer Landesverband nahestehen, besitzen scharfe Schusswaffen. Die Linke zieht Parallelen zu den Terroristen des »NSU«. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/afd-thueringen-flinten-pistolen-sprengsaetze-so-bewaffnet-sich-das-umfeld-a-0a068745-622e-4673-a2d9-0517bba54878",
      "image_title": "Flinten, Pistolen, Sprengsätze – so bewaffnet sich das Umfeld der Thüringer AfD - REUTERS",
      "author": "Steffen Winter"
    },
    {
      "title": "Temperaturunterschiede in Deutschland Der Osten schwitzt, der Westen friert, dazwischen knallt’s",
      "teaser": "In Westeuropa ist fast noch Winter, in Südost- und Osteuropa kommt bereits der Sommer. Und mittendrin Deutschland, wettertechnisch zerrissen. An Ostern soll auch endlich die Natur auf ihre Kosten kommen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-der-osten-schwitzt-der-westen-friert-dazwischen-knallts-a-c82b6495-0a53-4d40-bc8f-6b74f29d00ba",
      "image_title": "Der Osten schwitzt, der Westen friert, dazwischen knallt’s - Thomas Banneyer / dpa"
    },
    {
      "title": "Fahrfläche in 625 Meter Höhe China eröffnet im Sommer die höchste Brücke der Welt",
      "teaser": "Die Brücke über die Huajiang-Schlucht in China ist ein Bauwerk der Superlative. Im Sommer soll sie nach nur dreieinhalb Jahren Bauzeit eröffnen und stellt mit ihrer Höhe einen neuen Rekord auf.",
      "url": "https://www.spiegel.de/panorama/huajiang-schlucht-china-eroeffnet-im-sommer-die-hoechste-bruecke-der-welt-a-23c9fa5d-84ae-4062-b066-2f8bbfdbe2ba",
      "image_title": "China eröffnet im Sommer die höchste Brücke der Welt - Liu Xu / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Strafbefehl nach Ermittlungen Geldstrafe für Rentner, aber nicht wegen »Schwachkopf«-Beleidigung gegen Habeck",
      "teaser": "Reicht ein »Schwachkopf« gegen Robert Habeck für eine Polizeidurchsuchung? Der Absender – vertreten durch den ehemaligen AfD-Funktionär Marcus Pretzell – muss nun eine Geldstrafe zahlen. Jedoch wegen anderer Vergehen.",
      "url": "https://www.spiegel.de/panorama/justiz/robert-habeck-geldstrafe-nach-schwachkopf-beleidigung-gegen-wirtschaftsminister-a-b5ce0c2a-ef69-4565-8e4f-736811f4fc5d",
      "image_title": "Geldstrafe für Rentner, aber nicht wegen »Schwachkopf«-Beleidigung gegen Habeck - Antonio Pisacreta / picture alliance / ROPI"
    },
    {
      "title": "Verweis wegen ihres Tinder-Profils Bundeswehroffizierin scheitert mit Verfassungsbeschwerde",
      "teaser": "Anastasia Biefang hat es als erste trans Person der Bundeswehr zur Kommandeurin gebracht. Doch wegen eines Tinder-Postings bekommt sie einen Verweis. Sie klagt – und bleibt auch am Bundesverfassungsgericht ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/anastasia-biefang-bundeswehr-offizierin-scheitert-mit-verfassungsbeschwerde-gegen-verweis-wegen-tinder-profils-a-2993eafa-928b-4482-8320-68d1336047f4",
      "image_title": "Bundeswehroffizierin scheitert mit Verfassungsbeschwerde - Sebastian Willnow / dpa"
    },
    {
      "title": "Klage Palmarianischer Kirche Freiburger Gericht urteilt, dass auch strenggläubige Kinder zum Schwimmunterricht müssen",
      "teaser": "Angehörige einer kleinen christlichen Gruppe wollten ihre Kinder vom Schwimmunterricht befreien lassen, allein das Betreten des Schwimmbads komme einer Todsünde gleich. In Freiburg scheiterten sie vor Gericht.",
      "url": "https://www.spiegel.de/panorama/bildung/schwimmunterricht-strengglaeubige-kinder-muessen-laut-gerichtsurteil-in-freiburg-teilnehmen-a-62167e1b-33f5-4f4d-beb7-8fdfde5cc8d2",
      "image_title": "Freiburger Gericht urteilt, dass auch strenggläubige Kinder zum Schwimmunterricht müssen - Rüdiger Wölk / IMAGO"
    }
  ]
}