{
  "timestamp": "2025-08-14T03:46:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir schaffen das« Zehn Jahre, zehn Herausforderungen – und ein Lichtblick",
      "teaser": "Mehr als drei Millionen Geflüchtete leben in Deutschland, der Großteil kam seit 2015. So viele Menschen zu integrieren, ist eine Mammutaufgabe für beide Seiten. Ein Überblick in Grafiken.",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-zehn-jahre-zehn-probleme-und-ein-lichtblick-a-2a5d330c-6777-4696-a0b3-0e016523205e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3e23f21-9833-4098-bbed-ffabe1ac8b64_w872_r1.778_fpx76_fpy46.jpg",
      "image_title": "Zehn Jahre, zehn Herausforderungen – und ein Lichtblick - [M] DER SPIEGEL"
    },
    {
      "title": "Steigende Gewalt von und gegen Polizisten 22 Tote durch Schüsse aus Dienstwaffen – was sind die Ursachen?",
      "teaser": "Tödliche Polizeischüsse haben zugenommen. Aber auch die Gewalt gegen die Beamten steigt, etwa durch Angriffe mit Messern. Das steckt dahinter. Von Hubert Gude, Tobias Großekemper und Christine Keck",
      "url": "https://www.spiegel.de/panorama/polizei-in-deutschland-gewalt-gegen-und-durch-polizisten-nimmt-zu-was-sind-die-ursachen-a-c572f6cb-7e80-4c5b-85d9-d99cd4ff56e0",
      "image_title": "22 Tote durch Schüsse aus Dienstwaffen – was sind die Ursachen? - Hesham Elsherif / Anadolu / picture alliance",
      "author": "Hubert Gude, Tobias Großekemper und Christine Keck"
    },
    {
      "title": "Stapelweise offene Verfahren So überlastet ist die deutsche Justiz",
      "teaser": "Zu viele Fälle für zu wenig Personal: Regelmäßig können Strafverfahren in Deutschland nicht zügig abgeschlossen werden. Eine Folge: Verdächtige müssen aus der Untersuchungshaft entlassen werden. Von Kristin Müller und Ahlia Osuman",
      "url": "https://www.spiegel.de/panorama/justiz/justiz-ueberlastung-fuehrt-zu-verzoegerten-strafverfahren-zahlen-und-fakten-a-97f3f2b2-62dc-4ac9-81db-dd830f90f4b1",
      "image_title": "So überlastet ist die deutsche Justiz - Lars Heidrich / Funke Foto Services / IMAGO",
      "author": "Kristin Müller und Ahlia Osuman"
    },
    {
      "title": "Direktor des Nürnberger Tiergartens »Überzählige Tiere sollten überall möglichst sinnvoll verwertet werden«",
      "teaser": "Ein dänischer Zoo ruft Menschen zu Haustierspenden für hungrige Raubtiere auf, der Nürnberger Tiergarten tötet Paviane. Alles gerechtfertigt, sagt Zoodirektor Dag Encke. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/tiergarten-nuernberg-und-aalborg-zoo-tiere-sollten-ueberall-moeglichst-sinnvoll-verwertet-werden-a-01cd9428-6675-4dfc-8215-ca66847b17cd",
      "image_title": "»Überzählige Tiere sollten überall möglichst sinnvoll verwertet werden« - Daniel Karmann / dpa"
    },
    {
      "title": "Marode Becken, zu wenig Personal Deutschlands Freibäder gehen den Bach runter",
      "teaser": "Den Freibädern geht es wie dem ganzen Land: Die Infrastruktur ist vielerorts sanierungsbedürftig, Fachkräfte fehlen. Nun suchen Kommunen nach kreativen Lösungen, vom Eigenbau bis zum Gast-Rettungsschwimmer aus Argentinien. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freibaeder-infrastrukturprobleme-und-loesungsansaetze-in-glueckstadt-und-gotha-a-78ee6869-bace-4474-9de1-8c175268ebcd",
      "image_title": "Deutschlands Freibäder gehen den Bach runter - Dominique Wollniok / DER SPIEGEL",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Nobelviertel von Los Angeles Vier Teenager nach Einbruch in Brad Pitts Villa festgenommen",
      "teaser": "Bei zahlreichen Promis in L.A. wurde zuletzt eingebrochen, auch bei Brad Pitt kamen Wertsachen abhanden. Nun meldet die Polizei: Vier junge Personen sitzen in Haft, sie haben Verbindungen zu einer Straßengang.",
      "url": "https://www.spiegel.de/panorama/justiz/vier-teenager-nach-einbruch-in-brad-pitts-villa-festgenommen-a-cb97ffdc-efd1-4e8c-b994-8a35d5cff33f",
      "image_title": "Vier Teenager nach Einbruch in Brad Pitts Villa festgenommen - Gareth Cattermole / Warner Bros. Pictures / Getty Images"
    },
    {
      "title": "Ja-Worte in Dänemark Brautpaare illegalerweise zur Kasse gebeten – Kopenhagen droht Millionen-Nachzahlung",
      "teaser": "Kopenhagen ist ein beliebtes Ziel für Heiratswillige. Seit 2018 verlangt die Stadt von den Paaren allerdings Gebühren. Zu Unrecht, wie jüngst bekannt wurde. Nun könnte es sehr teuer werden.",
      "url": "https://www.spiegel.de/panorama/hochzeit-in-kopenhagen-brautpaare-illegalerweise-zur-kasse-gebeten-stadt-droht-millionen-nachzahlung-a-fa60330b-5a14-452a-96f3-abbcbff3a8b2",
      "image_title": "Brautpaare illegalerweise zur Kasse gebeten – Kopenhagen droht Millionen-Nachzahlung - James Brooks / AP"
    },
    {
      "title": "»Eleven Madison Park« in New York Veganes Spitzenrestaurant serviert wieder Fleisch",
      "teaser": "Fresskritiker und Klimaschützer rühmten die veganen Gerichte des Schweizer Starkochs Daniel Humm im Drei-Sterne-Restaurant »Eleven Madison Park« in Manhattan. Wenn nur die Gäste nicht wären.",
      "url": "https://www.spiegel.de/panorama/new-york-veganes-spitzenrestaurant-eleven-madison-park-serviert-wieder-fleisch-a-516ab1ec-6ad7-404d-b4bb-ae06b23b6ad7",
      "image_title": "Veganes Spitzenrestaurant serviert wieder Fleisch - © Handout . / Reuters/ REUTERS"
    },
    {
      "title": "Extremwetter in Europa Deutschland leidet unter Hitzewelle, in Südeuropa wüten Waldbrände",
      "teaser": "Der Deutsche Wetterdienst warnt vor anhaltender extremer Wärmebelastung. Doch einige Länder im Süden hat es noch schlimmer erwischt: Feuerwehrleute kämpfen mit Waldbränden, es gab bereits Tote und Verletzte.",
      "url": "https://www.spiegel.de/panorama/extremwetter-in-europa-deutschland-leidet-unter-hitzewelle-in-suedeuropa-wueten-waldbraende-a-25b91204-cccf-48ad-9ae1-199ff2f3020d",
      "image_title": "Deutschland leidet unter Hitzewelle, in Südeuropa wüten Waldbrände - Securite Civile / AP / dpa"
    },
    {
      "title": "Vor Party auf Ibiza Polizisten erkennen Leonardo DiCaprio bei Kontrolle nicht",
      "teaser": "Mit der Prominenz von Leonardo DiCaprio können nur wenige Stars mithalten. Doch bei einer Polizeikontrolle auf Ibiza musste er sich den Beamten erst vorstellen.",
      "url": "https://www.spiegel.de/panorama/leute/leonardo-dicaprio-polizisten-erkennen-schauspieler-bei-kontrolle-nicht-a-5995d78e-e15b-4395-bab9-d1b053bad721",
      "image_title": "Polizisten erkennen Leonardo DiCaprio bei Kontrolle nicht - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Ehemalige Schwimm-Weltmeisterin Franziska van Almsick kämpft bis heute mit Essstörung",
      "teaser": "Für ihre Erfolge wurde Franziska van Almsick gefeiert, für ihre Misserfolge verhöhnt. Wie die frühere Ausnahmeschwimmerin jetzt in einem Interview erzählte, entwickelte sie eine Essstörung, die sie bis heute belastet.",
      "url": "https://www.spiegel.de/panorama/leute/franziska-van-almsick-kaempft-bis-heute-mit-essstoerung-a-6448f8da-b1ac-4b1c-b8b2-8efb16f5ee55",
      "image_title": "Franziska van Almsick kämpft bis heute mit Essstörung - Daniel Reinhardt / dpa"
    },
    {
      "title": "Schönheitswettbewerb in Kampanien 13-Jährige in Bikini bei »Miss Italia«-Vorentscheid sorgt für Empörung",
      "teaser": "Obwohl die Altersgrenze klar festgelegt ist, stand eine Minderjährige auf dem Laufsteg. Die Patronin des italienischen Schönheitswettbewerbs spricht von einem »moralisch absolut inakzeptablen Vorfall«.",
      "url": "https://www.spiegel.de/panorama/miss-italia-13-jaehrige-in-bikini-bei-miss-italia-vorentscheid-sorgt-fuer-empoerung-a-549afb4d-80fe-4aa9-ae12-c4d5b92459be",
      "image_title": "13-Jährige in Bikini bei »Miss Italia«-Vorentscheid sorgt für Empörung - Claudio Bernardi/ AP"
    },
    {
      "title": "Rechtsanspruch ab 2026 Ganztagsausbau an Schulen läuft nur schleppend an",
      "teaser": "2,75 Milliarden Euro hat der Bund für den Ausbau von Ganztagsangeboten an Schulen bereitgestellt. Doch viele Bundesländer fordern das Geld kaum an, obwohl sie in einem Jahr jede Menge Ganztagsplätze anbieten müssen.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-ganztagsausbau-laeuft-schleppend-an-rechtsanspruch-ab-2026-a-6b8a22a6-2c15-439c-a807-54c5d194e791",
      "image_title": "Ganztagsausbau an Schulen läuft nur schleppend an - Z1020 Martin Schutt/ dpa"
    },
    {
      "title": "Viele Todesfälle durch Ertrinken Düsseldorf verhängt Badeverbot für den Rhein",
      "teaser": "Immer wieder kommen Menschen beim Baden im Rhein ums Leben. Nun kann die Stadt Düsseldorf juristisch gegen ungebetene Badegäste vorgehen und Bußgelder erlassen. Ausnahmen gibt es für Angler.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-stadt-verhaengt-badeverbot-fuer-den-rhein-a-4d746b27-9364-47c9-89d6-7231225cc19b",
      "image_title": "Düsseldorf verhängt Badeverbot für den Rhein - Christoph Reichwein / dpa"
    },
    {
      "title": "Rassismus bei der Polizei »Mit Diversity-Workshops werden wir langfristig weniger anstoßen können«",
      "teaser": "Ein Berliner Polizeischüler soll einen Mann rassistisch beleidigt und geschlagen haben. Haydée Mareike Haass von der Deutschen Hochschule der Polizei fordert, die Präventionsarbeit weiter auszubauen. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/berlin-polizeischueler-soll-mann-rassistisch-beleidigt-und-geschlagen-haben-expertin-fordert-mehr-praeventionsarbeit-a-7eb454e4-b86d-4de0-bb87-95129f5cc339",
      "image_title": "»Mit Diversity-Workshops werden wir langfristig weniger anstoßen können« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Aktuelle Studie Wer abtreibt, fühlt sich oft stigmatisiert",
      "teaser": "Mehr als 80 Prozent der Frauen, die eine ungewollte Schwangerschaft beendet haben, berichten von Stigmatisierung. Ein Grund ist Wissenschaftlern zufolge das deutsche Abtreibungsrecht.",
      "url": "https://www.spiegel.de/panorama/elsa-studie-wer-abtreibt-fuehlt-sich-oft-stigmatisiert-a-d179f6a8-9acf-4b8b-a5d4-b230df67f1f5",
      "image_title": "Wer abtreibt, fühlt sich oft stigmatisiert - Viktoriya Skorikova / Getty Images"
    },
    {
      "title": "Unfall beim Surfen Nahtoderfahrung brachte Jason Momoa angeblich vom Rauchen ab",
      "teaser": "Jahrelang war Schauspieler Jason Momoa Raucher. Als er vor der Küste von Maui in Not geriet, schwor er den Zigaretten ein für alle Mal ab. Er sei »in einer schwierigen Lage« gewesen, sagte er.",
      "url": "https://www.spiegel.de/panorama/leute/jason-momoa-nahtoderfahrung-brachte-schauspieler-vom-rauchen-ab-a-c1267e35-f94b-49ad-b4d2-2287f15b7077",
      "image_title": "Nahtoderfahrung brachte Jason Momoa angeblich vom Rauchen ab - Darryl Oumi / Getty Images"
    },
    {
      "title": "»Wir rissen die Fliesen heraus« Zoë Kravitz berichtet von chaotischem Zwischenfall in Taylor Swifts Badezimmer",
      "teaser": "Die US-Schauspielerin Zoë Kravitz floh Anfang 2025 vor den Waldbränden in LA und landete für zwei Wochen bei Taylor Swift. In einer Late-Night-Show berichtet sie nun, wie eine ausgebüxte Schlange für große Aufregung sorgte.",
      "url": "https://www.spiegel.de/panorama/leute/zoe-kravitz-schlange-entwischt-in-haus-von-taylor-swift-a-6ba760a9-8b43-4b6e-bc1b-a67f3d095c8f",
      "image_title": "Zoë Kravitz berichtet von chaotischem Zwischenfall in Taylor Swifts Badezimmer - [M] Dia Dipasupil / Getty Images; Kevin Mazur / Getty Images"
    },
    {
      "title": "Hitze in Deutschland Wo heute welche Temperaturen herrschen",
      "teaser": "Temperaturen bis 37 Grad: Unsere Deutschlandkarte zeigt, wo es heute wie heiß ist.",
      "url": "https://www.spiegel.de/panorama/hitze-in-deutschland-wo-heute-welche-temperaturen-gemessen-wurden-a-78f21da0-c029-4634-ade7-c3ea06f961f5",
      "image_title": "Wo heute welche Temperaturen herrschen - DER SPIEGEL"
    },
    {
      "title": "Hygienische Mängel Sushilokal auf Mallorca muss nach Salmonellenausbruch schließen",
      "teaser": "Sie klagten über Bauchschmerzen und Übelkeit: Nach einem Essen in Palma mussten zwölf Menschen mit Salmonellose im Krankenhaus behandelt werden. Es ist offenbar nicht der erste Fall in der Restaurantkette.",
      "url": "https://www.spiegel.de/panorama/palma-auf-mallorca-sushi-restaurant-muss-nach-salmonellenausbruch-schliessen-a-06bf973e-9746-494a-97af-90ba6ec2efbe",
      "image_title": "Sushilokal auf Mallorca muss nach Salmonellenausbruch schließen - Peeradon Warithkorasuth / Getty Images"
    },
    {
      "title": "Mindestalter für TikTok und Co. Leopoldina empfiehlt Verbot von Social-Media-Accounts für Kinder unter 13 Jahren",
      "teaser": "Nach Grünenpolitiker Özdemir verlangt nun auch die Leopoldina strengere Regeln für Kinder und Jugendliche in sozialen Medien. Sie schlägt mehr Kontrolle durch Eltern, automatische Pausenzeiten und eine Altersgrenze vor.",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-leopoldina-empfiehlt-verbot-von-social-media-accounts-fuer-kinder-unter-13-jahren-a-3833e107-1481-4d00-b187-171368be9487",
      "image_title": "Leopoldina empfiehlt Verbot von Social-Media-Accounts für Kinder unter 13 Jahren - Milamai / Getty Images"
    },
    {
      "title": "Ermittlungen wegen Sabotage Unbekannte legen Bahnverkehr rund um Coburg lahm",
      "teaser": "Mutmaßliche Saboteure haben nahe dem Coburger Bahnhof Kabel für die Steuerung von Weichen und Signalen durchtrennt. Der Zugverkehr stand stundenlang still, die Täter konnten flüchten.",
      "url": "https://www.spiegel.de/panorama/bayern-unbekannte-legen-bahnverkehr-rund-um-coburg-lahm-a-a6022795-253c-406a-9b4a-d270b7b61fcd",
      "image_title": "Unbekannte legen Bahnverkehr rund um Coburg lahm - picture alliance"
    },
    {
      "title": "Anschlag auf Weihnachtsmarkt Magdeburg-Attentäter wendet sich an Medien",
      "teaser": "Taleb Al Abdulmohsen hat Briefe an mehrere Redaktionen geschrieben, darunter an den SPIEGEL. Zuvor hatte er Opfer und Ermittler kontaktiert. Nach SPIEGEL-Informationen soll in wenigen Wochen Anklage erhoben werden.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-attentaeter-taleb-al-abdulmohsen-wendet-sich-an-medien-a-8327a8d6-a195-4b5e-9fed-c3dd5f3a183c",
      "image_title": "Magdeburg-Attentäter wendet sich an Medien - Sebastian Kahnert / dpa"
    },
    {
      "title": "Verstorbener Sportmoderator Ulli Potofski hoffte bis zum Tod auf Knochenmarkspende",
      "teaser": "Anfang August ist Ulrich »Ulli« Potofski an den Folgen einer Krebserkrankung gestorben. Nun erklärt die Lebensgefährtin des Sportjournalisten, dass der Moderator bis zuletzt Hoffnung auf Rettung hatte.",
      "url": "https://www.spiegel.de/panorama/leute/ulli-potofski-hoffte-bis-zum-tod-auf-knochenmarkspende-a-acc0cc70-0eb9-40a6-ba3b-9d8846832ddb",
      "image_title": "Ulli Potofski hoffte bis zum Tod auf Knochenmarkspende - Christian Schroedter / IMAGO"
    },
    {
      "title": "Arbeitsplatz Schule Fast jede zweite Lehrkraft arbeitet Teilzeit",
      "teaser": "Die Teilzeitquote bei Lehrkräften erreicht mit 43 Prozent einen neuen Höchstwert. In drei Bundesländern unterrichtet laut einer neuen Erhebung sogar mehr als die Hälfte nicht in Vollzeit.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-als-arbeitsplatz-teilzeitquote-bei-lehrkraeften-steigt-auf-43-prozent-a-f8d00a6b-2dda-435b-b2e5-54a9bd798f6c",
      "image_title": "Fast jede zweite Lehrkraft arbeitet Teilzeit - Marijan Murat / picture alliance / dpa"
    }
  ]
}