{
  "timestamp": "2025-02-21T15:09:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschläge in Deutschland und Österreich »Nicht hinter allem steckt Putin«",
      "teaser": "Magdeburg, Aschaffenburg, München: Mehrere Gewalttaten und Anschläge erschüttern die Gesellschaft und bestimmen den Wahlkampf. Terrorismusexperte Peter R. Neumann spricht über die Ursachen und sagt: Russland steckt wohl nicht dahinter. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/terrorismus-peter-r-neumann-ueber-anschlaege-in-deutschland-und-oesterreich-a-01a216bc-b497-4089-81c3-bb9d655a1245",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa5aa1b8-4b90-4e3f-884c-bb25df716bbd_w872_r1.778_fpx62.65_fpy50.jpg",
      "image_title": "»Nicht hinter allem steckt Putin« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Umgang mit der AfD So kämpfen die Kirchen gegen rechts",
      "teaser": "Katholische und evangelische Bischöfe sind sich einig: Die AfD ist für Christen nicht wählbar. Viele Kirchenmitglieder werden sogar von rechts bedroht. Aber was unternehmen die Kirchen gegen Rechtsextreme, auch in den eigenen Reihen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kirchen-und-afd-steht-die-brandmauer-a-1cc53b5a-ff95-4db7-a8b5-aefa46419dc5",
      "image_title": "So kämpfen die Kirchen gegen rechts - Matthias Wjst / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Fünfter Jahrestag des Anschlags in Hanau »Tot sind wir erst, wenn man uns vergisst«",
      "teaser": "In Hanau erschoss ein Rassist neun junge Menschen. Eine Tat, die das Land veränderte, zumindest schien es so. Fünf Jahre später kämpfen Angehörige wie Serpil Unvar gegen das Vergessen. Aus Hanau berichten Matthias Bartsch und Merlin Menze",
      "url": "https://www.spiegel.de/panorama/hanau-fuenf-jahre-nach-dem-anschlag-tot-sind-wir-erst-wenn-man-uns-vergisst-a-d7461b74-d2ca-43b4-9efa-e3df482a3b40",
      "image_title": "»Tot sind wir erst, wenn man uns vergisst« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "»Reichsbürger«-Prozess Die Ärztin mit dem Eierorakel sollte Gesundheitsministerin werden",
      "teaser": "Im Verfahren gegen die mutmaßliche »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß sagt die vorgesehene Gesundheitsministerin: Es war alles ganz anders. Und referiert zum hawaiianischen Vergebungsritual »Hoʻoponopono«. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-in-muenchen-angeklagte-aerztin-melanie-r-bestreitet-vorwuerfe-a-ce282a04-40a7-4911-9353-90d047188a60",
      "image_title": "Die Ärztin mit dem Eierorakel sollte Gesundheitsministerin werden - Sven Hoppe / dpa"
    },
    {
      "title": "Spendenskandale Die AfD ist eine Intensivtäterin Ein Kommentar von Sven Röbel",
      "teaser": "Die sogenannte Alternative für Deutschland wollte besser sein als die von ihr verachteten »Altparteien«. Doch was Spendenskandale angeht, stellt die AfD ihre politischen Gegner weit in den Schatten.",
      "url": "https://www.spiegel.de/panorama/justiz/afd-ist-bei-parteispenden-eine-intensivtaeterin-kommentar-a-f6ea9d6e-c702-4975-b88e-5ed57bfe9593",
      "image_title": "Die AfD ist eine Intensivtäterin - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Großbritannien Frau behauptet, Madeleine McCann zu sein – Stalking-Vorwürfe gegen 23-Jährige",
      "teaser": "Sie soll die Familie von Madeleine McCann mit Nachrichten belästigt haben und bei ihnen aufgetaucht sein: Eine 23-Jährige ist in Großbritannien festgenommen worden. Sie sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-frau-behauptet-verschwundene-person-zu-sein-untersuchungshaft-a-17e1251c-f277-4eb2-8cf4-e67e8d162ea0",
      "image_title": "Frau behauptet, Madeleine McCann zu sein – Stalking-Vorwürfe gegen 23-Jährige - Joe Giddens / PA Wire / dpa"
    },
    {
      "title": "Deutschlands letztes kommunales Pfandleihhaus Bei Sabine Seitz bekommt man schneller Geld als bei der Bank",
      "teaser": "Ein Rentnerpaar beleiht seine Eheringe für Lebensmittel. Eine Mutter braucht schnell 20 Euro für die Kinder. Und ein Geschäftsmann versetzt seine Rolex, um die Angestellten auszuzahlen. Wer sind die Menschen, die im Pfandleihhaus Hilfe suchen? Aufgezeichnet von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/mannheim-wer-in-deutschlands-letztem-kommunalen-pfandleihhaus-hilfe-sucht-a-f18908c4-3d16-47b1-8d75-9d5f03601b4f",
      "image_title": "Bei Sabine Seitz bekommt man schneller Geld als bei der Bank - Lando Hass / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Schweden Mädchen wegen Mordes an 14-Jähriger schuldig gesprochen",
      "teaser": "Zwei Jugendliche lockten eine 14-Jährige in einen Hinterhalt und verletzten sie so schwer, dass sie starb. Nun sind die Angreiferinnen verurteilt worden – bestraft wird aber nur die ältere.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-maedchen-wegen-mordes-an-14-jaehriger-schuldig-gesprochen-a-97b25949-1b1c-4a0b-9bc9-6ca0f8ec93f2",
      "image_title": "Mädchen wegen Mordes an 14-Jähriger schuldig gesprochen - Steffen Trumpf / dpa"
    },
    {
      "title": "Eishockeyspiel gegen die USA Sängerin dichtet aus Protest gegen Trump die kanadische Hymne um",
      "teaser": "Fokus auf Kanadas Selbstbestimmtheit: Sängerin Chantal Kreviazuk hat vor dem Eishockeyspiel gegen die USA deutlich gemacht, was sie von Donald Trumps Annexionsfantasien hält. Mit nur einem kleinen Wort.",
      "url": "https://www.spiegel.de/panorama/eishockey-duell-usa-gegen-kanada-saengerin-chantal-kreviazuk-protestiert-mit-umgedichteter-hymne-a-6d36a1b4-3e07-4199-bc56-5ad265482bf3",
      "image_title": "Sängerin dichtet aus Protest gegen Trump die kanadische Hymne um - Justin Tang / ZUMA Press / IMAGO"
    },
    {
      "title": "Broadway-Premiere in New York George Clooney hat mit dem Rauchen angefangen",
      "teaser": "Jahrzehntelang war George Clooney als Nichtraucher bekannt. Nun hat er mit 63 Jahren doch noch angefangen, heimlich, im Hinterhof. Hintergrund ist die Broadway-Premiere des Hollywoodstars.",
      "url": "https://www.spiegel.de/panorama/george-clooney-hat-fuer-seine-broaway-premiere-in-new-york-mit-dem-rauchen-angefangen-a-2a82814e-2118-43f8-ad24-fdc930dd4418",
      "image_title": "George Clooney hat mit dem Rauchen angefangen - Bruce Glikas / WireImage / Getty Images"
    },
    {
      "title": "Anschlag in München Ermittler finden Koran im Auto des Täters",
      "teaser": "Nach dem Angriff auf eine Demonstration der Gewerkschaft Ver.di in München liegen neue Erkenntnisse vor. Immer mehr deutet auf ein islamistisches Motiv hin.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-muenchen-ermittler-finden-koran-im-auto-des-taeters-a-d857a669-ad81-477b-b66d-1a98806bf223",
      "image_title": "Ermittler finden Koran im Auto des Täters - Matthias Balk / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Als der Urwald mein Leben veränderte",
      "teaser": "Georg Sperber, 92, aus Ebrach hat als junger Mann einen der letzten Urwälder Europas betreten. Die Begegnung hat sein Leben verändert. Aufgezeichnet von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ein-bild-und-seine-geschichte-georg-sperber-ueber-den-urwald-a-69b9fea8-064e-494d-897f-b2f1fd4f7b4a",
      "image_title": "Als der Urwald mein Leben veränderte - Privat"
    },
    {
      "title": "Einsparungen in Berlin Bildungssenatorin rechtfertigt Kürzungen bei Antisemitismusprävention",
      "teaser": "»Die falsche Entscheidung zur falschen Zeit!«: Berlin kürzt bei der Antisemitismusprävention, die betroffenen Projekte sind entsetzt. Kritik gibt es auch vom Koalitionspartner, doch die Senatorin hält andere Projekte für wichtiger.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-senatorin-katharina-guenther-wuensch-streicht-projekten-zur-antisemitismuspraevention-foerdergeld-a-21027631-f45e-4dde-bf6d-7897f05192a2",
      "image_title": "Bildungssenatorin rechtfertigt Kürzungen bei Antisemitismusprävention - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Oberhaupt der katholischen Kirche Kardinal weist Spekulationen über Rücktritt des erkrankten Papstes zurück",
      "teaser": "Selbst Kardinäle beteiligen sich an den Gerüchten: Seit Papst Franziskus im Krankenhaus liegt, wurde erneut über einen Rücktritt des 88-Jährigen spekuliert. Doch da soll nichts dran sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-kardinal-giovanni-battista-re-widerspricht-spekulationen-ueber-ruecktritt-a-8583f503-d3a4-4811-8426-9a1834a19b99",
      "image_title": "Kardinal weist Spekulationen über Rücktritt des erkrankten Papstes zurück - Tiziana Fabi / AFP"
    },
    {
      "title": "Bericht der Deutschen Bundesbank Erneut mehr Falschgeld im Umlauf",
      "teaser": "72.413 gefälschte Banknoten wurden 2024 aus dem Verkehr gezogen. Das sind 28 Prozent mehr als im Vorjahr. Trotzdem schätzt die Bundesbank das Risiko für die Bevölkerung als gering ein.",
      "url": "https://www.spiegel.de/panorama/falschgeld-in-deutschland-laut-deutscher-bundesbank-erneut-mehr-gefaelschte-geldscheine-im-umlauf-a-49ff07a7-0822-4d27-968a-b3a70d14c3d7",
      "image_title": "Erneut mehr Falschgeld im Umlauf - Boris Roessler / dpa"
    },
    {
      "title": "Südöstlich von Wangerooge Toter Buckelwal auf Nordseeinsel gestrandet",
      "teaser": "Wieder ein Walkadaver auf einer Nordseeinsel: Auf der geschützten Insel Minsener Oog ist ein toter Buckelwal angeschwemmt worden. Anders als im Fall auf Sylt könnte dieses Tier unberührt bleiben.",
      "url": "https://www.spiegel.de/panorama/nordsee-toter-buckelwal-auf-minsener-oog-gestrandet-a-9299f6d6-c4d2-42be-8f0e-18080587382c",
      "image_title": "Toter Buckelwal auf Nordseeinsel gestrandet - Citynewstv / dpa"
    },
    {
      "title": "Gewerkschaft der Polizei Umstrittener Professor an Bundespolizei-Hochschule – Faeser soll eingreifen",
      "teaser": "In Lübeck unterrichtet ein Professor unter Rechts-außen-Verdacht wieder Bundespolizisten. Die Gewerkschaft der Polizei verlangt eine neue Überprüfung und sieht Bundesinnenministerin Nancy Faeser in der Pflicht.",
      "url": "https://www.spiegel.de/panorama/bundespolizei-hochschule-gewerkschaft-der-polizei-fordert-eingreifen-von-faeser-bei-umstrittenem-professor-a-5c0a6219-e926-41dc-bffd-305e23b00269",
      "image_title": "Umstrittener Professor an Bundespolizei-Hochschule – Faeser soll eingreifen - Google Street View"
    },
    {
      "title": "Christina Fulton Ex-Partnerin verklagt Nicolas Cage und gemeinsamen Sohn",
      "teaser": "Weston Cage soll im vergangenen Jahr seine Mutter, Christina Fulton, gewalttätig angegriffen haben. Nun verklagt die 57-Jährige ihren Sohn – und dessen Vater, Hollywoodstar Nicolas Cage. Der weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/panorama/leute/nicolas-cage-ex-partnerin-christina-fulton-verklagt-hollywoodstar-und-gemeinsamen-sohn-a-ff7fd988-094e-478e-83bb-fe167a4bad90",
      "image_title": "Ex-Partnerin verklagt Nicolas Cage und gemeinsamen Sohn - Jordan Strauss / Invision / dpa"
    },
    {
      "title": "Auf Ebay Magnus Carlsen versteigert Jeansgate-Hose für guten Zweck",
      "teaser": "Die wohl berühmteste Jeans der Schachwelt soll Geld für eine Wohltätigkeitsorganisation einbringen. Schach-Superstar Magnus Carlsen bietet das »verbotene« Kleidungsstück auf Ebay zum Kauf an – ungewaschen.",
      "url": "https://www.spiegel.de/panorama/leute/schachstar-magnus-carlsen-versteigert-jeansgate-hose-fuer-guten-zweck-a-52d623c6-a167-4a1a-be7e-14c1ecbe1e1a",
      "image_title": "Magnus Carlsen versteigert Jeansgate-Hose für guten Zweck - Gregor Fischer / picture alliance / dpa"
    },
    {
      "title": "Ungewöhnlicher Einsatz in Hagen Hund jagt Hausschwein, Hausschwein fällt in Bach, Feuerwehr-Azubis eilen zu Hilfe",
      "teaser": "»Es musste erst von uns überredet werden, sich retten zu lassen«: In Hagen hat die Feuerwehr ein Schweinchen gerettet. Zuvor war das Tier vor einem Hund geflohen und hatte sich dabei verletzt.",
      "url": "https://www.spiegel.de/panorama/hagen-verletztes-hausschwein-von-feuerwehr-azubis-aus-bach-gerettet-a-e7f52d8c-a650-421b-8d83-e4cbcdda37ff",
      "image_title": "Hund jagt Hausschwein, Hausschwein fällt in Bach, Feuerwehr-Azubis eilen zu Hilfe - Feuerwehr Hagen / picture alliance / dpa"
    },
    {
      "title": "Bluttat auf Weihnachtsmarkt Ex-Arbeitgeber von Magdeburg-Täter stellt Vorgesetzten frei",
      "teaser": "Was wusste der Arbeitgeber des Magdeburg-Todesfahrers vor dem Anschlag über dessen gesundheitliche Verfassung? Mitarbeiter wollen gewarnt haben. Der Aufsichtsrat des Unternehmens hat nun eine Aufarbeitung angekündigt.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-arbeitgeber-des-magdeburg-todesfahrers-taleb-al-abdulmohsen-stellt-vorgesetzten-frei-a-679b073a-edc0-47c6-bb65-1b045708b185",
      "image_title": "Ex-Arbeitgeber von Magdeburg-Täter stellt Vorgesetzten frei - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "One-Direction-Sänger Anklage gegen drei von fünf Verdächtigen nach Tod von Liam Payne fallengelassen",
      "teaser": "Liam Payne war 2024 von einem Hotel-Balkon in Buenos Aires gestürzt. Nun wurde das Verfahren gegen drei Männer eingestellt, denen vorgeworfen wurde, nicht genug getan zu haben, um den Tod des Sängers zu verhindern.",
      "url": "https://www.spiegel.de/panorama/liam-payne-anklage-gegen-drei-von-fuenf-verdaechtige-fallengelassen-a-8653580f-29a4-41df-841e-78d8f50c5e92",
      "image_title": "Anklage gegen drei von fünf Verdächtigen nach Tod von Liam Payne fallengelassen - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Verdacht auf Menschenhandel, Zwangsprostitution und Geldwäsche Polizei führt Großrazzia in sechs Bundesländern durch",
      "teaser": "29 zeitgleich durchsuchte Objekte und zehn Festnahmen: Die Polizei ist bei einem überregionalen Großeinsatz gegen einen mutmaßlichen Menschenhändlerring vorgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-fuehrt-grossrazzia-in-sechs-bundeslaendern-durch-menschenhandel-zwangsprostitution-geldwaesche-a-c3454e3f-f263-4a1a-a4e0-416253d738d3",
      "image_title": "Polizei führt Großrazzia in sechs Bundesländern durch - Sven Hoppe / dpa"
    },
    {
      "title": "»Nee, sehe ich keinen Bedarf« Messerattentäter von Mannheim will keine Therapie",
      "teaser": "Er hat auf dem Marktplatz von Mannheim einen Polizisten erstochen und fünf weitere Menschen verletzt: Sulaiman Ataee steht nun in Stuttgart vor Gericht – und lehnte dort therapeutische Hilfe ab.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerattentaeter-sulaiman-ataee-will-keine-therapie-a-35e885e2-cac4-4bbe-989b-9274663cdb05",
      "image_title": "Messerattentäter von Mannheim will keine Therapie - Marijan Murat / dpa"
    },
    {
      "title": "Klage gegen US-Klinik Falscher Embryo eingesetzt – Frau muss Baby biologischen Eltern übergeben",
      "teaser": "Statt blond und blauäugig sah ihr Baby afroamerikanisch aus: Einer Frau wurde nach einer künstlichen Befruchtung ein falscher Embryo eingesetzt. Sie musste das Kind nach der Geburt abgeben – und klagt nun wegen des Verlusts.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-falscher-embryo-eingesetzt-frau-muss-baby-biologischen-eltern-uebergeben-a-2a92de19-7bbc-46a1-be9d-b3da6801fc48",
      "image_title": "Falscher Embryo eingesetzt – Frau muss Baby biologischen Eltern übergeben - Kiyoshi Takahase Segundo / PantherMedia / IMAGO"
    }
  ]
}