{
  "timestamp": "2025-01-26T12:14:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.12ed6fa3e43a4fd3b594.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Techno-Kultur Wie der Gaza-Krieg die Klubszene in Berlin bedroht",
      "teaser": "Die Technokultur in Berlin: gefeiert als Kulturerbe, bedroht von Pleiten. Und dann kam der Krieg im Nahen Osten, der Klubbetreiber und ihr Publikum spaltet. Findet die Szene je wieder zusammen? Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/technoklubs-in-berlin-wie-der-israel-gaza-krieg-die-szene-spaltet-a-ab0a6f7e-5597-46ed-9814-b7732b1866b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6f8ba5-e8ec-4575-8fa6-23b851b06ba4_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Wie der Gaza-Krieg die Klubszene in Berlin bedroht - Max Eicke / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Sachsen-Anhalts Innenministerin über den Todesfahrer von Magdeburg »Auch diese Frage kann ich noch nicht beantworten«",
      "teaser": "Wieso hat niemand die Todesfahrt von Magdeburg verhindert? Sachsen-Anhalts Innenministerin Tamara Zieschang sucht nach Erklärungen – und weicht der Frage nach politischer Verantwortung aus. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-innenministerin-tamara-zieschang-ueber-todesfahrt-auf-weihnachtsmarkt-a-ed6cc0e3-da17-40ef-8f9c-fdd1e3243330",
      "image_title": "»Auch diese Frage kann ich noch nicht beantworten« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Plagiatsintrige um Münchner Rechtsmediziner In die eigene Falle gelaufen",
      "teaser": "Ein Mann wollte wohl die Karriere eines anerkannten Rechtsmediziners zerstören – mit einem fingierten Plagiatsvorwurf. Der Prozess in München gibt Einblick in die akribische Planung eines mutmaßlichen Rachefeldzugs. Aus München und Hamburg berichten Armin Himmelrath, Merlin Menze und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-um-rechtsmediziner-matthias-graw-prozess-beginnt-a-57062d44-261d-48b5-9c4f-9bc73ffd3de9",
      "image_title": "In die eigene Falle gelaufen - Matthias Balk / dpa"
    },
    {
      "title": "Anklage gegen Ex-RAF-Terroristin Klette Innenansichten einer Räuberbande",
      "teaser": "Die Staatsanwaltschaft wirft der ehemaligen RAF-Frau Daniela Klette 13 Raubüberfälle vor. Doch die Anklage erzählt von mehr: Es geht um Freunde, Liebe, Eifersucht. Gab es eine Mitwisserin? Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-was-die-anklage-gegen-daniela-klette-verraet-a-a5b68afb-be4e-4cad-9ec1-3778168f13f0",
      "image_title": "Innenansichten einer Räuberbande - [M] DER SPIEGEL; Fotos: Sam Armstrong / Getty Images; Uli Deck / dpa; Tim Brakemeier / dpa; Andrew Chittock / Stocktrek Images / Getty Images (2); BKA / dpa; John Macdougall / AFP; Polizei Wolfsburg; Paul Zinken / dpa",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Geschäft mit illegalen Böllern Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok",
      "teaser": "»🔥🧨 Kaufe 2 und bezahle 1«: Auf TikTok, Snapchat, Telegram floriert der Handel mit illegaler Pyrotechnik. Das kann tödliche Folgen haben. Die Verkäufer versenden die Ware per Post, einer bot dem SPIEGEL die Abholung vor Ort an. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/kugelbomben-auf-tiktok-snapchat-telegram-floriert-der-handel-mit-illegaler-pyrotechnik-a-338607d0-35a1-4fb2-9c5e-846eae903ac7",
      "image_title": "Für Kugelbomben braucht man eine staatliche Erlaubnis – bestellen kann man sie auf TikTok - Andreas Arnold / dpa",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Deutscher Filmball Moritz und Saskia Bleibtreu freuen sich über kleinen Sohn",
      "teaser": "Seit zweieinhalb Jahren sind Moritz Bleibtreu und seine 20 Jahre jüngere Frau Saskia verheiratet. Beim Filmball in München bestätigte das Paar die Geburt ihres Kindes. Der Schauspieler ist bereits Vater eines Teenagers.",
      "url": "https://www.spiegel.de/panorama/leute/moritz-bleibtreu-bestaetigt-beim-deutschen-filmball-sohn-mit-saskia-a-9ff6dfad-6aa1-4a77-b412-5f34e49335b8",
      "image_title": "Moritz und Saskia Bleibtreu freuen sich über kleinen Sohn - Andreas Rentz / Getty Images"
    },
    {
      "title": "Kommende Gastro-Trends »Eine Schlange ist das Beste, was einem Laden passieren kann«",
      "teaser": "Essen in Timeslots, kein Tisch ohne Reservierung, und falls man nicht kommt, zahlt man No-Show-Gebühren. Warum nerven Restaurants so? Influencer Andy Zingler kommt aus der Gastronomie, hier erklärt er Nöte und Trends der Branche. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/influencer-ueber-gastro-trends-eine-schlange-ist-das-beste-was-einem-laden-passieren-kann-a-edba42ce-d5df-4025-99f2-80780cae96f2",
      "image_title": "»Eine Schlange ist das Beste, was einem Laden passieren kann« - FotoPrensa / IMAGO"
    },
    {
      "title": "Niedersachsen 81-Jähriger tot aufgefunden – Untermieterin auf der Flucht",
      "teaser": "Am Freitagabend wurde eine Leiche in einem Einfamilienhaus in Rosdorf aufgefunden. Die Polizei geht von einem gewaltsamen Tod aus und fahndet nach seiner Untermieterin.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-goettingen-81-jaehriger-tot-aufgefunden-untermieterin-auf-der-flucht-a-6fa43659-5ee8-43a1-91a1-787706301f13",
      "image_title": "81-Jähriger tot aufgefunden – Untermieterin auf der Flucht - Stefan Rampfel / dpa"
    },
    {
      "title": "Auschwitz-Gedenkstättenleiter Piotr Cywiński »Heute vergewaltigt, tötet und missbraucht ein Teil der Befreier von damals«",
      "teaser": "Vor 80 Jahren wurde Auschwitz befreit. Der Leiter der Gedenkstätte erklärt, warum erstmals kein Politiker bei der Gedenkveranstaltung sprechen darf. Und was er über Elon Musks möglichen Hitlergruß denkt. Ein Interview von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/auschwitz-gedenkstaettenleiter-heute-vergewaltigt-toetet-und-missbraucht-ein-teil-der-befreier-von-damals-a-fb924b66-38d0-4aec-ade1-ad66a18513e6",
      "image_title": "»Heute vergewaltigt, tötet und missbraucht ein Teil der Befreier von damals« - Kacper Pempel / REUTERS"
    },
    {
      "title": "Sturm in Irland und Großbritannien Hunderttausende Haushalte nach »Éowyn« noch immer ohne Strom",
      "teaser": "Umgestürzte Masten, zerrissene Kabel: Vor zwei Tagen hat »Éowyn« große Schäden am Energienetz angerichtet. Auch die Wasserversorgung in Irland ist gestört. Jetzt droht ein neuer Sturm.",
      "url": "https://www.spiegel.de/panorama/sturm-in-irland-und-grossbritannien-hunderttausende-haushalte-nach-eowyn-noch-immer-ohne-strom-a-01fef188-75c6-4891-bda3-bca1826d59eb",
      "image_title": "Hunderttausende Haushalte nach »Éowyn« noch immer ohne Strom - Brian Lawless / PA Wire / dpa"
    },
    {
      "title": "Wahlkampf und der ländliche Raum Warum interessiert ihr euch nicht für die Provinz? Von Barbara Supp",
      "teaser": "Der Gasthof, die Metzgerei, der Elektroladen: Bei uns in der Kleinstadt macht fast alles dicht. Spielt der sogenannte ländliche Raum im Wahlkampf überhaupt eine Rolle? Ein Blick in die Programme der Parteien.",
      "url": "https://www.spiegel.de/panorama/wahlkampf-und-der-laendliche-raum-warum-interessiert-ihr-euch-nicht-fuer-die-provinz-a-6df8b674-81c4-4c78-a086-b665ddf2e7a8",
      "image_title": "Warum interessiert ihr euch nicht für die Provinz? - Eugenio Marongiu / DEEPOL by plainpicture"
    },
    {
      "title": "Fanliebe zu »The Temper Trap« Harry Styles, Taylor Swift und der falsch tätowierte Songtext",
      "teaser": "»One Direction«-Sänger Harry Styles ist großer Fan einer australischen Indie-Band. Ihre Songtexte kennt er aber nicht so genau. Eine Bitte von Taylor Swift sorgte deswegen für eine komische Szene.",
      "url": "https://www.spiegel.de/panorama/leute/harry-styles-taylor-swift-und-der-falsch-taetowierte-songtext-a-63e8b3b2-d63d-4982-a5e1-adf083385f4e",
      "image_title": "Harry Styles, Taylor Swift und der falsch tätowierte Songtext - Valerie Macon / AFP"
    },
    {
      "title": "Strafanzeige gegen junge Frau Deutscher und Grenzschützer bei Schusswechsel nahe US-Grenze zu Kanada getötet",
      "teaser": "Eine 21-jährige Amerikanerin und ein junger Deutscher wurden bei einer Polizeikontrolle angehalten. Es fielen Schüsse, die den aus dem Raum Freiburg stammenden Mann und einen US-Grenzschutzbeamten das Leben kosteten.",
      "url": "https://www.spiegel.de/panorama/justiz/vermont-deutscher-und-grenzschuetzer-bei-schusswechsel-getoetet-a-a00c162e-1f9b-438e-87bb-17cbb737560d",
      "image_title": "Deutscher und Grenzschützer bei Schusswechsel nahe US-Grenze zu Kanada getötet - AP"
    },
    {
      "title": "Wütend, respektlos, brutal Wenn Patienten zu Schlägern werden",
      "teaser": "Die Zahl der Gewalttaten in medizinischen Einrichtungen steigt schneller als die Gesamtkriminalität in Deutschland. Was geht in Menschen vor, die Rettungssanitäter, Pflegekräfte oder Ärzte angreifen? Ein SPIEGEL-TV-Film von Thomas Heise, Adrian-Basil Mueller und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/justiz/wuetend-respektlos-gewalttaetig-wenn-patienten-zu-schlaegern-werden-spiegel-tv-a-a1aeee74-1b95-4125-9381-300ea72747a7"
    },
    {
      "title": "Sonderausstellung in den Niederlanden Museumsdiebe rauben rumänische Meisterschätze",
      "teaser": "Einbrecher haben aus einem Museum im niederländischen Assen archäologische Meisterwerke gestohlen, die aus Rumänien stammen. Von den Tätern fehlt jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/assen-in-den-niederlanden-museumsdiebe-rauben-goldenen-helm-von-cotofenesti-und-andere-rumaenische-meisterschaetze-a-fda8e6fb-cd06-4318-af89-207d733692a5",
      "image_title": "Museumsdiebe rauben rumänische Meisterschätze - Marcel J. de Jong / EPA"
    },
    {
      "title": "Heimatbesuche syrischer Geflüchteter »Ja, Bruder, das geht. Kontaktiere mich«",
      "teaser": "Viele Syrerinnen und Syrer fragen sich, ob sie einen Besuch in der alten Heimat wagen können. Sie hoffen auf neue Regeln. Und tauschen Reisetipps aus. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-heimatbesuche-syrischer-gefluechteter-ja-bruder-das-geht-kontaktiere-mich-a-f2b0b408-c09f-4ff7-a4fd-7b950cd0d061",
      "image_title": "»Ja, Bruder, das geht. Kontaktiere mich« - Privat",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Sturm »Éowyn« in Irland und Schottland 20-Jähriger stirbt im Auto unter umgestürztem Baum",
      "teaser": "Hunderttausende Haushalte waren in der Nacht noch ohne Strom. Die Wetterlage, auch in Teilen Großbritanniens, bleibt angespannt.",
      "url": "https://www.spiegel.de/panorama/sturm-eowyn-in-irland-und-schottland-20-jaehriger-stirbt-im-auto-unter-umgestuerztem-baum-a-4b2a11dd-32a5-4523-b8c9-6cf041a4a6c4",
      "image_title": "20-Jähriger stirbt im Auto unter umgestürztem Baum - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Vereitelte Attacke in Sachsen Große Gruppe rechter Jugendlicher wollte Barbesucher angreifen – Staatsschutz ermittelt",
      "teaser": "Angreifer aus dem »rechts motiviertem Spektrum« haben versucht, Gäste einer Bar in Chemnitz zu attackieren. Die Polizei nahm sieben Tatverdächtige fest. Ein politisches Motiv sei nicht auszuschließen, hieß es.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-grosse-gruppe-aus-dem-dem-rechts-motivierten-spektrum-wollte-bar-besucher-angreifen-staatsschutz-ermittelt-a-33d65ab1-fac1-416b-94db-6ce841136704",
      "image_title": "Große Gruppe rechter Jugendlicher wollte Barbesucher angreifen – Staatsschutz ermittelt - Jan Woitas / dpa / picture alliance"
    },
    {
      "title": "Verfolgungsfahrt in Essen Fahrer flüchtet vor der Polizei – Auto geht in Flammen auf",
      "teaser": "Die Polizei will einen Wagen wegen überhöhter Geschwindigkeit stoppen, doch der Fahrer gibt Gas, verliert die Kontrolle – und der Wagen fängt Feuer. Für die Insassen ist dieser Vorfall in Essen glimpflich ausgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-auto-geht-nach-verfolgungsfahrt-in-flammen-auf-a-c0e3af5f-8887-42c3-8a60-a9ddac03ce22",
      "image_title": "Fahrer flüchtet vor der Polizei – Auto geht in Flammen auf - Justin Brosch / dpa"
    },
    {
      "title": "Eigenpromo-Experten unter sich Amthor führt Rapper Fler durch den Bundestag",
      "teaser": "Ist das ein elegant gelöster Beef oder ein Wahlkampfstunt? Ein angeblicher »Friedensgipfel« brachte den CDU-Politiker Philipp Amthor mit Rapper Fler zusammen – dieser will jetzt sogar zur Wahl gehen.",
      "url": "https://www.spiegel.de/panorama/leute/philipp-amthor-cdu-politiker-fuehrt-rapper-fler-durch-den-bundestag-a-9112117c-4e32-4c59-a8ca-d69b7400f734",
      "image_title": "Amthor führt Rapper Fler durch den Bundestag - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Im Alkoholrausch Autofahrer versenkt Wagen im Main",
      "teaser": "Für ihn gab es kein Halten mehr: An einer Fährstelle bei Volkach fuhr ein alkoholisierter Mann sein Auto in den Main. Wegen absoluter Fahruntüchtigkeit droht ihm eine Anklage.",
      "url": "https://www.spiegel.de/panorama/justiz/volkach-betrunkener-autofahrer-versenkt-wagen-im-main-a-75f309e1-272f-4a6c-adc3-fac65167b2f6",
      "image_title": "Autofahrer versenkt Wagen im Main - Karl-Heinz Schein / imageBROKER / picture alliance"
    },
    {
      "title": "23 Fahrzeuge brennen Feuer bei der Diensthundestaffel der Polizei München",
      "teaser": "Fast zwei Dutzend Einsatzfahrzeuge sind in der Nacht vor einer Polizeiinspektion in München in Brand geraten. In unmittelbarer Nähe des Feuers: die Zwinger von Diensthunden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-feuer-bei-der-diensthundestaffel-der-polizei-23-fahrzeuge-brennen-a-a903dd07-905c-48c3-a6a1-176d1c0a7010",
      "image_title": "Feuer bei der Diensthundestaffel der Polizei München - Caroline Seidel / dpa"
    },
    {
      "title": "WEEKENDER »Wenn man Konzerte spielt und angehimmelt wird, kann das einem zu Kopf steigen«",
      "teaser": "Bela B Felsenheimer, Schlagzeuger von Die Ärzte, hat einen Roman geschrieben über sexuellen Missbrauch in der Musikindustrie. Sind die Parallelen zur Realität Zufall?",
      "url": "https://www.spiegel.de/panorama/bela-b-wenn-man-konzerte-spielt-und-angehimmelt-wird-kann-das-einem-zu-kopf-steigen-a-f9f6d0f2-2457-49c0-aae8-acc1fd911d37",
      "image_title": "»Wenn man Konzerte spielt und angehimmelt wird, kann das einem zu Kopf steigen« - Dennis Dirksen"
    },
    {
      "title": "Kapsel in der Karibik Deutscher Ingenieur lebt 120 Tage unter Wasser",
      "teaser": "Durch Bullaugen konnte er Fische gucken. Über eine Röhre mit Treppe bekam er von oben Lebensmittel und gelegentlich Besuch. 120 Tage hielt der Deutsche Rüdiger Koch das aus. Nur eine Sache wurmte ihn bei seinem Rekord.",
      "url": "https://www.spiegel.de/panorama/karibik-deutscher-ingenieur-ruediger-koch-lebt-120-tage-unter-wasser-a-9effacd6-577c-4d24-bd33-7f56fa934f09",
      "image_title": "Deutscher Ingenieur lebt 120 Tage unter Wasser - Ocean Builders / dpa"
    },
    {
      "title": "Nach Vorwürfen sexuellen Missbrauchs Marilyn Manson wird nicht angeklagt",
      "teaser": "Seit Jahren wird der Rockmusiker Marilyn Manson mit Missbrauchsvorwürfen konfrontiert. Mehrere Frauen meldeten sich zu Wort, die Polizei in Los Angeles ermittelte. Doch zu einer Anklage kommt es nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/marilyn-manson-us-musiker-wird-nicht-angeklagt-a-0ca81b3a-a4fc-43f7-a487-426cc370a05e",
      "image_title": "Marilyn Manson wird nicht angeklagt - Richard Shotwell / AP"
    }
  ]
}