{
  "timestamp": "2025-05-09T14:10:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6c16aeabff105b7630f4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klaus Barbie in Bolivien Auf diesen Schlächter konnten sich Adolf Hitler und Pablo Escobar verlassen",
      "teaser": "Von der Gestapo zur Neonazi-Söldnertruppe: Klaus Barbie stieg nach dem Zweiten Weltkrieg in Bolivien zum Sicherheitschef eines Drogenbarons auf. Der SPIEGEL zeigt nun, wie tief der Kriegsverbrecher in den internationalen Kokainhandel verstrickt war.",
      "url": "https://www.spiegel.de/panorama/justiz/klaus-barbie-wie-der-nazi-schlaechter-zum-koks-kartell-in-bolivien-gelangte-a-9092099d-59e1-4a62-afb5-ae31012adfcc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7bbf81e6-4b09-4ce6-80cc-a4b6185d21bc_w872_r1.778_fpx50_fpy51.jpg",
      "image_title": "Auf diesen Schlächter konnten sich Adolf Hitler und Pablo Escobar verlassen - [M] DER SPIEGEL; Foto: Gerd Heidemann Collection / Hoover Institution Library & Archives / Stanford University",
      "author": "der Gestapo zur Neonazi-Söldnertruppe: Klaus Barbie stieg nach dem Zweiten Weltkrieg in Bolivien zum Sicherheitschef eines Drogenbarons auf. Der SPIEGEL zeigt nun, wie tief der Kriegsverbrecher in den internationalen Kokainhandel verstrickt war."
    },
    {
      "title": "Vierfachmord von Solingen Warum zündelte Daniel S.?",
      "teaser": "Bei einem Brand in Solingen starben im vergangenen Jahr ein Ehepaar aus Bulgarien und seine beiden kleinen Töchter. Ein Mann gesteht vor Gericht, er habe das Feuer gelegt. Hatte er ein rassistisches Motiv? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-vierfachmord-bei-brandanschlag-zuendelte-daniel-s-aus-rassismus-a-b51f04e4-06aa-41ff-9f13-54e977c9524c",
      "image_title": "Warum zündelte Daniel S.? - [M] DER SPIEGEL; Foto: Gianni Gattus / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Auf den Spuren der Alliierten »Wir hörten Schüsse, Einschläge, Schreie«",
      "teaser": "Leon Ziegler, 29, ist den Wegen der US-Soldaten im Zweiten Weltkrieg gefolgt. Mit Videos will der Content-Creator Jüngeren erklären, was vor 80 Jahren geschehen ist. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zweiter-weltkrieg-content-creator-leon-ziegler-zeigt-mit-videos-was-vor-80-jahren-geschah-a-655278b2-c5fe-4786-80b7-13b98076bbe6",
      "image_title": "»Wir hörten Schüsse, Einschläge, Schreie« - Alex Müller-Perlefein"
    },
    {
      "title": "Zwei Kinder verschleppt Steakhouse-Erbin Christina Block beschuldigt ihre Mutter als Drahtzieherin der Entführung",
      "teaser": "Christina Block behauptet laut Anklageschrift, nicht sie, sondern ihre Mutter habe die Entführung ihrer beiden jüngsten Kinder in Auftrag gegeben. Wie die Ermittler die überraschende Version einschätzen. Von Gunther Latsch und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/christina-block-beschuldigt-ihre-mutter-als-drahtzieherin-der-entfuehrung-a-073ab7de-c83a-4c56-9bc0-8a8a3ecff24d",
      "image_title": "Steakhouse-Erbin Christina Block beschuldigt ihre Mutter als Drahtzieherin der Entführung - gbrci / Future Image / IMAGO",
      "author": "Gunther Latsch und Christopher Piltz"
    },
    {
      "title": "Psychische Betreuung von Flüchtlingen Willkommen in Deutschland, wie fühlen Sie sich?",
      "teaser": "Sie wurden versklavt, prostituiert, gefoltert: Nach der Flucht leiden viele Migranten unter psychischen Problemen, einzelne werden zu Gewalttätern. Ein Hilfsprojekt will das verhindern. Ein Modell für ganz Deutschland? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-projekt-fuer-psychische-betreuung-ein-modell-fuer-ganz-deutschland-a-078bceef-9baa-4c0e-b530-92572332d7e8",
      "image_title": "Willkommen in Deutschland, wie fühlen Sie sich? - Ines Janas / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Neuer Pontifex Papst Leo XIV. lässt Kurienmitarbeiter vorerst im Amt",
      "teaser": "Wenn ein Papst stirbt, verlieren die meisten Behördenleiter im Vatikan automatisch ihre Stellung. Leo XIV. hat sie nun vorerst in ihren Ämtern bestätigt. Bevor er Weiteres entscheide, brauche er Zeit zur Reflexion.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-leo-xiv-laesst-kurienmitarbeiter-vorerst-im-amt-a-ba9441d2-e39e-418a-b191-22646d2336f8",
      "image_title": "Papst Leo XIV. lässt Kurienmitarbeiter vorerst im Amt - Vandeville Eric / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Bitte passt auf euch auf« Billie Eilish macht Bahnsteig-Durchsagen in Berlin",
      "teaser": "Überraschung für Fahrgäste der Berliner S-Bahn. Dort gibt es nicht alltägliche Konzertpromotion von Superstar Billie Eilish.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-in-berlin-botschaft-der-saengerin-aus-lautsprechern-an-zwei-s-bahnhoefen-zu-hoeren-a-be7790be-7153-48b0-94b2-00b57b97c7bd",
      "image_title": "Billie Eilish macht Bahnsteig-Durchsagen in Berlin - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Studienveröffentlichung Speyerer Bischof bittet wegen sexuellen Missbrauchs im Bistum um Vergebung",
      "teaser": "»Einen Schlussstrich unter das Thema Missbrauch kann und darf es nicht geben«: Der Speyerer Bischof Wiesemann hat sich für eine Aufarbeitung der Verbrechen ausgesprochen und Fehler bei der Einschätzung eingeräumt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/speyer-bischof-karl-heinz-wiesemann-bittet-wegen-sexuellen-missbrauchs-im-bistum-um-vergebung-a-591abeae-2fd3-4c2b-8d90-2b9e9024d049",
      "image_title": "Speyerer Bischof bittet wegen sexuellen Missbrauchs im Bistum um Vergebung - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Urteil in Newcastle Jury sicher – zwei Männer fällten berühmten Robin-Hood-Baum in Nordengland",
      "teaser": "Er ist der wohl bekannteste Baum Nordenglands, respektive er war es. Denn zwei Männer fällten den etwa aus dem Film »Robin Hood – König der Diebe« bekannten Bergahorn in Northumberland. Nun sprach sie eine Jury schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/robin-hood-baum-gefaellt-zwei-maenner-in-newcastle-schuldig-gesprochen-a-95cff1b9-2d24-497b-bd62-0659f6312afb",
      "image_title": "Jury sicher – zwei Männer fällten berühmten Robin-Hood-Baum in Nordengland - Cover-Images / IMAGO"
    },
    {
      "title": "Umstrittener Historiker in Würzburg Der Mann mit den vielen Namen",
      "teaser": "Der Historiker Benjamin Hasselhorn gilt als Opfer einer Rufmordkampagne, fast 700 Wissenschaftler stellten sich hinter ihn. Doch nun kommt heraus: Das Ausmaß seines rechten Engagements hat er lange verschleiert. Von Miriam Olbrisch und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/bildung/uni-wuerzburg-historiker-benjamin-hasselhorn-hat-rechtes-engagement-verschleiert-a-542cafb2-f301-4862-84cf-705353185b64",
      "image_title": "Der Mann mit den vielen Namen - Jörg Carstensen / picture alliance",
      "author": "Miriam Olbrisch und Klaus Wiegrefe"
    },
    {
      "title": "Prozess in Bielefeld 19-Jähriger wegen tödlicher Attacke nach Abifeier zu neun Jahren Haft verurteilt",
      "teaser": "Im Juni 2024 wurde ein junger Mann nach einer Abifeier im Kurpark von Bad Oeynhausen getötet. Nun hat das Landgericht Bielefeld den Angeklagten zu einer mehrjährigen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-19-jaehriger-wegen-toedlicher-attacke-in-bad-oeynhausen-nach-abifeier-zu-neun-jahren-haft-verurteilt-a-68b96861-9d55-433b-8040-365c5deab83c",
      "image_title": "19-Jähriger wegen tödlicher Attacke nach Abifeier zu neun Jahren Haft verurteilt - Guido Kirchner / dpa"
    },
    {
      "title": "Eltern-Influencer und Podcast-Duo Marie Nasemann und Sebastian Tigges haben sich getrennt",
      "teaser": "In ihrem Podcast erzählten sie von den Herausforderungen des Familienalltags und ihrer Paartherapie. Nun gaben Marie Nasemann und Sebastian Tigges bekannt: »Es hat leider nicht gereicht.«",
      "url": "https://www.spiegel.de/panorama/leute/marie-nasemann-und-sebastian-tigges-geben-trennung-bekannt-a-3ff1b3b8-ee0e-447f-b00a-eb89987b31fa",
      "image_title": "Marie Nasemann und Sebastian Tigges haben sich getrennt - Gerald Matzka / dpa"
    },
    {
      "title": "Kritik an Vorgehen im Fall Lorenz A. Bundestagsabgeordneter fordert »Zentralstelle« für Ermittlungen gegen Polizisten",
      "teaser": "Neue Strukturen bei der Polizei? Der Grünenabgeordnete Helge Limburg drängt auf Konsequenzen aus den tödlichen Schüssen eines Beamten auf Lorenz A. Das Justizministerium sieht keine rassistische Motivation. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/lorenz-a-in-oldenburg-erschossen-zentralstelle-fuer-ermittlungen-gegen-polizisten-gefordert-a-dbba36a3-580e-4d08-9a5a-4489098fe4f9",
      "image_title": "Bundestagsabgeordneter fordert »Zentralstelle« für Ermittlungen gegen Polizisten - Izabela Mittwollen / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Prozess gegen ehemaligen Filmmogul Ex-Model sagt vor Gericht gegen Harvey Weinstein aus",
      "teaser": "Kaja Sokola hat in New York vor Gericht geschildert, wie Harvey Weinstein sexuelle Übergriffe an ihr verübt haben soll. Bei den mutmaßlichen Taten war sie erst 16 und 19 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-ex-model-kaja-sokola-sagt-vor-gericht-gegen-ex-filmproduzenten-aus-a-141c32b9-3656-4ee6-b72e-bc44e52f6f5e",
      "image_title": "Ex-Model sagt vor Gericht gegen Harvey Weinstein aus - Angela Weiss / EPA"
    },
    {
      "title": "Suche nach vermisstem Geschäftsmann in Berlin »Ich irre durch die Stadt und verfolge jede Spur«",
      "teaser": "Ein deutsch-chilenischer Geschäftsmann verschwindet in Berlin. Zurück bleiben Bargeld, eine Rolex – und eine Mutter, die tagtäglich durch die Stadt zieht und mit Flugblättern nach ihrem Sohn sucht. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geschaeftsmann-vermisst-mutter-sucht-mit-flugblaettern-nach-ihm-a-5b50da85-f54d-408c-bbaa-cf759259e7d9",
      "image_title": "»Ich irre durch die Stadt und verfolge jede Spur« - Florian Kistler / DER SPIEGEL",
      "author": "Florian Kistler"
    },
    {
      "title": "Mitglied der Vorentscheid-Jury Sängerin Yvonne Catterfeld würde nicht für Deutschland beim ESC antreten, sagt sie",
      "teaser": "Yvonne Catterfeld ist zwar Mitglied der Vorentscheid-Jury in diesem Jahr, sie selbst würde beim Eurovision Song Contest jedoch nicht antreten. Begründung: zu riskant.",
      "url": "https://www.spiegel.de/panorama/leute/eurovision-song-contest-yvonne-catterfeld-wuerde-nicht-fuer-deutschland-beim-esc-mitmachen-a-8c228b24-152a-4f05-8d89-bf67f7878b01",
      "image_title": "Sängerin Yvonne Catterfeld würde nicht für Deutschland beim ESC antreten, sagt sie - Jens Kalaene / dpa"
    },
    {
      "title": "Während Theaterproben Shia LaBeouf lebte zeitweise im Central Park",
      "teaser": "»Tranformers«-Darsteller Shia LaBeouf gilt als hochtalentiert, aber skandalumwittert. In einem Interview erzählt der Schauspieler von ungewöhnlichen Schlafplätzen, darunter der Central Park in New York.",
      "url": "https://www.spiegel.de/panorama/leute/shia-labeouf-lebte-zeitweise-im-central-park-in-new-york-a-73eed155-f09f-4c07-a84d-2278ff032b90",
      "image_title": "Shia LaBeouf lebte zeitweise im Central Park - Richard Shotwell/ Invision/ AP"
    },
    {
      "title": "Erste Eindrücke von Leo XIV. So erfuhr die Welt vom neuen Papst",
      "teaser": "»Habemus Papam«: Plötzlich, nach nur zwei Tagen Konklave, strömte weißer Rauch aus dem Schornstein über der Sixtinischen Kapelle. Dann jubelte die Menge, und Leo XIV. sprach zum ersten Mal zu den Massen. Die Szenen des Tages. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/leo-xiv-ist-neuer-papst-die-wichtigsten-szenen-im-video-a-400df642-64f4-4536-afc7-97f8ebb10936"
    },
    {
      "title": "Nach Verkehrskontrolle Berliner Polizei findet mehrere Rohrbomben in Wohnung",
      "teaser": "In Berlin-Schöneberg ist der Polizei ein Mann bei einer Kontrolle aufgefallen. In seiner Wohnung wurden mehrere Sprengkörper gefunden. Der Bewohner ist nach SPIEGEL-Informationen psychisch auffällig, Hinweise auf Anschlagspläne gibt es nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-findet-in-wohnung-in-schoeneberg-mehrere-rohrbomben-a-9d9741ae-5f76-4ed5-adaa-f7b159b35738",
      "image_title": "Berliner Polizei findet mehrere Rohrbomben in Wohnung - Jens Kalaene / dpa"
    },
    {
      "title": "Emma, Leo, Mia Ist dieser Name bei Eltern beliebter oder bei Hundebesitzern?",
      "teaser": "Es gibt ein Ranking der beliebtesten Babynamen – und eines mit beliebten Hundenamen. Legt man die beiden übereinander, zeigt sich: gar nicht so unterschiedlich. Wo Eltern und Hundebesitzer gleich ticken, verrät unser Quiz. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vornamen-ranking-beliebt-bei-eltern-oder-doch-eher-hundebesitzern-a-10c09b5d-7508-410c-b080-bad5076a5bc1",
      "image_title": "Ist dieser Name bei Eltern beliebter oder bei Hundebesitzern? - Cavan Images / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Störung bei Dienstleister Finanzämter im Norden können gar nicht oder nur eingeschränkt arbeiten",
      "teaser": "Heute gehen wohl keine Steuerbescheide raus: Eine Störung in einem Rechenzentrum sorgt dafür, dass die Finanzämter im Norden teilweise lahmgelegt sind. Um eine Cyberattacke soll es sich aber nicht handeln.",
      "url": "https://www.spiegel.de/panorama/hamburg-bremen-schleswig-holstein-finanzaemter-im-norden-lahmgelegt-a-ceefa857-9317-4409-b30e-77ce33c9f040",
      "image_title": "Finanzämter im Norden können gar nicht oder nur eingeschränkt arbeiten - Carsten Rehder/ DPA"
    },
    {
      "title": "Bedrohte Arten Wilderer vergiften mehr als 200 Geier im Krüger-Nationalpark",
      "teaser": "Illegale Jäger in Südafrika haben es auch auf Geier abgesehen: Gebeine und andere Körperteile werden auf dem Schwarzmarkt gehandelt. Außerdem töten Wilderer die Raubvögel, um ihre eigenen Spuren zu verwischen.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-wilderer-vergiften-mehr-als-200-geier-im-krueger-nationalpark-a-5a33661e-0416-44fb-95b7-a57558711b75",
      "image_title": "Wilderer vergiften mehr als 200 Geier im Krüger-Nationalpark - Sanparks / dpa"
    },
    {
      "title": "Ehemann von Stardesignerin Diane von Furstenberg Milliardär Barry Diller outet sich nach 24 Jahren Ehe als schwul",
      "teaser": "Fast ein Vierteljahrhundert war Modedesignerin Diane von Furstenberg mit Barry Diller verheiratet. Nun hat der Milliardär »die Wahrheit« über das Paar öffentlich gemacht: Er ist schwul.",
      "url": "https://www.spiegel.de/panorama/leute/diane-von-furstenberg-ehemann-barry-diller-outet-sich-nach-24-jahren-ehe-als-schwul-a-0ba7deed-971d-492d-9dea-a847ac3a5dc6",
      "image_title": "Milliardär Barry Diller outet sich nach 24 Jahren Ehe als schwul - Anthony Behar / Sipa USA / picture alliance"
    },
    {
      "title": "Bistum Speyer Kirchliche Strukturen begünstigen laut Studie sexuellen Missbrauch",
      "teaser": "Zu sexuellem Missbrauch im katholischen Bistum Speyer ist ein Zwischenbericht erschienen. Dieser kommt auf 150 Beschuldigte – und beschäftigt sich mit der Frage, wie solche Taten strukturell möglich waren.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-speyer-kirchliche-strukturen-beguenstigten-sexuellen-missbrauch-studie-a-0c87498a-7af7-4245-b09b-a536f43e57a9",
      "image_title": "Kirchliche Strukturen begünstigen laut Studie sexuellen Missbrauch - Andreas Arnold / dpa"
    },
    {
      "title": "Konklave Kein neuer Papst – erneut schwarzer Rauch über der Sixtinischen Kapelle",
      "teaser": "Immer noch kein Nachfolger von Papst Franziskus: Am ersten Morgen des Konklaves konnten sich die Kardinäle laut den Rauchzeichen über dem Vatikan noch nicht auf einen neuen Pontifex einigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/konklave-papst-wieder-schwarzer-rauch-ueber-der-sixtinischen-kapelle-a-9b4be38d-27ed-4fa3-a4cb-08850a95caa9",
      "image_title": "Kein neuer Papst – erneut schwarzer Rauch über der Sixtinischen Kapelle - Francisco Seco / AP"
    }
  ]
}