{
  "timestamp": "2025-11-30T06:16:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6e5f481a7c20d4909126.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.339c319ad7b2f1caadcb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands unerklärter Krieg Angriffsziel Deutschland",
      "teaser": "Drohnenüberflüge, Sabotageaktionen, Ausspähen von Rüstungstransporten: Russland führt in Deutschland einen Schattenkrieg. Lange schlief die Politik, nun steuert die Regierung hektisch gegen. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/russland-im-schattenkrieg-mit-deutschland-drohnen-sabotage-attentatsplaene-a-5a075353-eeb4-4533-9db4-6a12db2031bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56ebd574-56ed-4686-bb3e-0104091b9ebe_w872_r1.778_fpx41_fpy50.png",
      "image_title": "Angriffsziel Deutschland - ABBfoto / picture alliance"
    },
    {
      "title": "Schuss auf Zwölfjährige Was geschah, als die Polizei in Bochum-Hamme nach Mitternacht an die Tür klopfte?",
      "teaser": "Ein zwölfjähriges Mädchen wurde vor zehn Tagen durch eine Polizeikugel schwerst verletzt. Am Freitag ist der Vorfall Thema im Innenausschuss im Landtag von NRW. Ein Anwalt widerspricht der Notwehrdarstellung der Behörden. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/bochum-anwalt-widerspricht-notwehr-darstellung-nach-polizeischuessen-auf-zwoelfjaehrige-a-8511f5ae-4efc-4226-ba2e-861505b4f3da",
      "image_title": "Was geschah, als die Polizei in Bochum-Hamme nach Mitternacht an die Tür klopfte? - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "SPIEGEL Shortcut zum Entführungsprozess Das bedeutet die überraschende Aussage gegen Christina Block",
      "teaser": "Einer der mutmaßlichen Haupttäter wirft Christina Block vor, die Entführung ihrer Kinder beauftragt zu haben. Das gibt dem Block-Prozess eine neue Dynamik. Mit Katharina Zingerle und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-vor-gericht-wie-ein-mutmasslicher-taeter-sie-belastet-a-103d9c74-353b-40c2-996c-4ea77c8dc0c7"
    },
    {
      "title": "Sexuell missbrauchte Patientin vor Gericht »Ich habe mich oft so gefühlt, als wäre ich die Angeklagte«",
      "teaser": "An der Tübinger Psychiatrie hatte ein angehender Therapeut ein sexuelles Verhältnis mit einer Patientin. Er habe geglaubt, er sei der Einzige, der ihr helfen könne, sagte der Arzt im Berufungsprozess. Jetzt wurde er verurteilt. Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/justiz/tuebingen-urteil-im-berufungsprozess-gegen-arzt-wegen-missbrauchs-a-877ede37-582e-4b98-bd7e-a5080b4821fd",
      "image_title": "»Ich habe mich oft so gefühlt, als wäre ich die Angeklagte« - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Thüringer Züchter über Lieferung ans Brandenburger Tor »Für Berlin suchen wir einen besonders schönen Baum aus«",
      "teaser": "Bastian Wulf hat zum zwölften Mal in Folge den Baum für das Brandenburger Tor geliefert. Hier erzählt er, worauf es bei der Auswahl ankommt und warum sie in seiner Thüringer Heimat einmal richtig schiefging. Aufgezeichnet von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsbaum-fuers-brandenburger-tor-fuer-berlin-suchen-wir-einen-besonders-schoenen-aus-a-c5b13f6f-5c7d-4159-bf44-4d214abc43fe",
      "image_title": "»Für Berlin suchen wir einen besonders schönen Baum aus« - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "Stockton im San Joaquin County Schusswaffenangriff in Kalifornien – Polizei meldet vier Tote und mehrere Verletzte",
      "teaser": "In der kalifornischen Stadt Stockton hat ein Schütze das Feuer auf eine Menschengruppe eröffnet. Mindestens 14 Personen wurden getroffen. Offiziellen Angaben zufolge gibt es vier Todesopfer.",
      "url": "https://www.spiegel.de/panorama/stockton-in-kalifornien-polizei-meldet-vier-tote-und-mehrere-verletzte-nach-schusswaffen-angriff-a-6e137654-dbee-48bd-a8b0-93188daf0ea0",
      "image_title": "Schusswaffenangriff in Kalifornien – Polizei meldet vier Tote und mehrere Verletzte - Ethan Swope / AP / dpa"
    },
    {
      "title": "»In aller Freundschaft« Maybrit Illner und René Obermann haben sich getrennt",
      "teaser": "Im Jahr 2010 gaben sich Moderatorin Maybrit Illner und der frühere Telekomchef René Obermann das Jawort, für beide war es die zweite Ehe. Nun teilen sie mit: Schon seit »einiger Zeit« gehen sie getrennte Wege.",
      "url": "https://www.spiegel.de/panorama/maybrit-illner-und-rene-obermann-haben-sich-getrennt-a-6b7da0f8-bf63-4faa-b882-db4f7fc942e4",
      "image_title": "Maybrit Illner und René Obermann haben sich getrennt - Henning Kaiser / dpa"
    },
    {
      "title": "Einsatz in Hannover 130 Feuerwehrleute kämpfen gegen Großbrand in Grundschule",
      "teaser": "In einem Gebäudetrakt einer Hannoveraner Schule ist am Nachmittag ein Feuer ausgebrochen. Die Löscharbeiten gestalten sich schwierig. Immer wieder flammen Glutnester auf.",
      "url": "https://www.spiegel.de/panorama/hannover-130-feuerwehrleute-kaempfen-gegen-grossbrand-in-grundschule-a-d73a69c4-7048-490c-8e36-6c8894d9d62c",
      "image_title": "130 Feuerwehrleute kämpfen gegen Großbrand in Grundschule - FrM / dpa"
    },
    {
      "title": "Proteste gegen »Generation Deutschland« Widerstand und Wasserwerfer",
      "teaser": "Tausende Menschen wollen in Gießen die Gründung einer neuen AfD-Jugendorganisation verhindern. Die Polizei rückt mit Reizgas und Schlagstöcken an. Über ein Ringen um die Straße. Aus Gießen berichten Levin Kubeth und Lukas Ratius (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-jugend-in-giessen-wie-tausende-menschen-gegen-die-gruendung-der-generation-deutschland-protestieren-a-b3df8abf-845c-4e33-bbe3-8e612e4b05e6",
      "image_title": "Widerstand und Wasserwerfer - Lukas Ratius / DER SPIEGEL"
    },
    {
      "title": "Schlaghandschuhe, Tritte und Knallkörper Anführer der rechtsextremen »Elblandrevolte« vor Gericht",
      "teaser": "Finley Pügner führt eine Truppe an, die als Keimzelle rechtsextremer Straftaten gilt, beobachtet vom Verfassungsschutz. Zusammen mit zwei Kameraden hat er vor gut einem Jahr eine Gruppe Linker angegriffen. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-anfuehrer-der-rechtsextremen-elblandrevolte-vor-gericht-schlaghandschuhe-tritte-und-knallkoerper-spiegel-tv-a-f61cccb0-8f2c-473d-9e60-2b66179ec5af"
    },
    {
      "title": "Bei erster Auslandsreise in Türkei Auch der Papst-Flieger braucht ein Softwareupdate",
      "teaser": "Auf weißen Socken hat Leo XIV. die berühmte Blaue Moschee in Istanbul besichtigt. Nächster Stopp seiner Reise ist der Libanon. Damit der Airbus am Sonntag starten kann, musste zunächst ein Techniker eingeflogen werden.",
      "url": "https://www.spiegel.de/panorama/leute/leo-xiv-im-airbus-a320-auch-der-papst-flieger-braucht-softwareupdate-a-cfe87219-d8a8-45f1-9aca-ad3698e5b0eb",
      "image_title": "Auch der Papst-Flieger braucht ein Softwareupdate - Vatican Media / TELENEWS / EPA"
    },
    {
      "title": "Frauenrechte »Warum musst du singen? Das machen nur Huren«",
      "teaser": "In Iran wurde sie zu Haft verurteilt, weil sie sich dem Gesangsverbot für Frauen widersetzte. Heute lebt die Sängerin Faravaz im Exil in Berlin und singt über Mullahs, Sex – und die Freiheit, nicht jedem zu gefallen. Von Dialika Neufeld und Gene Glover (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iran-saengerin-faravaz-im-berliner-exil-widerstand-gegen-gesangsverbot-fuer-frauen-a-eec324c7-724d-4b2c-98c5-838870bf42c9",
      "image_title": "»Warum musst du singen? Das machen nur Huren« - Gene Glover / DER SPIEGEL",
      "author": "Dialika Neufeld und Gene Glover (Fotos)"
    },
    {
      "title": "Fake Truthahn statt Fast Food US-Gesundheitsminister Kennedy postet verfälschtes Thanksgiving-Foto",
      "teaser": "Schon das Ursprungsfoto mit US-Präsident Donald Trump und Elon Musk ging viral. Nun hat Robert F. Kennedy Jr. eine neue Version veröffentlicht, als Feiertagsgruß für Amerika. Auch sie sorgt für Kritik.",
      "url": "https://www.spiegel.de/panorama/leute/robert-f-kennedy-jr-us-gesundheitsminister-irritiert-mit-bearbeitetem-thanksgiving-foto-a-6272511d-9ac5-4915-98c7-0bf9830c4318",
      "image_title": "US-Gesundheitsminister Kennedy postet verfälschtes Thanksgiving-Foto - Rebecca Noble / AP"
    },
    {
      "title": "Bedarf für rund 300.000 Kinder Wo in Deutschland die meisten Kitaplätze fehlen",
      "teaser": "Hunderttausende Eltern hierzulande können ihr Kind nicht in Betreuung geben, weil es nicht genug Kitaplätze gibt. Wie knapp das Angebot ist, hängt jedoch vom Wohnort ab.",
      "url": "https://www.spiegel.de/panorama/bildung/300-000-kitaplaetze-fehlen-wo-in-deutschland-am-meisten-gebraucht-wuerden-a-89d41674-7bf4-41f2-b947-b5630e79a1a2",
      "image_title": "Wo in Deutschland die meisten Kitaplätze fehlen - Monika Skolimowska / dpa"
    },
    {
      "title": "Thüringens missglücktes Marketing Grünes Herz mit Hakenkreuz",
      "teaser": "Mit dem Slogan »Das Grüne Herz Deutschlands« will die Landesregierung für das schöne Thüringen werben. Nur gab es den Werbespruch schon mal. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/thueringen-wirbt-mit-nazi-slogan-gruenes-herz-mit-braunem-schatten-a-da13d16b-8129-4f0d-8b67-99ea7d71644f",
      "image_title": "Grünes Herz mit Hakenkreuz - Artokoloro / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Starkregen, Überflutungen, Erdrutsche Fast 600 Tote nach heftigen Stürmen in Asien",
      "teaser": "Schlimme Unwetter haben in mehreren Ländern Asiens Hunderte Menschen das Leben gekostet. Die Behörden fürchten, dass die Todeszahlen weiter steigen.",
      "url": "https://www.spiegel.de/panorama/indonesien-thailand-malaysia-sri-lanka-fast-600-tote-nach-heftigen-stuermen-a-d74088af-d889-4547-8996-40d971d25ec1",
      "image_title": "Fast 600 Tote nach heftigen Stürmen in Asien - Chaideer Mahyuddin / AFP"
    },
    {
      "title": "Unterwegs im wohlhabenden Wilmersdorf Wie Berliner Senioren ihre Rente verteidigen",
      "teaser": "Im Rentenstreit geht es um Generationengerechtigkeit, Wählerstimmen und die Zukunft der Koalition. Doch was haben eigentlich Rentnerinnen und Rentner zu der Debatte beizutragen? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/rente-was-senioren-zur-debatte-ueber-generationengerechtigkeit-sagen-a-d7685694-48bc-46c3-b716-aacaa65c0c39",
      "image_title": "Wie Berliner Senioren ihre Rente verteidigen - DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Ostsee bevorzugt Henry Hübchen nennt seine Heimatstadt Berlin »verwahrlost«",
      "teaser": "Schauspieler Henry Hübchen verbringt inzwischen die meiste Zeit außerhalb Berlins. Besonders stört ihn die »aggressive Grundstimmung« zwischen Fahrrad-, Roller- und Autofahrern.",
      "url": "https://www.spiegel.de/panorama/leute/berlin-henry-huebchen-nennt-seine-heimatstadt-verwahrlost-a-e15fc026-d461-4c64-bd5a-51e74d5e879b",
      "image_title": "Henry Hübchen nennt seine Heimatstadt Berlin »verwahrlost« - Annette Riedl / dpa-Zentralbild / dpa"
    },
    {
      "title": "»Es ist einfach ein Fakt« Annette Frier kritisiert fehlende Rollen für Frauen ab 45",
      "teaser": "Annette Frier kritisiert, dass viele Frauen ab einem gewissen Alter von der deutschen Fernsehbranche übersehen werden. Die Schauspielerin sieht ein strukturelles Problem.",
      "url": "https://www.spiegel.de/panorama/leute/altersdiskriminierung-annette-frier-ueber-mangelnde-rollenangebote-fuer-frauen-a-64dab605-d174-4786-b84c-c2cc341e3461",
      "image_title": "Annette Frier kritisiert fehlende Rollen für Frauen ab 45 - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Amtssitz in Himmelsberg Der Weihnachtsmann sperrt sich gegen E-Mails",
      "teaser": "All I want for Christmas? Papierbriefe, wenn es nach dem Weihnachtsmann im thüringischen Himmelsberg geht. Nur für soziale Netzwerke macht sein Postamt auch mal eine Ausnahme.",
      "url": "https://www.spiegel.de/panorama/weihnachtsmann-in-himmelsberg-bevorzugt-briefe-statt-mails-a-950c10bb-c0fd-4ae2-8ce5-306e55f44fd7",
      "image_title": "Der Weihnachtsmann sperrt sich gegen E-Mails - Bodo Schackow / dpa"
    },
    {
      "title": "WEEKENDER Die Sängerin Faravaz flüchtete vor den Mullahs. In Brandenburg tritt sie jetzt unter Polizeischutz auf",
      "teaser": "In Iran verurteilte das Revolutionsgericht Faravaz, weil sie sang. Und in Deutschland? Rennen Männer mit Sturmhauben auf das Festivalgelände und schlagen zu. Was ist es, das die Sängerin mit ihren Songs auslöst?",
      "url": "https://www.spiegel.de/panorama/faravaz-saengerin-fluechtete-vor-den-mullahs-in-brandenburg-tritt-sie-unter-polizeischutz-auf-a-8bb57db1-86bd-479a-8c70-6100b7d7c134",
      "image_title": "Die Sängerin Faravaz flüchtete vor den Mullahs. In Brandenburg tritt sie jetzt unter Polizeischutz auf - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Lästige Krabbeltierchen Pariser Filminstitut schließt Kinosäle wegen Bettwanzen",
      "teaser": "Auf der Kinoleinwand lief »Alien« – auf Sitzen und Kleidung der Zuschauer liefen offenbar Bettwanzen: In Paris sorgen die Insekten erneut für Aufregung. Das altehrwürdige französische Filminstitut geht nun rigoros vor.",
      "url": "https://www.spiegel.de/panorama/paris-filminstitut-schliesst-kinosaele-wegen-bett-wanzen-a-adbe6380-8568-4513-8506-3a6cab9f1643",
      "image_title": "Pariser Filminstitut schließt Kinosäle wegen Bettwanzen - Arno Burgi / dpa-Zentralbild / dpa"
    },
    {
      "title": "Angebliche Sorge um Bürger Russische Behörde droht WhatsApp mit Komplettsperre",
      "teaser": "Anrufe über WhatsApp sind in Russland schon länger eingeschränkt. Nun erhöht die russische Telekommunikationsbehörde den Druck auf den Messengerdienst.",
      "url": "https://www.spiegel.de/panorama/whatsapp-russland-droht-mit-vollstaendiger-sperre-a-cc51757f-4545-409d-b751-4e26816ff6de",
      "image_title": "Russische Behörde droht WhatsApp mit Komplettsperre - Dado Ruvic / REUTERS"
    },
    {
      "title": "Wettkampf in Bremen Hunderte treten bei Bürostuhl-Hockey-Meisterschaft an",
      "teaser": "Bürostühle verbinden die meisten Menschen wohl mit Arbeit, langem Sitzen und Rückenschmerzen. Doch es geht auch anders: In Bremen kämpften Sitzfreudige um den Titel im Bürostuhl-Hockey.",
      "url": "https://www.spiegel.de/panorama/chair-hockey-in-bremen-hunderte-treten-bei-buerostuhl-meisterschaft-an-a-3ee0a94d-3956-4d5c-86ec-9f8655abc121",
      "image_title": "Hunderte treten bei Bürostuhl-Hockey-Meisterschaft an - Sina Schuldt / dpa"
    },
    {
      "title": "Kuriose Tat Dieb stiehlt riesigen Nussknacker in Edinburgh",
      "teaser": "Ein Überwachungsvideo aus der schottischen Hauptstadt Edinburgh sorgt derzeit für Aufregung. Es zeigt eine maskierte Person auf einem Fahrrad. Im Gepäck: ein zwei Meter großer Nussknacker.",
      "url": "https://www.spiegel.de/panorama/edinburgh-riesiger-nussknacker-gestohlen-a-7cbc504b-5e78-43c1-9d5c-60ffd796d93a",
      "image_title": "Dieb stiehlt riesigen Nussknacker in Edinburgh - Copper Blossom / Signature Group / PA Media / dpa"
    }
  ]
}