{
  "timestamp": "2025-03-23T10:09:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jugendliche und ihr Smartphone »Meine Mutter kriegt die Nerven, wenn ich mein Limit überziehe«",
      "teaser": "Eine 12-Jährige streitet über Nutzungszeiten, eine 15-Jährige verdient mit YouTube Geld, ein 16-Jähriger löscht in Klausurenphasen alle Apps: Neun Jugendliche erzählen, was sie an Social Media lieben und was sie stört.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-teenager-teilen-ihre-erfahrungen-und-herausforderungen-a-43be508e-da5b-4fd3-bc07-6865bab059c3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae4ddf7a-f65b-41a5-80b8-b05aede08512_w872_r1.778_fpx27_fpy48.png",
      "image_title": "»Meine Mutter kriegt die Nerven, wenn ich mein Limit überziehe« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Julian Beekmann / DER SPIEGEL; Thomas Lobenwein / DER SPIEGEL; Marcus Windus / DER SPIEGEL"
    },
    {
      "title": "Gefahren für Kinder und Jugendliche durch Social Media »Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden«",
      "teaser": "Folterbilder, Nacktvideos, Erpressungsversuche: Schulleiterin Silke Müller weiß, was Schüler auf Social Media erfahren. Sie plädiert für strenge Regeln und fordert verpflichtende Weiterbildungen für Lehrkräfte. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-in-der-schule-schulleiterin-warnt-vor-folterbildern-und-nacktvideos-a-b1fd09c4-4199-4f7d-88e8-d65c61de88eb",
      "image_title": "»Grundschulkindern ein Smartphone zu schenken, müsste bestraft werden« - Mascha Brichta / picture alliance"
    },
    {
      "title": "Medikamentenmissbrauch Wie deutsche Behörden bei der Opioid-Kontrolle versagen",
      "teaser": "Die Pharmafirma Grünenthal verkauft ein Schmerzmittel, das abhängig machen kann. Ein Amt sollte es deshalb kontrollieren. Doch die Behörde agiert wohl im Interesse der Industrie, wie SPIEGEL-Recherchen zeigen. Von Susanne Amann und Maria Christoph",
      "url": "https://www.spiegel.de/panorama/gesellschaft/medikamenten-missbrauch-wie-deutsche-behoerden-in-der-opioid-kontrolle-versagen-a-b4ef9e90-5d8c-44bb-9170-3c8d519ed432",
      "image_title": "Wie deutsche Behörden bei der Opioid-Kontrolle versagen - [M] DER SPIEGEL; Fotos: picture alliance; Fabian Ritter / DER SPIEGEL (2)",
      "author": "Susanne Amann und Maria Christoph"
    },
    {
      "title": "Todesfahrt in Mannheim Ermittler schließen politisches Motiv nicht aus",
      "teaser": "Nach der Todesfahrt in Mannheim verwiesen Ermittler schnell auf eine psychische Erkrankung des Tatverdächtigen. Nun sagte Innenminister Strobl im Innenausschuss des Landtags: Es werde in alle Richtungen ermittelt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-ermittler-schliessen-politisches-motiv-fuer-todesfahrt-nicht-aus-a-7a53fcf4-7239-4cb0-a5ae-49f9f9d926b8",
      "image_title": "Ermittler schließen politisches Motiv nicht aus - Wolfgang Jung / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Tempo 30 im Sauerland Die Hup-Bürger",
      "teaser": "Ein Streit über Tempo 30 erfasst ein Dorf im Sauerland. Die einen wollen ruhig schlafen, die anderen keine Zeit verlieren. Deshalb protestieren sie hupend und lärmend, immer dann, wenn sie durch Antfeld fahren. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/antfeld-im-sauerland-wie-autofahrer-sich-mit-hupen-gegen-tempo-30-wehren-a-d530cbfc-4281-4f49-8fde-4099f21e567f",
      "image_title": "Die Hup-Bürger - Privat",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Abgehobene Medien Kolumnisten in die Produktion! Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Mit meinem Vater wartete ich stundenlang in der Rettungsstelle eines Krankenhauses. Ich las alte Zeitungen und Magazine – und kam auf eine Idee, die den Journalismus nachhaltig verändern könnte.",
      "url": "https://www.spiegel.de/panorama/medien-wie-mich-ein-tag-im-krankenhaus-anders-auf-den-journalismus-blicken-liess-a-9b11cd51-03cb-4c4b-93d1-700e6bbf2afb",
      "image_title": "Kolumnisten in die Produktion! - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "769.000 US-Dollar wert Dieb schluckt kostbaren Schmuck – und hat ihn nun »zurückgeben«",
      "teaser": "Ein Mann aus Florida ließ seine wertvolle Beute auf ungewöhnlichem Wege verschwinden. Nun sind die Diamanten zurück bei Tiffany – dank einiger Polizisten, die den Mann im Krankenhaus nicht aus den Augen ließen.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-dieb-schluckt-diamantohrringe-polizei-ueberwacht-ihn-im-krankenhaus-a-64e33dca-b191-4117-811e-92a39610bdc9",
      "image_title": "Dieb schluckt kostbaren Schmuck – und hat ihn nun »zurückgeben« - Orlando Police / X"
    },
    {
      "title": "Verdacht auf Verbreitung von Missbrauchsdarstellungen Mann bei Wohnungsdurchsuchung angeschossen",
      "teaser": "Ermittler in NRW verdächtigen einen Mann, im Darknet Videodateien verbreitet zu haben, die Kindesmissbrauch zeigen. Bei der Durchsuchung seiner Wohnung in Bergisch Gladbach fielen Schüsse.",
      "url": "https://www.spiegel.de/panorama/justiz/bergisch-gladbach-mann-bei-durchsuchung-angeschossen-a-cc8dcada-28d6-47fe-bbde-1bf6a21476da",
      "image_title": "Mann bei Wohnungsdurchsuchung angeschossen - Marcus Brandt / dpa"
    },
    {
      "title": "»Earth Hour« für den Klimaschutz Licht aus am Brandenburger Tor",
      "teaser": "Weltweit wurde an vielen Sehenswürdigkeiten am Samstag eine Stunde lang die Beleuchtung ausgeschaltet, eine symbolische Aktion für den Klimaschutz. Auch Berlin machte mit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/earth-hour-fuer-klimaschutz-licht-aus-am-brandenburger-tor-in-berlin-a-9e522d8b-4c09-469e-b8cd-d9e1fd1f31e0",
      "image_title": "Licht aus am Brandenburger Tor - Clemens Bilan / EPA"
    },
    {
      "title": "Offenbar störten Äste Hobbygärtner fällen Baum – Bahnstrecke tagelang gesperrt",
      "teaser": "382 betroffene Züge, 20.000 Minuten Verspätung: Die Bundespolizei ermittelt gegen einen Mann und eine Frau aus Niedersachsen, die es auf einen Baum abgesehen hatten und Chaos auf einer wichtigen Bahnstrecke auslösten.",
      "url": "https://www.spiegel.de/panorama/justiz/zwischen-hamburg-und-hannover-hobbygaertner-faellen-baum-bahnstrecke-tagelang-gesperrt-a-5385a912-ad43-4a91-99ad-aadb41924377",
      "image_title": "Hobbygärtner fällen Baum – Bahnstrecke tagelang gesperrt - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Kleinbus mehrfach überschlagen Schwerer Unfall mit einem Toten auf einer Bergstraße in Österreich",
      "teaser": "Bei Schladming in Österreich ist ein voll besetzter Kleinbus von einer steilen Bergstraße abgekommen und einen Abhang hinuntergestürzt. Es gab mehrere Schwerverletzte, ein Mann starb.",
      "url": "https://www.spiegel.de/panorama/oesterreich-kleinbus-stuerzt-bei-schladming-in-die-tiefe-ein-toter-mehrere-verletzte-a-6bdfe31b-c298-49bd-b090-9b6cec324d42",
      "image_title": "Schwerer Unfall mit einem Toten auf einer Bergstraße in Österreich - Unbekannt / ROTES KREUZ STEIERMARK / dpa"
    },
    {
      "title": "Illegale Waffensammler Das Geschäft mit explosiven Kriegsresten",
      "teaser": "Sie agieren abseits der Gesetze und bleiben lieber unerkannt: Sondengänger, die in deutschen Wäldern nach Waffen und Munition der Weltkriege suchen. Ein lohnendes Geschäft, auch wenn manchmal etwas in die Luft fliegt. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/illegale-waffensammler-das-geschaeft-mit-explosiven-kriegsresten-spiegel-tv-a-e786e258-2dea-48fe-9866-4a99e4dd4bbd"
    },
    {
      "title": "Nach einer Lungenentzündung Papst Franziskus wird aus dem Krankenhaus entlassen",
      "teaser": "Nach mehr als fünf Wochen im Krankenhaus darf Franziskus am Sonntag in den Vatikan zurückkehren. Zuvor will er erstmals wieder von der Klinik aus den Segen spenden. Die Ärzte empfehlen jedoch noch mehrere Wochen Ruhe.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-wird-aus-dem-krankenhaus-entlassen-a-e20db0f7-a0d8-4713-a543-5130d4e55877",
      "image_title": "Papst Franziskus wird aus dem Krankenhaus entlassen - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "Schwerer Unfall 13 Verletzte bei Verfolgungsjagd in Paris",
      "teaser": "Weil sich ein Autofahrer weigerte, bei einer Kontrolle anzuhalten, verfolgten ihn drei Polizeiwagen kilometerweit durch Paris. Dabei sind 13 Menschen verletzt worden, darunter zehn Polizisten.",
      "url": "https://www.spiegel.de/panorama/paris-13-verletzte-bei-verfolgungsjagd-a-9bfe642e-08c8-47a8-81bf-382449d02806",
      "image_title": "13 Verletzte bei Verfolgungsjagd in Paris - Christoph Reichwein / dpa"
    },
    {
      "title": "850 Extremisten in Berlin Gegendemonstranten stoppen Neonazi-Aufmarsch",
      "teaser": "Bundesweit haben sich in mehreren Städten Mitglieder der extremen Rechten versammelt. In Berlin wurden sie von 2000 Gegendemonstranten empfangen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-2000-gegendemonstranten-stoppen-rechtsextremen-aufmarsch-a-71bf1360-8dc5-4e77-866d-d2f7c6b85760",
      "image_title": "Gegendemonstranten stoppen Neonazi-Aufmarsch - dpa"
    },
    {
      "title": "Reform des Abtreibungsgesetzes Die Frauen machen Druck",
      "teaser": "Die Parteien ringen weiter um den richtigen Umgang mit Paragraf 218. Was das für Betroffene bedeutet und welche Rolle der Konflikt in den Koalitionsverhandlungen spielen könnte. Von Katrin Langhans, Juliane Löffler und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/paragraf-218-gibt-es-doch-noch-die-chance-auf-eine-reform-des-abtreibungsgesetzes-a-a2e348df-3783-4b6a-ba08-27c7b0f14c86",
      "image_title": "Die Frauen machen Druck - IPON / IMAGO",
      "author": "Katrin Langhans, Juliane Löffler und Jonas Schaible"
    },
    {
      "title": "Gemeinde in Niederbayern Priester soll Alkohol mit Jugendlichen getrunken haben",
      "teaser": "Die Rede ist von Gelagen bei Jugendfahrten und »geistlicher Manipulation«: Das Bistum Passau hat einen Geistlichen kaltgestellt. Der Mann sieht sich als Bauernopfer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayern-priester-soll-alkohol-mit-jugendlichen-getrunken-haben-a-5b00d595-3ece-4758-9296-458b8d7653a1",
      "image_title": "Priester soll Alkohol mit Jugendlichen getrunken haben - Fotografie Lisa + Wilfried Bahnm / picture alliance / imageBROKER"
    },
    {
      "title": "Nach Krankenhausaufenthalt Papst Franziskus will am Sonntag öffentlich auftreten",
      "teaser": "Seit Wochen ist Franziskus im Krankenhaus, viele Katholiken sind in Sorge um ihr Kirchenoberhaupt. Nun soll sich der Papst wieder zeigen. Das Angelus-Gebet wird er aber nicht sprechen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-plant-oeffentlichen-auftritt-am-sonntag-a-10c7056f-e444-4366-a58b-a6b6606ea22c",
      "image_title": "Papst Franziskus will am Sonntag öffentlich auftreten - Andrew Medichini / AP / dpa"
    },
    {
      "title": "Termin mit der Polizei Die Tate-Brüder sind wieder in Rumänien",
      "teaser": "Andrew und Tristan Tate sind aus den USA erneut nach Rumänien gereist. Sie nehmen dort einen Termin im Zuge der Ermittlungen gegen sie wahr.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-und-tristan-tate-brueder-sind-wieder-in-rumaenien-a-a046ea14-4ccd-4816-a7bf-499d2343ea1d",
      "image_title": "Die Tate-Brüder sind wieder in Rumänien - Andrei Pungovschi / Getty Images"
    },
    {
      "title": "Tagelange Suche beendet Vier vermisste Wanderer auf den Philippinen gerettet",
      "teaser": "Seit Mittwoch suchten philippinische Rettungskräfte nach einer Wandergruppe mit drei Deutschen. Zunächst fanden sie nur zwei Touristen. Jetzt sind alle zurück. Verletzt, aber offenbar wohlauf.",
      "url": "https://www.spiegel.de/panorama/philippinen-vier-vermisste-wanderer-nach-tagelanger-suche-gerettet-a-a7d26198-3cc4-4791-ac6c-03c260c2898c",
      "image_title": "Vier vermisste Wanderer auf den Philippinen gerettet - AFP"
    },
    {
      "title": "Wetterphänomen durch Saharastaub Blutregen liegt in der Luft",
      "teaser": "Meteorologen sagen für diesen Samstag roten Regen in Teilen Deutschland voraus. Grund dafür ist Wüstenstaub aus Afrika. Bei der Autowäsche ist deshalb Vorsicht geboten. Auch Gewitter sind möglich.",
      "url": "https://www.spiegel.de/panorama/saharastaub-ueber-deutschland-am-samstag-liegt-blutregen-in-der-luft-a-cc259c51-8dc0-458a-8fe8-1481fccc1b85",
      "image_title": "Blutregen liegt in der Luft - Thomas Warnack / dpa"
    },
    {
      "title": "Tödlicher Unfall in Ludwigsburg Zweiter Fahrer nach mutmaßlichem Autorennen auf der Flucht",
      "teaser": "Die Polizei hat nach dem mutmaßlichen Autorennen in Ludwigsburg einen Verdächtigen festgenommen, nach einem zweiten wird gefahndet. Zwei unbeteiligte Frauen waren gestorben, eines der Opfer wollte offenbar in Kürze heiraten.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-zweiter-fahrer-nach-toedlichem-unfall-weiter-auf-der-flucht-a-f2ac7dba-4b79-4869-8ab0-623f486a40c1",
      "image_title": "Zweiter Fahrer nach mutmaßlichem Autorennen auf der Flucht - Bernd Weißbrod / dpa"
    },
    {
      "title": "WEEKENDER Hier packt der Swatch-Boss über Rolex, Spekulanten und das Luxusbusiness aus",
      "teaser": "Nick Hayek gilt als Enfant terrible der Uhrenindustrie.",
      "url": "https://www.spiegel.de/panorama/nick-hayek-der-swatch-boss-ueber-rolex-spekulanten-und-das-luxus-business-a-bb3d7711-cc3e-4fc1-b144-7a01114f3e3a",
      "image_title": "Hier packt der Swatch-Boss über Rolex, Spekulanten und das Luxusbusiness aus - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Ich habe immer 30 Paar schwarze Socken zu Hause. Ohne sie wäre ich ein Niemand",
      "teaser": "Als junger Mann war ich schüchtern. Dann änderte ich die Farbe meiner Socken. Seither gibt es in meinem Leben ein »Davor« und ein »Danach«. Das Konsumgeständnis von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/konsum-ich-habe-immer-30-paar-schwarze-socken-zu-hause-ohne-sie-waere-ich-ein-niemand-a-1bdf1991-16c9-4742-bb5a-7c1b97d0c67c",
      "image_title": "Ich habe immer 30 Paar schwarze Socken zu Hause. Ohne sie wäre ich ein Niemand - [M] DER SPIEGEL; Fotos: Sergii Vasylchenko / Getty Images, Connect Images / Getty Images, khvost / Getty Images / iStockphoto"
    },
    {
      "title": "Kleinflugzeug nahe Bonn abgestürzt Pilot stirbt, sechsjährige Tochter rettet sich aus brennendem Wrack",
      "teaser": "Ein Propellerflugzeug ist kurz nach dem Start nahe Bonn auf ein Feld gestürzt. Der Pilot kam ums Leben, seine kleine Tochter überlebte schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/flugzeugabsturz-bei-bonn-pilot-stirbt-sechsjaehrige-tochter-rettet-sich-aus-brennendem-wrack-a-ce6532ad-2c59-4fc3-a19d-4ad080dcfdb5",
      "image_title": "Pilot stirbt, sechsjährige Tochter rettet sich aus brennendem Wrack - Benjamin Westhoff / dpa"
    }
  ]
}