{
  "timestamp": "2025-08-28T09:11:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.84f186722109acf61b64.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdokumente aus den Neunzigern Wie nah war Russland an einer Nato-Mitgliedschaft?",
      "teaser": "US-Präsident Clinton wollte Russland ernsthaft in die Nato aufnehmen. Europa war strikt dagegen, besonders die Bundesregierung. Geheimdokumente aus den Neunzigern zeigen die doppelbödige Strategie von Kanzler Kohl. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdokumente-wie-helmut-kohl-eine-nato-mitgliedschaft-russlands-hintertrieb-a-e28ff00c-0674-4806-a536-641249f462dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f327cb60-34a1-4476-a29d-2d41399b57c1_w872_r1.778_fpx51_fpy42.jpg",
      "image_title": "Wie nah war Russland an einer Nato-Mitgliedschaft? - Bob McNeely / GRANGER / IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Betrugsprozess gegen Jimi Blue Ochsenknecht Der Staatsanwalt spricht gleich mehrfach von »Verarsche«",
      "teaser": "Es ist das vorläufige Ende seines Zechprellerfalls: Der Schauspieler Jimi Blue Ochsenknecht muss eine Geldbuße zahlen, ein Schuldeingeständnis verweigert er. Der Staatsanwalt poltert seinen Zorn minutenlang hinaus. Aus Innsbruck berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/jimi-blue-ochsenknecht-staatsanwalt-spricht-im-betrugsprozess-gleich-mehrfach-von-verarsche-a-0d1f9272-440f-445c-985a-7a90fb937253",
      "image_title": "Der Staatsanwalt spricht gleich mehrfach von »Verarsche« - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Gehackte Server in Mecklenburg-Vorpommern Die Polizei, das leichte Ziel",
      "teaser": "Hacker hatten Zugriff auf Server der Polizei in Mecklenburg-Vorpommern. Womöglich nutzte auch eine chinesische Gruppe die Sicherheitslücke. Der Fall zeigt, wie nachlässig öffentliche Stellen ihre sensiblen Daten schützen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-polizei-war-leichtes-ziel-fuer-hacker-a-63ebdfc7-ec72-4b20-b4a3-6c160482a589",
      "image_title": "Die Polizei, das leichte Ziel - Tippapatt / Getty Images",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kurioser Wanderweg an der Ostsee Wo Trump und Lenin sich im Wald begegnen",
      "teaser": "Zwischen Rostock und Wismar liegt der sogenannte Arschlochpfad. Lebensgroße Bronzefiguren von Bush, Erdoğan und Honecker stehen hier in einem Wald. Was soll das? Aus Klein Strömkendorf berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arschlochpfad-an-der-ostsee-wo-trump-und-lenin-sich-im-wald-begegnen-a-bc7e2d8b-aa60-4017-b5de-fa98ff11dff7",
      "image_title": "Wo Trump und Lenin sich im Wald begegnen - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Hochbegabt, Schulphobie, seelisch behindert Der Elfjährige, der noch nie in der Schule war",
      "teaser": "In Deutschland herrscht Schulpflicht. Aber ein Junge aus Sachsen-Anhalt bekommt keinen Unterricht. Wie kann das sein? Die Geschichte einer Verweigerung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-der-elfjaehrige-der-noch-nie-in-der-schule-war-a-5f3e1619-d21e-445c-b21c-d8461a0d7b36",
      "image_title": "Der Elfjährige, der noch nie in der Schule war - Lukas Jüliger / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Treffpunkt der linksextremen Szene Polizei durchsucht teilbesetztes Haus in Berlin",
      "teaser": "Einsatz in der Rigaer Straße in Friedrichshain: Hunderte Berliner Polizisten sind ausgerückt, um die Personalien von Hausbesetzerinnen und -besetzern festzustellen.",
      "url": "https://www.spiegel.de/panorama/rigaer-strasse-in-friedrichshain-polizei-durchsucht-teilbesetztes-haus-in-berlin-a-10ae27aa-44ce-47e1-97a8-6fbea3ed7165",
      "image_title": "Polizei durchsucht teilbesetztes Haus in Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Todesfahrt von Magdeburg LKA schließt russische Einflussnahme auf Weihnachtsmarkt-Anschlag aus",
      "teaser": "Steckt der Kreml hinter dem Anschlag auf den Magdeburger Weihnachtsmarkt? Nach SPIEGEL-Informationen sieht die Polizei dafür keine Hinweise. Auch eine militante Oppositionsgruppe aus Saudi-Arabien sei ein Hirngespinst.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-lka-schliesst-russische-einflussnahme-auf-weihnachtsmarkt-anschlag-aus-a-57c511a1-2a39-4681-ac44-ba448e5da28c",
      "image_title": "LKA schließt russische Einflussnahme auf Weihnachtsmarkt-Anschlag aus - Ronny Hartmann / AFP"
    },
    {
      "title": "KI-Simulation von Fuji-Eruption Japanische Regierung warnt mit drastischen Bildern vor Vulkanausbruch",
      "teaser": "Riesige Rauchwolken, Ascheregen und Tokio im Chaos: Die japanische Regierung warnt per KI-Simulation vor den Gefahren eines möglichen Ausbruchs des Vulkans Fuji. Mancher findet das alarmistisch.",
      "url": "https://www.spiegel.de/panorama/ki-simulation-von-fuji-eruption-japanische-regierung-warnt-mit-drastischen-bildern-vor-vulkanausbruch-a-a78f3d0e-bb20-4066-9065-9d9d70a111a6",
      "image_title": "Japanische Regierung warnt mit drastischen Bildern vor Vulkanausbruch - Charly Triballeau / AFP"
    },
    {
      "title": "Verdacht auf Brandstiftung In der Wiesbadener Semmelweisstraße brennt es – zum zehnten Mal",
      "teaser": "Dutzende Feuerwehrleute mussten am Abend in Wiesbaden einen Wohnungsbrand löschen. Es war nicht ihr erster Einsatz in dem Wohngebäude, sondern der zehnte. Die Polizei geht von Brandstiftung aus.",
      "url": "https://www.spiegel.de/panorama/wiesbaden-zehnter-wohnungsbrand-in-der-semmelweisstrasse-brandstiftung-a-9b883a87-7b85-4bc2-9c3f-b279c3f36303",
      "image_title": "In der Wiesbadener Semmelweisstraße brennt es – zum zehnten Mal - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Bluttat in Minneapolis FBI prüft Terrorverdacht nach tödlichen Schüssen auf Kinder",
      "teaser": "Zwei junge Menschen sind tot, viele weitere verletzt: Nach dem Angriff auf eine katholische US-Schule gibt es offenbar Indizien für einen Terrorhintergrund. Der Täter hinterließ demnach ein verstörendes Manifest.",
      "url": "https://www.spiegel.de/panorama/justiz/minneapolis-fbi-prueft-terrorverdacht-nach-toedlichen-schuessen-auf-kinder-a-aaa41e78-30fb-46ae-97a8-448642eafa71",
      "image_title": "FBI prüft Terrorverdacht nach tödlichen Schüssen auf Kinder - Tim Evans / REUTERS"
    },
    {
      "title": "US-Bundesstaat Minnesota Mann schießt an katholischer Schule in Minneapolis um sich – zwei Kinder tot",
      "teaser": "In Minneapolis im US-Bundesstaat Minnesota hat ein Mann an einer katholischen Schule um sich geschossen. Zwei Kinder wurden getötet und 17 Menschen verletzt. Das FBI prüft, ob es sich um einen möglichen Terrorakt handelt.",
      "url": "https://www.spiegel.de/panorama/justiz/minnesota-mann-schiesst-an-katholischer-schule-in-minneapolis-um-sich-a-b7f6b2ca-cf87-4e2a-b376-ecc2039e4131",
      "image_title": "Mann schießt an katholischer Schule in Minneapolis um sich – zwei Kinder tot - Mark Vancleave / AP"
    },
    {
      "title": "Tragödie in Portugal Bulle tötet 22-jährigen Stierkämpfer",
      "teaser": "Es war sein erster Kampf in Lissabons berühmter Arena am Campo Pequeno. Doch der junge Stierkämpfer unterschätzte die Kraft des Tieres, das ihn gegen die Bande schleuderte. Der 22-Jährige starb im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/portugal-22-jaehriger-stierkaempfer-stirbt-bei-debut-in-lissabon-a-6ac0e515-3d30-4b3d-8115-df2bc0579923",
      "image_title": "Bulle tötet 22-jährigen Stierkämpfer - MARCOS BORGA/ REUTERS"
    },
    {
      "title": "Überfall in Hamburg Drei Männer für Mord an 69-Jährigem zu lebenslanger Haft verurteilt",
      "teaser": "Drei Männer sind wegen Mordes an einem 69-Jährigen in Hamburg schuldig gesprochen worden. »Making much money« hieß die Chatgruppe, in der sie die Tat planten. Ein erster Prozess in dem Fall endete mit einem Freispruch.",
      "url": "https://www.spiegel.de/panorama/gerichtsprozess-in-hamburg-drei-maenner-fuer-mord-an-69-jaehrigem-zu-lebenslanger-haft-verurteilt-a-efbb3ac2-b92b-4b09-a9fc-1cf4146cb021",
      "image_title": "Drei Männer für Mord an 69-Jährigem zu lebenslanger Haft verurteilt - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Flugzeugunglück in den USA Jetpilot telefoniert vor Absturz 50 Minuten mit Ingenieuren",
      "teaser": "Im Januar stürzt ein Tarnkappenjet der US-Luftwaffe ab. Vor dem Crash versuchte der Pilot mehrfach, das vereiste Fahrwerk auszufahren. Doch auch Hilfe vom Boden konnte das Problem nicht lösen.",
      "url": "https://www.spiegel.de/panorama/usa-pilot-von-f-35-jet-telefoniert-vor-absturz-50-minuten-mit-ingenieuren-a-90eb0ed6-71bf-43f7-ace8-8bafdf9afec3",
      "image_title": "Jetpilot telefoniert vor Absturz 50 Minuten mit Ingenieuren - Eibner / IMAGO"
    },
    {
      "title": "Sieben Jahre später Freisprüche und Frust nach Ausschreitungen in Chemnitz",
      "teaser": "Ein Mann wird 2018 getötet, in den Tagen danach mobilisieren rechtsradikale Gruppen nach Chemnitz. Nun ist ein weiterer Prozess zu Ende gegangen. Die Nebenklage spricht von Verschleppung und Inkonsequenz. Aus Chemnitz berichtet Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-in-chemnitz-2018-urteil-nach-sieben-jahren-a-3191d52a-dc0a-4528-b783-0dcd7ac5dbb6",
      "image_title": "Freisprüche und Frust nach Ausschreitungen in Chemnitz - Jens Meyer/ AP"
    },
    {
      "title": "Sechs Ukrainer verdächtig Weitere Haftbefehle gegen Nord-Stream-Saboteure",
      "teaser": "Deutsche Ermittler sollen alle Mitglieder des Nord-Stream-Kommandos identifiziert haben. Sechs Verdächtige aus der Ukraine werden per Haftbefehl gesucht, darunter der Hintermann der Aktion. Ein Verdächtiger ist inzwischen tot.",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-deutsche-ermittler-identifizieren-offenbar-ukrainische-saboteure-a-051f1419-134c-4bb5-bcf7-1b51425381dc",
      "image_title": "Weitere Haftbefehle gegen Nord-Stream-Saboteure - Swedish Coast Guard / dpa"
    },
    {
      "title": "Herausforderung durch den Klimawandel So hat der Wein noch eine Zukunft in Deutschland",
      "teaser": "Steigende Temperaturen verändern den Weinbau. Mobile Solaranlagen und neu gezüchtete Rebsorten könnten helfen, traditionelle Anbaugebiete wie das Mittelrheintal zu erhalten. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/so-hat-der-wein-noch-eine-zukunft-in-deutschland-a-5a538582-fa16-4180-b572-f7ba860f0178",
      "image_title": "So hat der Wein noch eine Zukunft in Deutschland - Sandra Schildwächter / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Promi-Hochzeiten Wo sich Taylor Swift und Travis Kelce vielleicht noch etwas abschauen können",
      "teaser": "Wer heiratet, der muss auch feiern. Aber wie? Inspiration könnten sich Taylor Swift und Travis Kelce bei diesen ikonischen Eheschließungen holen. Und vielleicht auch Tipps, was sie besser unterlassen sollten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-und-travis-kelce-sind-verlobt-beruehmte-promi-hochzeiten-zur-inspiration-a-c1ef618d-0b7b-4d5b-b696-5df0793dffe1",
      "image_title": "Wo sich Taylor Swift und Travis Kelce vielleicht noch etwas abschauen können - Timothy A. Clary / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Fachkräftemangel in Deutschland Norddeutsches Bahnunternehmen bildet 15 Lokführer aus Malaysia und Indien aus",
      "teaser": "Die Züge von AKN befördern in Norddeutschland täglich viele Menschen. Weil Fachkräfte fehlen, setzt das Unternehmen jetzt auf Azubis aus dem Ausland und startet mit einem Pilotprojekt.",
      "url": "https://www.spiegel.de/panorama/bahnunternehmen-akn-bei-hamburg-bildet-lokfuehrer-aus-malaysia-und-indien-aus-a-175646c6-7f25-4600-ac47-bf2994415ba4",
      "image_title": "Norddeutsches Bahnunternehmen bildet 15 Lokführer aus Malaysia und Indien aus - Marcus Brandt / dpa"
    },
    {
      "title": "Festgefahren bei Rüdesheim Schwimmkran soll 13-Meter-Jacht aus dem Rhein bergen",
      "teaser": "Seit dem 10. August sitzt eine in die Jahre gekommene Jacht bei Rüdesheim auf einer Untiefe im Rhein fest. Nun soll ein Schwimmkran das Boot bergen. Die Aktion dürfte mehrere Stunden dauern und eine fünfstellige Summe kosten.",
      "url": "https://www.spiegel.de/panorama/rhein-bei-ruedesheim-schwimmkran-soll-13-meter-lange-jacht-bergen-a-fa60aa48-8f4a-4148-a344-cee0ce398931",
      "image_title": "Schwimmkran soll 13-Meter-Jacht aus dem Rhein bergen - Thomas Frey / dpa"
    },
    {
      "title": "Urteil in Bochum Seniorin mit 50 Messerstichen getötet – Mann zu lebenslanger Haft verurteilt",
      "teaser": "Ein 21-Jähriger will eine 71-Jährige bestehlen, sie erwischt ihn dabei – dann greift er sie an. 50-mal soll der Mann mit einem Messer auf die wehrlose Frau eingestochen haben. Jetzt wurde er verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-seniorin-mit-50-messerstichen-getoetet-mann-zu-lebenslanger-haft-verurteilt-a-e70331fd-a936-4163-af67-629447e2c3db",
      "image_title": "Seniorin mit 50 Messerstichen getötet – Mann zu lebenslanger Haft verurteilt - Bernd Thissen / dpa"
    },
    {
      "title": "Fitness-Challenge mit Pete Hegseth 100 Liegestütze, 50 Klimmzüge – Kennedy pumpt für die Volksgesundheit",
      "teaser": "Robert F. Kennedy Jr. findet, Amerikaner sollen fit und nicht fett sein. Der 71-jährige US-Gesundheitsminister macht schon mal vor, wie das in fünf Minuten gehen kann. Und fordert einen Kabinettskollegen heraus.",
      "url": "https://www.spiegel.de/panorama/pete-hegseth-und-robert-f-kennedy-jr-machen-klimmzuege-fuer-die-volksgesundheit-a-23e764e5-fa6f-4c12-bc98-2aa82d0aa753",
      "image_title": "100 Liegestütze, 50 Klimmzüge – Kennedy pumpt für die Volksgesundheit - U.S. Department of Health and Human Services / YouTube"
    },
    {
      "title": "Vermeintlicher Kajakunfall in Wisconsin Familienvater täuscht eigenen Tod vor, um mit seiner Affäre im Ausland zu leben",
      "teaser": "Es ist eine Inszenierung wie in einem Hollywoodfilm: Ein Familienvater aus dem US-Bundesstaat Wisconsin taucht nach einem angeblichen Kajakunfall unter, um ein neues Leben mit seiner Geliebten aufzubauen. Aber er machte Fehler.",
      "url": "https://www.spiegel.de/panorama/justiz/wisconsin-familienvater-taeuscht-eigenen-tod-vor-um-mit-seiner-affaere-im-ausland-zu-leben-a-6d3e361a-8777-43f6-96f8-4dd0deba4fe6",
      "image_title": "Familienvater täuscht eigenen Tod vor, um mit seiner Affäre im Ausland zu leben - Morry Gash / AP"
    },
    {
      "title": "Männer nur »C-Mitte« Wurden in Uelzen die Beurteilungen von Polizistinnen frisiert?",
      "teaser": "Ein Kommissariat in Niedersachsen soll Polizisten aufgrund ihres Geschlechts systematisch schlechter bewertet haben als ihre Kolleginnen. Das Lüneburger Verwaltungsgericht sieht einen Verstoß gegen das Grundgesetz. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/verdacht-auf-manipulierte-beurteilungen-durch-polizistinnen-in-uelzen-maenner-nur-durchschnitt-a-708966ec-0e03-4207-bd17-edb429474913",
      "image_title": "Wurden in Uelzen die Beurteilungen von Polizistinnen frisiert? - Moritz Frankenberg / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Während Nachlöscharbeiten bei Großbrand Weitere Explosionen im Hamburger Hafen",
      "teaser": "Eigentlich war der Großbrand im Hamburger Hafen unter Kontrolle, doch in der Nacht kam es zu weiteren Detonationen. Ein Ende des Einsatzes ist nicht abzusehen.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-hamburg-weitere-explosionen-im-hamburger-hafen-a-e259b5be-64f1-4bcc-b503-811759661b45",
      "image_title": "Weitere Explosionen im Hamburger Hafen - Georg Wendt / dpa"
    }
  ]
}