{
  "timestamp": "2025-10-26T11:07:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.804b43a8997e7cb025e6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.80516398b9d49abcf931.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.fd8853410f36f8aaf9d4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdächtiger im Fall Madeleine McCann Wie Christian B. in Kiel auf der Straße landete",
      "teaser": "Christian B. wird nach seiner Haftentlassung angefeindet, findet nirgendwo eine Bleibe. Inzwischen lebt der Tatverdächtige im Fall Madeleine McCann als Obdachloser in Kiel, zwei Polizeibeamte folgen ihm auf Schritt und Tritt. Aus Kiel berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-christian-b-nach-entlassung-aus-der-haft-obdachlos-a-cd4ddc73-a9f5-4967-abb6-4b4d05bbaa7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4bf3a491-6414-468e-875f-d4a05a34b129_w872_r1.778_fpx47_fpy56.jpg",
      "image_title": "Wie Christian B. in Kiel auf der Straße landete - Privat"
    },
    {
      "title": "Rammstein-Sänger Till Lindemann beim Opernball »Wir sind nicht die moralische Instanz«",
      "teaser": "Till Lindemanns angekündigte Teilnahme am Leipziger Opernball sorgt für Protest in der Stadt. Die Veranstalterinnen wollen ihn nicht ausladen. Hier erklärt eine von ihnen, warum. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/kultur/rammstein-saenger-till-lindemann-beim-opernball-in-leipzig-wir-sind-nicht-die-moralische-instanz-a-edd16d1c-c830-41df-a4dd-135e526f0070",
      "image_title": "»Wir sind nicht die moralische Instanz« - Malte Krudewig / dpa",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Die einen hatten Platzpatronen, die anderen nicht Deshalb schossen Polizisten auf Bundeswehrsoldaten in Bayern",
      "teaser": "Schusswechsel zwischen Polizei und Soldaten bei einer Übung in Erding: Ein interner Bericht legt nach SPIEGEL-Informationen eine Verwechslung nahe. Von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/justiz/erding-warum-polizisten-auf-bundeswehrsoldaten-schossen-a-e8e6d404-7edb-4232-b5a8-7c1649d45110",
      "image_title": "Deshalb schossen Polizisten auf Bundeswehrsoldaten in Bayern - Friedrich / Vifogra / dpa",
      "author": "Carlotta Böttcher"
    },
    {
      "title": "Künstliche Intelligenz im Unterricht Nordrhein-Westfalen will KI im Abitur einsetzen",
      "teaser": "In NRW sollen Abiturientinnen und Abiturienten ab 2030 KI-Tools in Prüfungen einsetzen können. Der Opposition geht das zu langsam – und ein KI-Forscher sieht ganz andere Probleme. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/nordrhein-westfalen-will-ki-im-abitur-einsetzen-a-e2afc83c-5b49-4e5a-8903-cb26f38b3d7e",
      "image_title": "Nordrhein-Westfalen will KI im Abitur einsetzen - DragonFly / Getty Images / iStockphoto",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ausschluss von Kindern mit Behinderung Chronik einer Ausgrenzung",
      "teaser": "»Leider müssen wir Sie bitten, Ihr Kind daheim zu lassen« – diese Nachricht bekommen Eltern behinderter Kinder immer häufiger. Wie Finn und Lotte aus ihrer evangelischen Kita in Bremen ausgeschlossen wurden und warum Inklusion oft scheitert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-warum-kinder-mit-behinderung-oft-aus-kitas-ausgeschlossen-werden-a-479b696b-fc2a-4001-bf43-2ab93e93b318",
      "image_title": "Chronik einer Ausgrenzung - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Ich habe losgelassen« Ricarda Lang hält nichts von Tipps und Dogmen beim Abnehmen",
      "teaser": "Abgeschlossenes Studium, Hochzeit, 40 Kilo weniger: In nur 18 Monaten hat sich für Ricarda Lang extrem viel geändert. Sie sagt: »Ich wollte mir selbst wieder gehören«",
      "url": "https://www.spiegel.de/panorama/leute/ricarda-lang-ueber-ihr-leben-nach-der-politik-studium-hochzeit-und-40-kilo-weniger-a-35276a86-01ce-44ea-a7f3-8555d31e7255",
      "image_title": "Ricarda Lang hält nichts von Tipps und Dogmen beim Abnehmen - Christoph Soeder / picture alliance"
    },
    {
      "title": "Jahrhundertcoup in Paris Festnahmen nach Einbruch in den Louvre",
      "teaser": "Vier Täter stahlen Kronjuwelen aus dem weltberühmten Louvre in Paris. Nun hat die Polizei Verdächtige festgenommen – einer wollte gerade das Land verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-einbruch-zwei-personen-festgenommen-a-6b914d14-667f-4c63-aa91-0f8a46e0ec05",
      "image_title": "Festnahmen nach Einbruch in den Louvre - Benoit Tessier / REUTERS"
    },
    {
      "title": "Nach monatelangen Spekulationen über eine Beziehung Katy Perry und Justin Trudeau feiern händchenhaltend Geburtstag",
      "teaser": "Offiziell ist immer noch nichts, aber die Anzeichen für eine Beziehung häufen sich: Katy Perry feierte ihren Geburtstag mit Justin Trudeau. Vor den Paparazzi zeigten sie sich innig.",
      "url": "https://www.spiegel.de/panorama/leute/katy-perry-und-justin-trudeau-als-paar-gesichtet-haendchenhaltend-beim-geburtstag-a-7ea46382-abd5-4af7-8f96-f8369b206fb0",
      "image_title": "Katy Perry und Justin Trudeau feiern händchenhaltend Geburtstag - Mario Anzuoni / REUTERS"
    },
    {
      "title": "»Ballermann«-König mit Gnadenhof Hier saufen nur die Tiere aus Eimern",
      "teaser": "Schlager, Eimersaufen, Party ohne Ende: André Engelhardt schuf in den Neunzigern die Marke Ballermann. Heute rettet er mit seinen Millionen vernachlässigte Tiere. Wie passt das zusammen? Zu Besuch auf der »Ballermann-Ranch«. Ein Ortsbesuch von Marie Steffens und Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/ballermann-ranch-andre-engelhardt-finanziert-gnadenhof-fuer-tiere-mit-party-geld-a-4b3930b5-e733-49cb-921c-4b849ff8dd0b"
    },
    {
      "title": "B4 in Niedersachsen Auto stürzt in Mittellandkanal – mindestens drei Tote bei schwerem Verkehrsunfall bei Braunschweig",
      "teaser": "Bei einem Unfall auf der B4 in Niedersachsen stürzte ein Auto nach einer Frontalkollision in den Mittellandkanal. Drei Menschen kamen ums Leben, zwei wurden verletzt. Die Feuerwehr ist mit einem Großaufgebot im Einsatz.",
      "url": "https://www.spiegel.de/panorama/auto-stuerzt-in-kanal-mindestens-drei-tote-bei-schwerem-verkehrsunfall-mit-a-ebb25850-8981-4cb5-a019-99cbe4b3955f",
      "image_title": "Auto stürzt in Mittellandkanal – mindestens drei Tote bei schwerem Verkehrsunfall bei Braunschweig - Swen Pförtner / dpa"
    },
    {
      "title": "»Schäme mich nicht« Hailey Bieber sieht sich bei Karriere und Muttersein ohne Hilfe überfordert",
      "teaser": "In einem Podcast erzählt Hailey Bieber, dass sie im Alltag auf Unterstützung angewiesen ist, um alles unter einen Hut zu bringen. Sie verrät außerdem, dass sie sich noch ein zweites Kind wünscht.",
      "url": "https://www.spiegel.de/panorama/leute/hailey-bieber-unterstuetzung-im-alltag-und-wunsch-nach-zweitem-kind-a-dc30067d-4b97-495b-9bf6-f80b1154c6f3",
      "image_title": "Hailey Bieber sieht sich bei Karriere und Muttersein ohne Hilfe überfordert - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Weltmeisterschaft der Metzger Fleisch, Wurst, Ehre",
      "teaser": "Sie treten im Kettenhemd, mit Hackmesser und Fleischwolf an: Die Teilnehmer der »World Butcher’s Challenge 2025« wollen auch das Image des Metzgerberufs verbessern. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/weltmeisterschaft-der-metzger-fleisch-wurst-ehre-spiegel-tv-fuer-arte-re-a-8ea7466b-4a94-44c3-bcb3-436c5fa11147"
    },
    {
      "title": "Notrufe bei der Polizei Drei Tote in Hessen gefunden",
      "teaser": "In einem Haus in Solms sind am Samstag drei Menschen tot aufgefunden worden. Die Polizei war ursprünglich wegen eines Verletzten alarmiert worden.",
      "url": "https://www.spiegel.de/panorama/justiz/solms-drei-tote-in-hessen-gefunden-a-e4bedf89-8dd8-4f87-b3b0-f3d21c4e8a4d",
      "image_title": "Drei Tote in Hessen gefunden - Lino Mirgeler / dpa"
    },
    {
      "title": "Weltrekord 1170 Fans spielen in Essen gleichzeitig »Catan«",
      "teaser": "Der Kosmos-Verlag hat auf der Messe »Spiel 2025« in Essen die weltweit größte Partie »Catan« veranstaltet. Möglich macht es eine spezielle Version des 30 Jahre alten Klassikers.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weltrekord-mit-catan-in-essen-1170-fans-spielen-gleichzeitig-a-86df20f1-2629-4e49-ab90-edff2d4c6be6",
      "image_title": "1170 Fans spielen in Essen gleichzeitig »Catan« - Fabian Strauch / dpa"
    },
    {
      "title": "»Ich habe nicht mehr gegessen, ich habe mich verletzt« Stefanie Heinzmann spricht über Mobbing",
      "teaser": "Die Sängerin Stefanie Heinzmann, die einst in einer Castingshow von Stefan Raab berühmt wurde, erzählt von Mobbing-Erfahrungen und wie sie heute damit umgeht.",
      "url": "https://www.spiegel.de/panorama/leute/stefanie-heinzmann-saengerin-spricht-ueber-mobbing-und-selbstverletzung-a-8c1a15d5-02e7-4c36-a54e-cd4a1035c365",
      "image_title": "Stefanie Heinzmann spricht über Mobbing - gbrci / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Kernkraftwerk in Schwaben 160 Meter hohe AKW-Türme gesprengt",
      "teaser": "Um Punkt 12 Uhr wurden die beiden Kühltürme des stillgelegten Atommeilers in Gundremmingen zerstört. 56.000 Tonnen Stahlbeton fielen vor den Augen Tausender Schaulustiger zusammen.",
      "url": "https://www.spiegel.de/panorama/gundremmingen-kuehltuerme-des-akw-gesprengt-56-000-tonnen-stahlbeton-fallen-a-8f304c1a-aa23-4870-ac0b-c30857b7ab95",
      "image_title": "160 Meter hohe AKW-Türme gesprengt - Karl-Josef Hildenbrand / AFP"
    },
    {
      "title": "Künstliche Intelligenz und Demokratie Diese norwegische Lokalzeitung hat den KI-Code geknackt",
      "teaser": "Künstliche Intelligenz gefährdet den Journalismus, heißt es, und damit die Demokratie. Hat eine 127 Jahre alte Lokalzeitung in Norwegen eine Überlebensstrategie gefunden? Eine Reportage von Christoph Scheuermann und Ilja C. Hendel (Fotos)",
      "url": "https://www.spiegel.de/panorama/ki-journalismus-und-demokratie-diese-norwegische-lokalzeitung-hat-den-ki-code-geknackt-a-0a92274c-cd91-42e0-8142-d078fd2538c2",
      "image_title": "Diese norwegische Lokalzeitung hat den KI-Code geknackt - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Justizpanne in Großbritannien Sexualstraftäter irrtümlich aus Haft entlassen",
      "teaser": "Er fuhr mit dem Zug in Richtung London: Ein verurteilter Sexualstraftäter ist versehentlich auf freien Fuß gesetzt worden. Der britische Premierminister Keir Starmer zeigte sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/justizpanne-sexualstraftaeter-irrtuemlich-aus-britischer-haft-entlassen-a-fb3be4c4-7e28-4b18-87e2-c540c6c306ab",
      "image_title": "Sexualstraftäter irrtümlich aus Haft entlassen - Neil Hall / EPA"
    },
    {
      "title": "Unglück in Rom Tourist stirbt bei Sturz von Pantheon-Mauer",
      "teaser": "Ein Besucher ist von einer Außenmauer des Pantheons sieben Meter tief gefallen. Rettungskräfte konnten ihn nur tot bergen. Vielleicht wollte der 70-Jährige ein Selfie machen?",
      "url": "https://www.spiegel.de/panorama/rom-tourist-stirbt-bei-sturz-von-pantheon-mauer-a-d2552234-60f2-4593-b242-afc70e50f8c3",
      "image_title": "Tourist stirbt bei Sturz von Pantheon-Mauer - Mike Campbell / NurPhoto / IMAGO"
    },
    {
      "title": "Maskenaffäre Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte",
      "teaser": "Eine Maskenfirma fordert rund 450 Millionen Euro vom Bund. Ex-Gesundheitsminister Spahn bettelte sie in der Coronakrise erst an, dann wandte er sich ab – um eine Firma mit CSU-Connection bedienen zu können? Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/justiz/masken-affaere-diese-mail-von-jens-spahn-koennte-fast-eine-halbe-milliarde-euro-kosten-a-3ec29d5f-3b80-4ed1-9a53-c530dacd4d81",
      "image_title": "Die Mail von Jens Spahn, die den Staat fast eine halbe Milliarde Euro kosten könnte - Stefan Boness / Ipon",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Geld für Studierende Angeblich nicht sexy – Bär will das Bafög umbenennen",
      "teaser": "Forschungsministerin Dorothee Bär gefällt die Bezeichnung Bafög nicht, sie denkt über einen neuen Namen nach. Das Deutsche Studierendenwerk fordert, sie solle lieber den »Bürokratie-Irrsinn« beenden. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-angeblich-nicht-sexy-dorothee-baer-will-das-bafoeg-umbenennen-a-9cdffd7b-c062-4fd4-a8dc-d6f2cdda03e7",
      "image_title": "Angeblich nicht sexy – Bär will das Bafög umbenennen - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Extra WEEKENDER Rettet diese norwegische Lokalzeitung den Journalismus?",
      "teaser": "Über künstliche Intelligenz heißt es oft, sie zerstöre die Demokratie. Eine Redaktion am Polarkreis könnte mit ihr genau das Gegenteil geschafft haben.",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-rettet-diese-norwegische-lokalzeitung-den-journalismus-a-af1e0f4c-bec1-4bb9-b94f-6fb55f5716b3",
      "image_title": "Rettet diese norwegische Lokalzeitung den Journalismus? - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Aus Sicherheitsgründen Louvre in Paris verlegt Juwelen in Zentralbank-Tresor",
      "teaser": "Nach dem spektakulären Einbruch will der Louvre wohl auf Nummer sicher gehen und hat Juwelen in die Räume der französischen Zentralbank gebracht. Dort liegen sie 26 Meter tief im Hochsicherheitstresor.",
      "url": "https://www.spiegel.de/panorama/justiz/louvre-in-paris-juwelen-nach-einbruch-in-zentralbank-tresor-verlegt-a-f67601d2-3931-4f2f-8330-b90d8561138f",
      "image_title": "Louvre in Paris verlegt Juwelen in Zentralbank-Tresor - Alexander Vasilyev / ZUMA Press / IMAGO"
    },
    {
      "title": "Hof kündigt einjährige Trauerzeit an Frühere thailändische Königin Sirikit ist tot",
      "teaser": "Während einer Epoche von Putschen und Umbrüchen galt sie in Thailand als Symbol der Stabilität. Einst nannte man sie »Asiens Jackie Kennedy«. Nun ist die Königinmutter Sirikit im Alter von 93 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/thailand-koeniginmutter-sirikit-im-alter-von-93-jahren-gestorben-a-b88abebe-86f5-4186-8ff6-73a42398e959",
      "image_title": "Frühere thailändische Königin Sirikit ist tot - Mladen Antonov / AFP"
    },
    {
      "title": "25 Jahre nach erstem Album Nelly Furtado nimmt Abschied von der Bühne",
      "teaser": "25 Jahre nach ihrem Debüt zieht Nelly Furtado einen melancholischen Schlussstrich. Die Sängerin verabschiedet sich von der Bühne – zumindest auf absehbare Zeit. Statt Auftritten will sie sich neuen kreativen Wegen widmen.",
      "url": "https://www.spiegel.de/panorama/leute/nelly-furtado-nimmt-abschied-von-der-buehne-a-ec592bea-383b-4df7-9654-87fd03c721e4",
      "image_title": "Nelly Furtado nimmt Abschied von der Bühne - Sven Hoppe / dpa"
    }
  ]
}