{
  "timestamp": "2025-06-15T19:07:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Memoiren von Hohenzollern-Kronprinz Wilhelm Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten",
      "teaser": "Im Streit über die Hohenzollern und die Nazis spielt der ehemalige Kronprinz Wilhelm eine zentrale Rolle. Mehr als 70 Jahre nach seinem Tod erscheinen nun seine Erinnerungen. Sie zeigen ein verheerendes Bild. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/hohenzollern-memoiren-von-ex-kronprinz-wilhelm-zeigen-ein-verheerendes-bild-a-0e983bf3-8eb2-4f8f-907f-7c41c5d146f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/029677ab-a633-4825-aa34-8f4f0bec991d_w872_r1.778_fpx54.19_fpy50.jpg",
      "image_title": "Schlichtes Gemüt. Liebe zu Autos. Und braune Ansichten - bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wie sich Polizisten gegen Messerangriffe schützen »Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin",
      "teaser": "Wie bereitet man sich auf den Moment vor, in dem der Angreifer ein Messer zückt? Besuch bei einem Training der Hamburger Polizei, wo sich der Nachwuchs auf den Ernstfall vorbereitet. Von Silke Fokken und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-so-lernen-polizisten-messerangriffe-abzuwehren-a-b5fec298-e0b4-4433-8388-21af97636f4b",
      "image_title": "»Ich will, dass Sie heil nach Hause kommen«, sagt die Trainerin - Jonas Wresch / DER SPIEGEL",
      "author": "Silke Fokken und Jean-Pierre Ziegler"
    },
    {
      "title": "Alte am Steuer Mein Vater fährt an die Ostsee, mit dem Auto. Er ist 91 Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Mein Vater will an die Ostsee. Vernünftig wäre: mit dem Zug. Er will: mit dem Auto. Natürlich will ich ihm das ausreden. Aber ich kann ihn gleichzeitig so gut verstehen.",
      "url": "https://www.spiegel.de/panorama/autofahren-im-alter-ein-bisschen-spass-muss-sein-a-cff7b143-6745-4e94-b822-ccfb5273a257",
      "image_title": "Mein Vater fährt an die Ostsee, mit dem Auto. Er ist 91 - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Mutmaßlicher »Folterarzt« aus Syrien An der Decke aufgehängt, die Hände gefesselt, stundenlang",
      "teaser": "Das Frankfurter Oberlandesgericht will nach fast dreieinhalb Jahren ein Urteil verkünden gegen Alaa M., der als Arzt in Syrien Regimegegner gefoltert haben soll. Es geht um kaum fassbare Grausamkeiten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-folterarzt-aus-syrien-was-der-prozess-in-frankfurt-am-main-fuer-die-opfer-bedeutet-a-717ce6e2-287b-4f65-ab86-0242f9cf27ea",
      "image_title": "An der Decke aufgehängt, die Hände gefesselt, stundenlang - Boris Roessler / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Amoklauf in Graz »Ich kann nicht aufhören zu weinen«",
      "teaser": "Schüler stellen Kerzen auf, Psychologen sind im Dauereinsatz, Politiker ringen um Worte: Graz ist nach dem Amoklauf mit zehn Toten in tiefer Trauer. Ermittler rekonstruieren den Ablauf der Tat. Aus Graz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-in-graz-schuesse-das-kann-nicht-sein-dachten-wir-a-731e4f08-d7e4-4a22-a23d-e057d43877ee",
      "image_title": "»Ich kann nicht aufhören zu weinen« - Florian Sulzer / DER SPIEGEL"
    },
    {
      "title": "32-Jähriger und 23-Jähriger Badeunfälle am Starnberger See – mindestens ein Toter",
      "teaser": "Zwei Männer springen am Starnberger See von Booten: Einer stirbt, der andere wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/starnberger-see-mindestens-ein-toter-bei-badeunfaellen-a-07277434-afbc-452d-874c-95986fbb6a41",
      "image_title": "Badeunfälle am Starnberger See – mindestens ein Toter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Unglück auf Campingplatz Sechsjähriger Deutscher nach Badeunfall in Italien gestorben",
      "teaser": "Tragisches Unglück in Norditalien: Ein sechsjähriger Junge sprang in ein Schwimmbecken und starb wenig später. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/italien-sechsjaehriger-deutscher-nach-badeunfall-gestorben-a-7f671d74-33c4-45a2-958d-e03ddbf95344",
      "image_title": "Sechsjähriger Deutscher nach Badeunfall in Italien gestorben - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Air-India-Absturz Ermittler finden zweite Blackbox",
      "teaser": "Die Ursache für die Tragödie in Ahmedabad ist weiterhin unklar. Am Donnerstag war dort ein Dreamliner direkt nach dem Start in ein Wohngebiet gestürzt. Ein Stimmrekorder könnte bei der Aufklärung helfen.",
      "url": "https://www.spiegel.de/panorama/air-india-absturz-in-indien-ermittler-finden-zweite-blackbox-a-326d0f60-13b1-4840-942e-7bd669b4b119",
      "image_title": "Ermittler finden zweite Blackbox - Rajat Gupta / EPA"
    },
    {
      "title": "»Alle hier sind nervös« Polizei weitet Fahndung nach Schützen von Minnesota aus – Belohnung für Hinweise ausgesetzt",
      "teaser": "Vance B. wird in der Nähe von Minneapolis vermutet. Ermittler gehen aber davon aus, dass er die Region verlassen wird. Der 57-Jährige soll bewaffnet sein. Er soll auf zwei US-Politiker geschossen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-auf-politiker-in-minnesota-polizei-weitet-fahndung-nach-schuetzen-aus-a-7bbf4477-8c1b-40a4-b721-759d604d16c1",
      "image_title": "Polizei weitet Fahndung nach Schützen von Minnesota aus – Belohnung für Hinweise ausgesetzt - George Walker IV / AP"
    },
    {
      "title": "Ex-Tennisspielerin Angelique Kerber ist zum zweiten Mal Mutter geworden",
      "teaser": "Tennisstar Angelique Kerber ist erneut Mutter geworden. Auf Instagram verkündete sie die Geburt eines Sohnes.",
      "url": "https://www.spiegel.de/panorama/angelique-kerber-ist-zum-zweiten-mal-mutter-geworden-a-7679182d-4493-468d-a825-50e90a0ce6af",
      "image_title": "Angelique Kerber ist zum zweiten Mal Mutter geworden - Boris Roessler / dpa"
    },
    {
      "title": "Instagram-Posts von David und Victoria Brooklyn Beckham ignoriert Versöhnungsversuche seiner Eltern",
      "teaser": "Bei den Beckhams herrscht offenbar weiter Funkstille. Der Erstgeborene von Victoria und David besuchte weder eine Zeremonie zu Ehren seines Vaters, noch reagierte er auf liebevolle Vatertags-Posts.",
      "url": "https://www.spiegel.de/panorama/leute/brooklyn-beckham-ignoriert-versoehnungsversuche-von-david-und-victoria-a-461759d2-dfba-4240-b793-f3b963791360",
      "image_title": "Brooklyn Beckham ignoriert Versöhnungsversuche seiner Eltern - Evan Agostini / Invision / AP"
    },
    {
      "title": "Unfall in Hessen Geländewagen landet nach Zusammenstoß in Vorgarten",
      "teaser": "Wegen einer verwehrten Vorfahrt ist eine SUV-Fahrerin unfreiwillig im Grünen gelandet: Nach dem Unfall verlor die Frau die Kontrolle über ihr Fahrzeug und kam nur knapp vor einem Haus zum Stehen.",
      "url": "https://www.spiegel.de/panorama/justiz/unfall-in-wettenberg-gelaendewagen-landet-nach-zusammenstoss-in-vorgarten-a-99b8d6bf-ddec-4dec-bdf1-e06d495c7c5f",
      "image_title": "Geländewagen landet nach Zusammenstoß in Vorgarten - Carolin Eckenfels / dpa"
    },
    {
      "title": "Bei Nürnberg Vermisster Junge tot im Main-Donau-Kanal gefunden",
      "teaser": "Angehörige in Nürnberg hatten ein autistisches Kind am Mittag als vermisst gemeldet. Nun ist der Junge im Grundschulalter leblos geborgen worden.",
      "url": "https://www.spiegel.de/panorama/vermisster-junge-tot-im-main-donau-kanal-gefunden-a-69a7702c-1344-43c9-9a15-8399a2c32d76",
      "image_title": "Vermisster Junge tot im Main-Donau-Kanal gefunden - Heiko Becker / dpa"
    },
    {
      "title": "Wertvolles Kunstwerk zerstört Museumsbesucher setzt sich versehentlich auf »Van-Gogh-Stuhl«",
      "teaser": "Sie warteten offenbar, bis das Sicherheitspersonal weg war, dann posierten zwei Besucher in einem italienischen Museum für ein Foto. Dumm nur, wenn man dabei abrutscht. Ein »Albtraum«, sagt die Hausleitung.",
      "url": "https://www.spiegel.de/panorama/verona-touristen-zerstoeren-bei-selfie-versehentlich-van-gogh-stuhl-mit-kristallen-a-e15faabb-70bc-4f92-a2eb-ed63dc35c495",
      "image_title": "Museumsbesucher setzt sich versehentlich auf »Van-Gogh-Stuhl« - palazzomaffeiverona / Instagram"
    },
    {
      "title": "Musikfestival »Inselfieber« 35.000 Ballermann-Fans feiern in Oberhausen",
      "teaser": "Sangria-Eimer und Sonne satt: Der Ballermann wurde am Wochenende nach Oberhausen verfrachtet – Zehntausende feierten Stars wie Mickie Krause.",
      "url": "https://www.spiegel.de/panorama/35-000-ballermann-fans-feiern-in-oberhausen-a-ca18bbea-7328-41a5-8ddb-3a3fc96a101e",
      "image_title": "35.000 Ballermann-Fans feiern in Oberhausen - Christoph Reichwein / dpa"
    },
    {
      "title": "Villa in Saint-Tropez Trash-TV-Millionär Robert Geiss berichtet von bewaffnetem Überfall",
      "teaser": "In einem Videoclip sagt der aus dem Fernsehen bekannte Millionär Robert Geiss, er und seine Frau Carmen seien überfallen worden. Demnach zwangen Bewaffnete sie, die Tresore in ihrer Villa in Südfrankreich zu öffnen.",
      "url": "https://www.spiegel.de/panorama/trash-tv-millionaer-robert-geiss-berichtet-von-bewaffnetem-ueberfall-auf-villa-in-saint-tropez-a-f35d7113-d9ed-4d2f-927e-abafc458cc4d",
      "image_title": "Trash-TV-Millionär Robert Geiss berichtet von bewaffnetem Überfall - Georg Wendt / dpa"
    },
    {
      "title": "Wut wegen Lärms Mann feuert in Bayern mit Luftgewehr auf Partygäste",
      "teaser": "Im bayerischen Hof eskaliert der Streit über eine Party: Ein Mann beschwert sich bei der Polizei über Lärm. Dann greift er selbst zur Waffe.",
      "url": "https://www.spiegel.de/panorama/hof-in-bayern-mann-feuert-mit-luftgewehr-auf-partygaeste-a-f27a0abb-aa0e-49d4-80b9-be59ecdb2d88",
      "image_title": "Mann feuert in Bayern mit Luftgewehr auf Partygäste - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Täter auf der Flucht FBI setzt nach Attentaten auf Politiker in Minnesota Belohnung aus",
      "teaser": "In den USA läuft eine groß angelegte Fahndung nach dem mutmaßlichen Attentäter von Minnesota. Die Schüsse auf zwei Politikerfamilien lösten eine neue Debatte über politische Gewalt aus.",
      "url": "https://www.spiegel.de/panorama/usa-fbi-setzt-nach-attentaten-auf-politiker-in-minnesota-belohnung-aus-taeter-auf-der-flucht-a-92e71072-6083-413f-acb8-65ef8a4320ee",
      "image_title": "FBI setzt nach Attentaten auf Politiker in Minnesota Belohnung aus - Ellen Schmidt / REUTERS"
    },
    {
      "title": "Feuerwehreinsatz in der Altstadt Großbrand in Villingen-Schwenningen verursacht Millionenschaden",
      "teaser": "Zwei von sechs betroffenen Gebäuden sind teilweise eingestürzt: Rund 100 Feuerwehrleute waren am Samstag in der Altstadt von Villingen-Schwenningen im Einsatz, um einen Brand zu löschen. Es gibt mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/villingen-schwenningen-grossbrand-in-altstadt-verursacht-millionenschaden-a-96505c6e-e39e-4b07-b0f0-0fbf4f556fb7",
      "image_title": "Großbrand in Villingen-Schwenningen verursacht Millionenschaden - Joshua Rzepka / onw-images / dpa"
    },
    {
      "title": "Emotionales Interview »Grey's Anatomy«-Star Eric Dane spricht erstmals über ALS-Erkrankung",
      "teaser": "»Es ist kein Traum«: Schauspieler Eric Dane wird im Interview über seine Krankheit emotional. Er dankt seiner Frau, die ihm trotz Trennung zur Seite steht. Und er gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/panorama/leute/eric-dane-greys-anatomy-star-spricht-erstmals-ueber-seine-als-erkrankung-a-7474511a-6c85-4ca1-9481-ead4d5263a22",
      "image_title": "»Grey's Anatomy«-Star Eric Dane spricht erstmals über ALS-Erkrankung - Frederick M. Brown/ Getty Images"
    },
    {
      "title": "Großeinsatz der Feuerwehr Mehrere Gebäude in der Altstadt von Villingen-Schwenningen in Flammen",
      "teaser": "In den engen Gassen des Stadtzentrums von Villingen-Schwenningen kämpft die Feuerwehr gegen einen Großbrand. Ein Feuer auf einem Balkon hatte sich ausgebreitet. Die Löscharbeiten sind herausfordernd.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-villingen-schwenningen-mehrere-gebaeude-in-der-altstadt-in-flammen-a-b45fa0a0-bbd0-418e-bbbf-415e9b3a5c98",
      "image_title": "Mehrere Gebäude in der Altstadt von Villingen-Schwenningen in Flammen - Joshua Rzepka / onw-images / dpa"
    },
    {
      "title": "Premiere in Miami Robbie Williams singt die neue Fifa-Hymne",
      "teaser": "Der britische Popstar ist nicht nur für seine Musik bekannt, sondern auch bekennender Fußballfan. In seinem neuen Song vereint er beide Leidenschaften. Bei der Klub-WM in Miami ist der Titel erstmals zu hören.",
      "url": "https://www.spiegel.de/panorama/leute/klub-wm-robbie-williams-singt-die-neue-fifa-hymne-a-2f772bc8-a999-49fd-8712-845b0ab78919",
      "image_title": "Robbie Williams singt die neue Fifa-Hymne - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Reptil gefilmt und der Polizei gemeldet Vechta sucht nach einem Alligator im Rückhaltebecken",
      "teaser": "Ein Mann entdeckt in einem Regenrückhaltebecken im niedersächsischen Vechta einen Alligator. Jetzt soll das scheue Jungtier mit einem besonderen Köder gefangen werden.",
      "url": "https://www.spiegel.de/panorama/vechta-sucht-nach-einem-alligator-im-rueckhaltebecken-reptil-gefilmt-und-polizei-gemeldet-a-1a982838-97f8-474e-b1dd-ca14bd28d4b8",
      "image_title": "Vechta sucht nach einem Alligator im Rückhaltebecken - Joe Raedle/ Getty Images"
    },
    {
      "title": "Mit Cuttermesser und Baseballschläger Frauen starten Massenschlägerei auf Mallorca",
      "teaser": "Nur mit Mühe konnte die spanische Polizei zwei Frauen trennen, die nahe dem Strand von El Arenal eine Schlägerei angezettelt haben. Die Auseinandersetzung war wohl Teil eines Familienstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-frauen-starten-massenschlaegerei-mit-baseballschlaeger-und-cuttermesser-a-be233e0b-9c41-4889-bc61-1bc1d7ab2113",
      "image_title": "Frauen starten Massenschlägerei auf Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Flugzeugabsturz in Indien Air India zahlt Entschädigung an Familien der Opfer",
      "teaser": "Noch ist nicht klar, wie viele Menschen bei dem Absturz der Boeing in Ahmedabad ums Leben kamen. Die Fluggesellschaft kündigt nun zusätzliche finanzielle Unterstützung für die Hinterbliebenen an.",
      "url": "https://www.spiegel.de/panorama/justiz/air-india-absturz-in-indien-airline-zahlt-entschaedigung-an-familien-der-opfer-a-c9f45311-d502-4726-a34b-bcab2758955e",
      "image_title": "Air India zahlt Entschädigung an Familien der Opfer - Rafiq Maqbool / AP / dpa"
    }
  ]
}