{
  "timestamp": "2025-02-25T18:13:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f9ed19ce4e1f705b9cdd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wählermobilisierung in Duisburg Bier und Liebe für ein Kreuz",
      "teaser": "Bei der Bundestagswahl gaben überraschend viele Menschen ihre Stimme ab. Selbst in einer Gegend, die zuletzt für ihre Nichtwähler bekannt war: im Duisburger Norden. Was hat die Menschen dazu gebracht? Aus Duisburg berichten Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-in-duisburg-mit-bier-und-liebe-gegen-das-desinteresse-a-e117bd67-5b67-45dc-96d9-098fab2b1ec5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3c12e39-a3aa-4ec9-b008-250028a6dbb5_w872_r1.778_fpx45.74_fpy54.99.jpg",
      "image_title": "Bier und Liebe für ein Kreuz - Katharina Kemme / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Berlin Verdächtiger wollte »Juden töten« – was über den Angriff am Holocaustmahnmal bekannt ist",
      "teaser": "Am Holocaustmahnmal wurde ein spanischer Tourist lebensgefährlich verletzt. Die Polizei ermittelt gegen einen Syrer, der schon zuvor auffällig geworden sein soll. Innenministerin Faeser spricht von Abschiebung. Von Florian Pütz, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-den-angriff-am-holocaustmahnmal-bekannt-ist-a-576e87b2-0e0b-421c-ac8a-653579983819",
      "image_title": "Verdächtiger wollte »Juden töten« – was über den Angriff am Holocaustmahnmal bekannt ist - Odd Andersen / AFP",
      "author": "Florian Pütz, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gerichtsprozess gegen Maja T. in Ungarn Ausgeliefert, angeklagt und an einer Kette ins Gericht gebracht",
      "teaser": "Maja T. aus Deutschland soll in Ungarn Neonazis angegriffen haben, in Budapest beginnt nun der Prozess. Die nicht-binäre Person beteuert ihre Unschuld – und erhebt ihrerseits Vorwürfe gegen den ungarischen Staat. Aus Budapest berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/justiz/budapest-maja-t-steht-wegen-eines-mutmasslichen-angriffs-auf-neonazis-in-ungarn-vor-gericht-a-c9d8d29a-13bd-409b-a0ff-bdbc4fd46a99",
      "image_title": "Ausgeliefert, angeklagt und an einer Kette ins Gericht gebracht - Denes Erdos / AP / dpa"
    },
    {
      "title": "Bezüge, Kontext, Grenzen Wie Sie jemanden beleidigen, ohne sich strafbar zu machen Eine Handreichung von Dietmar Hipp",
      "teaser": "Was darf man in Deutschland noch sagen? Tatsächlich geht hier vieles. »Parkplatzschwein« zum Beispiel: potenziell legal. In zehn Schritten zum Beleidigungsprofi ohne Strafverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/beleidigung-wie-sie-jemanden-beleidigen-ohne-sich-strafbar-zu-machen-a-9e2f381f-bad0-4c3a-ae5d-0a60ec2013e5",
      "image_title": "Wie Sie jemanden beleidigen, ohne sich strafbar zu machen - Zoonar.com / Thomas Reimer / Zoonar / IMAGO"
    },
    {
      "title": "Mutmaßlicher Hamas-Terror in Europa Vier Angeklagte, drei Waffendepots, ein Pilotverfahren",
      "teaser": "In Berlin hat der Prozess gegen vier mutmaßliche Hamas-Terroristen begonnen. Die Männer sollen sich um unterirdische Waffendepots gekümmert haben – für Anschläge auch in Deutschland. Es ist das erste Verfahren dieser Art. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/hamas-in-europa-prozess-gegen-mutmassliche-terroristen-in-berlin-gestartet-a-fc40b1c0-84fa-47e2-afe3-8e0dae050e76",
      "image_title": "Vier Angeklagte, drei Waffendepots, ein Pilotverfahren - Filip Singer / EPA",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Schwangere »grob fehlerhaft« behandelt Gericht verurteilt Klinik zu hoher Schmerzensgeldzahlung an schwerstbehindertes Kind",
      "teaser": "Eine 37-Jährige wurde in einem Krankenhaus behandelt, das nicht für ihre Hochrisikoschwangerschaft ausgestattet war – mit schweren Folgen für ihr Kind. Ein Gericht hat dem Neugeborenen nun 720.000 Euro zugesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-schwangere-falsch-behandelt-klinik-muss-720-000-euro-an-behindertes-kind-zahlen-a-fff96841-cf42-4a8d-948e-a27c16bc397d",
      "image_title": "Gericht verurteilt Klinik zu hoher Schmerzensgeldzahlung an schwerstbehindertes Kind - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Umstrittener Flug aus Islamabad 155 gefährdete Menschen aus Afghanistan in Berlin gelandet",
      "teaser": "Vor der Bundestagswahl stornierte die Regierung kurzfristig zwei Chartermaschinen aus Afghanistan. Nun sind mehr als 150 Schutzsuchende in Berlin angekommen.",
      "url": "https://www.spiegel.de/panorama/afghanistan-charterflug-bringt-ueber-150-gefaehrdete-afghanen-nach-berlin-a-9b551226-d48c-4789-97ad-ef17908f858f",
      "image_title": "155 gefährdete Menschen aus Afghanistan in Berlin gelandet - Paul Zinken/ dpa"
    },
    {
      "title": "Fast-Unfall in Unterfranken Corona-Aktivist wegen verursachter ICE-Schnellbremsung zu Haftstrafe verurteilt",
      "teaser": "Sie spannten Plakate über die Gleise und gefährdeten so die Insassen eines Zuges: Ein Gericht hat einen 40-Jährigen wegen Nötigung zu einer Freiheitsstrafe verurteilt. Eine mögliche Komplizin kommt hingegen davon.",
      "url": "https://www.spiegel.de/panorama/justiz/unterfranken-corona-aktivist-nach-ice-schnellbremsung-verurteilt-a-f5184d15-9ed6-42bb-b008-c9f7818aec3b",
      "image_title": "Corona-Aktivist wegen verursachter ICE-Schnellbremsung zu Haftstrafe verurteilt - Angelika Resenhoeft / dpa"
    },
    {
      "title": "Jason Isaacs Lucius Malfoy-Darsteller fand Dreh der »Harry Potter«-Filme langweilig",
      "teaser": "Immer diese Slytherins: Das Mitwirken an den »Harry Potter«-Blockbustern hat Jason Isaacs »nicht so viel Spaß« gemacht. Das Vergnügen komme hinterher – und manchmal auch Tränen.",
      "url": "https://www.spiegel.de/panorama/leute/jason-isaacs-schauspieler-langweilte-sich-beim-dreh-der-harry-potter-filme-a-926280d1-4efe-4b40-8fcb-5eba6deabc60",
      "image_title": "Lucius Malfoy-Darsteller fand Dreh der »Harry Potter«-Filme langweilig - Chanakarn Laosarakham / AFP"
    },
    {
      "title": "Stimmungsbild Das denken Berliner über die Wahl",
      "teaser": "Großmarkt, Currywurstbude, Kiosk am Ku’damm – und dann die große Politik: SPIEGEL TV hat sich am Tag nach der Wahl umgehört in der Hauptstadt. Die Kluft ist groß. Ein Film von Thore Brüggemann, Yuvina Kostrzewa und Andreas Lünser",
      "url": "https://www.spiegel.de/panorama/bundestagswahl-2025-spiegel-tv-ueber-den-tag-nach-der-wahl-in-berlin-a-90e274af-2ed5-4d84-bec2-132d97cb4e9c"
    },
    {
      "title": "Fahrlässige Tötung Siebenjähriger stirbt nach Schwimmunterricht – Lehrerinnen verurteilt",
      "teaser": "Der kleine Junge trieb mindestens eine Minute im Wasser, bevor ihn die Lehrerin herauszog: Ein Gericht hat die 44-Jährige und eine Referendarin nun zu einer Bewährungsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/konstanz-siebenjaehriger-stirbt-nach-schwimmunterricht-lehrerinnen-verurteilt-a-1deb6a7c-0e82-4a81-b189-bf0480a98cbb",
      "image_title": "Siebenjähriger stirbt nach Schwimmunterricht – Lehrerinnen verurteilt - Jens Kalaene / dpa"
    },
    {
      "title": "Instagram-Video Fans in Sorge um Katie Price",
      "teaser": "»Oh, Katie. Was hast du getan«, fragen sich viele Menschen unter einem aktuellen Video des britischen Models. Grund: ihr Aussehen. Die 46-Jährige hat bereits zugegeben, dass sie womöglich ein Problem hat.",
      "url": "https://www.spiegel.de/panorama/leute/katie-price-fans-nach-instagram-video-in-sorge-a-96892d39-a18a-405b-84c1-cef2cbb8d1f8",
      "image_title": "Fans in Sorge um Katie Price - Kate Green / Getty Images"
    },
    {
      "title": "Verbrechen in Baden-Württemberg Frau tot in Auto-Dachbox gefunden, Sohn in Untersuchungshaft",
      "teaser": "Tötete er seine eigene Mutter? Ein 20-Jähriger steht unter Verdacht, die Leiche der Frau in einer Dachbox versteckt zu haben. Ermittler konnten die Todesursache bereits feststellen.",
      "url": "https://www.spiegel.de/panorama/justiz/schramberg-frau-tot-in-auto-dachbox-gefunden-sohn-in-untersuchungshaft-a-69a2f353-7334-4d36-8d82-3cf7dc8e8290",
      "image_title": "Frau tot in Auto-Dachbox gefunden, Sohn in Untersuchungshaft - Carsten Rehder / dpa"
    },
    {
      "title": "Zwischen Düsseldorf und Madrid Pilot während des Fluges von Spinne gebissen",
      "teaser": "Zwischenfall an Bord einer Iberia-Maschine: Auf einem Flug nach Madrid wird ein Pilot von einer Spinne gebissen. Berichten zufolge könnte es sich um eine Tarantel gehandelt haben.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-madrid-iberia-pilot-waehrend-flug-von-spinne-gebissen-a-8a2410a7-0903-4215-af15-22ef48b5e931",
      "image_title": "Pilot während des Fluges von Spinne gebissen - ALEXANDER KLEIN/ AFP"
    },
    {
      "title": "Aufstrebendes Talent Enkel von Silvio Berlusconi gewinnt weiteren Boxtitel",
      "teaser": "Er trägt einen berühmten Nachnamen, hat mit Politik allerdings nichts am Hut: Lorenzo Berlusconi, Enkel des früheren Premiers Silvio. Nun hat der 14-Jährige ein Boxturnier gewonnen. Nicht sein erster Titel.",
      "url": "https://www.spiegel.de/panorama/leute/lorenzo-berlusconi-enkel-von-silvio-berlusconi-gewinnt-weiteren-boxtitel-a-d677af61-8013-451e-b5a3-d42f55beca03",
      "image_title": "Enkel von Silvio Berlusconi gewinnt weiteren Boxtitel - Andreas Solaro / AFP"
    },
    {
      "title": "Unglück bei Hamburg 37-Jähriger fällt aus S-Bahn und wird von Zug erfasst",
      "teaser": "Er zog selbst die Notbremse: Südlich von Hamburg ist ein wohl alkoholisierter Mann auf freier Strecke aus einer S-Bahn gestiegen. Nach einem Sturz auf den Gleisen wurde er überrollt. Er war sofort tot.",
      "url": "https://www.spiegel.de/panorama/hamburg-37-jaehriger-faellt-aus-s-bahn-und-wird-von-zug-erfasst-a-66bd7050-835a-4ede-bf09-1c013bf28875",
      "image_title": "37-Jähriger fällt aus S-Bahn und wird von Zug erfasst - Christian Charisius / dpa"
    },
    {
      "title": "Prozess gegen Michael Winterhoff Die Mutter nennt ihn den »Starpsychiater«, es klingt sarkastisch",
      "teaser": "Michael Winterhoff soll mehr als 30 Kindern Psychopharmaka verordnet haben, ohne echte Diagnose. Vor Gericht berichtet ein Betroffener, wie er zugenommen habe, immer müde gewesen sei. War daran wirklich das Medikament schuld? Aus Bonn berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/michael-winterhoff-die-mutter-nennt-ihn-den-starpsychiater-es-klingt-sarkastisch-a-abe1d2e2-1b18-498b-9961-1c7371d8f418",
      "image_title": "Die Mutter nennt ihn den »Starpsychiater«, es klingt sarkastisch - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Absturz vor elf Jahren Neue Suche nach Flug MH370 startet vor australischer Küste",
      "teaser": "Viele Suchaktionen liefen bereits ins Leere: Als vor fast elf Jahren der Flug MH370 der Malaysian Airlines spurlos verschwand, war die Bestürzung groß. Nun soll ein neuer Versuch die Lage der Maschine feststellen.",
      "url": "https://www.spiegel.de/panorama/mh370-neue-suche-startet-elf-jahre-nach-absturz-vor-australischer-kueste-a-ad42ab00-3707-4b1e-978f-33f0fec38c7f",
      "image_title": "Neue Suche nach Flug MH370 startet vor australischer Küste - STRINGER/ Reuters"
    },
    {
      "title": "Unglück auf Baustelle Mehrere Tote bei Brückeneinsturz in Südkorea",
      "teaser": "Sie waren mit Bauarbeiten an der Brücke beschäftigt, als mehrere Stahlträger einstürzten: In der Nähe der südkoreanischen Hauptstadt Seoul sind mehrere Menschen bei einem Unglück ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/anseong-in-suedkorea-mehrere-tote-bei-brueckeneinsturz-auf-autobahn-baustelle-a-be3d01c2-e81c-4b59-b715-b9269ddd603e",
      "image_title": "Mehrere Tote bei Brückeneinsturz in Südkorea - YONHAP / EPA"
    },
    {
      "title": "Sorge um Franziskus Gläubige beten in Buenos Aires für den Papst",
      "teaser": "»Viva el Papa Francisco«: In der Heimatstadt von Papst Franziskus haben sich zahlreiche Menschen zu einem Gottesdienst versammelt. Derweil soll ein Aktivist versucht haben, ins Krankenhauszimmer des Kirchenoberhaupts zu kommen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-glaeubige-beten-in-buenos-aires-fuer-das-kirchenoberhaupt-a-3cb0adbf-8258-4d6a-88df-9e22d044b7a9",
      "image_title": "Gläubige beten in Buenos Aires für den Papst - Cristina Sille / dpa"
    },
    {
      "title": "Berühmter Secret-Service-Agent Kennedy-Leibwächter Clint Hill ist tot",
      "teaser": "Beim Attentat auf John F. Kennedy war Clint Hill im Einsatz: Der Agent des Secret Service warf sich nach den tödlichen Schüssen auf den US-Präsidenten und dessen Frau – der Tag verfolgte ihn ein Leben lang. Nun ist Hill gestorben.",
      "url": "https://www.spiegel.de/panorama/attentat-auf-john-f-kennedy-secret-service-agent-clint-hill-ist-tot-a-74f94a55-9c51-4f88-8328-4ba26ffd1682",
      "image_title": "Kennedy-Leibwächter Clint Hill ist tot - HANDOUT/ REUTERS"
    },
    {
      "title": "Academy Awards 2025 Sechs Stars mit Musikauftritten bei der Oscar-Show",
      "teaser": "Am Sonntag werden die Oscars verliehen. Nun haben die Veranstalter mehrere Stars für Musikauftritte angekündigt, darunter zwei »Wicked«-Sängerinnen und »globale Superstars«.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2025-ariana-grande-und-doja-cat-bei-der-oscar-show-angekuendigt-a-3230bbcf-33ee-4118-8dae-dca7b3be2a59",
      "image_title": "Sechs Stars mit Musikauftritten bei der Oscar-Show - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Prozess in Großbritannien Goldene Toilette aus Churchills Geburtspalast gestohlen – drei Männer vor Gericht",
      "teaser": "Dieser Einbruch war ein Griff ins Klo: Mehrere Männer sollen aus dem Blenheim-Palast ein besonderes Kunstwerk entwendet haben. Von der goldenen Toilette fehlt jede Spur. Vor Gericht könnte es nun Aufklärung geben.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-goldene-toilette-aus-winston-churchills-geburtspalast-gestohlen-prozess-beginnt-a-a3241612-8a3d-425c-ab9b-de7fb0adce0d",
      "image_title": "Goldene Toilette aus Churchills Geburtspalast gestohlen – drei Männer vor Gericht - Leon Neal/ Getty Images"
    },
    {
      "title": "Steuerbetrug und Geldwäsche Französische Justiz ermittelt gegen Gérard Depardieu",
      "teaser": "Gegen den französischen Schauspieler Gérard Depardieu wurde ein Ermittlungsverfahren wegen Steuerhinterziehung und Geldwäsche eingeleitet. Er steht im Verdacht, seinen Wohnsitz in Belgien nur zum Schein zu unterhalten.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-depardieu-ermittlungen-wegen-steuerbetrug-und-geldwaesche-eingeleitet-a-600f02b7-55ca-4d75-9bfa-ed6ca57b8a59",
      "image_title": "Französische Justiz ermittelt gegen Gérard Depardieu - Alessandro Bianchi / REUTERS"
    }
  ]
}