{
  "timestamp": "2025-12-12T14:11:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.536b7c6be5f3710db097.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6cb69820db5507d72ed3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e0e9ff84e76e0a4a1446.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streitgespräch zu Social-Media-Bann »Kinder sehen auf Social Media schlimmste Gewalt und Pornografie« – »So ein Verbot wäre grober Unfug«",
      "teaser": "Das australische Social-Media-Verbot für Kinder und Jugendliche ist jetzt in Kraft. Sollte Deutschland es kopieren? Hier streiten die niedersächsische Kultusministerin und der Lehrerverbandspräsident – sind sich aber in einem Punkt einig. Ein SPIEGEL-Gespräch von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/social-media-verbot-in-australien-sollte-deutschland-es-kopieren-ein-streitgespraech-a-7880bd54-a3ef-4bd0-b245-bf536429f852"
    },
    {
      "title": "Hauptangeklagter im »Reichsbürger«-Prozess Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns",
      "teaser": "Im Verfahren um einen mutmaßlichen Umsturzversuch aus dem »Reichsbürger«-Milieu hat sich Heinrich XIII. Prinz Reuß erstmals ausführlich geäußert. Die Schuld sucht er bei den sozialen Medien, ein Terrorist will er nicht sein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/reichsbuergerprozess-in-frankfurt-am-main-heinrich-xiii-prinz-reuss-will-kein-terrorist-gewesen-sein-a-225b0de0-d997-47d9-b4cc-c985736d1af0",
      "image_title": "Dann startet Prinz Reuß seine Reise durch eine Welt des Irrsinns - Boris Roessler / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Nach Freispruch aus Mangel an Beweisen Grazer Schädelbohrfall – gab es in der Klinik noch mehr Unbefugte im OP?",
      "teaser": "Die Mithilfe eines Mädchens bei einer Kopfoperation in Graz hat keine strafrechtlichen Folgen für die Mutter und den Operateur. Gab es weitere Ungereimtheiten an der Klinik? Dem SPIEGEL liegt eine Zeugenaussage vor, die Fragen aufwirft. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/graz-aussage-im-schaedelbohr-fall-wirft-neue-fragen-auf-gab-es-weitere-unbefugte-im-op-a-3165c842-f933-40bf-858a-ab798aedf9ea",
      "image_title": "Grazer Schädelbohrfall – gab es in der Klinik noch mehr Unbefugte im OP? - Wavebreak Media LTD / picture alliance",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Dauerbaustelle Pergamonmuseum Mindestens vier Jahre Verspätung – wegen eines Schachts",
      "teaser": "Die Wiederherrichtung des Pergamonmuseums wird Jahrzehnte dauern. Ein Urteil zeigt erstmals im Detail, welche Fehler das Projekt über Jahre lähmten und bis heute immer teurer machen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-ein-einziger-schacht-verzoegerte-sanierung-wohl-um-mindestens-vier-jahre-a-34d36bc0-2e2b-4f0a-a81a-183cc45c4bf0",
      "image_title": "Mindestens vier Jahre Verspätung – wegen eines Schachts - Daniel Kalker / picture alliance",
      "author": "Hannes Schrader"
    },
    {
      "title": "Kinderrechte-Index 2025 Im Land der ungleichen Kindheiten",
      "teaser": "Deutschland erfüllt die Uno-Kinderrechtskonvention 33 Jahre nach Inkrafttreten nur unvollständig. Die Unterschiede zwischen den Bundesländern sind groß. Defizite gibt es vor allem in einem östlichen und vier westlichen Ländern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kinderrechte-index-vom-deutschen-kinderhilfswerk-im-land-der-ungleichen-kindheiten-a-0cd1309a-59db-4b27-bdbe-4ebbf8ec6a50",
      "image_title": "Im Land der ungleichen Kindheiten - Hans Lippert / Westend61 / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rechtsanspruch ab 2026 Städte in NRW wollen wegen »katastrophaler Finanzlage« und Ganztagsversprechen klagen",
      "teaser": "Wer muss das Versprechen auf Ganztagsbetreuung an Grundschulen einlösen und bezahlen? Mehrere Oberbürgermeister in NRW wollen die Frage juristisch klären. Ziel ist, mehr Geld vom Land zu bekommen.",
      "url": "https://www.spiegel.de/panorama/bildung/rechtsanspruch-auf-ganztagsbetreuung-staedte-in-nrw-wollen-angesichts-katastrophaler-finanzlage-klagen-a-d7a2d1bb-2c4d-47ea-97a0-7fae58022eb0",
      "image_title": "Städte in NRW wollen wegen »katastrophaler Finanzlage« und Ganztagsversprechen klagen - marco stepniak / biky / IMAGO"
    },
    {
      "title": "Rassismusvorwürfe Miss Finnland verliert Titel und Krone",
      "teaser": "Auf einem Foto hatte Sarah Dzafce ihre Augen schräg nach oben verzogen und offenbar asiatische Menschen verhöhnt. Der Skandal hat nun Konsequenzen: Sie muss ihren Titel als Miss Finnland abgeben. Es gibt schon eine Nachfolgerin für den Thron.",
      "url": "https://www.spiegel.de/panorama/leute/miss-finnland-sarah-dzafce-verliert-titel-wegen-rassismus-vorwuerfen-a-19234914-52be-45c8-94d2-4ebb559c0c40",
      "image_title": "Miss Finnland verliert Titel und Krone - Emmi Korhonen / Lehtikuva / dpa"
    },
    {
      "title": "Prozessauftakt in Erfurt Paar soll junge Frau entführt und in Holzkiste gesperrt haben",
      "teaser": "Im Juli fand die Polizei im thüringischen Vogelsberg eine eingesperrte junge Frau in einer Kiste. Offenbar wurde sie betäubt und tagelang festgehalten. Nun stehen die beiden Verdächtigen vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/vogelsberg-thueringen-paar-soll-junge-frau-entfuehrt-und-in-holzkiste-gesperrt-haben-a-7ce68604-6290-4fce-ab96-fd94149ac4ea",
      "image_title": "Paar soll junge Frau entführt und in Holzkiste gesperrt haben - Marie Frech / dpa"
    },
    {
      "title": "Attacke auf 16-Jährigen Messerangriff in Herford – Polizei nimmt Verdächtigen fest",
      "teaser": "Am Rande eines Weihnachtsmarkts wurde ein Jugendlicher niedergestochen, der Täter konnte flüchten. Nun hat die Polizei einen 15-Jährigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/herford-polizei-nimmt-15-jaehrigen-fest-a-176b0acf-2d46-4cac-8ec7-6454670d1b85",
      "image_title": "Messerangriff in Herford – Polizei nimmt Verdächtigen fest - Christian Müller / dpa"
    },
    {
      "title": "Explosion in Hanau Sprengung einer Weltkriegsbombe – 28 Wohnungen beschädigt",
      "teaser": "In Hanau wurde eine Bombe aus dem Zweiten Weltkrieg kontrolliert gesprengt, die Wucht der Explosion war jedoch größer als gedacht. Etliche Wohnungen wurden beschädigt, die Stadt verspricht Betroffenen Hilfe.",
      "url": "https://www.spiegel.de/panorama/hanau-28-wohnungen-bei-kontrollierter-sprengung-einer-weltkriegsbombe-beschaedigt-a-89bc4890-5690-4a19-9a2b-9f95be2d2659",
      "image_title": "Sprengung einer Weltkriegsbombe – 28 Wohnungen beschädigt - 5Vision.news / IMAGO"
    },
    {
      "title": "Neue Statistik zu Bevölkerungszahlen Der Osten schrumpft",
      "teaser": "In den ostdeutschen Flächenländern leben immer weniger Menschen. In Sachsen wird die Einwohnerzahl auf unter vier Millionen sinken, in Thüringen auf weniger als zwei Millionen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-und-thueringen-einwohnerzahlen-gehen-zurueck-a-3b5bf892-504f-4e4d-b46f-4fcf33f5e0dd",
      "image_title": "Der Osten schrumpft - Sebastian Kahnert / dpa"
    },
    {
      "title": "Unfall in Garmisch-Partenkirchen Frau verletzt sich in Autowaschanlage",
      "teaser": "In Garmisch-Partenkirchen ist eine 62 Jahre alte Frau in einer Autowaschanlage eingeklemmt worden. Zuerst stoppte die Anlage, dann setzte sie sich unerwartet wieder in Bewegung.",
      "url": "https://www.spiegel.de/panorama/garmisch-partenkirchen-frau-in-autowaschanlage-eingeklemmt-a-35ea35dc-7e18-4396-9c1a-d254c533d72b",
      "image_title": "Frau verletzt sich in Autowaschanlage - Christophe Gateau/ dpa"
    },
    {
      "title": "Mangelnder Kinderschutz in Kitas »Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden«",
      "teaser": "Bloßstellen, zum Essen zwingen, Trost verweigern: Eine Befragung zeigt, dass ein Viertel der Kitamitarbeitenden häufig problematisches Verhalten bei Kollegen beobachtet. Können Eltern ihre Kinder noch guten Gewissens in die Kita geben? Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-studie-zu-kinderschutz-in-kitas-eltern-sollten-genau-hinschauen-und-fragen-stellen-a-7b4f8a3f-8027-4d6a-aad7-0c25abc0974b",
      "image_title": "»Es kommt nicht selten vor, dass Kinder am Stuhl fixiert werden« - Maximilian von Klenze / dpa"
    },
    {
      "title": "Zeit für die Familie Frederick Lau bleibt lieber mal zu Hause",
      "teaser": "Wenn Frederick Lau viele Wochen für Dreharbeiten unterwegs ist, muss er sich erst wieder in das Leben seiner Familie »reinarbeiten«, wie der Schauspieler sagt. Und zeigen: »Ich bin da, ich liebe euch.«",
      "url": "https://www.spiegel.de/panorama/leute/frederick-lau-verbringt-lieber-zeit-mit-der-familie-als-auf-dem-roten-teppich-a-c17bf68c-e5f7-4b40-ae86-d0c9ec8ab7c8",
      "image_title": "Frederick Lau bleibt lieber mal zu Hause - Felix Hörhager / dpa"
    },
    {
      "title": "Scharfe Kurve Rettungswagen kippt um – zwei Menschen verletzt",
      "teaser": "Der Fahrer eines Rettungswagens ist im Landkreis Trier-Saarburg von der Straße abgekommen. Patienten waren nicht an Bord.",
      "url": "https://www.spiegel.de/panorama/pluwig-rettungswagen-kippt-um-zwei-menschen-verletzt-a-bee53a3c-95c8-4903-a785-31e3bcc4ad44",
      "image_title": "Rettungswagen kippt um – zwei Menschen verletzt - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Vollstreckung in Tennessee Zahl der Hinrichtungen in den USA auf höchstem Stand seit 15 Jahren",
      "teaser": "Im US-Bundesstaat Tennessee ist ein verurteilter Mörder und Vergewaltiger per Giftspritze hingerichtet worden. Seit 2010 wurden damit in den USA nicht mehr so viele Todesurteile vollstreckt wie in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/zahl-der-hinrichtungen-in-den-usa-auf-hoechstem-stand-seit-15-jahren-a-26f71b07-195a-4266-8671-40733d08ef7e",
      "image_title": "Zahl der Hinrichtungen in den USA auf höchstem Stand seit 15 Jahren - AP"
    },
    {
      "title": "Wetterphänomen »Atmosphärischer Fluss« Evakuierung von Zehntausenden wegen Überflutungen im Westen der USA und Kanadas",
      "teaser": "Stürme und Regenfälle führen im US-Bundesstaat Washington und der kanadischen Provinz British Columbia zu heftigen Überflutungen. Gouverneur Ferguson spricht von einer »historischen« Lage. Die Nationalgarde ist mobilisiert.",
      "url": "https://www.spiegel.de/panorama/usa-und-kanada-evakuierungen-wegen-atmosphaerischem-fluss-im-westen-a-acafa689-cb97-4d04-b1b8-f2261a15ace7",
      "image_title": "Evakuierung von Zehntausenden wegen Überflutungen im Westen der USA und Kanadas - David Ryder / REUTERS"
    },
    {
      "title": "NRW Jugendlicher nahe Weihnachtsmarkt in Herford mit Messer angegriffen",
      "teaser": "In einer Seitenstraße des Herforder Weihnachtsmarkts wurde ein Jugendlicher niedergestochen. Die Ermittler gehen davon aus, dass Täter und Opfer einander kannten. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/herford-jugendlicher-nahe-weihnachtsmarkt-mit-messer-angegriffen-a-119622f1-044d-4c72-a38c-2e09b6332d0a",
      "image_title": "Jugendlicher nahe Weihnachtsmarkt in Herford mit Messer angegriffen - Cyril Zingaro / KEYSTONE / dpa"
    },
    {
      "title": "Strafprozess gegen Christina Block »Der Patriarch war die gesamte Zeit involviert«",
      "teaser": "Vor dem Landgericht Hamburg sagt den zweiten Tag in Folge der mutmaßliche Kopf des Teams aus, das die Kinder von Christina Block entführt haben soll. Und belastet einen Mann, der bisher im Hintergrund blieb: den 85-jährigen Eugen Block. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/strafprozess-gegen-christina-block-der-patriarch-war-die-gesamte-zeit-involviert-a-2ae59202-ca4d-43d6-bcbc-b7d220d16fd2",
      "image_title": "»Der Patriarch war die gesamte Zeit involviert« - Christian Charisius / AFP",
      "author": "Christopher Piltz"
    },
    {
      "title": "Auktion in Dänemark Hochzeits-Champagner von Charles und Diana wird versteigert",
      "teaser": "Extrem selten und extrem royal: In Dänemark steht eine Magnumflasche Dom Pérignon Vintage zur Auktion, die exklusiv für die Hochzeit von Prinz Charles und Diana Spencer etikettiert wurde – und sie ist noch ungeöffnet.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-hochzeits-champagner-von-charles-und-diana-wird-versteigert-a-48071bca-557d-42a0-b69d-689113463d17",
      "image_title": "Hochzeits-Champagner von Charles und Diana wird versteigert - AP / dpa"
    },
    {
      "title": "Nach Enthüllungen zu Jeffrey Epstein Schwedens Prinzessin Sofia blieb Nobelpreis-Verleihung fern",
      "teaser": "Der Fall Epstein hat nun auch das schwedische Königshaus erreicht. Prinzessin Sofia hatte den Sexualstraftäter früher mehrmals getroffen. Das kostete sie offenbar die Teilnahme an der prestigeträchtigen Verleihung der Nobelpreise.",
      "url": "https://www.spiegel.de/panorama/schweden-prinzessin-sofia-hellqvist-bleibt-nobelpreis-verleihung-wegen-verbindungen-zu-jeffrey-epstein-fern-a-b199d26c-3879-4046-840f-dbfc93417e78",
      "image_title": "Schwedens Prinzessin Sofia blieb Nobelpreis-Verleihung fern - Michael Campanella / Getty Images"
    },
    {
      "title": "Ermittlungen in Brandenburg Mutmaßlicher Kindesmissbrauch in Maßregelvollzug – Verdächtiger ist Sexualstraftäter",
      "teaser": "Ein Mann soll in einer forensischen Psychiatrie in Brandenburg an der Havel ein Kind missbraucht haben. Nun wurde bekannt: Der mutmaßliche Täter ist einschlägig vorbestraft.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-havel-mutmasslicher-kindesmissbrauch-in-massregelvollzug-verdaechtiger-ist-sexualstraftaeter-a-8ebdd6f9-f446-4040-ac8d-8cf583ba8cee",
      "image_title": "Mutmaßlicher Kindesmissbrauch in Maßregelvollzug – Verdächtiger ist Sexualstraftäter - Nestor_Bachmann / dpaweb / dpa"
    },
    {
      "title": "Mutmaßliche illegale Ausgrabungen Russischer Archäologe in Polen festgenommen",
      "teaser": "Er soll eine historische Stätte auf der Krim teilweise zerstört haben: Gegen einen Wissenschaftler aus Russland ist in Polen ein Haftbefehl vollstreckt worden. Aus Moskau kommt Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/polen-russischer-archaeologe-wegen-mutmasslicher-ausgrabungen-festgenommen-a-8c1e14a6-ee98-4dc5-9c41-7570c4146b37",
      "image_title": "Russischer Archäologe in Polen festgenommen - Neil Milton / SOPA Images / IMAGO"
    },
    {
      "title": "Wildtierschmuggel Einsatzkräfte beschlagnahmen Zehntausende lebende Tiere",
      "teaser": "Vögel, Schildkröten, Raubkatzen: Bei weltweiten Einsätzen gegen Schmuggel wurden etliche lebende Wildtiere entdeckt. Auch in Deutschland wurden die Fahnder fündig.",
      "url": "https://www.spiegel.de/panorama/justiz/schmuggel-von-wildtieren-einsatzkraefte-beschlagnahmen-zehntausende-lebende-tiere-a-ed59ed47-43ba-4e8e-b0c5-1f809518ae37",
      "image_title": "Einsatzkräfte beschlagnahmen Zehntausende lebende Tiere - Interpol"
    },
    {
      "title": "Zwischenfall in Australien Fallschirmspringer baumelt 4600 Meter über der Erde am Flugzeugflügel",
      "teaser": "Dramatische Sekunden in Lebensgefahr: Ein Skydiver verheddert sich mit seinem Reservefallschirm am Flugzeug – und behält die Nerven. Ein Ausrüstungsgegenstand rettet ihm das Leben.",
      "url": "https://www.spiegel.de/panorama/australien-reservefallschirm-verfaengt-sich-in-4600-metern-hoehe-am-flugzeug-a-67a5e022-ec27-4de0-9894-1064317a00f1",
      "image_title": "Fallschirmspringer baumelt 4600 Meter über der Erde am Flugzeugflügel - macsim1717 / images.de / Pond5 Images / IMAGO"
    }
  ]
}