{
  "timestamp": "2025-08-02T17:09:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.cdcd1a6049c7c893d0ec.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.e280b54b3a85b03a05d6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5eae5305d4331d3dddd5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels",
      "teaser": "Das wacklige Zollabkommen zwischen Europa und den USA könnte eine Handelsordnung zerstören, die über Jahrzehnte für Verlässlichkeit sorgte. In den Vereinigten Staaten droht Inflation, in Deutschland der Verlust von Arbeitsplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-deal-zwischen-eu-und-den-usa-beim-handel-gilt-jetzt-wieder-das-gesetz-des-dschungels-a-c11562c1-5002-44f8-8b63-73b8ae134908",
      "image_url": "https://cdn.prod.www.spiegel.de/images/852c9f12-cfd2-423a-a67a-bbcf31493b96_w872_r1.778_fpx49_fpy14.jpg",
      "image_title": "Beim Handel gilt jetzt wieder das Gesetz des Dschungels - Andrew Harnik / Getty Images"
    },
    {
      "title": "So kämpft ein fränkisches Unternehmen mit Trumps Zollpolitik",
      "teaser": "Die unberechenbare Politik des US-Präsidenten fordert deutsche Mittelständler heraus. Wie plant man sein Geschäft, wenn man nie weiß, was morgen gilt? Die Firma Emuge aus Lauf stemmt sich gegen den Kontrollverlust. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trumps-zoelle-wie-ein-deutscher-mittelstaendler-mit-der-unsicherheit-umgeht-a-165c224b-3f2c-4c69-886e-80370895b6f4",
      "image_title": "So kämpft ein fränkisches Unternehmen mit Trumps Zollpolitik - Maria Bayer / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "Ziemlich geschafft",
      "teaser": "Im Flüchtlingssommer 2015 sagte Kanzlerin Merkel: »Wir schaffen das.« Heute leben mehr als drei Millionen Geflüchtete in Deutschland. Sie brauchen Arbeit, Wohnungen, Bildung. Was erreicht wurde, was nicht. Von Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/10-jahre-wir-schaffen-das-von-angela-merkel-was-ist-gelungen-was-nicht-a-c30a3b60-1c81-4128-b39d-b2a67eea2cdf",
      "image_title": "Ziemlich geschafft - Sean Gallup / Getty Images",
      "author": "Susmita Arp, Katrin Elger, Asia Haidar und Miriam Olbrisch"
    },
    {
      "title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte«",
      "teaser": "Wie geht es dem Syrer, der das Selfie mit Merkel machte, heute? Was wurde aus den Wutbürgern von Clausnitz, aus den applaudierenden Helfern vom Münchner Bahnhof? Eine Reise zu den Menschen und Orten, die 2015 Geschichte schrieben.",
      "url": "https://www.spiegel.de/panorama/sommer-2015-wie-erging-es-dem-selfie-syrer-was-wurde-aus-den-clausnitz-wutbuergern-a-9f6b5747-41d3-463a-97bd-fd647c7cd604",
      "image_title": "»Hab ich es geschafft? Ich würde sagen: Hälfte, Hälfte« - [M] DER SPIEGEL; Fotos: Doro Zinn / DER SPIEGEL; Fabrizio Bensch / REUTERS"
    },
    {
      "title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben«",
      "teaser": "Vor zehn Jahren sagte die Bundeskanzlerin ihren Satz »Wir schaffen das«. Was sagt Soziologe Armin Nassehi: Hat Angela Merkel mit ihrer Flüchtlingspolitik den Aufstieg der AfD befördert? Ein Interview von Maria Fiedler und Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/armin-nassehi-ueber-wir-schaffen-das-angela-merkels-politik-und-den-aufstieg-der-afd-a-79104db3-0c14-4b5c-8625-0b7aae4699df",
      "image_title": "»Regierungen müssen den Leuten das Gefühl vermitteln, die Dinge im Griff zu haben« - Johannes Simon / Getty Images"
    },
    {
      "title": "Zum Tod von Laura Dahlmeier Die Freiheit in den Bergen war ihr heilig",
      "teaser": "Als Biathletin wurde Laura Dahlmeier bewundert für ihre Ausdauer, als Bergsteigerin für ihren Mut. Die Berge, in denen sie jetzt den Tod fand, bedeuteten ihr alles. Ein Nachruf von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/laura-dahlmeier-ist-tot-die-freiheit-in-den-bergen-war-ihr-heilig-a-221a5b27-6434-4d25-9d0e-0fc145c0de5f",
      "image_title": "Die Freiheit in den Bergen war ihr heilig - Sven Simon / IMAGO"
    },
    {
      "title": "Die Palästinenser hungern, und Israel startet eine Propagandaoffensive",
      "teaser": "Israel zerstört das Hilfssystem der Uno, ersetzt es durch die militarisierte, unprofessionelle Organisation GHF – und beschuldigt dann die Vereinten Nationen, für den Hunger in Gaza verantwortlich zu sein. So funktioniert Desinformation. Eine Analyse von Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-die-palaestinenser-hungern-und-israel-startet-eine-propagandaoffensive-a-8d5eb96a-0f80-4ef1-9f27-0a4cb5a60b8e",
      "image_title": "Die Palästinenser hungern, und Israel startet eine Propagandaoffensive - Mohammed Saber / EPA"
    },
    {
      "title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört«",
      "teaser": "Der frühere israelische Premier Ehud Olmert kritisiert die Kriegsführung seines Nachfolgers Netanyahu in Gaza mit deutlichen Worten. Er hält den Krieg für illegitim, die Israelis hätten sich von ihrer Wut verzehren lassen. Ein SPIEGEL-Gespräch von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/ehud-olmert-zum-gaza-krieg-es-reicht-wir-haben-genug-getoetet-wir-haben-genug-zerstoert-a-4cf36a8a-2670-40aa-b374-e63f426c8857",
      "image_title": "»Es reicht, wir haben genug getötet, wir haben genug zerstört« - Amit Elkayam / DER SPIEGEL"
    },
    {
      "title": "Ghada muss leben!",
      "teaser": "Bei der Gaza-Berichterstattung sind SPIEGEL-Reporter auf palästinensische Kollegen angewiesen. Eine von ihnen ist Ghada Alkurd. Seit Kriegsbeginn arbeitet sie unter Lebensgefahr, jetzt finden sie und ihre Familie nichts mehr zu essen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-ghada-kaempft-ums-ueberleben-im-kriegsgebiet-a-646fbab7-0068-450c-9781-22d85a7dec11",
      "image_title": "Ghada muss leben! - Ghada Alkurd / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "SPIEGEL LOVELETTER Ich liebe einen Chatbot",
      "teaser": "Es klingt verrückt, ist es aber nicht: Menschen können tiefe Gefühle für Maschinen entwickeln. Saskia, Richard und Stefanie führen eine Beziehung mit einem Chatbot-Avatar. Hier erzählen sie, wie sich das anfühlt. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-menschen-beziehungen-mit-einer-ki-fuehren-ich-liebe-einen-chatbot-a-55bca65f-796d-499f-8015-fdcee198a154",
      "image_title": "Ich liebe einen Chatbot - [KI] generiert mit Kindroid",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Anwälte in Russland Plötzlich selbst in Haft",
      "teaser": "In Russland sind nur noch wenige Verteidiger bereit, Oppositionelle und jene zu vertreten, die das Putin-Regime als »Verräter« und »Terroristen« verfolgt. Die Anwältin Marija Bonzler aus Kaliningrad half ihnen dennoch – und sitzt jetzt im Gefängnis. Aus Kaliningrad und Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-die-anwaeltin-marija-bonzler-die-menschenrechte-und-der-inlandsgeheimdienst-a-c159b2ec-1d64-4fcf-b423-6ee7272d7111",
      "image_title": "Plötzlich selbst in Haft - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "FITNESS Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken",
      "teaser": "Die tiefe Rückenmuskulatur sorgt für Stabilität und Beweglichkeit, aber im Training wird sie oft vernachlässigt. Teure Studios haben sich auf diese Muskeln spezialisiert. Dabei geht es auch mit ein paar Kissen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/fitness/tiefenmuskulatur-wie-sie-wirklich-ihren-ruecken-staerken-a-505e2418-030d-44ca-91c0-22b61f420cd8",
      "image_title": "Die Tiefenmuskulatur – wie Sie wirklich Ihren Rücken stärken - Jenny Bewer / DER SPIEGEL",
      "author": "Mathis Vogel"
    },
    {
      "title": "GENUSS In sieben Schritten zur entspannten Gartenparty (die nicht perfekt sein muss)",
      "teaser": "Ein stattliches Anwesen und Gäste im Leinenanzug? Brauchen Sie nicht. Eigentlich benötigen Sie nicht einmal einen eigenen Garten. Worauf es für ein schönes Fest wirklich ankommt, erfahren Sie hier. Von Lena Baumann",
      "url": "https://www.spiegel.de/stil/gartenparty-in-7-schritten-zur-entspannten-feier-die-nicht-perfekt-sein-muss-a-fc8dec00-c5ca-4d52-8f9b-2bbfee3e8f3d",
      "image_title": "In sieben Schritten zur entspannten Gartenparty (die nicht perfekt sein muss) - lechatnoir / Getty Images",
      "author": "Lena Baumann"
    },
    {
      "title": "SPIEGEL LOVELETTER Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben",
      "teaser": "Wie wird aus einem ersten Treffen etwas Ernstes? Die Psychologin Eva Wlodarek über Fehler beim Kennenlernen und über Fragen, die zu jedem Anfang einer Beziehung dazugehören. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/partnerschaft/erstes-date-fehler-die-sie-vermeiden-sollten-a-6718e8dc-186d-4039-b29f-d2d8ea728d4f",
      "image_title": "Über diese Themen sollten Sie sprechen, bevor Sie sich verlieben - Dmytro Betsenko / Getty Images"
    },
    {
      "title": "Deutschlands höchste Statue Das Hermannsdenkmal wird 150 – und immer häufiger zur Witzfigur",
      "teaser": "Ein Schönling mit kurzem Rock, Schwert und Schnauzbart: Das Hermannsdenkmal bei Detmold ist eines der beliebtesten Ausflugsziele Deutschlands. Zu ihrem Jubiläum muss die Statue für allerlei Klamauk herhalten. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/teutoburger-wald-das-hermannsdenkmal-wird-150-und-immer-haeufiger-zur-witzfigur-a-da911478-a6df-4e4f-899f-6a8cfbdac5ac",
      "image_title": "Das Hermannsdenkmal wird 150 – und immer häufiger zur Witzfigur - picture alliance",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "New Yorker Luxushotel So sieht das renovierte Waldorf Astoria jetzt aus",
      "teaser": "Einst galt es als größtes Hotel der Welt. Stars und Staatsgäste kamen, dann bröckelte das berühmte Gebäude und wechselte die Besitzer. Nach acht Jahren Bauarbeiten ist das Traditionshaus nun noch luxuriöser als zuvor.",
      "url": "https://www.spiegel.de/stil/luxushotel-in-new-york-so-sieht-das-renovierte-waldorf-astoria-aus-a-5093d69e-a725-45d7-92b7-d859f55c1c59",
      "image_title": "So sieht das renovierte Waldorf Astoria jetzt aus - Jeenah Moon / REUTERS"
    },
    {
      "title": "Psychische Belastung von Studierenden »Neben Einsamkeit ist ADHS ein großes Thema«",
      "teaser": "Isolation, Ängste, Suizidgedanken: Maria Sehm berät Studierende in seelischer Not. Sie erklärt, was die Lage am Campus verschärft hat. Und wann es Zeit wird, sich Hilfe zu holen. Ein Interview von Markus Sutera",
      "url": "https://www.spiegel.de/start/psychische-probleme-von-studierenden-einsamkeit-und-adhs-als-draengende-herausforderungen-a-2a3f67c3-4407-4531-9c47-45f0b71ad2e8",
      "image_title": "»Neben Einsamkeit ist ADHS ein großes Thema« - Maskot / Getty Images"
    },
    {
      "title": "Kahlschlag bei USAID Eine Unterschrift von Donald Trump. Was folgt, ist größtes Leid",
      "teaser": "Der US-Präsident hat die Entwicklungshilfebehörde USAID systematisch abgewickelt. Wissenschaftler sagen bis 2030 mindestens 14 Millionen vermeidbare Todesfälle voraus. So sieht es in betroffenen Ländern schon heute aus.",
      "url": "https://www.spiegel.de/ausland/wegfall-von-usaid-die-folgen-dieses-ploetzlichen-rueckzugs-sind-hunger-und-tod-a-99856412-1021-42d0-a712-999e1fc0bf31",
      "image_title": "Eine Unterschrift von Donald Trump. Was folgt, ist größtes Leid"
    },
    {
      "title": "Digitaler Overkill Schützt die Kinder, nicht die Konzerne Eine Kolumne von Ullrich Fichtner",
      "teaser": "Mit ihrem Zwang zum ständigen Gechecke und Gechatte verstopfen Smartphones längst auch die Urlaubszeit. Erwachsene sind an ihren Bildschirmzeiten selbst schuld – aber wer kümmert sich um die kleinsten Nutzer?",
      "url": "https://www.spiegel.de/politik/smartphones-und-kinder-schuetzt-die-kleinen-vorm-digitalem-overkill-a-90b40d36-8f9a-469d-a3a2-31f52930333e",
      "image_title": "Schützt die Kinder, nicht die Konzerne - Catherine Falls / Getty Images"
    },
    {
      "title": "Angeschlagener SPD-Chef im NRW-Wahlkampf Klingbeil auf der Kirmes",
      "teaser": "In Nordrhein-Westfalen, Herzkammer seiner Partei, versucht Lars Klingbeil, verlorenes Vertrauen zurückzugewinnen. Kann der Niedersachse das, Überzeugungsarbeit an der Basis? Aus Herne und Gelsenkirchen berichtet Felix Keßler",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-im-ruhrgebiet-feuertaufe-fuer-den-spd-chef-a-e820bc52-bfc9-40d3-8a7c-f5508fe7a38b",
      "image_title": "Klingbeil auf der Kirmes - Fabian Strauch / dpa"
    },
    {
      "title": "Krieg in Gaza »Ich halte es einfach nicht mehr aus«",
      "teaser": "Ein junger Palästinenser kommt aus Gaza nach Deutschland, wird Arzt an der Charité, kauft eine Wohnung. Doch als Krieg in seiner Heimat ausbricht, merkt er, dass er hier nicht dazugehört. Aus Berlin und Gran Canaria berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-ebis-herausforderung-zwischen-heimat-und-fremde-a-978be3e2-8ff1-46dc-a04f-1c26b007933c",
      "image_title": "»Ich halte es einfach nicht mehr aus« - Magdalena Mosler / DER SPIEGEL"
    },
    {
      "title": "Formel 1 Darum bleibt Verstappen nun doch bei Red Bull",
      "teaser": "Der viermalige Formel-1-Weltmeister Max Verstappen wechselt nicht zu Mercedes. Als wichtigster Grund gilt der Wegfall einer Ausstiegsklausel. Doch es gibt viel mehr Faktoren. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-darum-bleibt-max-verstappen-nun-doch-bei-red-bull-a-54487111-f01d-497e-8fa7-51a30d769c80",
      "image_title": "Darum bleibt Verstappen nun doch bei Red Bull - Mark Thompson / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Tour de France Femmes Es geht um Sekunden",
      "teaser": "Bei der Tour de France der Frauen steht die Entscheidung an. Vier Fahrerinnen liegen eng beieinander und werden sich am Col de la Madeleine einen Kampf liefern. Hat Favoritin Demi Vollering ihren Sturz verkraftet? Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-kimberley-le-court-pienaar-pauline-ferrand-prevot-katarzyna-niewiadoma-phinney-und-demi-vollering-a-ff7632c5-7411-4c73-bd98-0c5d6056ce72",
      "image_title": "Es geht um Sekunden - Julien de Rosa / AFP",
      "author": "Stephan Klemm"
    },
    {
      "title": "Schriftstellerin Gertraud Klemm »Social Media ist das Schlimmste, was dem Feminismus passieren konnte«",
      "teaser": "Wegen angeblicher Transfeindlichkeit bekam Gertraud Klemm erst einen Shitstorm – und dann Probleme mit ihrem Verlag. Hier spricht sie über die Vorwürfe, Mobberinnen und junge Männer mit Nagellack. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/gertraud-klemm-und-der-abschied-vom-phallozaen-ich-bin-in-testosteronistan-aufgewachsen-a-a33c148b-3e41-4761-8ff8-31fb9e8bf235",
      "image_title": "»Social Media ist das Schlimmste, was dem Feminismus passieren konnte« - Helena Lea Manhartsberger / DER SPIEGEL"
    },
    {
      "title": "Alter, Wohnungsgröße, Einkommen Leben Sie über dem Durchschnitt?",
      "teaser": "Was verdienen Menschen in Deutschland, wie wohnen sie, was zahlen sie dafür? In unserer Datenanalyse sehen Sie, was Durchschnitt ist und wo Sie sich verorten können. Von Anna Behrend",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einkommen-alter-wohnungsgroesse-wo-in-deutschland-durchschnittliche-menschen-leben-a-bbd47ae8-c82f-4b13-9e73-98a2649fd772",
      "image_title": "Leben Sie über dem Durchschnitt? - [M] DER SPIEGEL; Fotos: picture alliance / dpa; Oliver Rossi / Getty Images",
      "author": "Anna Behrend"
    },
    {
      "title": "Zu Besuch bei der Deutschen Grillmeisterschaft Hauptsache ganz gar",
      "teaser": "Ein Wochenende, 30 Teams, sieben Runden Wettkampf: In einem früheren Braunkohletagebau in Sachsen-Anhalt wurde der Deutsche Grillmeister gekürt. Eine Garnele mit Zitrone kann schon die Entscheidung bringen. Aus Gräfenhainichen berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-grillmeisterschaft-2025-wenn-aus-barbecue-sport-wird-a-1341cbf1-a97a-4fbc-8c02-6c301729caf5",
      "image_title": "Hauptsache ganz gar - Felix Adler / DER SPIEGEL"
    },
    {
      "title": "Kostenvergleich auf der Urlaubsfahrt Benziner oder E-Auto – wer kommt günstiger in die Toskana?",
      "teaser": "Fürs Klima ist das E-Auto zweifellos besser, aber fürs Konto vielleicht doch der Benziner? Auf einer klassischen Urlaubstour haben wir direkt verglichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/elektroauto-im-urlaub-kostenvergleich-zwischen-benziner-und-e-auto-auf-toskana-reise-a-dbcb266c-6f80-4b16-b18f-11b07ba9b458",
      "image_title": "Benziner oder E-Auto – wer kommt günstiger in die Toskana? - Manuel Hollenbach",
      "author": "Thomas Geiger"
    },
    {
      "title": "Katherina Reiche und die Rente Vom Koalitionsvertrag lässt sich die Ministerin nicht stoppen",
      "teaser": "Die Deutschen sollen länger arbeiten: Mit ihrer Forderung sorgt Katherina Reiche für Ärger in der Koalition. Es ist nicht das erste Mal, dass die Wirtschaftsministerin nicht nur auf die eigene Partei wenig Rücksicht nimmt. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/katherina-reiche-und-die-rente-vom-koalitionsvertrag-laesst-sich-die-ministerin-nicht-stoppen-a-c5effe09-5711-4a1e-9429-7bcf4f5b7cc3",
      "image_title": "Vom Koalitionsvertrag lässt sich die Ministerin nicht stoppen - Ronald Wittek / EPA",
      "author": "Markus Becker"
    },
    {
      "title": "WEEKENDER Über Jahre hat Ebi versucht, sich in Deutschland anzupassen. Jetzt will er nicht mehr",
      "teaser": "Warum ein junger Arzt wegen Deutschlands Haltung zum Krieg in Gaza das Land verlässt.",
      "url": "https://www.spiegel.de/panorama/palaestinenser-in-deutschland-ueber-jahre-hat-er-versucht-sich-anzupassen-jetzt-will-er-nicht-mehr-a-b1d85b34-a6be-46d9-a2a5-dc64777a998e",
      "image_title": "Über Jahre hat Ebi versucht, sich in Deutschland anzupassen. Jetzt will er nicht mehr - Magdalena Mosler / DER SPIEGEL"
    },
    {
      "title": "WEEKENDER Warum ich einen alten, hässlichen Plattenspieler liebe",
      "teaser": "Mein Puls steigt immer noch, wenn ich sehe, wie er seine Runden dreht. Das Konsumgeständnis von Jörg Römer",
      "url": "https://www.spiegel.de/panorama/konsumgestaendnis-warum-ich-einen-alten-haesslichen-plattenspieler-liebe-a-09e95e41-61ac-46ef-bf1c-141a7972bc5a",
      "image_title": "Warum ich einen alten, hässlichen Plattenspieler liebe - [M] DER SPIEGEL; Foto: Nobsy"
    },
    {
      "title": "Auftakt der Zweiten Fußball-Bundesliga Die neue Schalker Intensität",
      "teaser": "Schalke ist mit einem überzeugenden Sieg gegen Aufstiegsfavorit Hertha BSC in die Saison gestartet. Das Spiel trug die Handschrift des neuen Schalke-Trainers, dessen Vertrauen in zwei 20-Jährige belohnt wurde. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-bezwingt-hertha-bsc-beim-debuet-von-trainer-miron-muslic-a-57a0d0d5-41ab-4a35-b032-32e8c911d543",
      "image_title": "Die neue Schalker Intensität - Maximilian Koch / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Sinnvolle Pausen »Je mehr Zeit man mit Nichtstun verbringt, desto besser ist das für das Gehirn«",
      "teaser": "Der Neurowissenschaftler Joseph Jebelli erforscht das Ruhenetzwerk im Gehirn – und erklärt, wie wir auf brillante Ideen kommen. Ein Gespräch über Leere, Tagträume und warum die meisten von uns es ihrem Hirn grundlos schwer machen. Ein Interview von Stefan Boes",
      "url": "https://www.spiegel.de/karriere/hirnforschung-warum-pausen-das-gehirn-zu-besseren-ideen-fuehren-a-4d7f82de-4d58-4bf0-b641-aa74510afd0d",
      "image_title": "»Je mehr Zeit man mit Nichtstun verbringt, desto besser ist das für das Gehirn« - Juanjo McLittle / Stocksy"
    },
    {
      "title": "Streamingfahrplan Welche Serien und Filme im August kommen – und was sich jetzt schon lohnt",
      "teaser": "Wednesday tanzt wieder, Bojack Horseman bekommt einen neuen Verwandten und Adam Sandler ist immer noch Happy Gilmore: Was diesen Monat anläuft und welche Klassiker einen zweiten Blick verdient haben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-disney-amazon-prime-video-neue-filme-und-serien-im-august-2025-a-323e37ac-9777-4265-9702-dcbd40f7d4f0",
      "image_title": "Welche Serien und Filme im August kommen – und was sich jetzt schon lohnt - Nicola Dove / Apple TV+",
      "author": "Veronika Silberg"
    },
    {
      "title": "Neues Ressort Der Aufbau des Digitalministeriums läuft wie die Digitalisierung – schleppend",
      "teaser": "Eigentlich hatte der Kanzler per Erlass entschieden, welche Ministerien Kompetenzen an das neue Haus von Karsten Wildberger abtreten sollen. Nun sperrt sich ausgerechnet sein Vize, der SPD-Finanzminister. Von Christian Reiermann und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/digitalministerium-der-aufbau-des-neuen-ressorts-laeuft-wie-die-digitalisierung-schleppend-a-94c27330-81ba-4561-b353-baa68d9803ee",
      "image_title": "Der Aufbau des Digitalministeriums läuft wie die Digitalisierung – schleppend - Henning Schacht / action press",
      "author": "Christian Reiermann und Marcel Rosenbach"
    }
  ]
}