{
  "timestamp": "2025-07-08T02:44:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.925bf4fc9cedb2b37589.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.722354f38dd57589f18a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck zieht es unter anderem nach Dänemark Das machen Ex-Minister der Ampel künftig",
      "teaser": "Mehrere Ex-Minister haben neue Tätigkeiten bei der Bundesregierung angemeldet. Grünes Licht kommt jetzt für den früheren Finanzminister Jörg Kukies und den ehemaligen Vizekanzler Robert Habeck. Der hat nicht nur einen Jobplan. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-joerg-kukies-das-machen-die-ex-minister-der-ampel-kuenftig-a-92a34bc1-b6a0-4acf-a39f-0056db8567b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4040559-0cb4-45ec-a465-b80b058f630b_w960_r1.778_fpx68_fpy60.jpg",
      "image_title": "Das machen Ex-Minister der Ampel künftig - Hannibal Hanschke / EPA",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Teslas größter Flop Ein Albtraum namens Cybertruck",
      "teaser": "Wohl nur noch ein Zehntel der angepeilten Exemplare wurde zuletzt ausgeliefert: Der Cybertruck entwickelt sich für Tesla-Chef Elon Musk zum Fiasko. Nun wird erwartet, dass der Milliardär umdenkt. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/tesla-der-cybertruck-entwickelt-sich-fuer-elon-musk-zum-fiasko-a-bb56cde7-c9e7-4c5a-9e5b-7a39ac8460b7",
      "image_title": "Ein Albtraum namens Cybertruck - Brandon Bell / Getty Images / AFP",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Kriegsszenarien der Bundesregierung Merz sagt: »Russland greift uns heute schon an.« Wie kommt er darauf?",
      "teaser": "Politiker und Militärs warnten bisher davor, dass Russland 2029 die Nato angreifen könnte. Nun ändern sie ihre Kommunikationsstrategie. Dahinter steckt der BND. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-sagt-russland-greift-uns-heute-schon-an-wie-kommt-er-darauf-a-e635bcda-abf8-4cce-be69-8fa83f916e52",
      "image_title": "Merz sagt: »Russland greift uns heute schon an.« Wie kommt er darauf? - Nadja Wohlleben / EPA",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Reichtum in Deutschland Wenn das Millionenerbe zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Eine alleinstehende Lehrerin Mitte fünfzig, die drei Millionen von ihrem Stiefvater erbt: Was nach einem finanziellen Segen klingt, entpuppt sich als persönliche Katastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/service/erben-wenn-das-millionenerbe-zur-persoenlichen-katastrophe-wird-a-c4c75d9e-be11-4bbd-aaf7-ee99a6425934",
      "image_title": "Wenn das Millionenerbe zum Fluch wird - Sean Gallup/ Getty Images"
    },
    {
      "title": "»Das Essen hier stört nicht« Das sagt Christian Rach über L’Osteria",
      "teaser": "Gastronomen in Deutschland jammern, doch die Kette L’Osteria wächst und wächst. Kann das gut gehen? Und wie schmeckt es dort überhaupt? Der SPIEGEL hat Spitzenkoch Christian Rach zum Test gebeten. Von Maria Marquart und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/losteria-was-hinter-dem-erfolg-der-gastrokette-steckt-a-aafe904b-0a69-4534-a7c9-3087716561ea",
      "image_title": "Das sagt Christian Rach über L’Osteria - Florian Generotzky / DER SPIEGEL",
      "author": "Maria Marquart und Timo Schober"
    },
    {
      "title": "Künstliche Intelligenz Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen",
      "teaser": "Kann KI Ihre Altersvorsorge besser planen als ein Mensch? Wir haben ChatGPT getestet – mit überraschenden Ergebnissen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/kuenstliche-intelligenz-wie-sie-mit-chatgpt-ihr-eigenes-etf-depot-bauen-a-465e899d-23f2-40ce-8fdf-c974302e109b",
      "image_title": "Wie Sie mit ChatGPT Ihr eigenes ETF-Depot bauen - Lennart Menkhaus / DER SPIEGEL",
      "author": "Udo Trichtl"
    },
    {
      "title": "Was den Geist gesund hält Forschende entdecken Jungbrunnen im Kopf",
      "teaser": "Es gibt neue Belege dafür, dass im erwachsenen Gehirn jeden Tag frische Nervenzellen sprießen. Die halten das Organ bis ins hohe Alter wandelbar – den Effekt kann man sogar gezielt hervorrufen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-im-menschlichen-gehirn-bilden-sich-jeden-tag-frische-nervenzellen-a-496d34aa-a207-4d1b-a24d-9363a9d1a841",
      "image_title": "Forschende entdecken Jungbrunnen im Kopf - Franke + Mans / plainpicture",
      "author": "Jörg Blech"
    },
    {
      "title": "Star-DJ Felix Jaehn »Ich musste wieder aufs Leben klarkommen, mich umkrempeln, sortieren«",
      "teaser": "Felix Jaehn ist einer der populärsten DJs mit Hits in 55 Ländern. Vergangenes Jahr outete sich Jaehn als nicht-binär und sagte plötzlich alle Auftritte ab. Was ist passiert? Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/star-dj-felix-jaehn-ich-musste-wieder-aufs-leben-klarkommen-mich-umkrempeln-sortieren-a-b5de307b-a95a-4eca-9be9-c29e4ab13cfc",
      "image_title": "»Ich musste wieder aufs Leben klarkommen, mich umkrempeln, sortieren« - Niklas van Schwarzdorn"
    },
    {
      "title": "Beckers erster Wimbledon-Sieg 1985 Der Urknall in sieben Akten",
      "teaser": "Vor 40 Jahren gewann Boris Becker als jüngster Spieler der Geschichte in Wimbledon. Es war ein unglaubliches Turnier des 17-Jährigen, das im Achtelfinale beendet schien. Ein Rückblick auf zwei unvergessliche Wochen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/tennis/tennis-boris-becker-gewinnt-1985-erstmals-in-wimbledon-der-urknall-in-sieben-akten-a-9c2b98c0-5508-455b-b775-c25f01a3df67",
      "image_title": "Der Urknall in sieben Akten - Thomas Exler / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Bombardiertes Café in Gaza-Stadt Wie lange wird es dieses Mal dauern, bis die Trauer aus mir hervorbricht? Aus Gaza-Stadt berichtet Ghada Alkurd",
      "teaser": "SPIEGEL-Mitarbeiterin Ghada Alkurd über den israelischen Angriff auf das Strand-Café Al-Baqa in Gaza-Stadt. Das Lokal war besonders für junge Menschen ein Zufluchtsort – nun ist es zum Schauplatz eines Massakers geworden.",
      "url": "https://www.spiegel.de/ausland/gaza-spiegel-mitarbeiterin-ghada-alkurd-ueber-den-bombenangriff-auf-ihr-lieblingscafe-a-71bccb44-14d4-4a12-81ad-b7b3edfe22c2",
      "image_title": "Wie lange wird es dieses Mal dauern, bis die Trauer aus mir hervorbricht? - Jehad Alshrafi / AP"
    },
    {
      "title": "Verhandlungen über eine Waffenruhe in Gaza So könnte Israels längster Krieg enden",
      "teaser": "Zehntausende Menschen haben im Gazakrieg ihr Leben verloren. Nun ringen Israel und die Hamas abermals um einen Deal. Verkünden US-Präsident Trump und Israels Premier Netanyahu bei ihrem Treffen in Washington eine Waffenruhe? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/verhandlungen-ueber-einen-waffenstillstand-in-gaza-so-koennte-israels-laengster-krieg-enden-a-2b331eeb-285e-4d8c-babe-674108cc6fee",
      "image_title": "So könnte Israels längster Krieg enden - Mahmoud Issa / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Experte über Schäden an Irans Atomprogramm »Teheran hat Trump unterschätzt«",
      "teaser": "Die US-Luftschläge haben Irans Atomprogramm schwer getroffen. Trotzdem scheint Teheran noch immer nicht von der Urananreicherung abzulassen. Der Nuklearwaffen-Experte David Albright warnt vor einem neuen Waffengang. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-und-der-us-angriff-unter-donald-trump-was-man-ueber-die-schaeden-am-atomprogramm-weiss-a-8f8d98d6-1c23-4c12-a0ac-61c64adaa5f6",
      "image_title": "»Teheran hat Trump unterschätzt« - Maxar Technologies / REUTERS"
    },
    {
      "title": "Tour de France Willkommen bei den Sch'tis!",
      "teaser": "Die dritte Etappe der Tour de France im Norden des Landes war lange Zeit der Stoff für einen ruhigen Fernsehnachmittag. Aber dann kam es zu Stürzen – denen der beste Sprinter im Feld zum Opfer fiel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-willkommen-bei-den-schtis-a-beb66f67-1049-4f60-8504-8f0014ab16b6",
      "image_title": "Willkommen bei den Sch'tis! - Loic Venance / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nico Hülkenberg in der Formel 1 Er steht nach 239 Rennen das erste Mal auf dem Podium – und bekommt einen Pokal aus Lego",
      "teaser": "15 Jahre musste Nico Hülkenberg bis zu seinem ersten Podestplatz warten. Sein Teamchef hält ihn für den »am meisten unterschätzten Fahrer« in der Formel 1. Dabei schien Hülkenbergs Karriere vor Jahren schon beendet. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-nico-huelkenberg-faehrt-fuer-sauber-auf-platz-drei-er-bekommt-einen-lego-pokal-a-ff3e41bc-5b21-4ae6-a228-d1b82e4bd90a",
      "image_title": "Er steht nach 239 Rennen das erste Mal auf dem Podium – und bekommt einen Pokal aus Lego - Clive Rose / Getty Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Dating Ist er so witzig oder ist das die KI? Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Woran ich erkenne, dass ein Typ beim Onlinedating seine Nachrichten mit einer KI schreibt – und was das mit der Liebe macht.",
      "url": "https://www.spiegel.de/kultur/kuenstliche-intelligenz-wenn-algorithmen-das-dating-profil-uebernehmen-a-7f7976a6-28b5-4170-8e1b-569834793128",
      "image_title": "Ist er so witzig oder ist das die KI? - Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Überprüfung von wissenschaftlichen Studien Für Menschen unsichtbarer Text sollte KI-Bewertung beeinflussen",
      "teaser": "Journalisten haben in Forschungsarbeiten versteckte Prompts entdeckt. Die hatten offenbar einen Zweck: Künstliche Intelligenz sollte die Manuskripte positiv bewerten. Von Patrick Beuth",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-fuer-menschen-unsichtbarer-text-sollte-ki-bewertung-beeinflussen-a-055e32b5-3a53-48be-8770-e3211d9cd003",
      "image_title": "Für Menschen unsichtbarer Text sollte KI-Bewertung beeinflussen - FG Trade / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Bundespräsident in Litauen Diesmal freut sich Steinmeier über die deutschen Soldaten",
      "teaser": "Frank-Walter Steinmeier besucht Litauen und Lettland an der Nato-Ostflanke, wo es nur ein Thema gibt: Bedrohung durch Russland. Dabei wird der Bundespräsident allerdings mit seiner eigenen Geschichte konfrontiert. Aus Vilnius und Klaipėda berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-litauen-diesmal-freut-sich-der-bundespraesident-ueber-die-deutschen-soldaten-a-1a76c1a5-52be-456c-8dfe-5857b464089e",
      "image_title": "Diesmal freut sich Steinmeier über die deutschen Soldaten - Mindaugas Kulbis / AP"
    },
    {
      "title": "Sahra Wagenknecht und die AfD Nach rechts in den Niedergang Ein Kommentar von Anna Reimann",
      "teaser": "Mit den jüngsten Äußerungen zum Umgang mit der AfD und einem Treffen mit Björn Höcke geht Sahra Wagenknechts BSW ein großes Risiko ein. Gewinnerin könnten allein die Rechtsextremen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-und-afd-sahra-wagenknechts-kurs-koennte-den-rechtsextremen-nutzen-a-bcfc4022-ba5c-4c8d-831e-bee51cdf81b3",
      "image_title": "Nach rechts in den Niedergang - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Drittparteien in den USA Demokraten, Republikaner – und wer noch?",
      "teaser": "Elon Musk will mit seiner »America Party« die Dominanz von Demokraten und Republikanern in den USA aufbrechen. Wie gründet man eine neue Partei? Und kann das Unterfangen gelingen? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/usa-wieso-drittparteien-wenig-erfolgreich-sind-a-2948c8e5-b55a-44a4-a3b3-50d338e4dec4",
      "image_title": "Demokraten, Republikaner – und wer noch? - Brandon Bell / Getty Images"
    },
    {
      "title": "Argentinische Kultfigur Eva Perón Evitas monströser Mythos",
      "teaser": "Die Macht der einstigen First Lady Argentiniens über die Herzen ihrer Landsleute ist mehr als 70 Jahre nach ihrem Tod ungebrochen. Doch die Populistin polarisierte auch. Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/geschichte/eva-peron-populistische-anfuehrerin-in-argentinien-alle-haben-ihren-traum-von-mir-a-aa4d35e9-e1c1-43d9-81d2-1bb053fe0ff7",
      "image_title": "Evitas monströser Mythos - KEYSTONE / akg-images",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Grenzpolitik der Bundesregierung Neue Klagen gegen Dobrindts Zurückweisungen",
      "teaser": "Nach den drei Somaliern in Brandenburg klagen weitere Asylsuchende gegen ihre Zurückweisung an der deutschen Grenze. Vor allem ein Fall in Aachen könnte brisant für Innenminister Dobrindt werden.",
      "url": "https://www.spiegel.de/panorama/grenzpolitik-der-bundesregierung-neue-klagen-gegen-dobrindts-zurueckweisungen-a-6bcd95c4-96ad-46cb-b6b7-3cd28525a07b",
      "image_title": "Neue Klagen gegen Dobrindts Zurückweisungen - Patrick Pleul / dpa"
    },
    {
      "title": "Kontrollen an polnisch-deutscher Grenze Ein strenger Gruß, ein schneller Blick in den Kofferraum",
      "teaser": "Seit Mitternacht kontrolliert Polen Pendler und Reisende aus Deutschland. Die sind genervt – und versuchen, die lästige Regelung zu umgehen. Manche verstehen das Nachbarland aber auch. Aus Frankfurt (Oder) und Kostrzyn nad Odrą berichtet Maria-Luisa Kotsev",
      "url": "https://www.spiegel.de/panorama/frankfurt-oder-polen-startet-kontrollen-an-grenze-zu-deutschland-anwohner-sind-genervt-a-b7ac6303-bc9c-4c6f-a22e-caf28101da67",
      "image_title": "Ein strenger Gruß, ein schneller Blick in den Kofferraum - Lisi Niesner / REUTERS"
    },
    {
      "title": "Neue DFB-Vizekapitänin Sjoeke Nüsken Der heimliche Star des Teams",
      "teaser": "Giulia Gwinns EM-Aus verändert die Hierarchie im DFB-Team. Nun soll Sjoeke Nüsken Kommandos geben, vielleicht ist sie gar die spannendste Spielerin des Kaders. Über eine, die auch im Tennis hätte Karriere machen können. Aus Basel berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2025-sjoeke-nuesken-ist-der-heimliche-star-des-dfb-teams-a-07397697-3caf-420c-97d0-d6148928088c",
      "image_title": "Der heimliche Star des Teams - Sebastian Widmann - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Sinkende Asylzahlen Der AfD geht der Sprit aus Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit der Halbierung der Asylbewerberzahlen verliert die AfD ihr verlässlichstes Mobilisierungsmittel. Die Rechts-außen-Partei hat keinen Plan B.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-afd-verliert-mobilisierungsmittel-durch-sinkende-asylzahlen-kolumne-a-a1614724-3bf8-45a1-9b58-552a4c9ef5e6",
      "image_title": "Der AfD geht der Sprit aus - Metodi Popow / picture alliance"
    },
    {
      "title": "Gründer des Start-ups Nothing »Ich dachte: Wenn ich das nicht mache, wird es niemand tun«",
      "teaser": "Mit seiner Firma Nothing will Carl Pei Smartphones wieder spannend machen. Seine überwiegend jungen Fans lieben das. Doch der Marktanteil ist winzig. Mit einem kuriosen High-End-Handy will der Londoner das ändern. Ein Interview von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nothing-ceo-carl-pei-ich-dachte-wenn-ich-das-nicht-mache-wird-es-niemand-tun-a-c619e91e-970e-496b-b06d-08a3cb75a3ce",
      "image_title": "»Ich dachte: Wenn ich das nicht mache, wird es niemand tun« - Petar Petrov / Nothing"
    },
    {
      "title": "Fallzahl, Impfung, Therapie Was der Fund von Polioviren im Abwasser bedeutet",
      "teaser": "Kinderlähmung gilt in Deutschland als ausgerottet. Doch nun wurden erneut Polioviren im Abwasser gefunden. Damit wächst die Gefahr, dass die Krankheit zurückkommt. Von Julian Aé, Veronika Hackenbroch und Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/kinderlaehmung-gefaehrliche-polioviren-im-abwasser-a-c4a54454-1373-44ef-ba70-30ac41bba5a3",
      "image_title": "Was der Fund von Polioviren im Abwasser bedeutet - kozorog / iStockphoto / Getty Images",
      "author": "Julian Aé, Veronika Hackenbroch und Jule Lutteroth"
    },
    {
      "title": "Deutscher »Carcassonne«-Meister gibt Tipps »Man muss den Gegner nerven«",
      "teaser": "Tim Stratmann, 18, hat als bislang jüngster Spieler die Deutsche Meisterschaft im beliebten Brettspiel »Carcassonne« gewonnen, im Finale besiegte er seinen Vater. Hier erklärt er seine Erfolgsstrategie. Ein Interview von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/carcassonne-der-deutsche-meister-gibt-gewinn-tipps-a-3351b019-cdc3-437e-9994-a606639bb634",
      "image_title": "»Man muss den Gegner nerven« - Herner Spielewahnsinn"
    },
    {
      "title": "Zukunft der Bundeswehr Das steht in Pistorius’ Gesetzentwurf für den neuen Wehrdienst",
      "teaser": "Die Einberufung von Wehrpflichtigen soll künftig unter bestimmten Voraussetzungen wieder möglich sein. Das geht aus einem Gesetzentwurf vor, der dem SPIEGEL vorliegt. Für Männer soll die verpflichtende Musterung 2027 einsetzen. Von Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-das-steht-im-gesetzentwurf-fuer-den-neuen-wehrdienst-a-7758adec-65e3-47e4-b9e8-ec8e8fb175a5",
      "image_title": "Das steht in Pistorius’ Gesetzentwurf für den neuen Wehrdienst - Joeran Steinsiek / Steinsiek.ch / IMAGO",
      "author": "Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "Sieben Kündigungen in fünf Jahren »Ich habe mich wie eine Versagerin gefühlt«",
      "teaser": "Mit der Coronapandemie geriet sie in einen Strudel aus Kündigungen und Bewerbungen: Eine Verkäuferin aus Österreich hat in fünf Jahren sieben Jobs verloren. Hier erzählt die 50-Jährige, wie ihr dennoch der Neustart gelang. Aufgezeichnet von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-nach-schicksalsschlaegen-neustart-nach-sieben-kuendigungen-a-b62d2a3b-0bf1-4ee3-8055-1d1fe96ea5fb",
      "image_title": "»Ich habe mich wie eine Versagerin gefühlt« - Hanneke Rozemuller / DER SPIEGEL"
    }
  ]
}