{
  "timestamp": "2025-02-06T02:09:42",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.69599ab51851318f6930.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.60544321707142ecd7dd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1c4058bd9e12cd13f0e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Union und die Brandmauer Wie Friedrich Merz der AfD die Tür zur Macht öffnete",
      "teaser": "Die AfD-Wende von Friedrich Merz erschüttert die politische Kultur des Landes. Was treibt der CDU-Chef? Rekonstruktion einer womöglich historischen Woche. Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-friedrich-merz-seine-partei-der-afd-ausgeliefert-hat-a-ee65d3f1-4f0b-4956-911d-ba2ccaf29b8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b41f9f1-5f80-4a3e-a425-ae32ee9b7bc5_w960_r1.778_fpx80_fpy40.jpg",
      "image_title": "Wie Friedrich Merz der AfD die Tür zur Macht öffnete - [M] Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "Migrationsdebatte Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig Ein Kommentar von Ralf Neukirch",
      "teaser": "Dass Angela Merkel sich öffentlich gegen Friedrich Merz stellt, ist für die CDU verheerend. Die Schuld daran trägt der Kanzlerkandidat.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-kritisiert-friedrich-merz-fuer-afd-votum-eine-unverschaemtheit-aber-bitter-noetig-a-15397071-1154-40cd-a4ec-f41e1a2c5253",
      "image_title": "Merkels Kritik an Merz ist eine Unverschämtheit – und bitter nötig - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Europäisches Asylsystem Welche Länder schon jetzt EU-Recht ignorieren",
      "teaser": "CDU-Chef Friedrich Merz will Asylsuchenden die Einreise nach Deutschland verweigern. Das könnte gegen europäisches Recht verstoßen. Aber auch andere Staaten halten sich längst nicht mehr an die Regeln. Der Überblick. Von Katrin Elger",
      "url": "https://www.spiegel.de/politik/migration-und-asyl-welche-laender-schon-jetzt-eu-recht-ignorieren-a-85126403-a5af-4de6-aed9-209ee59ce600",
      "author": "Katrin Elger"
    },
    {
      "title": "CSU-Wahlkampfgelder Scheuers Amigos",
      "teaser": "Eine geheime Spenderliste der CSU offenbart, wie ausgerechnet Unternehmen aus dem Verkehrsbereich den Wahlkampf von Andreas Scheuer finanzierten. Die meisten Geldgeber wollten auch etwas von ihm. Die SPIEGEL-Recherche. Von Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/csu-wahlkampf-die-geheime-spenderliste-des-andreas-scheuer-a-295b961a-464b-4f9b-b261-b255bedbbae5",
      "image_title": "Scheuers Amigos - Daniel Biskup / laif",
      "author": "Sven Becker, Nicola Naber, Sven Röbel und Gerald Traufetter"
    },
    {
      "title": "Ulf Poschardt und sein libertärer Furor Mit Vollgas in die Disruption",
      "teaser": "Fast täglich haut er Kommentare raus, sein aktuelles Buch steht der Drastik von Trump und Musk in nichts nach. Ist »Welt«-Herausgeber Poschardt zu weit rechts abgebogen? Besuch bei einem Entfesselten. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/ulf-poschardt-drastik-a-la-trump-und-musk-im-neuen-buch-a-e01615f7-d54e-4009-b023-2b3f1cc3fc21",
      "image_title": "Mit Vollgas in die Disruption - Doro Zinn",
      "author": "Philipp Oehmke"
    },
    {
      "title": "US-Interesse an Grönland »Danke, Trump!«",
      "teaser": "Der US-Präsident will Grönland kaufen oder es sich mit Gewalt einverleiben. Die Einwohner lehnen das ab, etwas aber können sie dem Vorstoß abgewinnen: endlich eine Chance, die Ex-Kolonialmacht Dänemark loszuwerden. Doch was dann? Aus Nuuk (Grönland) berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-interesse-an-groenland-danke-trump-a-18cb2bec-cd0f-4106-b5f7-68025b2e567b",
      "image_title": "»Danke, Trump!« - Juliette Pavy / DER SPIEGEL"
    },
    {
      "title": "Pflegende Angehörige »Irgendwann geht jedem die Kraft aus«",
      "teaser": "Die Betreuung hilfsbedürftiger Familienmitglieder ist eine gewaltige Aufgabe. Hier berichten pflegende Angehörige, was sie belastet, wo sie Hilfe finden und wo Unterstützung fehlt. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/familie/pflegende-angehoerige-irgendwann-geht-jedem-die-kraft-aus-a-6d226f37-cc53-4a48-ab09-a2c45c93d6b4",
      "image_title": "»Irgendwann geht jedem die Kraft aus« - Eva-Maria Gebhardt / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Satiriker El Hotzo über sein Fehlverhalten »Ich war ein Arschloch«",
      "teaser": "Sebastian Hotz, 29, wurde auf Twitter als El Hotzo berühmt. Er stand für scharfe Pointen und ein aufgeklärtes Männerbild. Im Dezember machte er öffentlich, dass er in Beziehungen gelogen und betrogen hatte. Und tauchte ab. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/netzwelt/el-hotzo-sebastian-hotz-ueber-seine-luegen-in-beziehungen-a-4183d453-2c72-4bf8-8d1b-3a16c850bf94",
      "image_title": "»Ich war ein Arschloch« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Einsam und abhängig Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat Eine Kolumne von Daniel Haas",
      "teaser": "Zehn Jahre lang konnte ich nicht ohne Alkohol, Marihuana und Opiate. Dann traf ich eine Frau, die mir einen Tipp gab, der mein Mantra wurde.",
      "url": "https://www.spiegel.de/psychologie/suechtig-nach-alkohol-marihuana-und-opiaten-was-mir-geholfen-hat-a-30b4c04f-3560-4245-8384-f0ebf0e05424",
      "image_title": "Dieser eine Satz, der mir im Kampf gegen die Sucht geholfen hat - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Leverkusen übersteht Pokaldrama gegen Köln Torhüter hassen diesen Schick",
      "teaser": "Großes Pokalkino im Rheinland: Tief in der Nachspielzeit wendet Bayer Leverkusen gegen Köln die Blamage ab, Retter ist Stürmer Patrik Schick. Ein Kölner Comeback nimmt der VAR zurück. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-dreht-0-2-und-wirft-1-fc-koeln-raus-a-77a7a1bc-c607-435a-96d1-ccfaff099830",
      "image_title": "Torhüter hassen diesen Schick - Christopher Neundorf / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Wegen AfD-Kurs Führende BSW-Mitglieder in Bayern verlassen Wagenknechts Partei",
      "teaser": "Sahra Wagenknecht gerät unter Druck: Mehrere Funktionäre und Mitglieder aus Bayern verlassen ihr Bündnis. Grund dafür sind nach SPIEGEL-Informationen die jüngsten Asyl-Abstimmungen im Bundestag. Von Tobias Lill und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/wegen-afd-kurs-fuehrende-bsw-mitglieder-verlassen-wagenknechts-partei-a-506496b8-119f-46b4-a4b0-f9c94c8b572e",
      "image_title": "Führende BSW-Mitglieder in Bayern verlassen Wagenknechts Partei - Nadja Wohlleben / REUTERS",
      "author": "Tobias Lill und Marc Röhlig"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Feger gegen Furunkel",
      "teaser": "Nach Vollmondnächten kann man an manchen Kapellen mysteriöse Besen entdecken. Hintergrund ist ein sehr altes Ritual, das Linderung bei schmerzhaften Alltagsbeschwerden bringen soll. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mittelalter-ritual-warum-an-vielen-kapellen-mysterioese-besen-herumstehen-a-37919220-3cf5-4c7d-8f43-7aaedd014ad3",
      "image_title": "Feger gegen Furunkel - [M] DER SPIEGEL; Foto: Guido Kleinhubbert / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "KZ-Überlebender Weintraub warnt Friedrich Merz »Hören Sie nicht auf die Lockrufe der Rechten!«",
      "teaser": "Der Holocaustüberlebende Leon Weintraub hält nichts von Friedrich Merz’ Flirt mit der AfD. Das »Zustrombegrenzungsgesetz« sei menschenfeindlich. Und der CDU-Chef als Kanzlerkandidat ungeeignet. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/kz-ueberlebender-leon-weintraub-warnt-friedrich-merz-hoeren-sie-nicht-auf-die-lockrufe-der-rechten-a-5c38e5fb-860d-4421-98df-1c708935635d",
      "image_title": "»Hören Sie nicht auf die Lockrufe der Rechten!« - Swen Pförtner / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Donald Trump Jr. und die toten Tiere Die Zeit des Streichelns ist vorbei Ein Einwurf von Anton Rainer",
      "teaser": "Ein Wal, ein Wurm, ein Bärenjunges: Bereits durch den US-Wahlkampf zog sich eine Blutspur verendeter Tiere. Nun posiert Donald Trump Jr. mit einem erschossenen Vogel. Was die Tat über das Weltbild der Republikaner verrät.",
      "url": "https://www.spiegel.de/kultur/donald-trump-jr-kontroverse-um-erschossenen-vogel-was-die-tat-ueber-das-weltbild-der-republikaner-verraet-a-7455d305-9892-4cbf-a169-55b21df390b9",
      "image_title": "Die Zeit des Streichelns ist vorbei - White House / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Sportpferde aus dem Labor Wie in Argentinien gentechnisch veränderte Polopferde gezüchtet werden",
      "teaser": "Argentinien dominiert den Polosport. Ein Unternehmen in dem Land gibt nun an, fünf Fohlen mittels Genscheren-Technik gezüchtet zu haben. Das Ziel: »Superpferde« für den Reitsport.",
      "url": "https://www.spiegel.de/sport/pferdesport-wie-in-argentinien-gentechnisch-veraenderte-polopferde-gezuechtet-werden-a-f387898c-9c4b-433c-9f3f-2bd251c0ad68",
      "image_title": "Wie in Argentinien gentechnisch veränderte Polopferde gezüchtet werden - Matias Baglietto / REUTERS"
    },
    {
      "title": "Metaphern-Overkill Die Brandmauern, die ich mir wünsche Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Es gibt Brandmauer-Tassen, -Hoodies, -T-Shirts. Aber was genau ist das überhaupt, eine Brandmauer? Über den Sinn und Unsinn von Sprachbildern in der Politik.",
      "url": "https://www.spiegel.de/panorama/metaphern-overkill-die-brandmauern-die-ich-mir-wuensche-a-998f5873-a71b-4cad-b8b8-eeb5c78bd2ef",
      "image_title": "Die Brandmauern, die ich mir wünsche - Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Öffentliche Investitionen Schwimmbäder für die Demokratie Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Demos, Workshops, Insta-Postings: Es gibt viele Ideen, um die Demokratie zu stärken. Eine wäre wirklich effizient.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/demokratie-warum-schwimmbaeder-mehr-helfen-als-workshops-a-2e121c58-d992-465f-9ba7-bcdc192146c7",
      "image_title": "Schwimmbäder für die Demokratie - Georg Wendt / picture alliance / dpa"
    },
    {
      "title": "Angriffe auf Autos So schadet eine Bauschaum-Attacke dem Motor",
      "teaser": "Saboteure haben laut SPIEGEL-Recherchen Bauschaum in die Auspuffe von Hunderten Autos gespritzt, offenbar um den Grünen zu schaden. Auf die Fahrzeuge kann sich das Vorgehen verheerend auswirken. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bauschaum-im-auspuff-wenn-der-motor-nicht-mehr-atmet-a-242e6adf-d70d-4a56-9960-6391c4aed40d",
      "image_title": "So schadet eine Bauschaum-Attacke dem Motor - lenawurm / Shotshop / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Übernahme und Vertreibung Vier Gründe, warum Trumps Gaza-Plan ein Hirngespinst ist",
      "teaser": "US-Präsident Trump hat angekündigt, die Bewohner Gazas umzusiedeln und das Gebiet zu übernehmen. Ein völlig unrealistischer Plan, dessen Umsetzung in eine Katastrophe führen würde. Israels extreme Rechte applaudiert. Aus München, Tel Aviv und Beit Lahija berichten Francesco Collini, Thore Schröder und Malak Tantesh",
      "url": "https://www.spiegel.de/ausland/gaza-donald-trumps-fuer-eine-uebernahme-der-kuestenstreifens-scheinen-voellig-unrealistisch-a-e68e380c-a5ac-4e12-8e06-3996fdd89897",
      "image_title": "Vier Gründe, warum Trumps Gaza-Plan ein Hirngespinst ist - Mohammad Abu Samra / AP / dpa"
    },
    {
      "title": "Chaos-Kommunikation bei den Grünen Lösch and Order",
      "teaser": "Robert Habeck inszeniert sich als Hüter von Recht und Ordnung – und erzürnt damit Teile der eigenen Partei. Da werden Instagram-Posts rausgehauen und wieder gelöscht. Wie der Migrationsstreit die Grünen entzweit. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-robert-habeck-migrationsstreit-spaltet-die-partei-vor-der-wahl-a-9f02d177-b98c-41dd-b216-60b4de0ad257",
      "image_title": "Lösch and Order - Frank Turetzek / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Zeugen über die Amoktat von Örebro »Der Schütze war so nah, wir konnten seine Schritte hören«",
      "teaser": "Schweden ist fassungslos: In der Kleinstadt Örebro hat ein Mann in einer Bildungseinrichtung zehn Menschen erschossen. Augenzeugen schildern Stunden der Angst. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-augenzeugen-von-oerebro-berichten-er-war-so-nah-wir-konnten-seine-schritte-hoeren-a-369632a1-c3c9-4de1-848a-b84dccba70cd",
      "image_title": "»Der Schütze war so nah, wir konnten seine Schritte hören« - Jonathan Nackstrand / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Dschungelcamp, Tag 12 Bellende Löwen beißen doch",
      "teaser": "Das Camp versinkt in den Krokodilstränen seines Großkaters Maurice. Ausdrucksstärker war der Rülpser seiner Konkurrentin Lilly, der rückwärts abgespielt sicher den Termin der Apokalypse und satanisches Geplapper verrät. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/ibes-rtl-dschungelcamp-tag-12-krokodilstraenen-und-chips-im-camp-a-3e90ecf6-fa86-4596-8ea2-83d987620018",
      "image_title": "Bellende Löwen beißen doch - Folge 18_012",
      "author": "Anja Rützel"
    },
    {
      "title": "Familienstreit über Medienzeit »Nur noch fünf Minuten...«",
      "teaser": "Wenn Kinder vor Bildschirmen hängen, bekommt man sie schwer wieder davon weg. Dabei haben Eltern Angst, dass die Beflimmerung den kleinen Gehirnen schadet. Und nun? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/medienzeit-fuer-kinder-wie-eltern-den-streit-darueber-beenden-koennen-a-944b4ab4-cc05-42eb-a2a9-2e2a4f5b1b9f",
      "image_title": "»Nur noch fünf Minuten...« - Serena Burroughs / Stocksy",
      "author": "Marlene Hellene"
    },
    {
      "title": "Ukrainer klagt Russlands Kriegsverbrechen an Zweig ohne Knospen",
      "teaser": "Seine Frau und die drei Töchter starben durch eine russische Rakete, Jaroslaw Basylewytsch überlebte als Einziger. Ein Foto von ihm vor den Trümmern seines Hauses ging um die Welt. Wofür er jetzt kämpft. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russisches-kriegsverbrechen-ein-vater-kaempft-um-unterstuetzung-fuer-die-ukraine-a-aafc07ca-86d4-458b-96cc-f695cbc7b478",
      "image_title": "Zweig ohne Knospen - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Davies verlängert beim FC Bayern Hoffen auf den Dominoeffekt",
      "teaser": "Ein Wechsel zu Real Madrid schien wahrscheinlich, dann kam die Kehrtwende: Alphonso Davies hat erneut in München unterschrieben. Geht es jetzt auch bei anderen Personalien ganz schnell? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/alphonso-davies-bleibt-beim-fc-bayern-muenchen-hoffen-auf-den-domino-effekt-a-5f6337e9-2846-44fc-8dee-02bb5ebc59fc",
      "image_title": "Hoffen auf den Dominoeffekt - kolbert-press / Christian Kolbert / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Wahlkampf der CDU Friedrich Merz ist nicht der Verlierer Ein Kommentar von Eva Thöne",
      "teaser": "Die Kritik an Friedrich Merz ist heftig. Doch der lässt sich nicht aus der Ruhe bringen. Dass sich das am Ende für ihn auszahlen könnte, hängt mit einer Figur zusammen, die die Welt einfacher scheinen lässt, als sie ist: der Held.",
      "url": "https://www.spiegel.de/kultur/kommentar-zur-cdu-friedrich-merz-ist-nicht-der-verlierer-a-f120538a-da6e-498d-9129-49a1773f1ff0",
      "image_title": "Friedrich Merz ist nicht der Verlierer - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Verbrennerverbot der EU Wie die Autolobby bekommt, was sie will",
      "teaser": "Die Autokonzerne laufen seit Monaten Sturm gegen das Verbrennerverbot und die CO₂-Strafen der EU. Jetzt kommt ihnen die Politik offenbar weit entgegen. Für die Verbraucher bedeutet das nichts Gutes. Von David Böcking, Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/verbrennerverbot-der-eu-wie-die-autolobby-bekommt-was-sie-will-a-5c770a3b-47c1-461c-ae95-7b15902f898f",
      "image_title": "Wie die Autolobby bekommt, was sie will - Jan Woitas / picture alliance / dpa",
      "author": "David Böcking, Alexander Demling und Martin Hesse"
    },
    {
      "title": "Elf Tote an Schule in Örebro Was über den Amoklauf in Schweden bekannt ist",
      "teaser": "Es war der »schlimmste Massenmord« in Schweden, sagt Ministerpräsident Kristersson. Nach dem Amoklauf in Örebro, 200 Kilometer westlich von Stockholm, gibt es nun erste Erkenntnisse über den mutmaßlichen Täter. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/schweden-amoklauf-was-bekannt-ist-a-89f4e42a-a9c4-4d70-87a5-19d0a265e3dc",
      "image_title": "Was über den Amoklauf in Schweden bekannt ist - Viktoria Bank / EPA",
      "author": "Malte Göbel"
    },
    {
      "title": "Waffen gegen seltene Erden Welche Rohstoffe will Trump von der Ukraine und käme er da überhaupt ran?",
      "teaser": "US-Präsident Trump hat der Ukraine einen Deal vorgeschlagen: militärische Unterstützung gegen Rohstoffe. Welche genau, sagt er nicht. Und es gibt noch einen Haken. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/donald-trump-und-ukraine-unklarheit-ueber-forderungen-bei-rohstoff-deal-a-2790254d-d5e0-429c-8976-9289e28706bc",
      "image_title": "Welche Rohstoffe will Trump von der Ukraine und käme er da überhaupt ran? - David Becker / REUTERS",
      "author": "Anika Freier"
    }
  ]
}