{
  "timestamp": "2025-04-09T07:10:40",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Böses Amerika, gutes China",
      "teaser": "Donald Trump legt sich mit dem Rest der Welt an. China schlägt zurück mit eigenen neuen Zöllen in Höhe von 34 Prozent. Zugleich dient sich das Land als neuer, verlässlicher Partner an. Mit Erfolg. Von Christoph Giesen, Roland Nelles und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-vom-feind-zum-verlaesslichen-partner-in-der-handelswelt-a-8180253d-aa40-4862-8559-ca792b6282a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32abeaa4-3ffd-4d7a-bc6f-146ed2e03be4_w960_r1.778_fpx49_fpy18.jpg",
      "image_title": "Böses Amerika, gutes China - Andrew Harnik / Getty Images",
      "author": "Christoph Giesen, Roland Nelles und Michael Sauga"
    },
    {
      "title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet",
      "teaser": "Das Erstaunliche an Trumps Zollmaßnahmen ist: Sie zerstören das Bild eines Mannes, der stets die Finanzmärkte im Blick hat. Die Folgen werden die Verbraucher zu spüren bekommen, weltweit und in den USA selbst. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-so-macht-der-irrsinn-alle-aermer-a-941b347f-b7d4-40b3-95a8-ceeb670fc593",
      "image_title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet - Evan Vucci / AP / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre«",
      "teaser": "US-Präsident Donald Trump überzieht die Welt mit Zöllen, mit fatalen Folgen: Der Ökonom Gabriel Felbermayr warnt vor steigenden Preisen, sinkendem Wachstum und großen Unsicherheiten. Der EU empfiehlt er Konter mit Augenmaß. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-von-donald-trump-oekonom-gabriel-felbermayr-warnt-vor-dem-handelskrieg-a-620ac51f-f9de-471f-ab24-bb0b2d88fad6",
      "image_title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre« - Alexandra Unger / picturedesk / picture alliance"
    },
    {
      "title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum",
      "teaser": "Donald Trumps Zollinferno platzt mitten in die Koalitionsverhandlungen von Union und SPD. Die künftigen Regierungspartner bleiben auffallend still. Noch-Wirtschaftsminister Robert Habeck ruft zum Gefecht. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zoelle-die-noch-regierung-gibt-sich-kampfbereit-die-bald-regierung-druckst-rum-a-1c58c081-2b71-4866-9bc0-1e1c8e26de97",
      "image_title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum - Jörg Carstensen / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die nächste Regierung darf nicht zögern, die Wehrpflicht zu reaktivieren. Nur so kann Deutschland Russland abschrecken und Europa aus der Abhängigkeit von den USA führen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-maenner-und-frauen-sollen-wieder-dienst-leisten-kommentar-a-8dd87e3d-d2a3-4436-b900-41efbd8f7d7e",
      "image_title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch - Christian Ohde / action press"
    },
    {
      "title": "So uneins sind Union und SPD beim Thema Wehrdienst",
      "teaser": "In der Bundeswehr herrscht Personalnot. Union und SPD haben unterschiedliche Ideen dazu, wie die Lücken gefüllt werden können. Geht es freiwillig, oder braucht es eine Rückkehr zur Wehrpflicht? Von Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-so-uneins-sind-cdu-csu-und-spd-beim-thema-wehrdienst-a-50ed2d23-8b7c-4e48-bf08-573c1ff272bf",
      "image_title": "So uneins sind Union und SPD beim Thema Wehrdienst - Stefan Sauer / picture alliance",
      "author": "Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "1400 Tatverdächtige identifiziert So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab",
      "teaser": "Bayerischen Beamten ist ein großer Erfolg im Kampf gegen die Verbreitung von Missbrauchsbildern gelungen. Der Fall KidFlix zeigt: Solche Plattformen sind längst auch ein Geschäftsmodell. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kidflix-so-schalteten-deutsche-ermittler-den-groessten-streamingdienst-fuer-kinderpornografie-ab-a-98646ff8-b5e0-4d7f-acf4-ce89877fd32d",
      "image_title": "So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab - Milan Schmidt / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird",
      "teaser": "Trumps Kuschelkurs mit Putin wird zum Problem für Europas Rechtspopulisten. Sie haben das Ergebnis der US-Wahl gefeiert, doch jetzt stecken sie in der Klemme. Und für die Kräfte der Mitte ergibt sich eine neue Chance. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-fuer-europas-rechte-zum-problem-wird-a-693c3990-1fe4-4f95-bae6-a3e740780afa",
      "image_title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird - Marek Antoni Iwaczuk / SOPA Images / LightRocket / Getty Images",
      "author": "Nadia Pantel"
    },
    {
      "title": "Jetzt kämpft sie gegen das System",
      "teaser": "Marine Le Pen gab sich bislang seriös, die Rechtspopulistin zielte auf die politische Mitte. Doch seit ihrer Verurteilung wettert sie gegen die Justiz, raunt über dunkle Mächte. Zwei Gründe gibt es für den Kurswechsel. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-wie-rechte-in-frankreich-jetzt-die-justiz-attackieren-a-2a58427e-08d5-4adc-91d7-99c451667bb7",
      "image_title": "Jetzt kämpft sie gegen das System - Daniel Cole / AP / picture alliance"
    },
    {
      "title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten«",
      "teaser": "Mit hohem Tempo setzt Benjamin Netanyahu seine Angriffe auf den Rechtsstaat fort. Der Politikwissenschaftler Yossi Mekelberg sagt, warum auch viele Soldaten Israels Premier ablehnen und dennoch weiter in Gaza kämpfen. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/justizumbau-in-israel-netanyahu-will-die-letzten-waechter-der-demokratie-ausschalten-a-6fb17e8a-80d7-4e61-8c44-a07e8a781c34",
      "image_title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten« - Jack Guez / AFP"
    },
    {
      "title": "Erderwärmung wegen Wolkenschwunds Und dann kochen die Ozeane",
      "teaser": "Wird es auf der Erde eines Tages so heiß wie auf der Venus? Forscher warnen: Am Himmel gibt es immer weniger Wolken. Die Folgen für das Klima könnten dramatisch sein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-wolken-auf-erden-schwinden-und-dann-kochen-die-ozeane-a-269d9a7a-4571-4e76-b1d9-80e9c56439a4",
      "image_title": "Und dann kochen die Ozeane - Santiago Borja",
      "author": "Johann Grolle"
    },
    {
      "title": "Deutsche Astronautin Rabea, die Erste",
      "teaser": "Rabea Rogge ist als erste Astronautin aus Deutschland im Weltraum. Sie ist auf der Privatmission eines Kryptoinvestors unterwegs. Das liegt auch daran, dass sich die Politik kaum für Frauen im All interessiert hat. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rabea-rogge-erste-astronautin-aus-deutschland-warum-frauen-in-der-raumfahrt-unterrepraesentiert-sind-a-d6594488-e08e-4591-bcb0-744f8f58d12e",
      "image_title": "Rabea, die Erste - Peter Balicki / melter.ch / dpa"
    },
    {
      "title": "Elektroautofahrer in Not E wie Ersatzteilproblem",
      "teaser": "Elektroautos gelten als pflegeleicht, weil sie weniger Verschleißteile haben als Verbrenner. Aber viele Werkstätten sind mit der Technik überfordert und lehnen Reparaturen ab. Hohe Kosten lassen sich dennoch vermeiden. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-fahrer-in-not-e-wie-ersatzteilproblem-a-d9251d81-f1fe-4512-8e78-56db1ee20a3f",
      "image_title": "E wie Ersatzteilproblem - Ulrich Baumgarten / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "FITNESS Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Autor Christoph Hein über den Osten »Von der DDR wird nichts bleiben. Sie wird vergessen werden«",
      "teaser": "»Das Narrenschiff«, so nennt Christoph Hein die DDR in seinem neuen Roman. Hier spricht der Autor über den Irrsinn der ostdeutschen Wirtschaftspolitik und wie es war, mit dem Chef des Auslandsgeheimdienstes Kaviar zu löffeln. Ein SPIEGEL-Gespräch von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/christoph-hein-ueber-den-osten-von-der-ddr-wird-nichts-bleiben-sie-wird-vergessen-werden-a-2358a728-5146-4e6c-8349-10a2c0b87522",
      "image_title": "»Von der DDR wird nichts bleiben. Sie wird vergessen werden« - Hanna Wiedemann / DER SPIEGEL"
    },
    {
      "title": "Bayerns 1:2 gegen Inter Mailand Auf den Müller-Kitsch folgt der Crash",
      "teaser": "Ausgerechnet Thomas Müller schien die Bayern in der Champions League vor einer Niederlage zu bewahren. Dann verloren sie doch. Nun wird diskutiert, ob Müller in die Startelf gehört hätte. Dabei lag Bayerns Problem woanders. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-champions-league-auf-den-mueller-kitsch-folgt-der-crash-a-267488e6-4f4a-4f01-98ca-a727c88627eb",
      "image_title": "Auf den Müller-Kitsch folgt der Crash - Sven Hoppe / dpa"
    },
    {
      "title": "Dürre in Deutschland Warum ist der Bodensee so leer?",
      "teaser": "Der Wasserstand am Bodensee ist außergewöhnlich niedrig, Dürre macht auch anderen Orten zu schaffen. Wissenschaftlerin Dörthe Tetzlaff erklärt, wie groß das Problem ist und was nun helfen würde. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/duerre-am-bodensee-wir-laufen-jetzt-schon-in-eine-ziemlich-gefaehrliche-situation-a-e3fbd1e4-b5ec-492b-ba0a-326073a31208",
      "image_title": "Warum ist der Bodensee so leer? - Markus Keller / imageBROKER / picture alliance"
    },
    {
      "title": "Wirtschaftsmodell im Wandel Deutschland ist kein »Exportweltmeister« mehr, und das ist gut so Ein Gastbeitrag von Jan-Otmar Hesse",
      "teaser": "Ein starker Außenhandel sollte im Kaiserreich die Abwanderung von Bürgern stoppen. Heute sollte sich Deutschland nicht nur wegen der US-Zölle vom selbst verliehenen Meistertitel verabschieden.",
      "url": "https://www.spiegel.de/geschichte/deutsche-wirtschaft-entweder-wir-exportieren-waren-oder-wir-exportieren-menschen-a-1dd7bb91-55cc-4bca-b3e0-62bee49c3257",
      "image_title": "Deutschland ist kein »Exportweltmeister« mehr, und das ist gut so - Thies Raetzke / laif"
    },
    {
      "title": "Tipps einer Pädagogin Wann Eltern über einen Kitawechsel nachdenken sollten",
      "teaser": "Anfangs fällt es Eltern oft schwer, ihr Kind in der Kita abzugeben. Manchmal aber verschwindet dieses ungute Gefühl nicht mehr: Geht es meinem Kind dort gut? Eine Expertin erklärt, worauf sie achten sollten. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/kita-wechseln-woran-eltern-erkennen-ob-ihr-kind-gut-betreut-ist-oder-nicht-a-ea1fe658-1150-4efd-b4e7-1263cb8b3191",
      "image_title": "Wann Eltern über einen Kitawechsel nachdenken sollten - Catherine Falls Commercial / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Sterbefälle bei Schwangerschaft und Geburt Tod im Kreißsaal",
      "teaser": "Die Müttersterblichkeit in Deutschland ist offiziell niedrig. Doch es gibt Hinweise, dass längst nicht alle Fälle erfasst werden. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/tod-bei-geburt-und-schwangerschaft-viele-muetterliche-sterbefaelle-waeren-vermutlich-vermeidbar-a-e7d7bf2c-6df1-4d77-b5c1-1987c5a794f2",
      "image_title": "Tod im Kreißsaal - Jakob Studnar / Funke Foto Services / IMAGO",
      "author": "Katrin Langhans"
    },
    {
      "title": "Finanzierungsexperte über den Immobilienkauf »Statt des Einfamilienhauses wird es dann eben das Reihenhaus«",
      "teaser": "Die Zinsen für Kredite sind wieder deutlich gestiegen. Immobilienfinanzierer Stefan Stamm sagt, was das für Kunden bedeutet – und worauf Käufer nun achten sollten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-bauzinsen-steigen-wieder-worauf-kaeufer-nun-achten-sollten-a-eb173183-24af-41d9-99a4-fd3966c9f626",
      "image_title": "»Statt des Einfamilienhauses wird es dann eben das Reihenhaus« - fhm / Getty Images"
    },
    {
      "title": "Immobilien So sichern Sie sich den besten Anschlusskredit",
      "teaser": "Vor acht, neun oder zehn Jahren gab es Immobilienkredite zum Schnäppchenpreis. Wer damals zugeschlagen hat, muss nun bald neu finanzieren, in der Regel wird es dabei deutlich teurer. Was also tun? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkredit-so-finden-sie-die-beste-anschlussfinanzierung-a-c7e2b239-c726-4dea-8ee0-8a2217711db2",
      "image_title": "So sichern Sie sich den besten Anschlusskredit - J Studios / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Reichinnek und Kubicki bei »Maischberger« Da sollten sich zwei in die Wolle kriegen",
      "teaser": "Der Jungstar der Linken gegen den Altvorderen der FDP: Wenn Heidi Reichinnek auf Wolfgang Kubicki trifft, braucht man einen Versöhner – so haben sie wohl bei »Maischberger« kalkuliert. Aber es kam anders. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/heidi-reichinnek-und-wolfgang-kubicki-bei-maischberger-da-sollten-sich-zwei-in-die-wolle-kriegen-a-f86fac78-f8dc-401a-8234-1db368c4a522",
      "image_title": "Da sollten sich zwei in die Wolle kriegen - Oliver Ziebe / WDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Schiffsfriedhof in Indien Deutsches Gericht untersucht die letzte Reise der »Westerhamm«",
      "teaser": "Zum ersten Mal in Deutschland stehen in Schleswig-Holstein Reeder vor Gericht, weil sie ein schrottreifes Schiff zum Abwracken nach Indien verbracht haben sollen. Was steckt dahinter? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rendsburg-reeder-wegen-der-letzten-reise-der-westerhamm-vor-gericht-a-20ddc12e-4b78-4a3a-9e80-f0b83cc6d940",
      "image_title": "Deutsches Gericht untersucht die letzte Reise der »Westerhamm« - Aurore Shirley / Alamy / All mauritius images",
      "author": "Alexander Preker"
    },
    {
      "title": "Müllers Tor bei Niederlage gegen Inter Von wegen Abschiedstour",
      "teaser": "Kaum ätzt Philipp Lahm gegen Italien, schon überrumpelt Inter die Bayern: Die Mailänder nehmen die Allianz-Arena ein. Hoffnung für das Rückspiel macht Thomas Müller, der seinen sportlichen Wert in der Schlussphase beweist. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-unterliegt-inter-mailand-im-viertelfinal-hinspiel-thomas-muellers-tor-reicht-nicht-a-0490e295-9524-4fd8-af29-252e3f406541",
      "image_title": "Von wegen Abschiedstour - Peter Kneffel / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Angriff auf Lahav Shapira »Und deswegen haben Sie ihm eine reingehauen?«",
      "teaser": "Vor einem Jahr wurde der jüdische Student Lahav Shapira in Berlin brutal attackiert. Nun steht der mutmaßliche Täter vor Gericht. Er bestreitet ein antisemitisches Motiv – doch ein Video auf seinem Handy belastet ihn. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-lahav-shapira-prozess-gegen-mustafa-a-hat-begonnen-a-8b23d4c4-6b7b-4341-ac20-cd04cc10dc90",
      "image_title": "»Und deswegen haben Sie ihm eine reingehauen?« - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Austrocknen des Aralsees Menschen verändern die Erde bis tief ins Innere",
      "teaser": "Einst zählte der Aralsee zu den größten Binnengewässern der Erde. Weil sein Wasser für Projekte in der Landwirtschaft abgezapft wurde, ist er weitgehend verschwunden. Das hat Folgen bis in den Erdmantel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/aralsee-austrocknen-fuehrt-zu-veraenderungen-bis-in-den-erdmantel-a-7ad29445-cac0-4a55-b9a9-82380d09deb6",
      "image_title": "Menschen verändern die Erde bis tief ins Innere - Ebrahim Noroozi / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Handelskonflikt mit den USA Der Trump in uns Eine Kolumne von Michael Sauga",
      "teaser": "Alle sind jetzt gegen den US-Präsidenten. Aber sind auch alle für den Freihandel?",
      "url": "https://www.spiegel.de/wirtschaft/handelskonflikt-mit-usa-wer-profitiert-vom-widerstand-gegen-donald-trump-a-54a87f94-e770-4cf1-920f-f1c048b919fd",
      "image_title": "Der Trump in uns - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Ökonom Hüther über Trumps Zollkrieg »Die Verluste an den Börsen könnten größer werden«",
      "teaser": "Wie geht es weiter im Zollstreit zwischen Donald Trump und dem Rest der Welt? IW-Chef Michael Hüther erklärt, warum er neue Kursstürze fürchtet und ob die Amerikaner ihre Smartphones bald selbst löten. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iw-chef-michael-huether-ueber-trumps-zollkrieg-und-die-gefahr-weiter-kursverluste-a-ba1c12f5-b1ae-4d80-a948-07c6f993ba39",
      "image_title": "»Die Verluste an den Börsen könnten größer werden« - Seth Wenig / AP"
    },
    {
      "title": "Holocaust-Instrumentalisierung Ein souveränes Israel braucht vor Omri Boehm keine Angst zu haben Ein Gastbeitrag von Natan Sznaider",
      "teaser": "Nach scharfer Kritik aus Israel durfte der Philosoph Omri Boehm in Buchenwald nicht sprechen. Der Soziologin Eva Illouz wurde der Israel-Preis entzogen. Auch wenn ich deren Ansichten nicht teile: Beide Entscheidungen beschämen mich.",
      "url": "https://www.spiegel.de/kultur/deutschlands-israel-politik-natan-sznaider-zur-ausladung-von-omri-boehm-in-buchenwald-a-cd92bdcc-068b-418a-85d6-68a9e7ba7725",
      "image_title": "Ein souveränes Israel braucht vor Omri Boehm keine Angst zu haben - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Schwarz-rote Verhandlungen Was der Trump-Schock für die künftige Koalition bedeutet",
      "teaser": "Der Tumult an den Börsen setzt die schwarz-roten Verhandler unter Druck. Sie müssen entscheiden, wie sie der Wirtschaft unter die Arme greifen. Eine Einigung scheint nahe. Von Paul-Anton Krüger und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zollpolitik-und-was-sie-fuer-die-kuenftige-deutsche-koalition-bedeutet-a-351ec856-5da8-4695-9096-9271d60aab25",
      "image_title": "Was der Trump-Schock für die künftige Koalition bedeutet - Christoph Soeder / dpa",
      "author": "Paul-Anton Krüger und Christian Teevs"
    },
    {
      "title": "Italienerinnen plötzlich für ESC angefragt »Wir sind die Tänzerinnen von Tommy Cash!«",
      "teaser": "Estlands Klischee-ESC-Song »Espresso Macchiato« kam in Italien nicht gut an. Bis ein Video viral ging, in dem ältere Damen dazu tanzten. Sänger Tommy Cash will sie nun engagieren. Tutto bene? Anruf in Süditalien. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/estlands-esc-song-espresso-macchiato-wir-sind-die-taenzerinnen-von-tommy-cash-a-0ca089f1-5307-4e0b-8989-5e26f3f3d60d",
      "image_title": "»Wir sind die Tänzerinnen von Tommy Cash!« - Michele Conenna",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Häftling soll Partnerin in »Liebesraum« getötet haben »Sobald sich die Tür schließt, weiß man nicht, was dahinter vorgeht«",
      "teaser": "Wenige Orte sind so gut überwacht wie ein Gefängnis. Nun soll ein Häftling seine Partnerin getötet haben, als sie ihn besuchte. Wie kann das passieren? Ein Interview von Jonas Niesmann",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-mord-in-besuchsraum-muss-man-sich-um-die-sicherheit-deutscher-gefaengnisse-sorgen-a-308c9c12-c5e8-4919-ab04-38d7a5e90661",
      "image_title": "»Sobald sich die Tür schließt, weiß man nicht, was dahinter vorgeht« - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "EU-Antwort im Handelskrieg Drei Optionen gegen Trump",
      "teaser": "Hart zurückschlagen? Oder lieber ein Angebot machen? Die EU-Staaten können sich bisher auf keine klare Strategie im Zollstreit mit den USA einigen. Am Ende könnte es auf eine Geheimwaffe aus Rom ankommen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/handelskrieg-der-usa-drei-optionen-gegen-donald-trump-a-c5c23c88-60b2-4fe4-ab0c-4ff787c907c7",
      "image_title": "Drei Optionen gegen Trump - Ludovic Marin / AFP",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Bayern-Sorgen vor Duell mit Inter Mailand Verteidige, wer kann",
      "teaser": "Neuer. Musiala. Upamecano. Davies. Coman. Pavlović. Itō. Bayerns Verletztenliste ist lang – und prominent besetzt. Vor allem die Defensive ist betroffen. Und das vor der heißen Phase in der Champions League. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-vs-inter-mailand-in-der-champions-league-verteidige-wer-kann-a-e25a6287-543a-4cb1-a2ce-7d86f15cdbb7",
      "image_title": "Verteidige, wer kann - Matthias Schrader / AP",
      "author": "Danial Montazeri"
    }
  ]
}