{
  "timestamp": "2025-06-12T05:11:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4c2eb3994df930d2ca7e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.dfbbe436c8de1c2b3335.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2c6924a39c79f70c97b9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump schickt Soldaten nach Los Angeles Darf er das?",
      "teaser": "Donald Trump hat Marineinfanteristen und Nationalgardisten nach L.A. gesandt, um gegen Demonstranten vorzugehen. Der kalifornische Gouverneur verklagt deshalb die US-Bundesregierung. Die wichtigsten Antworten zur Rechtslage. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/los-angeles-donald-trump-entsendet-soldaten-gegen-demonstranten-darf-er-das-a-5f042be4-60ad-4f2d-a61b-f31b6b0803af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f2dfa80-3be9-497e-8bbd-b892bfc56405_w960_r1.778_fpx32_fpy56.jpg",
      "image_title": "Darf er das? - Yuri Gripas / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Team Trump gegen Team Musk Der ultimative Loyalitätstest",
      "teaser": "Der reichste Mensch der Welt gegen den mächtigsten: Lange hatte das Bündnis zwischen Musk und Trump gehalten. Doch jetzt fordert der Techmilliardär gar die Amtsenthebung des Präsidenten. Wer steht wo in der entzweiten »MAGA«-Bewegung? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/elon-musk-gegen-donald-trump-wer-steht-wo-in-der-gespaltenen-maga-bewegung-a-b0708f34-6d03-4c68-a035-ef184e94b22b",
      "image_title": "Der ultimative Loyalitätstest - Jeff Bottari / Zuffa LLC / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Hohe Preise und Abgaben Warum die Deutschen sich immer weniger leisten können",
      "teaser": "Brot oder Erdbeeren werden zum Luxusgut, vom Brutto bleibt immer weniger Netto. Steigende Preise und hohe Abgaben lassen Deutschlands Mitte ächzen – und zerstören Vertrauen in die Demokratie. Der Staat tut zu wenig dagegen. Die SPIEGEL-Titelstory. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-preise-warum-wir-uns-immer-weniger-leisten-koennen-a-37e17b5f-c341-40a2-9622-ee0a021c1a01",
      "image_title": "Warum die Deutschen sich immer weniger leisten können - STUDIO I LIKE BIRDS / DER SPIEGEL",
      "author": "Christian Reiermann"
    },
    {
      "title": "Großangriff per Fernsteuerung Verkohlte Bomber – eine Visualisierung der Operation »Spinnennetz«",
      "teaser": "Satellitenaufnahmen dokumentieren das Ausmaß des ukrainischen Drohnenangriffs auf russische Flugplätze. So soll der ukrainische Geheimdienst bei der historischen Attacke vorgegangen sein. Von Oliver Imhof, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-die-operation-spinnennetz-ablief-attacke-im-3d-modell-a-74219082-62b5-47c1-9437-7a91ce0607a1",
      "image_title": "Verkohlte Bomber – eine Visualisierung der Operation »Spinnennetz« - [M] DER SPIEGEL; Satellitenbild: Maxar / European Space Imaging",
      "author": "Oliver Imhof, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke"
    },
    {
      "title": "Joschka Fischer über die instabile Weltlage »Wir können uns nur auf uns selbst verlassen«",
      "teaser": "Der frühere Außenminister und Vizekanzler Joschka Fischer empfiehlt Deutschland, massiv aufzurüsten – um Russland abzuschrecken. Hier erklärt er, warum Pazifismus für ihn derzeit keine Lösung ist. Ein Interview von Lukas Eberle und Fiona Ehlers",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joschka-fischer-ueber-die-aufruestung-deutschlands-wir-koennen-uns-nur-auf-uns-selbst-verlassen-a-27732016-1d50-4b59-aef0-465abf28e60f",
      "image_title": "»Wir können uns nur auf uns selbst verlassen« - Sophia Hegewald / DER SPIEGEL"
    },
    {
      "title": "Reise-Influencerin »Affe auf Bike« »Es gibt immer einen Mann unter 1000, der komplett bescheuert ist«",
      "teaser": "Ann-Kathrin Bendixen ist mit Videos von ihren Soloreisen mit dem Motorrad bekannt geworden. Hier erzählt sie von sexistischen Nachrichten, übergriffigen Männern und dem Umgang der Streamingszene mit dem Thema. Von Pascal Mühle und Anna Ehlebracht",
      "url": "https://www.spiegel.de/netzwelt/influencerin-ann-kathrin-bendixen-affe-auf-bike-ueber-sexuelle-belaestigung-auf-reisen-a-e961d748-f6c4-4316-bc00-5ce477597862",
      "image_title": "»Es gibt immer einen Mann unter 1000, der komplett bescheuert ist« - Ann-Kathrin Bendixen",
      "author": "Pascal Mühle und Anna Ehlebracht"
    },
    {
      "title": "Erst abgeschoben, dann eingebürgert Die unglaubliche Geschichte des Atiqullah Akbari",
      "teaser": "Im Januar 2017 brachte die Polizei einen jungen Afghanen in einem Sammelflieger zurück nach Afghanistan. Doch seine Unterstützer gaben alles, um ihn zurückzuholen. Inzwischen ist er Deutscher und arbeitet als Altenpfleger. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/afghanistan-erst-abgeschoben-dann-eingebuergert-die-unglaubliche-geschichte-des-attiqullah-akbari-a-6e3807b4-a17c-4b22-9974-f8b1c4bbacfa",
      "image_title": "Die unglaubliche Geschichte des Atiqullah Akbari - Sebastian Lock / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "SPIEGEL LOVELETTER Am tiefsten Punkt unserer Beziehung heilte uns der Nackturlaub",
      "teaser": "Wir waren ein Paar ohne viele Probleme, bis das Baby kam. Es sollte uns verbinden, stattdessen verloren wir uns in den neuen Rollen ‒ und wir verloren unsere Nähe. In Südfrankreich und ohne Klamotten fanden wir sie wieder. Von Hanna Zobel",
      "url": "https://www.spiegel.de/partnerschaft/naturismus-und-fkk-wie-der-nackturlaub-in-frankreich-meine-beziehung-heilte-a-32de7b87-bedb-47a6-8cd0-9bbc713e9d33",
      "image_title": "Am tiefsten Punkt unserer Beziehung heilte uns der Nackturlaub - Jana Rothe / DER SPIEGEL",
      "author": "Hanna Zobel"
    },
    {
      "title": "Insolventer Batteriehersteller Wie Millionen Euro aus Schleswig-Holstein im Northvolt-Grab landeten",
      "teaser": "In Kiel beginnt die Aufarbeitung des Northvolt-Debakels. Nach SPIEGEL-Recherchen fehlten der Landesregierung wichtige Informationen, als sie für die Fabrik bei Heide bürgte. Auch die Rolle des Bundes wirft Fragen auf. Von Nicola Naber und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-hat-der-bund-schleswig-holstein-schlecht-informiert-a-7029d317-dbf6-43d1-9dc2-15eb0bbb2dde",
      "image_title": "Wie Millionen Euro aus Schleswig-Holstein im Northvolt-Grab landeten - Christian Charisius / picture alliance / dpa",
      "author": "Nicola Naber und Alexander Preker"
    },
    {
      "title": "Ein Blick in den Kalender von Topmanagerin Mette Lykke »Zwischen sehr leistungsfähig und ziemlich nutzlos liegt nur ein schmaler Grat«",
      "teaser": "Die Unternehmerin Mette Lykke will mit der App »Too Good To Go« Lebensmittel retten. Hier erzählt sie, wie sie gelernt hat, mit ihrer Energie zu haushalten – und warum sie den Begriff »Work-Life-Balance« ablehnt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/selbstorganisation-ein-blick-in-den-kalender-von-too-good-to-go-ceo-mette-lykke-a-99bbcd21-2a4e-4184-aada-d8974f650d44",
      "image_title": "»Zwischen sehr leistungsfähig und ziemlich nutzlos liegt nur ein schmaler Grat« - Esben Zøllner Olesen"
    },
    {
      "title": "Lifecycle-Fonds Diese ETFs sollen Ihr Risiko bis zur Rente runterfahren",
      "teaser": "Wer den Ruhestand in Sichtweite hat, will sein Geld womöglich nicht mehr so riskant anlegen und den Aktienanteil reduzieren. Die Fondsindustrie hat ETFs aufgelegt, die Ihnen diese Arbeit abnehmen sollen. Aber klappt das auch? Von Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/service/sparen-fuer-den-ruhestand-lifecycle-etfs-als-strategie-zur-risikominimierung-a-561d0417-255b-4cbd-bc61-d5f59ca334be",
      "image_title": "Diese ETFs sollen Ihr Risiko bis zur Rente runterfahren - Alex cretey Systermans / Connected Archives",
      "author": "Mariam Misakian"
    },
    {
      "title": "Belastungsgrenze überschritten Hilfe, mein Kollege steht kurz vor dem Burn-out",
      "teaser": "Bevor jemand ausbrennt, gibt es Warnsignale. Psychotherapeut Timo Schiele erklärt, wie man sie erkennt – und wie man helfen kann, ohne sich aufzudrängen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/burn-out-hilfe-mein-kollege-scheint-auszubrennen-a-448dc076-6798-448d-a87f-acaa17cc2943",
      "image_title": "Hilfe, mein Kollege steht kurz vor dem Burn-out - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "Wenn was auf der Seele lastet Geht das wieder weg – oder brauche ich Therapie?",
      "teaser": "Eine Psychotherapeutin erklärt, wann professionelle Hilfe sinnvoll ist, woran man einen passenden Therapeuten erkennt und was sie von »Trenddiagnosen« hält. Ein Interview von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/geht-das-wieder-weg-oder-brauche-ich-therapie-a-40852934-4bfc-4934-8b6f-bd390e09e5e1",
      "image_title": "Geht das wieder weg – oder brauche ich Therapie? - [M] DER SPIEGEL; Foto: R. Wolf / plainpicture"
    },
    {
      "title": "Superfood im Check Wie gesund sind Erdbeeren?",
      "teaser": "Ein perfektes Lebensmittel müsste himmlisch schmecken, gesund und schlank machen. Gibt’s nicht? Doch. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/erdbeeren-so-gesund-sind-die-fruechte-a-fc8a8fd0-9ee7-406f-8d0e-7a24dfac551f",
      "image_title": "Wie gesund sind Erdbeeren? - [M] Linna Grage / DER SPIEGEL; valentinarr / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Bruce Springsteen in Berlin Erst kommt der Trump-Rant, dann die Evergreens",
      "teaser": "US-Musiker Bruce Springsteen bringt seine Anti-Trump-Tournee ins Berliner Olympiastadion. Rund 60.000 Fans feiern eine atemlose, druckvolle Rock’n’Roll-Show, die allerdings erst ohne Politik so richtig in Schwung kommt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/bruce-springsteen-im-olympiastadion-berlin-erst-kommt-der-donald-trump-rant-dann-die-evergreens-a-f093e1c3-e402-4ade-adc1-ba3f207f75cd",
      "image_title": "Erst kommt der Trump-Rant, dann die Evergreens - Markus Schreiber / AP",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Gouverneur Gavin Newsom Das ist Trumps kalifornischer Widersacher",
      "teaser": "Die US-Demokraten wirken seit ihrer Niederlage bei der Präsidentschaftswahl kopflos. Doch mit den Protesten in Los Angeles schlägt die Stunde von Gavin Newsom. Der Präsident könnte ihn ungewollt zum Oppositionsführer machen. Aus Los Angeles berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-gavin-newsom-der-widersacher-aus-kalifornien-a-cf7c2692-0613-4070-92b2-56d41bc3994d",
      "image_title": "Das ist Trumps kalifornischer Widersacher - Justin Sullivan / Getty Images"
    },
    {
      "title": "Tod von Brian Wilson Der »Beach Boy«, der nicht surfen konnte",
      "teaser": "Das Klavier im Kasten mit Strandsand, Haschisch für 2000 Dollar für eine Session: Brian Wilson war so exzentrisch wie musikalisch genial. Vor dem Scheitern seiner Karriere bewahrte ihn erst eine späte Begegnung. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/brian-wilson-der-tragische-gigant-der-nicht-surfen-konnte-a-aabfa2ea-c390-439b-818f-90eb130ff104",
      "image_title": "Der »Beach Boy«, der nicht surfen konnte - Brian Rasic / Getty Images",
      "author": "Arno Frank"
    },
    {
      "title": "Trotz gesundheitlicher Probleme Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor",
      "teaser": "Die in Ungarn inhaftierte Deutsche Maja T. befindet sich im Hungerstreik. Doch nach SPIEGEL-Informationen glaubt der ungarische Richter der Angeklagten offenbar nicht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/panorama/maja-t-ungarisches-gericht-laedt-inhaftierte-deutsche-vor-a-f145aac9-fad2-43b7-a03e-5e09690d0ee6",
      "image_title": "Ungarisches Gericht lädt inhaftierte Deutsche Maja T. vor - Denes Erdos / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Schwangerschaftsabbruch im 19. Jahrhundert Die Abtreiberin aus New York City",
      "teaser": "Madame Restell verkaufte im Amerika des 19. Jahrhunderts Pillen für Abtreibungen – und wurde steinreich. Für Konservative war sie eine Hassfigur. Bis sie tot aufgefunden wurde, mit durchschnittener Kehle. Von Sophie Tiedemann",
      "url": "https://www.spiegel.de/geschichte/schwangerschaftsabbruch-im-19-jahrhundert-die-abtreiberin-aus-der-fifth-avenue-a-33ac1458-59fa-44bd-8f2c-4b20aea6d1b3",
      "image_title": "Die Abtreiberin aus New York City - Granger / IMAGO",
      "author": "Sophie Tiedemann"
    },
    {
      "title": "Umstrittener Pharmaunternehmer Fischer Der Cannabis-Coup des Kijimea-Königs",
      "teaser": "Clemens Fischer ist bekannt für aggressive TV-Werbung, kontroverse Produkte und hohe Parteispenden. Jetzt steckt er Millionen ins Cannabisgeschäft – für ein Medikament gegen chronische Rückenschmerzen. Was dahintersteckt. Von manager-magazin-Redakteurin Sarah Heuberger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cannabis-investitionen-kijimea-gruender-wirbt-fuer-schmerzmittel-ohne-zulassung-a-6ecdaf1f-7b53-4dd9-a67e-cec0d023e853",
      "image_title": "Der Cannabis-Coup des Kijimea-Königs - Julian Baumann / manager magazin",
      "author": "manager-magazin-Redakteurin Sarah Heuberger"
    },
    {
      "title": "Schutz vor Gewalt gegen Frauen Die Fußfessel, die Leben retten soll",
      "teaser": "Um Frauen vor der Gewalt ihrer Ex-Partner zu schützen, will die neue Bundesregierung potenzielle Täter tracken. Kann das Übergriffe verhindern? Von Anna Lindemann",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltschutz-fuer-frauen-vorbild-spanien-kann-die-fussfessel-leben-retten-a-b96fc616-c0ec-4a7e-bf71-9e3e51285065",
      "image_title": "Die Fußfessel, die Leben retten soll - Franziska Kestel / DER SPIEGEL",
      "author": "Anna Lindemann"
    },
    {
      "title": "Basketballer Hartenstein Wird er der erste deutsche NBA-Meister seit Nowitzki?",
      "teaser": "Die NBA ist die Liga der großen Egos. Isaiah Hartenstein tritt nicht so breitbeinig auf wie viele seiner Basketball-Kollegen, obwohl er Grund dazu hätte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/isaiah-hartenstein-in-den-nba-finals-was-den-deutschen-center-so-stark-macht-a-639cd35e-da02-49a8-a97d-a694791b5a3d",
      "image_title": "Wird er der erste deutsche NBA-Meister seit Nowitzki? - Joshua Gateley / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Flug verspätet Diese Rechte haben Reisende diesen Sommer",
      "teaser": "Airlines müssen Reisende für verspätete Flüge finanziell entschädigen. Die Reform der EU-Fluggastrechte würde Passagiere schlechter stellen. Was Reisende jetzt wissen müssen. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/flugzeug-verspaetet-verbraucherschuetzer-warnen-vor-verschlechterung-der-passagierrechte-a-468cbb95-f5df-4b7a-8c35-d68536556c51",
      "image_title": "Diese Rechte haben Reisende diesen Sommer - simonkr / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Refugium für alle Generationen Jeder und jede hat das Recht auf einen Kleingarten Eine Elternkolumne von Julius Fischer",
      "teaser": "Es ist schon seltsam, wie gut es in einem Kleingarten gelingt, die Welt auszublenden. Hier, so ist das allgemeine Gefühl, kann uns nichts passieren.",
      "url": "https://www.spiegel.de/familie/jeder-und-jede-hat-das-recht-auf-einen-kleingarten-a-e625a364-f921-4dee-9689-4b08091f1904",
      "image_title": "Jeder und jede hat das Recht auf einen Kleingarten - Normal / plainpicture"
    },
    {
      "title": "Influencer-Einblicke in die Upper Class Das Luxusleben der anderen",
      "teaser": "Personal Assistants und Privatköchinnen präsentieren auf Social Media, wie die New Yorker Schickeria lebt. Nun nehmen sie ihre Follower sogar mit Richtung Sommerfrische in den Hamptons. Warum ist der Content so beliebt? Von Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/influencer-und-die-upper-class-auf-tiktok-das-luxusleben-der-anderen-a-b1a03b6b-9291-4635-b39a-4200805ae493",
      "image_title": "Das Luxusleben der anderen - Instagram / victoriahiegel",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Russlands hybrider Krieg »Deutschland ist das primäre Angriffsziel«",
      "teaser": "Grünen-Geheimdienstkontrolleur Konstantin von Notz wirft Union und SPD vor, die Gefahr durch Russland jahrelang unterschätzt zu haben. Hier sagt er, was sich im Kampf gegen Spionage und Sabotage ändern muss. Ein Interview von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/konstantin-von-notz-ueber-russlands-geheimen-krieg-deutschland-ist-das-primaere-angriffsziel-a-ad3a8e20-ac6b-4a65-9382-de4130e3af73",
      "image_title": "»Deutschland ist das primäre Angriffsziel« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Absage an Kulturstaatsminister Weimer Für Harvard kommt ein Exilcampus in Deutschland nicht infrage",
      "teaser": "Nach den Drohungen der Trump-Regierung gegen die Harvard University lancierte Kulturstaatsminister Wolfram Weimer die Idee, in Deutschland eine Zweigstelle zu gründen. Doch Harvard will davon derzeit nichts wissen. Von Claus Hecking, Cambridge",
      "url": "https://www.spiegel.de/wissenschaft/harvard-fuer-die-elite-uni-kommt-ein-exilcampus-in-deutschland-nicht-infrage-a-62706faf-2e54-4d02-bc17-68a37fb53138",
      "image_title": "Für Harvard kommt ein Exilcampus in Deutschland nicht infrage - Rick Friedman / AFP",
      "author": "Claus Hecking, Cambridge"
    },
    {
      "title": "Neuer deutscher Protektionismus Man darf nicht alles selbst machen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Nicht nur in den USA, auch in Europa und Deutschland geht die Zeit des freien Austauschs zu Ende. Warum das gefährlich ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-im-wandel-freihandel-man-darf-nicht-alles-selbst-machen-a-80f4c5a6-735c-4c7b-93c2-a45929d8be7b",
      "image_title": "Man darf nicht alles selbst machen - Michael Bihlmayer / CHROMORANGE / picture alliance"
    }
  ]
}