{
  "timestamp": "2025-04-10T19:08:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10d1a6f9c932d6d16d61.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.756ad05201a1861aed8a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.f1c4f8bff0ebc606b86f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f04de3c34a68cc169025.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Böses Amerika, gutes China",
      "teaser": "Donald Trump legt sich mit dem Rest der Welt an. China schlägt zurück mit eigenen neuen Zöllen in Höhe von 34 Prozent. Zugleich dient sich das Land als neuer, verlässlicher Partner an. Mit Erfolg. Von Christoph Giesen, Roland Nelles und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-china-vom-feind-zum-verlaesslichen-partner-in-der-handelswelt-a-8180253d-aa40-4862-8559-ca792b6282a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32abeaa4-3ffd-4d7a-bc6f-146ed2e03be4_w960_r1.778_fpx49_fpy18.jpg",
      "image_title": "Böses Amerika, gutes China - Andrew Harnik / Getty Images",
      "author": "Christoph Giesen, Roland Nelles und Michael Sauga"
    },
    {
      "title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet",
      "teaser": "Das Erstaunliche an Trumps Zollmaßnahmen ist: Sie zerstören das Bild eines Mannes, der stets die Finanzmärkte im Blick hat. Die Folgen werden die Verbraucher zu spüren bekommen, weltweit und in den USA selbst. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zoelle-von-donald-trump-so-macht-der-irrsinn-alle-aermer-a-941b347f-b7d4-40b3-95a8-ceeb670fc593",
      "image_title": "Wie Trump mit seinem Zollirrsinn das eigene Image gefährdet - Evan Vucci / AP / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre«",
      "teaser": "US-Präsident Donald Trump überzieht die Welt mit Zöllen, mit fatalen Folgen: Der Ökonom Gabriel Felbermayr warnt vor steigenden Preisen, sinkendem Wachstum und großen Unsicherheiten. Der EU empfiehlt er Konter mit Augenmaß. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/us-zoelle-von-donald-trump-oekonom-gabriel-felbermayr-warnt-vor-dem-handelskrieg-a-620ac51f-f9de-471f-ab24-bb0b2d88fad6",
      "image_title": "»Größter zollpolitischer Schock für die Weltökonomie der letzten 100 Jahre« - Alexandra Unger / picturedesk / picture alliance"
    },
    {
      "title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum",
      "teaser": "Donald Trumps Zollinferno platzt mitten in die Koalitionsverhandlungen von Union und SPD. Die künftigen Regierungspartner bleiben auffallend still. Noch-Wirtschaftsminister Robert Habeck ruft zum Gefecht. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trumps-zoelle-die-noch-regierung-gibt-sich-kampfbereit-die-bald-regierung-druckst-rum-a-1c58c081-2b71-4866-9bc0-1e1c8e26de97",
      "image_title": "Die Noch-Regierung gibt sich kampfbereit, die Bald-Regierung druckst rum - Jörg Carstensen / picture alliance",
      "author": "Markus Becker"
    },
    {
      "title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die nächste Regierung darf nicht zögern, die Wehrpflicht zu reaktivieren. Nur so kann Deutschland Russland abschrecken und Europa aus der Abhängigkeit von den USA führen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-maenner-und-frauen-sollen-wieder-dienst-leisten-kommentar-a-8dd87e3d-d2a3-4436-b900-41efbd8f7d7e",
      "image_title": "Junge Männer sollten wieder Dienst tun – und Frauen möglichst auch - Christian Ohde / action press"
    },
    {
      "title": "So uneins sind Union und SPD beim Thema Wehrdienst",
      "teaser": "In der Bundeswehr herrscht Personalnot. Union und SPD haben unterschiedliche Ideen dazu, wie die Lücken gefüllt werden können. Geht es freiwillig, oder braucht es eine Rückkehr zur Wehrpflicht? Von Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-so-uneins-sind-cdu-csu-und-spd-beim-thema-wehrdienst-a-50ed2d23-8b7c-4e48-bf08-573c1ff272bf",
      "image_title": "So uneins sind Union und SPD beim Thema Wehrdienst - Stefan Sauer / picture alliance",
      "author": "Sophie Garbe, Matthias Gebauer und Paul-Anton Krüger"
    },
    {
      "title": "1400 Tatverdächtige identifiziert So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab",
      "teaser": "Bayerischen Beamten ist ein großer Erfolg im Kampf gegen die Verbreitung von Missbrauchsbildern gelungen. Der Fall KidFlix zeigt: Solche Plattformen sind längst auch ein Geschäftsmodell. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kidflix-so-schalteten-deutsche-ermittler-den-groessten-streamingdienst-fuer-kinderpornografie-ab-a-98646ff8-b5e0-4d7f-acf4-ce89877fd32d",
      "image_title": "So schalteten deutsche Ermittler den größten Streamingdienst für Kinderpornografie ab - Milan Schmidt / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird",
      "teaser": "Trumps Kuschelkurs mit Putin wird zum Problem für Europas Rechtspopulisten. Sie haben das Ergebnis der US-Wahl gefeiert, doch jetzt stecken sie in der Klemme. Und für die Kräfte der Mitte ergibt sich eine neue Chance. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-us-praesident-fuer-europas-rechte-zum-problem-wird-a-693c3990-1fe4-4f95-bae6-a3e740780afa",
      "image_title": "Warum Donald Trump für Europas Rechte jetzt zum Problem wird - Marek Antoni Iwaczuk / SOPA Images / LightRocket / Getty Images",
      "author": "Nadia Pantel"
    },
    {
      "title": "Jetzt kämpft sie gegen das System",
      "teaser": "Marine Le Pen gab sich bislang seriös, die Rechtspopulistin zielte auf die politische Mitte. Doch seit ihrer Verurteilung wettert sie gegen die Justiz, raunt über dunkle Mächte. Zwei Gründe gibt es für den Kurswechsel. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-wie-rechte-in-frankreich-jetzt-die-justiz-attackieren-a-2a58427e-08d5-4adc-91d7-99c451667bb7",
      "image_title": "Jetzt kämpft sie gegen das System - Daniel Cole / AP / picture alliance"
    },
    {
      "title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten«",
      "teaser": "Mit hohem Tempo setzt Benjamin Netanyahu seine Angriffe auf den Rechtsstaat fort. Der Politikwissenschaftler Yossi Mekelberg sagt, warum auch viele Soldaten Israels Premier ablehnen und dennoch weiter in Gaza kämpfen. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/justizumbau-in-israel-netanyahu-will-die-letzten-waechter-der-demokratie-ausschalten-a-6fb17e8a-80d7-4e61-8c44-a07e8a781c34",
      "image_title": "»Netanyahu will die letzten Wächter der Demokratie ausschalten« - Jack Guez / AFP"
    },
    {
      "title": "Erderwärmung wegen Wolkenschwunds Und dann kochen die Ozeane",
      "teaser": "Wird es auf der Erde eines Tages so heiß wie auf der Venus? Forscher warnen: Am Himmel gibt es immer weniger Wolken. Die Folgen für das Klima könnten dramatisch sein. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-die-wolken-auf-erden-schwinden-und-dann-kochen-die-ozeane-a-269d9a7a-4571-4e76-b1d9-80e9c56439a4",
      "image_title": "Und dann kochen die Ozeane - Santiago Borja",
      "author": "Johann Grolle"
    },
    {
      "title": "Deutsche Astronautin Rabea, die Erste",
      "teaser": "Rabea Rogge ist als erste Astronautin aus Deutschland im Weltraum. Sie ist auf der Privatmission eines Kryptoinvestors unterwegs. Das liegt auch daran, dass sich die Politik kaum für Frauen im All interessiert hat. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/rabea-rogge-erste-astronautin-aus-deutschland-warum-frauen-in-der-raumfahrt-unterrepraesentiert-sind-a-d6594488-e08e-4591-bcb0-744f8f58d12e",
      "image_title": "Rabea, die Erste - Peter Balicki / melter.ch / dpa"
    },
    {
      "title": "Elektroautofahrer in Not E wie Ersatzteilproblem",
      "teaser": "Elektroautos gelten als pflegeleicht, weil sie weniger Verschleißteile haben als Verbrenner. Aber viele Werkstätten sind mit der Technik überfordert und lehnen Reparaturen ab. Hohe Kosten lassen sich dennoch vermeiden. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-fahrer-in-not-e-wie-ersatzteilproblem-a-d9251d81-f1fe-4512-8e78-56db1ee20a3f",
      "image_title": "E wie Ersatzteilproblem - Ulrich Baumgarten / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "FITNESS Ein, zwei Ibu vor dem Sport schaden doch nicht – oder?",
      "teaser": "In einer Disziplin sind auch Breitensportler spitze: Pillenwerfen. Zum Wettkampf oder vor hartem Training Schmerzmittel zu schlucken, finden manche normal. Sie ahnen nichts von den beträchtlichen Risiken. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/schmerzmittel-ein-zwei-ibuprofen-vor-dem-sport-schaden-doch-nicht-oder-a-3023bc93-93f5-4033-bb59-fdfc3aafe21c",
      "image_title": "Ein, zwei Ibu vor dem Sport schaden doch nicht – oder? - Guido Mieth / Getty Images",
      "author": "Annika Röcker"
    },
    {
      "title": "Autor Christoph Hein über den Osten »Von der DDR wird nichts bleiben. Sie wird vergessen werden«",
      "teaser": "»Das Narrenschiff«, so nennt Christoph Hein die DDR in seinem neuen Roman. Hier spricht der Autor über den Irrsinn der ostdeutschen Wirtschaftspolitik und wie es war, mit dem Chef des Auslandsgeheimdienstes Kaviar zu löffeln. Ein SPIEGEL-Gespräch von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/christoph-hein-ueber-den-osten-von-der-ddr-wird-nichts-bleiben-sie-wird-vergessen-werden-a-2358a728-5146-4e6c-8349-10a2c0b87522",
      "image_title": "»Von der DDR wird nichts bleiben. Sie wird vergessen werden« - Hanna Wiedemann / DER SPIEGEL"
    },
    {
      "title": "Tesla in existenzieller Krise Der Ruf ruiniert, von der Konkurrenz verspottet",
      "teaser": "Elon Musk hat Tesla in eine Sackgasse manövriert: Der Autokonzern leidet unter seinen politischen Eskapaden – und ist abhängig von China. Richtig schlimm wird es durch Donald Trumps Zollpolitik. Der SPIEGEL-Report. Von Simon Book, Alexander Demling, Christoph Giesen und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musks-eskapaden-fuehren-den-autobauer-in-die-krise-a-75a51e34-3349-4013-82d4-eb1c0ca935f5",
      "image_title": "Der Ruf ruiniert, von der Konkurrenz verspottet - Yara Nardi / REUTERS",
      "author": "Simon Book, Alexander Demling, Christoph Giesen und Timo Schober"
    },
    {
      "title": "US-Zölle auf deutsche Nussknacker 35 Zentimeter Trump und ein großes Problem fürs Erzgebirge",
      "teaser": "Hersteller von Nussknackern im sächsischen Erzgebirge fürchten Trumps Zölle, sie verkaufen den Großteil ihrer Produktion in die USA. Selbst die dem Präsidenten nachempfundene Figur würde 20 Prozent teurer. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/strafzoelle-von-donald-trump-erzgebirge-leidet-unter-us-zoellen-auf-nussknacker-a-fbbda578-82f5-4119-b75e-088a78321c45",
      "image_title": "35 Zentimeter Trump und ein großes Problem fürs Erzgebirge - Silas Bahr / DER SPIEGEL",
      "author": "Steffen Winter"
    },
    {
      "title": "Trumps Kriegsdrohung gegen Iran »Dann geht es um die Frage, ob das Regime überlebt«",
      "teaser": "Israel will Irans Moment der Schwäche zum Angriff gegen dessen Atomprogramm nutzen, sagt der Nahostexperte Walter Posch. Zugleich droht Trump dem Regime mit Bombardierung, will aber auch Geschäfte mit ihm machen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-trump-droht-iran-mit-bombardierung-vor-allem-israel-will-den-moment-von-teherans-schwaeche-nutzen-a-c995f832-6b2f-42a7-91a7-7210819721ef",
      "image_title": "»Dann geht es um die Frage, ob das Regime überlebt« - Atta Kenare / AFP"
    },
    {
      "title": "Neue Regelung bei der Mehrwertsteuer Onlinepoker ist steuerfrei, aber VHS-Kurse sollen es bald nicht mehr sein? Ein Gastbeitrag von Ulrich Bausch",
      "teaser": "Das Finanzministerium plant, die Kurse in Volkshochschulen mehrwertsteuerpflichtig zu machen, die keinen beruflichen Nutzen haben. Warum das ein großer Fehler wäre.",
      "url": "https://www.spiegel.de/panorama/bildung/volkshochschule-und-mehrwertsteuer-steuerfreiheit-fuer-online-poker-nicht-fuer-vhs-kurse-gastbeitrag-a-a1f23359-8769-4924-880b-4b41b77f18c7",
      "image_title": "Onlinepoker ist steuerfrei, aber VHS-Kurse sollen es bald nicht mehr sein? - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Ringfund in Rindvieh »Kühe haben auch Magneten und Coladosen im Magen«",
      "teaser": "Ein Landwirt verliert im November seinen Ehering. Monate später findet der Metzger Josef Steinleitner diesen im Magen einer Kuh. Hier erklärt er, warum ihn das nicht überrascht und warum eine Großschlachterei den Ring nie entdeckt hätte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/fragen-an-einen-metzger-kuehe-haben-auch-magneten-und-coladosen-im-magen-a-9c438239-9237-429c-b781-d81fbb2d1907",
      "image_title": "»Kühe haben auch Magneten und Coladosen im Magen« - Christoph Jorda / Getty Images"
    },
    {
      "title": "Vergessene Diskursthemen Klartext mit Tunnelblick Eine Kolumne von Samira El Ouassil",
      "teaser": "Ein neues ARD-Format will sich Themen widmen, die bisher zu wenig behandelt wurden. Geht es endlich mal um Kinderarmut oder um steigenden Antiziganismus? Nein! Natürlich mal wieder um: Migration.",
      "url": "https://www.spiegel.de/kultur/ard-reportageformat-klar-klartext-mit-tunnelblick-kolumne-von-samira-el-ouassil-a-bed03fda-851b-4bbe-8d17-13192450ef10",
      "image_title": "Klartext mit Tunnelblick - Kay Nietfeld / picture alliance"
    },
    {
      "title": "Zoff beim Thema Steuern Koalitionsgespräche wären fast noch gescheitert",
      "teaser": "Auf der Zielgeraden der Koalitionsverhandlungen zwischen Union und SPD eskalierte nach SPIEGEL-Informationen die Situation. CDU-Chef Merz soll sogar mit dem Gang zum Bundespräsidenten gedroht haben.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-koalitionsgespraeche-waeren-fast-am-thema-steuern-gescheitert-a-4c8d733a-fe3d-452a-920f-89feb129795f",
      "image_title": "Koalitionsgespräche wären fast noch gescheitert - Matthias Gränzdörfer / pictureteam / IMAGO"
    },
    {
      "title": "Sternekoch Max Strohe über Jan Hartwig Wenn die Besten kochen, sind auch die Gäste Profis Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Manchmal kochen Köche auch für andere Köche – neulich veranstaltete der deutsche Shootingstar Jan Hartwig ein sogenanntes Eight-Hands-Dinner in München. Was für ein Happening.",
      "url": "https://www.spiegel.de/kultur/max-strohe-sternekoch-ueber-ein-essen-bei-jan-hartwig-a-5c7b93b7-c5e5-443b-9896-a0c46ace5ba5",
      "image_title": "Wenn die Besten kochen, sind auch die Gäste Profis - Pieter D'Hoop"
    },
    {
      "title": "Finanzexperte über Trumps Zollaussagen Hat der US-Präsident die Märkte manipuliert, Herr Heider?",
      "teaser": "Mit einem Tweet lässt Donald Trump die Börsenkurse in die Höhe schießen. Wer vorher davon wusste, konnte mit der Information viel Geld verdienen. Ökonom Florian Heider erklärt, warum das problematisch ist. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-zoelle-hat-der-us-praesident-die-maerkte-manipuliert-a-59c0ea38-9bc0-4b6b-963c-ba52921008e5",
      "image_title": "Hat der US-Präsident die Märkte manipuliert, Herr Heider? - Michael Nagle / Bloomberg / Getty Images"
    },
    {
      "title": "Quiz Was ist wirklich neu im Koalitionsvertrag?",
      "teaser": "Der Koalitionsvertrag enthält nicht nur neue Forderungen. Einige Themen stehen seit 1990 in jedem Koalitionsvertrag. Testen Sie, ob Sie Worte und Sätze der richtigen Regierung zuordnen können. Von Helen Bielawa und Kristin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvertrag-im-quiz-was-ist-neu-im-vertrag-zwischen-union-und-spd-a-e29255aa-804b-4028-af6f-e0ee2bb4524e",
      "image_title": "Was ist wirklich neu im Koalitionsvertrag? - [M] DER SPIEGEL; Fotos: Bernd Elmenthaler / Geisler-Fotopress / picture alliance; Ebrahim Noroozi / AP; Bernd Elmenthaler / picture alliance; Michael Kappeler / dpa",
      "author": "Helen Bielawa und Kristin Müller"
    },
    {
      "title": "Vorläufiger Stopp für Großteil der Strafzölle Warum Trump nun doch einknickt",
      "teaser": "Die Motive des US-Präsidenten sind nicht immer nachvollziehbar. Dass Donald Trump das Gros seiner weltweiten Zolldrohungen nun doch wieder kassiert, hat jedoch gute Gründe. Eine Analyse von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-zoelle-vorerst-pausieren-warum-ist-er-doch-noch-eingeknickt-a-d7346bd5-d33a-43dd-bf1d-9501b4cbdb9a",
      "image_title": "Warum Trump nun doch einknickt - Andrew Harnik / Getty Images"
    },
    {
      "title": "Neue Bundesregierung »Werden«, »wollen«, »sollen« – das bedeutet das Wording im Koalitionsvertrag",
      "teaser": "Alle Vorhaben im Koalitionsvertrag stehen unter Finanzierungsvorbehalt. Welche mit großer Sicherheit kommen und welche nicht, lässt sich an Formulierungen ablesen. Eine Handreichung. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-werden-wollen-sollen-das-bedeutet-das-wording-im-koalitionsvertrag-a-01f5413b-47c3-4468-8786-a7a8fdb4a1f5",
      "image_title": "»Werden«, »wollen«, »sollen« – das bedeutet das Wording im Koalitionsvertrag - dts Nachrichtenagentur / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Übersehen als Mädchen, krank als Frau »Hormonelle Schwankungen können ADHS-Symptome verstärken«",
      "teaser": "Die ADHS-Spezialistin Lotta Borg Skoglund erforscht, wie Zyklus und Wechseljahre die Symptome beeinflussen. Sie weiß, wann betroffene Frauen mit ihren Ärzten reden sollten und was ihnen hilft – auch aus eigener Erfahrung. Ein Interview von Patricia Friedek",
      "url": "https://www.spiegel.de/gesundheit/diagnose/adhs-bei-maedchen-und-frauen-wie-sich-so-ein-leben-leichter-leben-laesst-a-870c7a33-cf26-4dfc-bc4e-c2a9f100709e",
      "image_title": "»Hormonelle Schwankungen können ADHS-Symptome verstärken« - [M] Marco Stede / DER SPIEGEL; Foto: Francesco Carta fotografo / Getty Images"
    },
    {
      "title": "Frühlingsoffensive statt Waffenstillstand Im Schatten von Trumps Zollkrieg terrorisiert Putin die Ukraine",
      "teaser": "Russland intensiviert den Krieg und greift Wohnviertel in ukrainischen Städten an, fast täglich sterben Zivilisten. Eine Reaktion aus Washington bleibt aus. Hat Donald Trump das Interesse an der Ukraine bereits verloren? Eine Analyse von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-im-schatten-von-trumps-zollkrieg-terrorisiert-wladimir-putin-die-ukraine-a-c5bad7f2-0514-43e7-9656-f5b71f41284e",
      "image_title": "Im Schatten von Trumps Zollkrieg terrorisiert Putin die Ukraine - Evgeniy Maloletka / AP"
    },
    {
      "title": "Der Osten und die Personalfragen Die neue Koalition verspielt schon jetzt ihre letzte Chance Eine Kolumne von Sabine Rennefanz",
      "teaser": "Eine ostdeutsche Handschrift versprachen Politiker für die neue schwarz-rote Koalition. Doch statt Frust und Abstiegsängste anzugehen, überlassen sie der AfD lustlos das Feld.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-spd-die-neue-koalition-verspielt-schon-jetzt-ihre-letzte-chance-a-00afd819-fc0c-457b-9230-90fd71ad057e",
      "image_title": "Die neue Koalition verspielt schon jetzt ihre letzte Chance - IMAGO"
    },
    {
      "title": "Gewaltkriminalität Warum mehr Kinder und Jugendliche zuschlagen",
      "teaser": "Die Jugendgewalt ist nach Corona stark angestiegen, die Polizei registriert mehr Fälle. Was steckt dahinter? Forscher haben nun mögliche Ursachen identifiziert. Und sehen einen starken Anstieg bei gewalttätigen Mädchen. Von Tobias Großekemper und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendgewalt-warum-mehr-kinder-und-jugendliche-zuschlagen-a-e3477b99-0260-4a60-b5b5-962036bb9b26",
      "image_title": "Warum mehr Kinder und Jugendliche zuschlagen - K. Schmitt / Fotostand / picture alliance",
      "author": "Tobias Großekemper und Philipp Kollenbroich"
    },
    {
      "title": "Techmilliardär und Trump-Unterstützer Wie wurde Elon Musk so reich, mächtig und radikal?",
      "teaser": "Nerd, reichster Mann der Welt und schließlich rechter Kulturkämpfer. Diese Podcastserie erzählt vom unglaublichen Aufstieg von Elon Musk: vom ersten Tesla bis zum gefährlichen Pakt mit Donald Trump. Von Alexander Demling, Max Hoppenstedt und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-erfolgsgeschichte-radikalisierung-und-pakt-mit-donald-trump-podcastserie-a-3d56c9cf-8e5e-4076-b9ce-07443bb08bc3",
      "image_title": "Wie wurde Elon Musk so reich, mächtig und radikal? - [M] Aaron Schwartz / EPA; DER SPIEGEL",
      "author": "Alexander Demling, Max Hoppenstedt und Sandra Sperber"
    },
    {
      "title": "NSDAP-Mitgliedschaft von Siegfried Unseld Verstörend bleibt die Entdeckung dennoch Ein Kommentar von Andreas Bernard",
      "teaser": "Siegfried Unseld war NSDAP-Mitglied. Das jetzt aufgefundene Schriftstück hat nicht das Gewicht, den legendären Verleger massiv zu beschädigen. Aber es ruft in Erinnerung, welche Geheimnisse die Biografien der Deutschen prägten.",
      "url": "https://www.spiegel.de/kultur/literatur/siegfried-unselds-mitgliedschaft-in-der-nsdap-verstoerend-bleibt-die-entdeckung-dennoch-a-2d93a1b0-9d2a-4e32-b8e0-55683a2b3bbf",
      "image_title": "Verstörend bleibt die Entdeckung dennoch - Markus Kirchgessner / laif"
    },
    {
      "title": "Koalitionspläne für Digitalministerium Fax-Republik ade – wird Deutschland jetzt wirklich digitaler?",
      "teaser": "Die Digitalisierung kommt in Deutschland seit Jahren nicht voran. Jetzt soll ein neues Ministerium den Durchbruch bringen. Doch die Neugründung allein wird nicht für ein Wunder sorgen. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/digitalministerium-fax-republik-ade-wird-deutschland-jetzt-wirklich-digitaler-a-4afcd3f3-8c21-4324-ab6a-3fdd24dcb22a",
      "image_title": "Fax-Republik ade – wird Deutschland jetzt wirklich digitaler? - [KI] Marcel Rosenbach / DER SPIEGEL- generiert mit ChatGPT",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Schwarz-rotes Personal Diese Frauen und Männer könnten im Kabinett Merz sitzen",
      "teaser": "Der Koalitionsvertrag steht, nun wird in Union und SPD übers Personal spekuliert. Wer als gesetzt gilt, wer hoffen darf und wer leer ausgehen könnte: der SPIEGEL-Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-spd-die-ministerien-stehen-fest-wer-koennte-sie-fuehren-a-b61e7af9-d0ca-4f86-bb10-517a7dfdd0a5",
      "image_title": "Diese Frauen und Männer könnten im Kabinett Merz sitzen - Florian Gaertner / IMAGO"
    }
  ]
}